[
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 0,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mundo Espiritual é Realmente Metódico\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Mundo Espiritual é Realmente Metódico\"** (27 de janeiro de 1952)\n\n\"Bem, sobre o *Ryujin* (Deus Dragão), tenho escrito e falado bastante a respeito.\n\nEmbora aconteça de algumas pessoas verem o *Ryujin*, este caso de graça foi uma manifestação realmente clara.\n\n(Publicação \"O Ryujin Existe?\")\n\nIsto é realmente claro: quando o *Ryujin* encosta, a primeira coisa que acontece é a pessoa não conseguir andar.\n\nO fato de as pernas dessa moça terem ficado moles deve-se a isso.\n\nEm compensação, quando o *Ryujin* se afasta, a pessoa volta a andar gradativamente.\n\nIsto também é muito claro.\n\nSendo assim, quando o *Ryujin* é soterrado em um poço antigo e não pode mais habitar ali, não há problema em mudar para um poço novo.\n\nO Mundo Espiritual não é um lugar de desleixo ou onde se faz arranjos provisórios.\n\nPor isso, ele é realmente metódico... o Mundo Espiritual.\n\nOu seja, se desejarem que ele se mude para o novo poço... se disserem 'por favor, mude-se',\n\natravés desse *Kotodama*, ele pode se mudar imediatamente.\n\nNesses pontos, é extremamente metódico.\n\nComparado a isso, o Mundo Material é realmente desleixado.\n\nDigo desleixado, mas é livre.\n\nNão há nada tão livre quanto o ser humano.\n\nNo Mundo Espiritual, não se pode chegar perto de pessoas de posição elevada.\n\nNão é como os senhores feudais de antigamente, mas se não houver certa distância, não se pode aproximar.\n\nNo Mundo Material, o ser humano pode se aproximar de qualquer pessoa importante,\n\nmas no Mundo Espiritual isso não é possível; há essa diferença.\n\nNo entanto, o Mundo Material de hoje tem liberdade em excesso.\n\nTornou-se demasiadamente indiscriminado. Há um significado profundo nisso também.\n\nPor ter sido o mundo da noite, o Deus Supremo estava oculto.\n\nOu seja, o Deus da linhagem do Fogo estava oculto.\n\nPor isso, as coisas não eram tão claras.\n\nPor não serem claras e pelo fato de o Deus Supremo estar oculto, não havia muita distinção em relação aos seres humanos.\n\nPor isso ficou assim.\n\nPortanto, ao se tornar o mundo do dia, por haver também esse aspecto, os seres humanos tornar-se-ão gradativamente mais corretos.\n\nMas dizer isso não significa ser ridiculamente rígido como na fé de até agora... aquilo também não serve.\n\nDe fato, deve-se ser livre, mas ao mesmo tempo fazer tudo com exatidão e método. É nesse sentido.\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Os Espíritos Não Podem Orar por Conta Própria\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Os Espíritos Não Podem Orar por Conta Própria\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Dizem que um espírito veio nas costas de alguém para se encontrar com Meishu-Sama. Isso é...\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É verdade. Acontece o ano todo. De fato, se não encostarem em alguém, não conseguem vir.\n\nÉ curioso, mas não podem vir por conta própria.\n\nOs humanos podem vir livremente, mas como o Mundo Espiritual tem regras, eles não podem.\n\nSe não houver um motivo para encostar... não podem fazer... conforme o próprio desejo.\"\n\n**Pergunta do Fiel**\n\"Nesses casos, a pessoa acaba recebendo purificação?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Não existe isso.\"\n\n**Pergunta do Fiel**\n\"Comigo aconteceu; era uma mulher jovem, mas não sei por que, comecei a me sentir mal.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Não devia ser tão velha.\n\nSe for assim, não é uma sensação ruim.\n\nNesses casos, se estiver apenas nas costas, não há problema.\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Os Habitantes do Mundo Espiritual Preferem Seguir as Leis\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Os Habitantes do Mundo Espiritual Preferem Seguir as Leis\"** (Publicado em 1 de março de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que usar pedras naturais para lápides não é bom segundo a fisionomia dos túmulos. Existe realmente essa questão de fisionomia dos túmulos?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Assim como o ser humano tem fisionomia, há também, em certa medida, o certo e o errado na fisionomia dos túmulos.\n\nNão é muito bom usar pedras naturais como lápides.\n\nPedras naturais são originalmente para serem usadas em jardins e afins; usá-las para este fim não condiz com a lógica.\n\nO correto é, de fato, dar ao túmulo a forma de lápide.\n\nDependendo do espírito, há os que detestam muito isso.\n\nQuando se vai visitar o túmulo, o espírito ancestral vem ao túmulo para cumprimentar.\n\nNesse momento, se o túmulo não estiver de acordo com a lei, ele se desagrada.\n\nOs habitantes do Mundo Espiritual preferem que tudo siga as leis; são realmente metódicos.\n\nAlém disso, detestam muito pedras pretas, pois a cor preta simboliza originalmente o inferno ou o diabo, enquanto o Céu é representado pela cor branca ou roxa.\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Mundo Espiritual é Rigoroso Quanto à Ordem\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Mundo Espiritual é Rigoroso Quanto à Ordem\"** (Publicado em 20 de janeiro de 1950)\n\n**Sepultamento das cinzas de um conhecido sem descendentes**\n\n**Pergunta do Fiel**\n\"Caso um parente ou conhecido faleça e não haja ninguém para cuidar do que restou, haveria problema em sepultar suas cinzas no meu túmulo, junto com os meus antepassados?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Pode sepultar, sim.\n\nPode, mas deve-se colocar a posição dessa pessoa no nível mais baixo.\n\nBasta enterrar bem na extremidade inferior.\n\nSe for igualado aos antepassados, o espírito cultuado sofrerá.\n\nNesse sentido, a ordem no Mundo Espiritual é, de fato, muito rigorosa.\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"O Espírito Sofre se a Ordem Estiver Incorreta\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"O Espírito Sofre se a Ordem Estiver Incorreta\"**\n\n**Tabuleta da segunda esposa**\n\n**Pergunta do Fiel**\n\"Fui instruído a consagrar as tabuletas memoriais (*ihai*) do casal lado a lado, mas no caso de o falecido marido ter tido uma segunda esposa, onde deve ser colocada a tabuleta dessa segunda esposa?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Pode colocar ao lado.\n\nPorém, a ordem deve ser correta.\n\nSe a ordem estiver bagunçada, o espírito sofre. Deve-se ter cuidado, pois eles vêm na hora do culto.\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"O Espírito de Hirokichi\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) O que se deve observar aqui é que, no Mundo Espiritual, a ordem e a disciplina são extremamente corretas, e o espírito que foi salvo vem, sem falta, agradecer.\n\nNesse caso, pode acontecer de virem agradecer materialmente através das mãos de outras pessoas.\n\nÉ comum recebermos coisas de lugares inesperados, mas, na verdade, isso também pode ser o espírito usando alguém, de alguma forma, para vir agradecer.\" (Do livro \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 6,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ego e o Apego\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Ego e o Apego\"** (Publicado em 5 de setembro de 1948)\n\n\"(Citação parcial) Assim, o maior objetivo do aprimoramento no Mundo Espiritual é remover o apego, e a posição se eleva à medida que o apego é removido.\n\nSobre isso, há o seguinte fato.\n\nNo Mundo Espiritual, a coabitação entre marido e mulher é quase inexistente em situações normais.\n\nIsso ocorre porque o nível espiritual do marido e da mulher são diferentes; a coabitação só é permitida se tornarem-se habitantes do Reino Divino ou do Paraíso.\n\nNo entanto, é permitido àqueles que alcançaram certo grau de aprimoramento, mas apenas temporariamente.\n\nNesse caso, pede-se permissão ao Deus supervisor daquela camada e, ao ser concedida, o casal se encontra. Porém, jamais é permitido abraçarem-se pela saudade.\n\nAo surgir o menor pensamento impuro, o corpo endurece e perde a liberdade de movimento.\n\nÉ a tal ponto que o apego é proibido.\n\nPortanto, à medida que o apego é removido pelo aprimoramento no Mundo Espiritual, a posição se eleva e, conforme a elevação, o encontro do casal torna-se mais fácil. Pode-se imaginar quão diferente é do Mundo Material.\" (Texto completo na página \"O Ego e o Apego 1\")"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 7,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Posição Espiritual do Casal\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Posição Espiritual do Casal\"** (8 de abril de 1948)\n\n**Ensinamento Oral de Meishu-Sama**\n\"Mesmo que sejam casados neste mundo, no Mundo Espiritual, geralmente vão para lugares diferentes.\n\nMesmo querendo se ver, não conseguem encontrar-se facilmente.\n\nQuando o aprimoramento é concluído, recebem a permissão de Deus e podem ir encontrar-se.\n\nAqueles de certa classe podem ter vida conjugal.\n\nPor isso, se neste mundo se esforçarem em ajudar o próximo e fizerem aprimoramento, será possível.\n\nDizem que ficarão juntos após a morte, mas em casos como o suicídio duplo por amor, os corpos ficam grudados e não se separam.\n\nCom o tempo, são perdoados e vão para lugares separados.\n\nEste aprimoramento consiste em tirar o apego.\n\nMesmo que obtenham a permissão de Deus e consigam se encontrar, não podem dar nem um beijo.\n\nSe tentarem beijar, o corpo endurece.\n\nIsso acontece porque há apego.\"\n\n**Pergunta do Fiel**\n\"É possível tornar-se um novo casal no Mundo Espiritual?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Não se pode fazer tal absurdo.\n\nNo entanto, é possível aproximar-se daqueles com quem se tem afinidade de pensamento.\n\nSe for acima do Terceiro Céu, como se adquire divindade, a vida conjugal também é possível.\n\nO Mundo Espiritual é perfeitamente ordenado.\n\nMesmo pais e filhos deste mundo ficam em lugares diferentes no Mundo Espiritual.\n\nHá casos em que o filho está acima dos pais.\""
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "Referência: Ensinamento Oral de Meishu-Sama: \"Como a Camada Espiritual de Cada Um se Manifesta no Mundo Material\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Referência: Ensinamento Oral de Meishu-Sama: \"Como a Camada Espiritual de Cada Um se Manifesta no Mundo Material\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Lê-se em vossos livros que o Mundo Espiritual divide-se em três estágios: Céu, *Yachimata* e Inferno, e cada um deles se divide em sessenta níveis, totalizando cento e oitenta níveis, chamados de camadas espirituais... Se aplicarmos isso ao Mundo Material, expressando de forma material e terrena, como seria?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"No Mundo Material também é assim, mas não funciona tão exatamente quanto no Mundo Espiritual.\n\nAinda assim, antes do fim da guerra era relativamente claro, mas após a guerra tornou-se democrático, então mudou bastante.\n\nBem, atualmente, estar em dificuldades por falta de comida, desemprego ou doença corresponde ao Inferno.\n\nAqueles que vão levando a vida de alguma forma, mas não são muito felizes, é o *Yachimata*.\n\nE aqueles que, mesmo nestes tempos, são ricos materialmente e saudáveis, isso é o Céu.\n\nDentro disso há também vários níveis, mas se interpretarem dessa forma, está basicamente correto.\n\nNós estamos numa parte bem elevada do Céu.\n\nPois tudo o que pensamos acontece exatamente conforme desejamos.\"\n\n**Pergunta do Fiel**\n\"O Mundo Material tem o mundo celestial e o mundo infernal misturados, mas no Mundo Espiritual isso é ordenado?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Sim, o Mundo Espiritual é exato. Ainda assim, esteve bagunçado durante os últimos milhares de anos, e agora começou a organização.\n\nMesmo dizendo isso, é totalmente diferente do Mundo Material.\n\nDe modo geral, está em ordem.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 9,
    "pub_idx": 4,
    "title_ptbr": "Artigo de Meishu-Sama",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "Artigo de Meishu-Sama (5 de fevereiro de 1947)"
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"O Julgamento no Mundo Espiritual\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"O Julgamento no Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Explicarei primeiro sobre os espíritos que vão para o *Yachimata*. Logo que morrem e vão para o *Yachimata*, atravessam o Rio *Sanzu*.\n\nNessa ocasião, uma funcionária chamada *Datsueba* examina as vestes.\n\nSe estiverem com vestes brancas, tudo bem, mas se forem roupas comuns, fazem trocar por vestes brancas.\n\nHá a teoria de que se atravessa uma ponte e a teoria de que não há ponte e se atravessa sobre as águas.\n\nPorém, nesta última, diz-se que não há gelo no rio, mas inúmeros corpos de dragão ondulando dentro do rio, o que faz parecer água.\n\nAssim que terminam de atravessar a ponte, as vestes brancas tingem-se de várias cores.\n\nOu seja, para aqueles com mais pecados e impurezas, a cor é preta; a seguir, azul, vermelha e amarela, nesta ordem; e para aqueles com menos pecados e impurezas, a cor permanece branca.\n\nAtravés dessas cores, a quantidade de pecados e impurezas é demonstrada.\n\nEm seguida, vão ao tribunal de *Enma*, conforme a doutrina budista, ou seja, ao Tribunal de Julgamento, onde são julgados. Diferente deste mundo, lá é rigoroso e justo, sem qualquer favoritismo ou erro de julgamento.\n\nNessa ocasião, dizem que o rosto do Grande Rei *Enma* difere conforme a pessoa que o vê. Quando um vilão o vê, seus olhos brilham intensamente, a boca se rasga até as orelhas e a ponta da língua cospe fogo, causando um arrepio de terror à primeira vista.\n\nNo entanto, quando uma pessoa bondosa o reverencia, sua face é gentil, suave e cheia de dignidade, despertando espontaneamente sentimentos de familiaridade e respeito.\n\nNaturalmente, cada um é iluminado pelo Espelho *Johari*, e seus pecados são sentenciados.\n\nAlém disso, faz-se uma investigação preliminar geral baseada nos registros do caderno de *Enma*.\n\nDiz-se que os juízes do mundo atual são oficiais do submundo no Mundo Espiritual, e sua supervisão é feita pelos deuses do *Haraido* do Xintoísmo.\n\nO Grande Rei *Enma* corresponde ao deus Kunitokotachi no Mikoto do Xintoísmo.\n\nRecebida a sentença através do julgamento, seguem para o respectivo Céu ou Inferno.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 11,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: Trecho de \"O Estado de Vida e Morte do Homem\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama: Trecho de \"O Estado de Vida e Morte do Homem\"** (Publicado em 15 de agosto de 1935)\n\n\"(Citação parcial) Quando a pessoa morre, no caso das pessoas boas, o espírito sai pela cabeça e vai para o Mundo Espiritual.\n\nNesse momento, às vezes veem o próprio corpo (cadáver) deitado abaixo, ou parentes e irmãos agarrados ao corpo chorando.\n\nMesmo querendo avisá-los, por estarem em dimensões diferentes, não conseguem comunicar-se e vão para o Mundo Espiritual assim mesmo.\n\nAo contrário disso, na morte dos maus, o espírito sai pelos pés e cai de cabeça para baixo no inferno.\n\nAo morrerem, esses espíritos vão, sem falta, uma vez ao Rio *Sanzu*.\n\nQuanto ao rio, há espíritos que dizem haver água e espíritos que dizem haver muitas cobras.\n\nComo o rio é largo, há uma longa ponte, e ao atravessá-la a cor das roupas muda.\n\nOs maus tornam-se negros. Na beira deste rio está a *Datsueba*, que arranca as roupas.\n\nAo cruzar esta ponte, há o interrogatório no Tribunal de *Enma*, mas como as boas e más ações de até então já são conhecidas, é simples.\n\nAlém disso, ao serem refletidos no Espelho *Johari*, por mais que tentem esconder, tudo se torna claro e impossível de ocultar.\n\nOs espíritos que se regeneram aqui vão para o *Yachimata* (a Encruzilhada dos Seis Caminhos). É o Mundo dos Espíritos, onde monges pregam sermões.\n\nOs espíritos que se regeneram através disso vão para o Céu, mas de agora em diante o Mundo Budista desaparecerá gradualmente, tornando-se Mundo Divino.\n\nMesmo fazendo aprimoramento neste *Yachimata*, há aqueles que não conseguem ir ao Mundo Divino por ser ofuscante,\n\ne outros que, por afinidade espiritual, gostam de lugares escuros e vão para o inferno por vontade própria.\n\nIsso é como oferecer a um mendigo uma excelente refeição em um palácio luxuoso: ele acha aguada, sem doce, sente-se preso e insuportável,\n\ne prefere muito mais comer cozidos salgados; é algo desse tipo.\" (Trecho da \"Palestra sobre Kannon - 4ª Palestra\")"
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 12,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Vários Aspectos do Pós-Morte\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"Vários Aspectos do Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) Assim, todos os mortos, especialmente os suicidas, arrependem-se grandemente ao irem para o Mundo Espiritual, pois a agonia do momento da morte persiste.\n\nIsso porque o Mundo Espiritual é uma extensão do Mundo Material.\n\nPor essa razão, ao morrer, por mais que seja uma pessoa de bem, se houver sofrimento, ela vai para o Mundo Intermediário ou para o Inferno.\n\nAlém disso, quem foi solitário em vida continua solitário ao ir para o Mundo Espiritual, e quem foi desafortunado continua desafortunado.\n\nPorém, há casos especialmente opostos. O que seria isso? Pessoas que afligiram os outros, foram avarentas ou agiram fora do caminho e tornaram-se ricas, ao irem para o Mundo Espiritual, recebem o resultado oposto devido a esses pecados.\n\nOu seja, tornam-se extremamente pobres e arrependem-se muito.\n\nAo contrário, aqueles que, enquanto no Mundo Material, gastaram seus bens em prol da sociedade e das pessoas e acumularam virtudes, ao irem para o Mundo Espiritual tornam-se ricos e felizes.\n\nHá também o seguinte. Mesmo que no Mundo Material a pessoa seja superficialmente muito distinta, ao ir para o Mundo Espiritual e passarem-se alguns meses ou cerca de um ano, ela assume a fisionomia exata de seus pensamentos.\n\nIsso porque o Mundo Espiritual é o mundo do pensamento e não há o obstáculo do corpo carnal; assim, pensamentos feios tornam-se uma fisionomia feia,\n\ne as pessoas virtuosas assumem uma fisionomia correspondente. Vendo por isso, sabe-se que é diferente do Mundo Material.\n\nSabe-se que o Mundo Espiritual é totalmente imparcial e justo.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Trecho de \"A Constituição do Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) O Caminho da Luxúria é, sem dúvida, um inferno onde caem como resultado de relações impuras entre homem e mulher, havendo diferenças conforme o grau.\n\nPor exemplo, no suicídio por amor, os espíritos do homem e da mulher unem-se e não se separam.\n\nIsso se deve ao pensamento de não quererem se separar nem na próxima vida; em casos de suicídio abraçados, como ficam grudados e não se separam, arrependem-se muito devido ao inconveniente e à vergonha.\n\nOcasionalmente aparecem em notícias de jornal — gêmeos que nascem com parte do corpo unida e não se separam são reencarnações de suicidas por amor.\n\nAlém disso, o que o mundo chama de relações invertidas, ou seja, espíritos de relações ilícitas entre pais e filhos, irmãos, ou discípulo e mestre, unem-se invertidos de cima para baixo; assim, se um está de pé, o outro está de cabeça para baixo, o que causa grande arrependimento devido ao inconveniente, dor e vergonha.\n\nVendo por isso, a ideia comum de amantes que cometem suicídio duplo pensando em viver felizes no Céu após a morte é um equívoco tremendo, e percebe-se que o Mundo Espiritual é de fato justíssimo.\n\nDeve-se saber também o seguinte.\n\nHá pessoas que, embora ricas neste mundo, são extremamente avarentas.\n\nEssas pessoas, embora ricas no corpo atual, são pobres no corpo espiritual; portanto, ao irem para o Mundo Espiritual após a morte, tornam-se indigentes e caem em situação de penúria, arrependendo-se muito.\n\nEm compensação, pessoas que neste mundo têm vida de classe média ou inferior, mas estão sempre satisfeitas com o que têm, levam uma vida de gratidão diária e, se têm sobras, praticam o bem em prol da sociedade e do próximo, ao irem para o Mundo Espiritual tornam-se ricas e levam uma vida feliz.\n\nTambém há o seguinte como causa da decadência de milionários.\n\nHá pessoas que não dão o dinheiro que deveriam dar e não pagam o que deveriam pagar.\n\nO dinheiro acumulado dessa forma equivale, pela lógica, a roubo; portanto, espiritualmente, estão acumulando dinheiro roubado. Como resultado do acúmulo de juros negativos sobre isso, o patrimônio real torna-se ínfimo.\n\nPor causa disso, pela lei do Espírito Precede a Matéria, acabam falindo sem perceber. Na maioria dos casos em que a segunda geração de um grande milionário é delinquente ou incapaz e dissipa a fortuna, entende-se bem se conhecermos a lógica acima.\n\nAlém disso, como resultado desta guerra, ocorreu a dissolução dos *Zaibatsu*. A causa é a mesma citada acima: não deram aos funcionários e trabalhadores o valor que deveriam dar naturalmente, acumularam-no e a riqueza aumentou gradualmente.\n\nOriginalmente, quanto ao lucro sobre o capital, por exemplo, como a poupança postal e depósitos bancários são os mais seguros, cerca de 3% é o adequado;\n\ntítulos públicos, que carecem um pouco de segurança, 3,5%; fundos de custódia (*trust*), 3,8%; e ações, que envolvem algum perigo, cerca de 4 a 5% seria o adequado.\n\nSe pensarmos racionalmente, usando isso como padrão, o lucro sobre o capital de negócios investido por capitalistas seria adequado entre 7, 8% a 10%.\n\nNo entanto, ao obter lucros acima disso, apesar de ser justo que o lucro excedente fosse distribuído aos trabalhadores, muitos capitalistas não têm essa intenção, pensam apenas em satisfazer a própria ganância e tentam obter o máximo de lucro possível. Isso é geral.\n\nÉ por isso que temem movimentos trabalhistas e têm dificuldades com greves.\n\nPortanto, obter lucros que deveriam ser naturalmente distribuídos aos trabalhadores, além da renda razoável, significa furtar o dinheiro que pertence aos trabalhadores, ou seja, é dinheiro roubado.\n\nConsequentemente, acumularam dinheiro roubado, tornaram-se *Zaibatsu* e entregaram-se à glória e ao luxo, por isso o Céu não perdoa.\n\nAlém disso, no Mundo Espiritual, os juros negativos aumentam rapidamente, de modo que finalmente chegou-se ao ponto em que o dinheiro roubado e a parte dos juros negativos tiveram de ser confiscados e devolvidos hoje. É colher o que plantou, e não se pode culpar ninguém.\n\nPortanto, ao contrário do exposto, se distribuíssem o lucro adequado aos trabalhadores e gastassem a riqueza acumulada em prol da sociedade e do próximo, acumulando virtudes, seriam respeitados pela sociedade e prosperariam eternamente.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 14,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "Ensinamento Oral de Meishu-Sama (5 de fevereiro de 1947)"
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 15,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Posição e Fama no Mundo Material são Inúteis no Mundo Espiritual\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Posição e Fama no Mundo Material são Inúteis no Mundo Espiritual\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Um certo espírito diz que, no Mundo Espiritual, a sabedoria e o conhecimento do Mundo Material são úteis, mas posição e fama não servem para nada. Isso é verdade?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É exatamente isso. Quem sobe de posição no Mundo Espiritual são as pessoas com poucos pecados e impurezas.\n\nPor isso, mesmo aqueles que tiveram posição, fama e bens no Mundo Material, muitos sofrem no inferno no Mundo Espiritual.\n\nMesmo sem posição, fama ou bens, quem viveu satisfeito com o que tinha, manteve uma conduta correta como ser humano e profunda fé, e gastou parte de sua renda corretamente para o mundo e para Deus, pode levar uma vida feliz no Mundo Espiritual.\n\nA tal ponto o Mundo Espiritual é justo e sem favoritismos.\n\nAí reside também a salvação para as irracionalidades deste mundo humano.\n\nConsequentemente, escrever na tabuleta memorial ou na lápide a posição hierárquica ou condecorações de quando vivo também não tem sentido espiritualmente.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 16,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Posição e Fama no Mundo Material são Inúteis no Mundo Espiritual\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Posição e Fama no Mundo Material são Inúteis no Mundo Espiritual\"** (21 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Um certo espírito diz que, no Mundo Espiritual, a sabedoria e o conhecimento do Mundo Material são úteis, mas posição e fama não servem para nada. Isso é verdade? Peço vossos ensinamentos.\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"É exatamente assim. Posição e fama desaparecem totalmente; a pessoa fica nua.\n\n(Muitas vezes inverte-se o alto e o baixo. Quem tem poucos pecados e impurezas fica em cima. Ricos tornam-se como mendigos. O Mundo Espiritual é justo.)\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Posição no Mundo Espiritual é Decidida com Justiça, Baseada no Coração e na Quantidade de Pecados e Impurezas\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Posição no Mundo Espiritual é Decidida com Justiça, Baseada no Coração e na Quantidade de Pecados e Impurezas\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que o senhor acha de gravar o cargo público que a pessoa tinha em vida no verso da tabuleta memorial?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Mais do que ser bom ou ruim, isso é totalmente inútil.\n\nNão adianta nada fazer isso.\n\nComo Deus é justo, Ele decide corretamente de acordo com o estado de espírito da pessoa e a quantidade de pecados e impurezas.\n\nCargos públicos em vida não ajudam em nada; pelo contrário, podem até causar o efeito oposto.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 18,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"A Posição no Mundo Espiritual é uma Questão da Alma\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"A Posição no Mundo Espiritual é uma Questão da Alma\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No verso das tabuletas memoriais, escreve-se o cargo público dos mortos em guerra; isso não deve ser feito?\n\nE também nas lápides grava-se o cargo público; como deve ser?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Não serve para nada.\n\nNo Mundo Espiritual, cargos ou posições do Mundo Material não têm utilidade alguma.\n\nÉ uma questão da alma.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 19,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento Oral de Meishu-Sama: \"Patentes e Condecorações do Mundo Material Não Têm Validade no Mundo Espiritual\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento Oral de Meishu-Sama: \"Patentes e Condecorações do Mundo Material Não Têm Validade no Mundo Espiritual\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No verso das tabuletas memoriais e nos túmulos escrevem-se patentes e condecorações; isso não deve ser feito?\"\n\n**Ensinamento Oral de Meishu-Sama**\n\"Patentes e condecorações do Mundo Material não têm validade no Mundo Espiritual.\n\nNão é uma questão de ser bom ou ruim, mas como são coisas que não valem um tostão, escrever não adianta nada.\n\nMesmo aqueles que foram altos funcionários ou milionários, no Mundo Espiritual, é mais comum estarem vivendo na miséria do fundo do poço.\""
  }
]