[
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 1,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ryujin e Tengu possuem o ego forte\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ryujin e Tengu possuem o ego forte\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Em relação ao Caminho, seriam as pessoas da linhagem de Ryujin as que possuem o ego mais forte?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, **Ryujin e Tengu possuem o ego forte**.\n\nEscrevi recentemente em um livro que o sofrimento existe porque há ego e apego; isso não é o verdadeiro estado.\n\nO ego é a subjetividade, é acreditar que o próprio pensamento é o correto.\n\nPortanto, é fundamental abandonar a subjetividade e ver a si mesmo de forma objetiva, distanciando-se de si próprio.\n\nDar justificativas racionais é ego...\n\nNão perceber o próprio erro é falta de sabedoria.\n\nPor isso, é preciso polir a sabedoria...\n\nO padrão da fé é a sabedoria e a sinceridade.\n\nÉ inaceitável não saber se o que se está fazendo é bom ou mau.\n\nNo Budismo fala-se em *Chie Shokaku* (Despertar da Sabedoria) e, no Cristianismo, no Fruto da Árvore da Sabedoria.\n\nQuem não tem sabedoria faz esforços inúteis e fracassa.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 2,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sons 'Ra-Ri-Ru-Re-Ro' em possuídos por Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sons 'Ra-Ri-Ru-Re-Ro' em possuídos por Ryujin\"** (Publicado em 25 de janeiro de 1951)\n\n**Pergunta do Fiel**\n\"Ao interpretar línguas estrangeiras através da Kototama (Ciência do Espírito das Palavras), devemos aplicar a pronúncia original diretamente aos cinquenta sons da origem, mesmo para termos que não sejam nomes próprios?\n\nOu devemos traduzir para o japonês antes de interpretar? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não se deve traduzir. O correto é utilizar a língua estrangeira tal como ela é.\n\nComo um exemplo disso, escreverei brevemente: tanto o futuro confronto entre EUA e URSS quanto a Grande Guerra anterior são, na verdade, do ponto de vista espiritual, batalhas entre Ryujin.\n\nSegundo a Kototama, pessoas possuídas por Ryujin invariavelmente possuem os sons 'Ra, Ri, Ru, Re, Ro'.\n\nIsso fica claro ao observarmos nomes como Marx, Engels, Lenin, Stalin, Truman, Attlee, Hitler, Mussolini, etc.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 3,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Excelência nos esportes é atuação de espíritos obsessores\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Excelência nos esportes é atuação de espíritos obsessores\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Li em vossa obra que 'em Yoshitsune estava encostado o Tengu do Monte Kurama'; a realização de proezas sobre-humanas nos esportes ou artes marciais também se deve a algum espírito encostado?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso mesmo.\n\nNa **natação**, por exemplo, pode haver um **Ryujin** ou, às vezes, um **espírito de carpa** (*Koi*) encostado.\n\nGeralmente são espíritos animais.\n\nAlguém como Furuhashi deve ser Ryujin.\"\n\n**Pergunta do Fiel**\n\"No mundo, costuma-se chamar os bons nadadores de *Kappa*.\"\n\n**Orientação de Meishu-Sama**\n\"Sim, mas o *Kappa* prefere brincar na água do que propriamente nadar.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 4,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Manipular cobras livremente é característica de reencarnados de Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Manipular cobras livremente é característica de reencarnados de Ryujin\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Existem pessoas que possuem o chamado 'ponto fraco' (*nigate*) para a cobra, de modo que, ao segurá-la, ela fica totalmente prostrada.\n\nHá também quem coloque a cobra enrolada sobre a mão e ela permaneça quieta, sem fugir ou morder, sendo manipulada à vontade. Qual a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"O espírito da pessoa é mais forte que o do animal, tratando-se de uma relação do Fuku-Shugoshin (Guardião Secundário).\n\nIsso ocorre muito com pessoas que são a reencarnação de Ryujin.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 5,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"O mestre que pesca trutas (*Yamame*) conforme o pedido\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O mestre que pesca trutas (*Yamame*) conforme o pedido\"**\n\n**Pergunta do Fiel**\n\"Na vila de Miyakogawa, distrito de Minamikoma, província de Yamanashi, há um homem considerado mestre na pesca de trutas (*Yamame*), cujo apelido é justamente Yamame.\n\nSempre que ele recebe um pedido, traz exatamente a quantidade solicitada.\n\nDizem também que ele traz os peixes no tamanho exato do pedido. Que tipo de relação espiritual teria uma pessoa assim?\"\n\n**Orientação de Meishu-Sama**\n\"Trata-se da reencarnação ou possessão de um animal que habitualmente caçava e comia trutas. Geralmente é um Ryujin.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 6,
    "pub_idx": 22,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ryujin é o que menos consegue usar a linguagem humana\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ryujin é o que menos consegue usar a linguagem humana\"** (16 de abril de 1954)\n\n\"Além disso, é muito difícil para um Ryujin falar.\n\nNo caso de Ryujin estrangeiros, alguns usam línguas estrangeiras, mas não existe Ryujin estrangeiro que use a língua japonesa.\n\nNesses casos, eles pedem auxílio aos Ryujin japoneses.\n\nAinda assim, a comunicação dos Ryujin não é por palavras; geralmente conversam através do olhar.\n\nPor isso é rápido. Algo que acabamos de ler não levaria nem um minuto para eles.\n\nAssim, mesmo entre os Ryujin japoneses, existem aqueles que dominam as palavras, e como há muitos humanos que foram Ryujin, eles se comunicam com estes através do olhar.\n\nDessa forma, conseguem conversar perfeitamente em japonês.\n\nFrequentemente não se sabe se é uma raposa ou um ancestral quem fala.\n\nNo caso de encostar em humanos para falar, as raposas são extremamente habilidosas.\n\nA raposa entende qualquer idioma, conseguindo falar como um ser humano.\n\nPor isso, os espíritos pedem ajuda à raposa.\n\nNesses casos, o espírito fala com o espírito ancestral e este utiliza a raposa; isso ocorre com frequência.\n\nPor essa razão, às vezes é difícil distinguir se é uma raposa ou um humano.\n\nDurante a Saniwa (Discernimento Espiritual), há quem se esforce para não ser enganado pela raposa, mas não há necessidade de tanta cautela.\n\nQuando a raposa fala a pedido de um espírito humano, ela pode revelar sua natureza intrínseca e, por isso, parece uma raposa.\n\nEu já lidei com esse tipo de espírito anteriormente.\n\nTalvez conste em livros antigos; era uma mulher que dizia 'com certeza', 'sim', mas de repente falava: 'Ei, como é que eu vou saber disso?'.\n\nAo dizer: 'Você é uma raposa, retire-se!', voltava a ser linguagem humana.\n\nNesse meio tempo a raposa aparecia novamente; ficava exatamente metade raposa e metade humano.\n\nE o Ryujin é o que menos consegue usar a linguagem humana.\n\nPor isso, o primeiro espírito que encostou em mim apenas rosnava e não conseguia falar; após cerca de um mês, ele ficou muito feliz por conseguir usar as palavras humanas. Houve fatos assim.\n\nO mesmo se aplica aos Ryujin estrangeiros.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 7,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ryujin às vezes deseja receber Johrei\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ryujin às vezes deseja receber Johrei\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em uma pessoa de Hyogo, ela relatou posteriormente que, enquanto recebia a emanação espiritual pelas costas, viu algo longo e fino, de cerca de 1,8 metro, brilhando e se contorcendo à frente do seu abdômen.\n\nA cabeça estava dentro do ventre e a cauda para o lado oposto. Seria um Ryujin?\"\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida é um Ryujin. Com 1,8 metro de comprimento, é consideravelmente grande.\n\nPodemos considerar duas hipóteses: uma é que, ao receber Johrei, ele sente dor e tenta sair, mas não consegue, ficando com a cabeça presa.\n\nA outra é que o próprio Ryujin deseja receber Johrei.\n\nRyujin malignos são pretos; como este é descrito como branco, trata-se de um bom Ryujin.\n\nPortanto, neste caso, é melhor pensar que ele veio por desejar o Johrei.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 8,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Visão da saída de um corpo de dragão de luz branca durante o Johrei\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Visão da saída de um corpo de dragão de luz branca durante o Johrei\"**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em um paciente de Nishiwaki, Hyogo, ele relatou depois: 'Enquanto recebia a emanação espiritual pelas costas, vi algo branco e brilhante de cerca de 2,7 metros saindo à frente do meu abdômen e se contorcendo.\n\nEra a parte da cauda, enquanto a cabeça permanecia em meu ventre e duas patas estavam voltadas para mim...'. Seria um Ryujin?\"\n\n**Orientação de Meishu-Sama**\n\"Trata-se de um Ryujin que, sofrendo com o Johrei, tenta sair, mas apenas a cabeça emerge enquanto a cauda permanece presa.\n\nOu talvez o próprio Ryujin deseje ser salvo.\n\nO mais provável é que ele deseje receber Johrei.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 9,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ryujin pode ser salvo através do Kyoshu\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ryujin pode ser salvo através do Kyoshu\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recebi o Kyoshu (Iniciação) em dezembro de 1946. Uma semana depois, tive um sonho:\n\nHavia um pinheiro em um local do jardim onde não deveria existir nada. Enquanto eu achava estranho, o pinheiro transformou-se em um dragão, que subiu aos céus. Qual o significado disso?\"\n\n**Orientação de Meishu-Sama**\n\"Significa que o Ryujin que estava encostado nesta pessoa foi salvo pelo fato de ela ter entrado na fé.\n\nEsse tipo de Ryujin já possuía um longo tempo de aprimoramento e, restando apenas um pouco, as máculas foram removidas e ele ascendeu ao receber o Kyoshu.\n\nEle mostrou esse sonho para comunicar o fato.\n\nÉ algo que ocorre com frequência.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 10,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Falta de apetite por possessão de Ryujin que deseja participar da Obra Divina\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Falta de apetite por possessão de Ryujin que deseja participar da Obra Divina\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Há cerca de um ano, sonhei que uma cobra entrava em meu ventre pela perna esquerda.\n\nNa época, senti-me um pouco mal e, desde então, meu ventre ficou pesado e o corpo letárgico.\n\nFui ao médico por quatro meses e fiquei de cama sob o diagnóstico de anemia.\n\nPosteriormente, melhorei muito graças ao Johrei e já consigo me movimentar, mas ocasionalmente sinto o corpo muito pesado e perco o apetite.\n\nCuriosamente, se eu me forçar a comer, logo saro. Qual seria o motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Este Ryujin entrou em seu corpo pois deseja ser salvo por esta religião e trabalhar através de você; foi ele quem conduziu sua entrada na fé.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 11,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mudança de personalidade por possessão de Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mudança de personalidade por possessão de Ryujin\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ministrei Johrei em minha avó, que sofria de hemiplegia, e sua personalidade outrora irascível tornou-se muito serena; o ambiente familiar, antes sombrio pelas zangas dela, tornou-se alegre.\n\nPorém, há dois ou três dias, antes do Culto Mensal, ela voltou a se irritar e sente uma sede surpreendente. Seria algo espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"É espiritual. Trata-se de um Ryujin ainda não salvo que encostou nela por desejar a salvação. Se continuar o Johrei, ela melhorará.\n\nComo o Mundo Espiritual está em um momento crítico, haverá muitos casos de possessão desse tipo daqui em diante.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 12,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nascimento de filha com dedo grosso e prosperidade comercial\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nascimento de filha com dedo grosso e prosperidade comercial\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"A filha mais velha do Sr. KS (não fiel) nasceu com o dedo da mão esquerda muito grosso e flexível.\n\nPor vergonha, ela operou ao entrar na escola, mas dizem que não houve melhora.\n\nA família trabalha com comércio exterior e, desde o nascimento dela, o negócio tornou-se extremamente próspero.\n\nHaveria relação entre o dedo da filha e a prosperidade?\"\n\n**Orientação de Meishu-Sama**\n\"Há um Ryujin encostado. É um dragão mais grosso que o dedo.\n\nOs Ryujin possuem muita força para a prosperidade comercial, por isso sonhos com cobras (*Mi*) são considerados bons.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 13,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Parto sem sangramento e massa rubro-negra incombustível\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Parto sem sangramento e massa rubro-negra incombustível\"** (7 de julho de 1949)\n\n**Pergunta do Fiel**\n\"TS (25 anos) deu à luz uma menina em 27 de maio. A criança está saudável, mas a mãe ficou pálida como cera e não teve uma gota de sangramento pós-parto. Posteriormente, apresentou sintomas de peritonite e inchaço generalizado, falecendo em 3 de julho com dores abdominais.\n\nEla havia entrado na fé em junho e recebia Johrei. Durante a cremação, restou uma massa macia e elástica, rubro-negra, de cerca de 15 cm de diâmetro, que não se destruía nem mesmo ao ser cutucada com uma barra de ferro, permanecendo incombustível.\n\nO que seria esta massa?\"\n\n**Orientação de Meishu-Sama**\n\"Deveria ter entrado na fé enquanto ainda estava vigorosa.\n\nNão se deve usar a cabeça lendo livros ou algo do tipo após o parto.\n\nEssa esfera rubro-negra deve ter absorvido o sangue. Trata-se de um espírito; a materialização de um espírito. Não se sabe de quem.\n\nEra um Ryujin que esteve encostado por muito tempo querendo nascer como humano.\n\nCom o nascimento de outra criança, o Ryujin saiu, e o que deveria se tornar humano enquanto o Ryujin estava presente permaneceu.\n\nNo que tange à materialização, o que se relaciona a Ryujin é o mais forte.\n\nNão há problema em deixar como está.\n\nTodos os espíritos tornam-se esferas.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 14,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"A cobra filhote da cobra branca morta\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A cobra filhote da cobra branca morta\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na residência de Tae Nomura, em Urawa, mataram e enterraram uma cobra branca de cerca de 30 cm há vinte anos.\n\nDepois disso, ela passou a sentir o corpo aquecer em horários determinados.\n\nNo último dia 13 de junho, uma cobra branca idêntica àquela de vinte anos atrás apareceu no jardim. Haveria relação?\"\n\n**Orientação de Meishu-Sama**\n\"Há relação.\n\nÉ um filhote daquela cobra branca que cresceu.\n\nAs cobras brancas dão à luz dezenas de filhotes de uma só vez, então ainda deve haver outros.\n\nBasta uma ninhada para serem dezenas.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 15,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei como terapia de solidificação por possessão de Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei como terapia de solidificação por possessão de Ryujin\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um certo membro, ao ministrar Johrei em outras pessoas, faz com que qualquer um sinta frio. Por que isso ocorre?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é o oposto do correto. O normal é aquecer, mas neste caso está saindo água espiritualmente.\"\n\n**Pergunta do Fiel**\n\"Ocorre com qualquer pessoa em quem ele ministre.\"\n\n**Orientação de Meishu-Sama**\n\"Curioso... mas curará com o tempo. Trata-se de um Ryujin.\"\n\n**Pergunta do Fiel**\n\"Entretanto, o Johrei dele tem surtido bom efeito.\"\n\n**Orientação de Meishu-Sama**\n\"Compreendo. É mesmo um Ryujin; a essência espiritual da água está sendo transmitida.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, as toxinas também são dissolvidas?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, não funciona assim, pois é necessária a essência do fogo (*kaso*). Acaba tendo o sentido de solidificar.\"\n\n**Pergunta do Fiel**\n\"Mesmo ele tendo recebido o Ohikari?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n**Pergunta do Fiel**\n\"Ao recebermos o Johrei dele, sentimos calafrios de frio.\"\n\n**Orientação de Meishu-Sama**\n\"É de fato incomum. Bem, observe por mais um tempo.\""
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 16,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Possessão por Ryujin e o Ser Humano\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Possessão por Ryujin e o Ser Humano\"** (1948)\n\n\"Dependendo do nível espiritual do ser humano, Ryujin de diferentes estratos encostam.\n\nEles também encostam conforme o bem ou o mal.\n\nO Dragão Vermelho relaciona-se ao comunismo, e o Dragão Negro é o líder dos deuses malignos.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 17,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Mundo dos Ryujin\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"O Mundo dos Ryujin\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Vejo constantemente inúmeros seres humanos que são reencarnações de Ryujin, e todos possuem características físicas.\n\nFormas de escamas aparecem nas coxas, flancos, quadris, etc. As escamas variam entre grandes, médias e pequenas conforme a pessoa; o estado de manifestação também difere: algumas são nítidas, outras borradas, há vermelhas e pretas — uma diversidade infinita.\n\nTambém é possível identificar pela fisionomia. O tipo Ryujin possui maçãs do rosto salientes, testa quadrada e veias azuladas saltadas nas têmporas; os olhos costumam ser fundos, o queixo é anguloso e, como característica marcante, sentem muita sede.\n\nQuanto à personalidade, são orgulhosos e detestam submeter-se aos outros; porém, por possuírem muita ambição, muitos acabam progredindo na vida.\n\nAo observar atentamente o tipo de linhagem dragão, a sensação de 'dragão' está bem expressa, sendo fácil para qualquer um identificar se prestar atenção.\n\nNo caso das mulheres, a reencarnação de Ryujin é chamada de 'Mulher Dragão' (*Ryujo*), e muitas detestam o casamento, sentindo-se satisfeitas como solteiras.\n\nAlém disso, quando surge uma proposta de casamento para uma *Ryujo*, é comum ocorrerem problemas, como a morte do pretendente ou a noiva adoecer.\n\nSe for forçada a casar, o matrimônio frequentemente fracassa por separação, morte ou outras circunstâncias.\n\nEspecialmente as *Ryujo* possuem ciúme e desconfiança intensos, sendo difícil obter a felicidade na vida conjugal.\n\nConsequentemente, mulheres da linhagem *Ryujo* podem realizar a vida matrimonial se passarem por um certo nível de purificação, acumulando virtudes em prol do mundo e das pessoas ou ingressando em uma fé correta.\n\nA purificação da *Ryujo* consiste na humanização do espírito do Ryujin.\n\nNormalmente, uma *Ryujo* torna-se um ser humano comum após deixar este mundo, ser consagrada como humana e reencarnar.\n\nAlém disso, as *Ryujo* costumam ter olhos límpidos, pele fina e muitas pertencem ao tipo de beleza clássica.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 18,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casamento precoce ou tardio é destino?\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casamento precoce ou tardio é destino?\"**\n\n**Pergunta do Fiel**\n\"O casamento precoce ou tardio é determinado pelo destino?\"\n\n**Orientação de Meishu-Sama**\n\"Geralmente é destino. Existe a influência da sorte, mas o destino prevalece.\n\nAcontece mais cedo conforme o polimento do espírito da pessoa.\n\nHá também quem não consiga ter marido por toda a vida.\n\nO casamento tardio é comum na linhagem de Ryujin, ou em casos onde a pessoa foi infeliz em relacionamentos na vida anterior.\n\nAlém disso, se um homem da vida anterior nasce como mulher, e possui muitos elementos masculinos, sua estrutura óssea assemelha-se à de um homem. Estes costumam ser do tipo 'mulher heroica' (*joketsu*).\n\nA psicologia feminina é bem compreendida por homens que foram mulheres; nestes casos, a vida anterior foi como mulher.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 19,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Muitos reencarnados de Ryujin casam-se tarde\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Muitos reencarnados de Ryujin casam-se tarde\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Muitas jovens discípulas têm ingressado no Caminho, mas observa-se que, em geral, a idade de casamento tende a ser tardia.\n\nHá também pessoas que quase não assistem a filmes; seria permitido dedicar um pouco de tempo a isso?\"\n\n**Orientação de Meishu-Sama**\n\"Quanto ao atraso no casamento, não há o que fazer.\n\nIsso porque há muitos Ryujin entre essas pessoas.\n\nQuando um Ryujin reencarna como humano, é melhor não se casar durante uma geração.\n\nPor isso, quando surge uma conversa sobre casamento, elas adoecem ou passam a detestar a ideia, e o assunto não prospera.\n\nComo a origem do Ryujin é o pecado do apego, com o passar do tempo o pecado desaparece e elas são perdoadas. Então, podem se casar.\n\nNão há problema em não ver filmes... o que quer dizer com isso?\"\n\n**Pergunta do Fiel**\n\"Pelo fervor no Caminho, há pessoas que não assistem por sentirem que é um desperdício de tempo...\"\n\n**Orientação de Meishu-Sama**\n\"Eu assisto, então eu permito.\n\nNão cometeria a indelicadeza de assistir e não permitir aos outros.\n\nEstá tudo bem. Embora ultimamente haja muito conteúdo vulgar, não há problema.\""
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 20,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causas do atraso em propostas de casamento\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causas do atraso em propostas de casamento\"** (23 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Jovens que entram neste trabalho e têm o casamento atrasado seriam *Ryujo*? Além disso, seria melhor não buscar o casamento forçadamente?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser o caso de *Ryujo*, ou pode haver algum pecado que esteja obstruindo o casamento.\n\nNão busque forçadamente e deixe nas mãos de Deus.\n\nAssim, a obstrução será removida e uma boa proposta surgirá.\n\nCasar-se forçadamente traz infelicidade.\n\nÉ melhor aguardar com calma.\""
  }
]