[
  {
    "source_file": "shugosin2.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Relação entre os Três Deuses Guardiões\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Relação entre os Três Deuses Guardiões\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"O Sei-Shugoshin (Guardião Justo) fica sempre fora do corpo, ou há casos em que ele entra?\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\n\nHá casos em que ele atua fora. Quando se vai colidir com algo, não é? Nesses momentos, ele faz parar subitamente.\n\nDependendo do caso, ele move o corpo para cá (um outro lugar onde não haverá colisão).\n\nCerta vez, aconteceu algo assim com o Sr. H.\n\nAquilo é o Sei-Shugoshin quem faz.\n\nQuando se entra na fé, o Sei-Shugoshin ganha força.\n\nO Sei-Shugoshin de quem não entrou na fé não tem força.\n\nO Sei-Shugoshin dá várias instruções.\n\nAo fazer isso, o Fuku-Shugoshin (Guardião Secundário) atrapalha.\n\nNo entanto, ao entrar na fé, o Sei-Shugoshin derrota o Fuku-Shugoshin, e as coisas entram nos eixos.\"\n\n\n**Pergunta do Fiel**\n\"E o Hon-Shugoshin (Guardião Principal)...\"\n\n**Orientação de Meishu-Sama**\n\"O Hon-Shugoshin é o intermediário com Deus.\n\nEle está sempre intermediando.\n\nO Hon-Shugoshin transmite ao Sei-Shugoshin.\n\nEle faz o intermédio entre Deus e o ser humano.\n\nContudo, como o Sei-Shugoshin não tem força, acaba perdendo para o lado do Fuku-Shugoshin.\n\nE o Fuku-Shugoshin não distingue bem e mal, pois para ele não existe bem nem mal.\n\nAfinal, o mal é o sujeito dele.\n\nEle age como se não importasse o que aconteça depois... por isso comete crimes.\n\nConta mentiras estúpidas, ou faz coisas que se sabe que darão errado.\n\nQuando se fracassa, o Fuku-Shugoshin se alegra.\n\nEle diz: 'Viu só? Bem feito'.\n\nO fato de o Fuku-Shugoshin ter tanta força significa que a pessoa possui máculas.\n\nAs máculas tornam-se a força do Fuku-Shugoshin.\n\nQuando se comete um pecado, isso se torna mácula.\n\nO Fuku-Shugoshin causa sofrimento proporcional a isso, e ao sofrer, a mácula é removida naquela medida.\n\nQuando é removida e se fica limpo, o Fuku-Shugoshin não consegue mais atuar.\n\nO papel do Fuku-Shugoshin é remover as máculas.\n\nÉ como as bactérias, afinal.\n\nO surgimento de bactérias significa que o ser humano está maculado; e estar maculado significa que o mundo espiritual do ser humano está nublado.\n\nÉ preciso limpar isso.\n\nQuando acumula, surge aquilo que deve varrer isso.\n\nIsso são as bactérias. Está na tese, não está?\n\nExistem bactérias no ser humano. Elas varrem as máculas e, no fim, isso limpa o ser humano.\"\n\n\n**Pergunta do Fiel**\n\"Onde os três Deuses Guardiões ficam no corpo?\"\n\n**Orientação de Meishu-Sama**\n\"O Hon-Shugoshin fica na alma.\n\nNo centro do ventre... no *Chufu* (Centro das Entranhas).\n\nExatamente no centro do corpo.\n\nO Sei-Shugoshin entra e sai do corpo.\n\nSe ficar fixo, não consegue trabalhar.\n\nO Fuku-Shugoshin circula por toda parte, mas geralmente fica no baixo-ventre, subindo e descendo o tempo todo.\n\nQuando sobe para a cabeça, causa doença mental.\"\n\n\n**Pergunta do Fiel**\n\"Frequentemente há a instrução de ministrar Johrei aqui (na testa)...\"\n\n**Orientação de Meishu-Sama**\n\"O Fuku-Shugoshin também fica em apuros quando recebe Johrei aqui (na testa). Como é aqui que se pensa, este local deve ser purificado o máximo possível.\"\n\n\n**Pergunta do Fiel**\n\"Não seria o caso de purificar o Hon-Shugoshin...\"\n\n**Orientação de Meishu-Sama**\n\"Não é isso.\n\nO Hon-Shugoshin é algo puro.\n\nO problema é o que o está cercando.\"\n\n\n**Pergunta do Fiel**\n\"É como a cúpula de vidro de uma lamparina, não é?\"\n\n**Orientação de Meishu-Sama**\n\"É como uma cúpula de vidro fosco.\n\nSão como as nuvens do céu e a luz do sol.\n\nQuando vêm as nuvens negras, escurece, não é? Geralmente são nuvens negras.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Guardiões e a Razão, Emoção, Instinto e Coração\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Guardiões e a Razão, Emoção, Instinto e Coração\"** (1 de setembro de 1953)\n\n**Pergunta do Fiel**\n\"Razão e emoção seriam a relação entre o Sei-Shugoshin e o Fuku-Shugoshin?\"\n\n**Orientação de Meishu-Sama**\n\"Há uma relação, mas não se pode afirmar taxativamente.\n\nComo sempre digo, o local que usa a razão é o lobo frontal, e o occipital é a emoção.\n\nA síntese disso forma um pensamento; não se deve pender para nenhum dos lados, e naturalmente não se pende.\n\nPorém, ocasionalmente, ocorre de pender.\n\nPor exemplo, quando se mata alguém, tornou-se puramente emoção.\n\nFalando pela razão, fazer algo assim é um prejuízo enorme.\n\nO problema do 'seu idiota' do Primeiro-Ministro Yoshida foi assim também; a emoção tomou conta de tudo e a razão foi empurrada para o canto.\n\nEntão, quando a razão funciona mais tarde, sem dúvida se pensa: 'Ah, fiz uma coisa terrível'.\"\n\n\n**Pergunta do Fiel**\n\"E como funciona o instinto?\"\n\n**Orientação de Meishu-Sama**\n\"O instinto é o desejo da pessoa, então existe o instinto do Sei-Shugoshin e o instinto do Fuku-Shugoshin.\n\nAmbos são instintos, mas um corresponde ao bem e o outro ao mal.\n\nPortanto, tornar-se fiel e querer salvar a humanidade, querer ajudar quem está sofrendo e em dificuldades, também é instinto, mas é um instinto correto, vindo do Sei-Shugoshin.\n\nJá querer beber saquê, ou desejar uma mulher errada (se for a esposa, tudo bem), ou jogar, essas coisas são instintos do Fuku-Shugoshin.\n\nPor isso, há vários tipos de instinto.\"\n\n\n**Pergunta do Fiel**\n\"Instinto de sobrevivência, instinto de apetite e instinto sexual, em qual se enquadram?\"\n\n**Orientação de Meishu-Sama**\n\"Esses são do lado correto. Pois, se não comer, não se pode viver.\n\nMais do que correto, é algo absoluto.\n\nE se não houver instinto sexual, a espécie se extingue.\n\nAí, deve-se olhar o resultado.\n\nMesmo que se diga que veio do Sei-Shugoshin, se o resultado não for bom, não é verdadeiro.\n\nPor isso, se com o progresso da medicina os doentes diminuíssem gradualmente e as pessoas saudáveis aumentassem, falando pelo resultado, seria algo verdadeiro.\n\nContudo, os doentes não só não diminuem, como aumentam cada vez mais; falando pelo resultado, torna-se um mal.\n\nEu escrevi desta vez que a medicina está errada.\n\nPortanto, mesmo na fé, não adianta dizer que a fé daquela pessoa é esplêndida se ela não conseguir fazer fiéis.\n\nPor outro lado, mesmo que se diga que a fé daquela pessoa não é boa ou não é interessante, se ela cria fiéis e os aumenta rapidamente, então está bom.\n\nDe qualquer forma, é o resultado. Melhor do que alguém que é apenas considerado compassivo e esplêndido, é aquele que, mesmo sendo um pouco estranho, lhe paga uma refeição ou lhe dá um dinheiro, não é verdade?\"\n\n\n**Pergunta do Fiel**\n\"Quando o coração funciona, é quando os três Guardiões estão juntos?\"\n\n**Orientação de Meishu-Sama**\n\"Estão todos juntos, mas acontece de um dos três atuar mais.\n\nÉ perigoso quando o Fuku-Shugoshin atua mais; nesses momentos, não se faz coisa boa.\n\nPorém, mesmo nisso, há coisas maravilhosas na atuação do Fuku-Shugoshin, então não se pode dizer que é de todo ruim.\"\n\n\n**Pergunta do Fiel**\n\"O Sei-Shugoshin e o Fuku-Shugoshin encostam na pessoa dependendo se a alma é adequada, limpa ou suja em relação ao Hon-Shugoshin?\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. Apenas acontece de perder.\n\nQuando se pensa em coisas boas, o Fuku-Shugoshin fica pequeno.\n\nEle não está no comando.\n\nMas isso muda constantemente; mesmo em um dia, ou em um minuto, o Hon-Shugoshin aumenta e diminui.\n\nPor exemplo, você pode estar pensando em coisas boas e, de repente, pensar em algo ruim.\n\nÉ assim, não é fixo o tempo todo.\n\nBasta que o Hon-Shugoshin vença em qualquer ocasião.\n\nIsso é a força da alma.\n\nA força da alma é luz. O fato de que usar o Ohmamori (Talismã) evita erros é porque do Ohmamori emana luz, e como o Fuku-Shugoshin perde inevitavelmente para a luz, ele não consegue dominar.\n\nPor isso, quando se comete um crime, o Hon-Shugoshin está praticamente diminuído.\n\nMas ao chegar a um certo momento, ou tocado por algum motivo, o Hon-Shugoshin desperta e entra em atividade.\n\nEntão a pessoa se arrepende profundamente e se redime.\"\n\n\n**Pergunta do Fiel**\n\"Há pessoas que nascem com talentos especiais; isso corresponde a qual das almas?\"\n\n**Orientação de Meishu-Sama**\n\"Não se pode dizer qual.\n\nAfinal, há casos em que o Fuku-Shugoshin atua grandemente.\n\nArtistas são Fuku-Shugoshin.\n\nComediantes e contadores de histórias fazem rir; isso o Hon-Shugoshin não consegue fazer, é o Fuku-Shugoshin quem faz.\n\nNo entanto, se aproveitando disso fizerem coisas ruins, é o Fuku-Shugoshin se aproveitando, o que significa que o Hon-Shugoshin está adormecido.\n\nPor isso, não é algo que se possa determinar. Se determinar, acaba errando.\n\nÉ algo realmente sutil.\"\n\n\n**Pergunta do Fiel**\n\"Deformidades físicas estão relacionadas a qual alma?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não é tanto a alma; por exemplo, está escrito no meu livro e se ler entenderá:\n\nSe na vida anterior a pessoa morreu caindo de um lugar alto e, nessa ocasião, quebrou a perna ou o braço,\n\ne reencarnou sem ter sido completamente purificada no Mundo Espiritual,\n\ncomo aquilo permaneceu, o corpo fica assim pela Lei do Espírito Precede a Matéria.\"\n\n\n**Pergunta do Fiel**\n\"Ao ir para o Mundo Espiritual, a regra é que os três Guardiões se separem?\"\n\n**Orientação de Meishu-Sama**\n\"A regra é separar.\"\n\n\n**Pergunta do Fiel**\n\"Sendo assim, no caso de deformidades, pode acontecer de o Sei-Shugoshin e o Fuku-Shugoshin anteriores encostarem novamente?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ocorrer de encostarem os mesmos, ou de serem outros, mas isso não tem relação com o Sei-Shugoshin ou Fuku-Shugoshin.\n\nA pessoa nasceu enquanto ainda havia máculas no espírito do corpo físico que não foram totalmente removidas.\"\n\n\n**Pergunta do Fiel**\n\"Cair no inferno e fazer esse tipo de aprimoramento acontece quando os três espíritos estão juntos?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não tem relação com tal coisa, é a mácula da própria pessoa.\n\nA ação de purificação da mácula é o sofrimento do inferno.\n\nPorém, quem criou essa mácula foi o Fuku-Shugoshin.\n\nPode-se dizer isso, mas não se pode determinar claramente.\"\n\n\n**Pergunta do Fiel**\n\"Seria responsabilidade solidária?\"\n\n**Orientação de Meishu-Sama**\n\"Diz-se isso, mas como há níveis superior, médio e inferior, também não se pode afirmar assim.\n\nSe fossem todos iguais como bolotas, tudo bem, mas existem classes.\n\nBem, seria responsabilidade conjunta, ou algo conjunto.\n\nPor isso, se pensar de forma complicada, é difícil de entender, mas se pensar de forma simples, entende-se sem problemas.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Harmonia entre Guardiões e Humanos\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Harmonia entre Guardiões e Humanos\"** (1949)\n\n**Pergunta do Fiel**\n\"Percebo claramente que há um espírito de raposa em meu corpo. Essa raposa me atormentava muito, mas depois que recebi o Ohikari, a dor diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quem tem espírito de raposa encostado é mulher. Setenta ou oitenta por cento das mulheres têm.\n\nEle é encarregado dos desejos físicos e materiais do ser humano.\n\nParece não ser uma raposa má, então é bom tratá-la com carinho.\n\nNo ser humano, o Hon e o Fuku-Shugoshin estão em constante batalha.\n\nAo pensamento, é dada liberdade infinita.\n\nO pecado só surge quando se manifesta em ação.\n\nOs espíritos Correto (Sei) e Secundário (Fuku) pensam, e com isso a harmonia vai sendo mantida.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 4,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\"** (Publicado em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando o ser humano morre, o que acontece com os três Guardiões — Hon, Fuku e Sei — no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Hon-Shugoshin realiza o mesmo trabalho que no Mundo Material.\n\nApenas não possui o corpo físico.\n\nO Sei-Shugoshin torna-se desnecessário, então assume outra função.\n\nTambém há casos em que reencarna.\n\nO Fuku-Shugoshin permanece no Mundo Espiritual por um tempo e, à medida que se purifica, se afasta e reencarna novamente.\n\nTodos os espíritos que caíram no inferno, e quase todos os do Mundo Intermediário (*Chyuukai*), têm o Fuku-Shugoshin encostado.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 5,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\" (Versão 2)",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"O Espírito Guardião (Sei) e o Espírito Secundário (Fuku) continuam encostados como espíritos guardiões mesmo quando a pessoa morre e vai para o Mundo Espiritual?\n\nE no caso de nascer novamente neste mundo, como fica?\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito secundário se afasta. (Há os que se afastam logo e os que demoram um pouco, mas) por fim se afastam.\n\nO Sei-Shugoshin é algo que deve proteger o corpo físico; portanto, se o corpo físico for desfeito, ele não é necessário.\n\nOs desejos físicos são do Fuku-Shugoshin, e é por meio deles que a atividade ocorre.\n\nQuando se nasce neste mundo (há casos em que encosta algo relacionado ao espírito secundário anterior, ou um antepassado que caiu no reino animal, sendo algo totalmente diferente).\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 6,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\" (Versão 3)",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Como ficam o Hon-Shugoshin e o Fuku-Shugoshin de quando se estava vivo após a morte?\"\n\n\n**Orientação de Meishu-Sama**\n\"Por um tempo, continuam encostados naquele espírito.\n\nQuando o Hon-Shugoshin realiza seu aprimoramento no Mundo Espiritual e se purifica até certo ponto, o Fuku-Shugoshin se afasta.\n\nQuando chega essa hora, ele vai para o Paraíso.\n\nO Fuku-Shugoshin vai para o reino animal. E há os que reencarnam; cada um vai para onde prefere.\n\nO Fuku-Shugoshin existe pela necessidade do corpo físico. Se o corpo físico acaba, ele não tem utilidade, então se afasta.\n\nApenas, como ficou encostado por muito tempo, existe uma relação, e o Fuku-Shugoshin encosta devido a essa relação.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 7,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\" (Versão 4)",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\"** (3 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Segundo vossas palavras, ao ir para o Mundo Espiritual, os Guardiões Sei e Fuku logo se afastam.\n\nSendo assim, quando se diz 'está se divertindo no Mundo Espiritual' ou 'vai reencarnar', o espírito a que se refere seria o próprio Hon-Shugoshin?\n\nOu haveria um corpo espiritual separado que o Hon-Shugoshin protege?\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando se diz 'se divertindo no Mundo Espiritual', é o Hon-Shugoshin.\n\nQuem nasceu como ser humano uma vez mantém emoções do Fuku-Shugoshin e do Sei-Shugoshin.\n\nPor isso, não se pode dizer que é totalmente só o Hon-Shugoshin.\n\nEstou falando agora do caso do Paraíso; o Hon-Shugoshin se diverte fazendo o bem, então ele trabalha fazendo várias coisas boas para o mundo humano.\n\nDigamos que ele se torna um deus e vai para o Paraíso; pode-se dizer que é um deus, ou um verdadeiro Buda.\n\nNo caso de estar no inferno, o Fuku-Shugoshin está grudado sem se afastar.\n\nO Fuku-Shugoshin gosta do inferno, mas mesmo o Fuku-Shugoshin, se se redimir, pode ir para o Paraíso.\n\nExistem raposas e Dragões (Ryujin) que vão para o Paraíso.\n\nO Sei-Shugoshin, seja a pessoa indo para o Paraíso ou para o inferno, geralmente se afasta quando o humano morre.\n\nE, pelo mérito de ter protegido o ser humano no mundo humano, ele sobe um ou dois graus no Mundo Espiritual.\n\nMas, mesmo entre os Sei-Shugoshin, há os que trabalham e os que são muito preguiçosos, então é variado.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\" (Versão 5)",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O que acontece com os Guardiões após a morte\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Quando o ser humano morre, o que acontece com os três guardiões — Hon, Fuku e Sei — no Mundo Espiritual? Peço permissão para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para o Hon-Shugoshin, é a mesma coisa, apenas o corpo físico desapareceu.\n\nO Fuku-Shugoshin continua encostado no Mundo Espiritual e, quando se purifica até certo ponto no Mundo Espiritual, ele se afasta.\n\n(Como espíritos que estão no *Yachimata* / Encruzilhada) O Fuku-Shugoshin não se importa mesmo sofrendo. Pelo contrário, acha divertido. O Caminho dos Animais (*Chikushodo*) é a sua base.\n\nO Sei-Shugoshin torna-se desnecessário. Assume outra função.\n\nEntre eles, há casos em que reencarnam, e às vezes tornam-se o Sei-Shugoshin de descendentes ou de outras pessoas.\n\n(Espíritos animais) comem coisas sujas sem se importar. Vermes, por exemplo, se colocados no *Tokonoma* (alcova sagrada), vão rapidamente para a fossa.\n\nO desejo instintivo é animal.\n\nExiste o prazer do Hon-Shugoshin, mas não é o prazer da carne.\n\nÉ o prazer de trabalhar por ordem de Deus para fazer os espíritos da Encruzilhada (*Yachimata*) e outros se redimirem.\n\nSe elevar um espírito do inferno para o Paraíso, ele sente tanto sofrimento que não consegue ficar.\n\nIsso é porque o Fuku-Shugoshin não se afastou.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 9,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Guardiões Hon, Sei e Fuku na Reencarnação\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Guardiões Hon, Sei e Fuku na Reencarnação\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Quando o ser humano reencarna, o que acontece com seu Hon-Shugoshin? E o que acontece com o Sei-Shugoshin?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Hon-Shugoshin volta ao original.\n\nPorém, há uma influência considerável das tendências da vida passada, entre outras coisas.\n\nMesmo no Hon-Shugoshin há mudanças.\n\nQuanto mais vezes reencarna, mais inteligente o Hon-Shugoshin fica.\n\nO Sei-Shugoshin se afasta ao ir para o Mundo Espiritual.\n\nIsso porque o objetivo principal do Sei-Shugoshin é proteger o corpo físico; quando morre, ele fica por um tempo, mas logo se afasta.\n\nPelo contrário, o Fuku-Shugoshin fica encostado por mais tempo, mas este também acaba se afastando.\n\nAquele que cumpriu a função de Sei-Shugoshin, dependendo do mérito, pode reencarnar.\n\nÉ uma designação geral.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Momento da separação dos Guardiões após a morte\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Momento da separação dos Guardiões após a morte\"**\n\n**Pergunta do Fiel**\n\"Após a morte (e a saída do Hon-Shugoshin), quanto tempo leva para os Guardiões Sei e Fuku se afastarem? Por favor, explique a relação entre a morte e os Guardiões.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os Guardiões ficam bastante tempo; o Fuku-Shugoshin, por exemplo, fica encostado por anos.\n\nRealmente não é fixo. O mais rápido leva dois ou três meses; os longos ficam dezenas de anos.\n\nO Sei-Shugoshin geralmente fica apenas enquanto se está na Encruzilhada (*Yachimata*); é extremamente rápido.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Guardiões em casos de homicídio e suicídio\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Guardiões em casos de homicídio e suicídio\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Quando uma pessoa comete suicídio ou é assassinada, como no caso do Incidente Teigin, qual é a atuação ou a posição dos Guardiões das pessoas que são mortas?\n\n(Será que já não estavam exercendo a função de proteção?) Peço que me ensine sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"O Sei-Shugoshin defende, mas se a mácula for intensa, não consegue impedir.\n\nQuando é preciso purificar rapidamente os pecados e impurezas, há casos em que se tenta salvar eliminando o corpo físico.\n\n(Tentam salvar eliminando o corpo físico)\n\nÉ um tratamento de choque. Mesmo que o Sei-Shugoshin grite alto, a pessoa está surda para essa voz. Mesmo que tente mostrar, a pessoa está cega.\n\nDependendo do espírito secundário (Fuku), ele quer sair do corpo físico, então tenta fazer com que se suicide.\n\nO Hon-Shugoshin... o Espírito Principal não mata nem faz nada do tipo, mas se a mácula for intensa, ele concorda com o suicídio, achando melhor purificar no Mundo Espiritual.\n\n(No caso de Hirasawa, por estar surdo e cego, agiu conforme o espírito secundário)\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 12,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre ter Benzaiten ou Inari como Guardião\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre ter Benzaiten ou Inari como Guardião\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"No mundo, é comum haver pessoas que tomam Benzaiten ou Inari como seus deuses guardiões. Isso é confiável?\n\nAlém disso, qual a relação desses guardiões com o Hon, Fuku e Sei-Shugoshin?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é confiável.\n\nE esses guardiões, quando recebem pedidos, não podem deixar de conceder as graças.\n\nSe não concederem graças, não estarão cumprindo seu dever.\n\nPorém, geralmente, como não têm força, acabam perdendo para os deuses malignos.\n\nEles são diferentes dos Hon e Sei-Shugoshin; eles aumentam a força do Sei-Shugoshin ou dão ordens ao Fuku-Shugoshin.\n\nPor isso, embora chamados de guardiões, são guardiões indiretos.\n\nNo Inari 'Tal', pratica-se o recebimento de guardião, mas isso é, no fundo, um talismã; no fim, é um dependente (*kenzoku*) de raposa que encosta.\n\nNão se sabe se há dezenas de milhares ou centenas de milhares desses dependentes.\n\nE eles ouvem várias coisas.\n\nContudo, eles atendem a pedidos de baixo nível, como uma gueixa pedindo para encontrar um patrono;\n\nDeuses da linhagem correta jamais atendem a pedidos fúteis.\n\nEsses guardiões ficam encostados no corpo. São como 'agregados' (*isoro*).\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 13,
    "pub_idx": 2,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Caso de árvore caída que se levantou sozinha\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Caso de árvore caída que se levantou sozinha\"**\n\n**Guardião da Casa**\n\n**Pergunta do Fiel**\n\"No tufão recente, na casa de um fiel (apenas três da família são fiéis e ainda não receberam a Imagem Sagrada), dois pés de Zelkova (*Keyaki*) do jardim (cerca de 90 cm de circunferência) caíram sobre o telhado.\n\nUm deles conseguimos levantar podando os galhos, mas para o outro decidimos pedir ajuda aos vizinhos.\n\nResolvemos tomar um chá e descansar um pouco. Cerca de trinta minutos depois, quando fomos ver, a árvore havia se levantado sozinha para a posição original. Pergunto sobre este fato.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um milagre. Levantou-se após cerca de trinta minutos... isso acontece.\n\nÉ o guardião da casa quem levanta.\n\nEle levantou o espírito da árvore. É um caso raro.\n\nAssim como as pessoas têm guardiões, as casas também têm guardiões.\n\nSe tivesse a Imagem Sagrada, seria ainda mais leve. Depende da virtude da fé dos fiéis.\""
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Hon-Shugoshin, a Missão e o Polimento\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Hon-Shugoshin, a Missão e o Polimento\"** (1949)\n\n**Pergunta do Fiel**\n\"Qual é a relação entre o Hon-Shugoshin do ser humano e o espírito da própria pessoa?\n\nAlém disso, a missão de alguém neste mundo é determinada pelo seu Hon-Shugoshin? Peço que me ensine sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"O Hon-Shugoshin é uma partícula divina de Deus. Pode-se dizer que foi recebido de Deus. É a consciência.\n\nMissão... Hon-Shugoshin. O destino muda de várias formas. Mesmo sendo Hon-Shugoshin, ele precisa ser polido.\n\nPara isso, há casos em que o Fuku-Shugoshin faz com que se erre para polir.\n\nO Hon-Shugoshin tem registro no Mundo Espiritual e o elo espiritual está conectado.\n\nA ordem divina desce para a alma oculta (*Yukon*) no Mundo Espiritual. Pelo elo espiritual, transmite-se à pessoa.\n\nA pessoa, sem saber, faz várias coisas e acaba indo para o local de sua missão.\n\nSe o Fuku-Shugoshin for forte, a pessoa pratica o mal, arruína-se, vai para o inferno, faz o aprimoramento e nasce de novo.\n\nDessa forma, Deus pule o Hon-Shugoshin.\""
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O tamanho da Alma é um centésimo do Coração\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O tamanho da Alma é um centésimo do Coração\"** (11 de fevereiro de 1935)\n\n\"Coração e Alma são diferentes.\n\nO que preenche todo o corpo humano é o Espírito (*Seirei*), e o seu centro é o Coração (*Kokoro*).\n\nPortanto, o Coração central é o núcleo.\n\nDentro do Coração, por sua vez, está a Alma (*Tama*).\n\nA Alma é extremamente pequena, sendo um centésimo do Coração.\n\nAlém disso, o Coração é um centésimo do Espírito, e em relação ao corpo é um milésimo; portanto, torna-se nove rins e nove mō e um rin (0,999 e 0,001), o que também equivale a 'um cavaleiro contra mil'.\n\nA Alma, que é um milésimo, comanda o corpo, que é mil vezes maior.\n\n\nA abertura do Portal de Rocha do Coração significa abrir o Coração que envolve a Alma; como o Portal de Rocha do Coração, que estava sempre fechado, se abre,\n\na Alma torna-se capaz de contemplar a luz.\n\nOs ensinamentos e a moral até hoje não alcançavam a Alma.\n\nNão chegavam além do Coração.\n\nAssim, se o Mundo é o Espírito, o Japão é o Coração e Tóquio é a Alma.\n\nComo tudo é constituído em três estágios, aqui também são três estágios.\n\nAlém disso, se considerarmos Tóquio como Espírito, Kojimachi é o Coração e o Palácio Imperial é a Alma.\n\n\nAssim, este Espírito, Coração e Alma tornam-se Espírito e Matéria.\n\nEm suma, tornam-se Céu e Terra.\n\nO Céu do Espírito é a parte superior do corpo, e a parte inferior é a Terra.\n\nContudo, embora diga parte inferior, não é a metade do corpo, mas do pescoço para cima é Céu, e para baixo é Terra.\n\nO centro do Céu fica no meio do cérebro.\n\nO centro da Terra é o umbigo.\n\nChamar o umbigo de *Chufu* (Centro das Entranhas) tem esse sentido.\n\nComo os centros se tornam Céu e Terra, a Alma torna-se Céu e Terra.\n\nParecem separados, mas estão interligados.\n\n\nAntigamente se dizia 'pensar com a barriga'.\n\nHoje se diz 'pensar com a cabeça', mas são ambos.\n\nO pensamento surge da interação mútua de ambos.\n\nNós temos a sensação de pensar com a cabeça ou com a barriga, mas é porque são ambos.\n\nPorém, o poder de comando está na cabeça.\n\nIsso porque ela é o Céu. Eu poderia explicar mais detalhadamente se destrinchasse, mas ficarei por aqui... (Parte final omitida)\""
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"A localização da Alma no corpo humano\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A localização da Alma no corpo humano\"** (8 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Compreendi que a Alma está dentro do Coração, mas onde a Alma se localiza no corpo?\"\n\n\n**Orientação de Meishu-Sama**\n\"No corpo humano, o centro do ventre e o fundo do lobo frontal tornam-se Terra e Céu e se comunicam.\n\nPor isso, o *Takamagahara* (Alta Planície Celestial) no corpo humano é a região entre as sobrancelhas (glabela). Quando um deus maligno encosta, ele quer vir para a glabela de qualquer jeito.\n\nPois se dominar a glabela, pode controlar a pessoa livremente.\n\nEntão, quando não consegue vir para a glabela, ele faz a pessoa ficar com raiva.\n\nQuando se fica com raiva, as células espirituais da cabeça ficam mais finas, permitindo que ele venha para a glabela.\n\nDepois, quando o sentimento se acalma e as células espirituais ficam mais densas, o espírito maligno desce para baixo.\n\nA histeria é isso.\n\nE também, quando um espírito de raposa encosta, a pessoa fala muito.\n\nMulher que fala muito é raposa.\n\nE também ser arrogante e não deixar o outro falar é isso.\""
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O local onde habitam os Guardiões\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O local onde habitam os Guardiões\"** (3 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Foi dito que 'o fundo do lobo frontal e o umbigo formam o Céu e a Terra'.\n\nIsso significa que o Espírito Principal (Hon) localizado no fundo do lobo frontal e o Espírito Secundário (Fuku) alojado no abdômen formam Céu e Terra, ou seria outro sentido?\"\n\n**Orientação de Meishu-Sama**\n\"Não é só o Espírito Secundário.\n\nExiste também o Espírito Principal.\n\nO Espírito Principal está dividido em dois.\n\nEm tudo é assim, não existe algo que seja apenas um lado.\n\nAssim como no céu há o Sol e a Lua, se existe um lado, inevitavelmente existe o lado oposto.\n\nPor meio dessa harmonia, uma atividade é mantida.\n\nPor isso, em tudo existe Yin e Yang.\n\nSendo assim, no ventre também há o Espírito Principal, e isso é a origem de uma atividade.\n\n\nE aqui, no fundo do lobo frontal, é a razão, a sabedoria; é onde se faz a memória e o pensar.\n\nPor isso, quando se pensa, leva-se a mão à testa, não é?\n\nEntão, fumar é bom porque, quando a fumaça do cigarro sai da boca para o nariz, estimula o interior do lobo frontal e promove a atividade.\n\nOu seja, nos termos do Xintoísmo, aqui é a *Kushi-mitama* (Alma Maravilhosa/Sabedoria).\n\nEm contrapartida, o ventre é a *Ara-mitama* (Alma Agreste/Coragem).\n\nÉ a coragem, a força de vontade.\n\nCostuma-se dizer 'aquela pessoa tem estômago (coragem)', não é?\n\nEm resumo, pensa-se no fundo do lobo frontal e executa-se com o ventre.\n\nE a parte de trás da cabeça (occipital) é a emoção. Alegria, raiva, tristeza e prazer.\n\nEsses três se sintetizam para formar o pensamento humano e se manifestar em atividade.\n\nE ocorre o tempo todo de concordarem ou de entrarem em atrito.\n\nA emoção quer fazer; mas a razão impede, dizendo que se fizer levará bronca, ou será crime, ou algo assim;\n\nmas, mesmo assim, a emoção quer fazer... é uma luta constante dessa forma.\n\nE o que realmente manifesta isso em ação é o ventre.\n\nÉ como se o ventre desse a ordem.\n\nDessa maneira forma-se o Céu e a Terra.\n\nPortanto, é diferente de dizer que forma Céu e Terra com o Espírito Secundário.\"\n\n\n**Pergunta do Fiel**\n\"Segundo vossas palavras, ao ir para o Mundo Espiritual, os Guardiões Sei e Fuku logo se afastam.\n\nSendo assim, quando se diz 'está se divertindo no Mundo Espiritual' ou 'vai reencarnar', o espírito a que se refere seria o próprio Hon-Shugoshin?\n\nOu haveria um corpo espiritual separado que o Hon-Shugoshin protege?\"\n\n**Orientação de Meishu-Sama**\n\"Quando se diz 'se divertindo no Mundo Espiritual', é o Hon-Shugoshin.\n\nQuem nasceu como ser humano uma vez mantém emoções do Fuku-Shugoshin e do Sei-Shugoshin.\n\nPor isso, não se pode dizer que é totalmente só o Hon-Shugoshin.\n\nEstou falando agora do caso do Paraíso; o Hon-Shugoshin se diverte fazendo o bem, então ele trabalha fazendo várias coisas boas para o mundo humano.\n\nDigamos que ele se torna um deus e vai para o Paraíso; pode-se dizer que é um deus, ou um verdadeiro Buda.\n\nNo caso de estar no inferno, o Fuku-Shugoshin está grudado sem se afastar.\n\nO Fuku-Shugoshin gosta do inferno, mas mesmo o Fuku-Shugoshin, se se redimir, pode ir para o Paraíso.\n\nExistem raposas e Dragões (Ryujin) que vão para o Paraíso.\n\nO Sei-Shugoshin, seja a pessoa indo para o Paraíso ou para o inferno, geralmente se afasta quando o humano morre.\n\nE, pelo mérito de ter protegido o ser humano no mundo humano, ele sobe um ou dois graus no Mundo Espiritual.\n\nMas, mesmo entre os Sei-Shugoshin, há os que trabalham e os que são muito preguiçosos, então é variado.\""
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Johrei na testa remove as nuvens que envolvem a Alma\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Johrei na testa remove as nuvens que envolvem a Alma\"** (12 de setembro de 1951)\n\n\"Ao ministrar Johrei, o fato de se fazer muito na testa não é para purificar ainda mais o Hon-Shugoshin,\n\nmas para remover as máculas que envolvem a Alma.\n\nÉ como se nuvens estivessem encobrindo a luz do sol, que é a Alma,\n\ne deve-se entender que o Johrei remove isso.\n\nAo fazer Johrei, purifica-se de fora; ao ler as Escrituras Divinas, purifica-se de dentro.\""
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anatomia do Milagre\"",
    "publication_title_ptbr": "Atividades dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Anatomia do Milagre\"** (Publicado em 6 de junho de 1951)\n\n\"O milagre, em uma palavra, refere-se ao caso em que ocorre um fato que não deveria ser possível.\n\nNa verdade, não existe isso de algo ocorrer onde não deveria ser possível.\n\nPortanto, pensar que existe é nada mais que um mal-entendido.\n\nDizer isso parece uma conversa complicada, mas escreverei a razão a seguir.\n\n\nO conceito pré-estabelecido que decidiu que aquilo é 'impossível de acontecer' é que já é uma ilusão.\n\nIsso porque tal conceito surge de observar apenas o que aparece na superfície, ou seja, o fenômeno em si, e decidir com base nisso.\n\nNaturalmente, como a forma de pensar até hoje vê através das convenções sociais materialistas,\n\nquando ocorre algo diferente, ocasionalmente, parece estranho.\n\nOu seja, é um fato que se vê nitidamente, embora não devesse existir.\n\nPor exemplo, uma criança que caiu de um precipício alto e não teve nada; ou uma bicicleta que colide com um automóvel e não há ferimentos, e às vezes o veículo nem sequer sofre danos.\n\nPerder o trem e, ao pegar o próximo, o trem anterior descarrila, tomba ou colide, e assim se escapa do desastre.\n\nUm ladrão que estava entrando foge devido ao Johrei; ou objetos roubados que retornam em breve.\n\nOu um incêndio que vinha queimando até a casa vizinha e, ao fazer Johrei, o vento muda de direção instantaneamente e se é salvo.\n\nO fato de haver muitos milagres especiais, grandes e pequenos, como os citados, é algo que os fiéis desta Igreja experimentam constantemente.\n\n\nPor qual razão ocorrem os vários milagres como os descritos acima? Onde está escondida a causa?\n\nCreio que qualquer um gostaria muito de saber isso, por isso escreverei aqui.\n\nDesnecessário dizer, a origem do milagre está, na verdade, no Mundo Espiritual.\n\nContudo, como também no milagre existem a 'Força Própria' (*Jiriki*) e a 'Força do Outro' (*Tariki*), escreverei primeiro sobre a Força Própria.\n\nComo sempre digo, o ser humano possui o Manto Espiritual (*Reii*), uma vestimenta do espírito.\n\nIsso não é visível para pessoas comuns, mas o corpo é coberto por algo como uma névoa branca, seguindo a forma do corpo.\n\nClaro que há espessuras diferentes, e isso depende da pureza ou impureza da alma; quanto mais pura a alma, mais espesso ele é.\n\nEm pessoas comuns, tem cerca de 3 a 6 centímetros, mas em pessoas virtuosas tem de 60 a 90 centímetros, e em homens divinos torna-se infinito.\n\nEm contrapartida, em espíritos maculados, o Manto Espiritual é fino e pobre.\n\nAssim, no caso de escapar de um desastre, por exemplo, no instante em que um automóvel vai colidir com uma pessoa, como o automóvel também possui espírito,\n\nse o Manto Espiritual da pessoa for espesso, ele não consegue bater e desvia para o lado, e assim ela se salva.\n\nAo cair de um lugar alto, se o Manto Espiritual for espesso, ao bater no espírito da terra ou das pedras, o impacto é suave e leve, por isso não se machuca.\n\nTambém, como a casa possui espírito, se o dono da casa for uma pessoa virtuosa,\n\no Manto Espiritual da casa é espesso, então, em caso de incêndio, o espírito do fogo é bloqueado por ele e o fogo não se alastra.\n\nNo Grande Incêndio de Atami, a Sede Provisória desta Igreja estranhamente não queimou, o que tem esse significado.\n\nContudo, raramente, há casos em que queima, mas é porque havia necessidade de queimar.\n\nIsso é para o Plano de Deus, mas raramente acontece. A seguir, escreverei sobre o caso da Força do Outro.\n\n\nPara começar, o ser humano possui três deuses guardiões: Hon (Principal), Sei (Justo) e Fuku (Secundário).\n\nComo já escrevi sobre essa relação anteriormente, vou omitir, mas o Sei-Shugoshin mencionado é um espírito escolhido dentre os espíritos ancestrais.\n\nEle salva em casos de emergência, avisa em sonhos sobre coisas importantes,\n\ne, para aqueles que possuem uma missão especial, Deus (geralmente o Deus Guardião do local de nascimento / *Ubusunagami*) pode vir ajudar.\n\nPor exemplo, no caso de um trem estar prestes a colidir, Deus sabe bem, não importa quão longe seja, então Ele para o espírito do trem em um instante.\n\nNesse caso, mesmo a centenas ou milhares de quilômetros, Ele chega ao local em uma fração de segundo e salva.\n\n\nVisto pelo exposto acima, o milagre não é, de forma alguma, coincidência ou sorte.\n\nComo existe uma razão legítima, se isso for compreendido, o milagre deixa de ser algo estranho ou qualquer coisa do tipo.\n\nPor isso, para mim, haver milagres é o normal; chego a achar estranho quando não há milagres.\n\nComo exemplo disso, quando ocasionalmente me deparo com um problema difícil e a solução demora,\n\nfico esperando que 'já deve estar para acontecer um milagre', e logo o milagre surge e frequentemente soluciona a questão.\n\nCreio que pessoas com fé profunda e que acumularam virtudes têm inúmeras experiências desse tipo.\n\nConsequentemente, se o ser humano pensar no bem, praticar o bem, acumular virtudes e se empenhar em tornar seu Manto Espiritual espesso, jamais haverá desastres inesperados.\n\nAlém disso, quanto mais espesso o Manto Espiritual da pessoa, ao entrar em contato com ela, sente-se um certo calor e surge um sentimento de admiração; pessoas que dizem atrair muito os outros são assim.\n\nPor isso, para essas pessoas, naturalmente muitos se reúnem, o trabalho corre bem e elas passam a prosperar.\n\nCitarei mais um exemplo: desde antigamente, quando começo a frequentar uma casa, ela infalivelmente prospera.\n\nE as pessoas que se aproximam de mim infalivelmente progridem e se tornam felizes.\n\nIsso é porque elas recebem um pouco do meu Manto Espiritual.\""
  }
]