[
  {
    "source_file": "Shouyou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sutras são essencialmente desnecessários em serviços memoriais\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sutras são essencialmente desnecessários em serviços memoriais\"** (18 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando desejamos realizar o serviço memorial de aniversário de falecimento de um ancestral, nas casas de fiéis desta Igreja, os familiares entoam as *Zengensanshi*. Não haveria necessidade de pedir a um monge que recitasse os sutras? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na verdade, apenas as *Zengensanshi* são suficientes, mas...\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Serviços memoriais podem ser feitos em casa ou no templo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Serviços memoriais podem ser feitos em casa ou no templo\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao realizar ofícios budistas ou serviços memoriais de aniversário de falecimento, é preferível fazê-los em casa ou no templo?\n\nAlém disso, há fiéis que sentem uma contradição em recitar o *Nembutsu*. Como devemos proceder quanto a isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre isso, tanto faz. No fim, é a sinceridade (*makoto*) da pessoa. Reflete-se a sinceridade de quem está fazendo a oferenda.\n\nNo entanto, se for possível e as condições financeiras permitirem, o templo é melhor.\n\nO templo é um local especializado para tais coisas, sabe?\n\nUma casa comum é um lugar onde vivem seres humanos.\n\nQuanto ao *Nembutsu*, os espíritos não gostam.\n\nO Buda Amida já voltou para a Índia, sabe?\n\nMas não há o que fazer se o monge recitar o *Nembutsu*.\n\nBem, se for um fiel deste Caminho, deve-se recitar as *Zengensanshi* após o *Nembutsu* para 'limpar o paladar'. (Gargalhadas)\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a realização de serviços memoriais em casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a realização de serviços memoriais em casa\"** (8 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"A religião de minha família era a *Butsuryu-ko*.\n\nNo entanto, desde que eu e toda a minha família ingressamos na fé, os monges não vêm mais, mesmo que os chamemos. Consequentemente, eu também não quero mais chamá-los.\n\nDaqui em diante, sem depender do templo para os serviços memoriais de aniversário de falecimento dos antepassados, eu mesmo tenho entoado as *Zengensanshi* e os Salmos (*Mikosanka*).\n\nComo o túmulo fica no Cemitério de Tama, podemos visitá-lo.\n\nEstá tudo bem procedermos dessa maneira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está excelente.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de rituais de 3º e 7º ano\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de rituais de 3º e 7º ano\"** (2 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É melhor realizar as cerimônias de 3º e 7º aniversário de falecimento?\"\n\n**Ensinamento de Meishu-Sama**\n\"É muito melhor que se faça. Para grandes pessoas, realizam-se cerimônias de milésimo, milésimo quinhentos aniversários, etc.\n\nÉ comum que tais espíritos já tenham reencarnado, mas ao fazer a oferenda ao espírito, essa Luz chega à pessoa reencarnada.\n\nFrequentemente, diz-se no mundo que pessoas que sobem na vida sem causa aparente tiveram 'sorte', mas isso se deve à elevação do espírito através dessas oferendas, como mencionado acima.\n\nO culto pode ser tanto no estilo budista quanto xintoísta. Depende apenas da sinceridade de quem oferece.\n\nMesmo que um monge corrupto recite os sutras, não importa, desde que haja sinceridade.\n\nÉ o mesmo princípio de que o valor do dinheiro dentro de uma carteira não muda, não importa quão velha ela seja.\n\nAntigamente, quando eu pesquisava sobre espíritos, ouvi deles que não se sentiam gratos quando lhes recitavam sutras.\n\nNão se sabe o quanto são mais gratos quando lhes recitam *Norito* (orações xintoístas).\n\nDeve-se recitar *Norito* pela manhã e *Zengensanshi* à noite.\n\nDevido à derrota na guerra, o Xintoísmo e o Budismo em nosso país acabarão sendo trocados pelo Cristianismo.\n\nUniversidades cristãs, entre outras, estão sendo fundadas atualmente.\n\nSe o Cristianismo for propagado, não haverá temor de guerra.\n\nO Xintoísmo do nosso país é problemático porque é utilizado para a guerra.\n\nO Budismo, por sua vez, está seguindo apenas por inércia.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Serviços memoriais até o 17º aniversário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Serviços memoriais até o 17º aniversário\"** (8 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Até qual aniversário de falecimento é apropriado chamar um monge para os serviços memoriais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto mais tempo, melhor.\n\nNa pergunta de ontem havia: 'E se fizermos oferendas a um espírito que já reencarnou neste mundo?'. Mesmo quando estão ausentes do Mundo Espiritual, essa oferenda retorna ao Mundo Material e serve, até certo ponto, para elevar o espírito dessa pessoa.\n\nPara os falecidos há muito tempo, pode-se agir conforme a conveniência.\n\nPara os antigos, não é estritamente necessário chamar um monge.\n\nNormalmente, é até por volta do 17º aniversário.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não importa quantos anos para o serviço memorial\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não importa quantos anos para o serviço memorial\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Até quantos anos se deve realizar os serviços memoriais e festivais anuais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não importa quantos anos.\n\nCostuma-se fazer festivais de 500 ou 1000 anos; isso também é muito bom.\n\nApós tanto tempo, a maioria dos espíritos já reencarnou, então pode parecer que não há necessidade de fazer. Mas, se tiverem reencarnado e estiverem vivos agora, a virtude irá para essa pessoa viva; coisas boas acontecerão para ela na mesma medida.\n\nMesmo que tenham reencarnado várias vezes, o espírito continua conectado, por isso acontece assim. Fazer a oferenda gera muito mais virtude, o que é bom.\n\nQuando, de repente, acontece algo bom inesperado, não é impossível que seja devido a esse tipo de relação.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"**"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Limite de aniversários de falecimento",
    "publication_title_ptbr": "",
    "content_ptbr": "Limite de aniversários de falecimento\"** (1948)\n\n**Pergunta do Fiel**\n\"Quando se chama um monge do templo para um ofício, até qual aniversário de falecimento é apropriado solicitar? Peço que me ensine sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor fazer pelo maior tempo possível. Quanto mais antigo o falecido, melhor.\n\nHá casos em que eles já reencarnaram do Mundo Espiritual, mas, mesmo assim, se a oferenda for feita, a pessoa viva se tornará feliz em alguma medida.\n\nPortanto, deve-se fazer a oferenda quantas centenas de vezes forem possíveis, desde que se saiba.\n\nMesmo para aqueles que são tão antigos que não se sabe a data ou qualquer outra coisa, pode-se fazer uma oferenda conjunta.\n\nPara esses, não é necessário chamar um monge.\n\nGeralmente, até o 17º aniversário é o suficiente.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de não se elevar mesmo chegando o 23º aniversário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Exemplo de não se elevar mesmo chegando o 23º aniversário\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Faz seis anos que me foi permitido abrir uma Igreja, mas tenho sofrido várias interferências.\n\nTenho um filho da esposa anterior [do meu marido] e também netos; a família toda ingressou na fé.\n\nO filho chega a rasgar a imagem do Daikomyo Nyorai.\n\nNo entanto, cada vez que recebemos diversas purificações, a situação melhora.\n\nEle detesta morar junto na Igreja e diz para eu ir para outro lugar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É encosto espiritual.\n\nEntão, quando você se casou, foi depois que a esposa anterior faleceu, certo?\n\nQuanto tempo se passou desde que ela faleceu?\"\n\n**Fiel**\n\"Houve três esposas nesse intervalo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não foram todas separações em vida, certo?\"\n\n**Fiel**\n\"Foram separações em vida.\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é a mãe desse filho que se opõe, ou algo assim, que está causando a maldição.\n\nO apego dela ainda não foi removido.\n\nEssa mãe está consagrada [no altar] ou não se sabe?\"\n\n**Fiel**\n\"Ela está junto no túmulo da minha família, e também a consagramos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está consagrada no oratório da sua casa, não é?\n\nIsso vai melhorar gradualmente.\n\nPor isso, você deve tentar, na medida do possível, não impedir ou chamar a atenção do filho.\n\nDeixe-o em paz.\"\n\n**Pergunta do Fiel**\n\"Meu marido diz que seria melhor vivermos separados para não haver interferências. Que atitude devo tomar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Por isso, você deve interferir o mínimo possível e deixá-lo fazer o que quiser.\n\nAlém disso, o que seu marido disse agora... viver separado é muito bom.\"\n\n**Fiel**\n\"Eu penso 'não vou me dar por vencida' e me esforço...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso está errado. Esse seu modo de pensar não é bom. Deve perder o máximo possível.\"\n\n**Fiel**\n\"Realizamos reuniões de família e dizem várias coisas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Se disserem isso, diga: 'O que vocês dizem tem toda razão. Eu também gostaria muito de fazer isso, mas como não é possível, não há o que fazer'.\"\n\n**Pergunta do Fiel**\n\"Eu digo coisas desse tipo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Faça isso e aja como o salgueiro ao vento, aguardando o tempo certo.\"\n\n**Pergunta do Fiel**\n\"Mesmo chegando o 23º aniversário de falecimento, ela não consegue se elevar?\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo. Não se eleva.\"\n\n**Fiel**\n\"Pensei que fosse carma ou mácula...\"\n\n**Ensinamento de Meishu-Sama**\n\"São ambos, carma e mácula. Por isso, faça como eu disse agora.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre erigir Sotoba (estupas) nos aniversários de falecimento\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre erigir Sotoba (estupas) nos aniversários de falecimento\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a razão de se erigir *Sotoba* (estupas de madeira) no templo ou no cemitério durante o *Obon* ou nos aniversários de falecimento? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basicamente, uma vez é suficiente.\n\nTem o sentido de fazer com cortesia.\n\nPara espíritos que são salvos rapidamente do inferno, isso basta, mas para os que não são, tem o sentido de fazer várias vezes.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como determinar a data de falecimento de desaparecidos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como determinar a data de falecimento de desaparecidos\"** (28 de março de 1948)\n\n**Pergunta do Fiel**\n\"Como consagrar alguém que desapareceu antigamente...\"\n\n**Ensinamento de Meishu-Sama**\n\"Se souber o dia em que partiu, faça nesse dia. Se não souber, use o dia de alguém próximo a essa pessoa, como a esposa ou os pais.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Divergência de data de falecimento entre comunicado oficial e médium\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Divergência de data de falecimento entre comunicado oficial e médium\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"A data de falecimento do meu marido difere entre o comunicado oficial e o que ele mesmo disse através de um médium. Qual devo considerar como verdadeira? O local coincide.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que o comunicado oficial está errado e casos em que o médium está errado, mas o último acerta com mais frequência.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alterar data de falecimento do calendário lunar\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Alterar data de falecimento do calendário lunar\"** (19 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A data de falecimento dos mortos até recentemente está no calendário lunar (antigo). Gostaria de realizar os serviços memoriais pelo calendário solar (novo). Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser pelo novo calendário. O calendário antigo já desapareceu. É o calendário da lua.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maneira de alterar a data de falecimento do antigo para o novo calendário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Maneira de alterar a data de falecimento do antigo para o novo calendário\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando a data de falecimento do espírito está no calendário antigo, como devo fazer para mudá-la para o novo calendário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Para mudar para o calendário solar, basta avisar ao espírito.\n\nBasta dizer: 'Como o calendário antigo é inconveniente, mudaremos para o calendário solar a partir de agora. Por favor, perdoe-nos'.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, deve-se fazer no mesmo dia e mês?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não será no mesmo dia e mês, pois o calendário solar deve atrasar cerca de um mês.\n\nMas isso não tem jeito, deve-se seguir os tempos atuais.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado do Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O significado do Obon\"** (16 de agosto de 1948)\n\n\"Xaquiamuni falou sobre o *Ullambana* (Obon). Diz-se que no *Obon* a tampa do caldeirão do inferno se abre. Não se sabe quantos espíritos famintos e afins vêm.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado do Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O significado do Obon\"** (Publicado em 1 de março de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o significado do *Obon*.\"\n\n**Ensinamento de Meishu-Sama**\n\"Por sua Grande Misericórdia, Xaquiamuni criou o que chamamos de *Ullambana* (Cerimônia de *Obon*), determinando um dia, uma vez por ano, para permitir que os espíritos que estão no inferno retornem às casas de seus descendentes.\n\nDiz-se que nesse dia a tampa do caldeirão do inferno se abre; de qualquer forma, os espíritos ancestrais do inferno também são convidados ao oratório budista (*Butsudan*) e recebem oferendas dos descendentes.\n\nOs espíritos do inferno também sabem disso e ficam aguardando.\n\nOriginalmente, nem todos os espíritos ancestrais estão sempre no oratório; normalmente, apenas os espíritos escolhidos para 'tomar conta da casa' estão lá, e os demais se reúnem no oratório apenas quando os descendentes oram.\n\nNessa ocasião, apenas os espíritos salvos até certo ponto podem vir ao oratório.\n\nOu seja, apenas aqueles que estão acima do nível das 'encruzilhadas' (*Yachimata*) podem vir, então os espíritos que estão no inferno não podem vir, exceto na época do *Obon*.\n\nNo *Obon*, realizam-se vários rituais para receber os espíritos. Queimar o *ogara* (caules de cânhamo sem casca) serve como um sinal para indicar 'entrem por aqui'.\n\nIsso acontece porque até agora era o 'mundo da noite', e como o Mundo Espiritual é escuro, os espíritos ficariam desorientados se não lhes mostrassem uma luz.\n\nAqui, há algo que quero ressaltar. É que quanto aos ofícios budistas, quanto mais antigos forem os antepassados para quem se faz, melhor.\n\nAlém disso, há casos em que apenas o filho mais velho consagra os ancestrais, e o segundo filho em diante não o faz, mas isso não é bom.\n\nMesmo tornando-se habitante do Mundo Espiritual, o afeto entre pais e irmãos é o mesmo do Mundo Material; eles desejam poder ir à casa de qualquer um de seus filhos.\n\nPortanto, o segundo e o terceiro filhos também devem consagrá-los.\n\nQuando houver muitas tabuletas mortuárias (*Ihai*) e for difícil lidar com elas, pode-se fazer tabuletas individuais para os ancestrais que se conheceu pessoalmente, e para os que não se conheceu, pode-se agrupá-los em uma tabuleta de 'Gerações de Antepassados'.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Significado espiritual do Ohigan e do Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Significado espiritual do Ohigan e do Obon\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o significado espiritual do *Ohigan* e do *Obon*.\"\n\n**Ensinamento de Meishu-Sama**\n\"A época do *Higan* (Equinócio) é quando o sol transita exatamente no meio entre o solstício de inverno e o solstício de verão, sendo um momento 'perfeito' (equilibrado).\n\nE esse 'ser perfeito' torna-se o Céu, o Paraíso. Ou seja, refere-se ao Mundo Ideal.\n\n'Margem de lá' (*Higan*) deve significar 'Terra Ideal'.\n\nEntão, o fato de se visitar os túmulos nessa época não tem um significado particularmente claro à parte, mas, bem, consagrar os antepassados num momento 'perfeito' é, sem dúvida, algo bom.\n\nQuanto ao *Obon*, como os espíritos que estão no inferno sofrem constantemente e isso é digno de pena, permite-se que voltem uma vez por ano.\n\nTanto o *Higan* quanto o *Obon* devem ter sido criados por Xaquiamuni.\"\n\n**Pergunta do Fiel**\n\"Apenas para os espíritos do inferno?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espíritos fora do inferno podem voltar a qualquer momento, então o *Obon* serve principalmente para consolar os espíritos do inferno.\n\nSomente nessa ocasião eles podem comer à vontade o quanto quiserem; acender o fogo de boas-vindas (*mukaebi*) também serve de sinal para os espíritos virem.\"\n\n**Pergunta do Fiel**\n\"Dizem que não se deve comprar um oratório (*Butsudan*) novo fora da época do *Higan*, pois isso criaria um 'novo falecido'. Isso procede?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe tal coisa. Também dizem que não se deve embelezar o templo ou o túmulo, mas isso também não existe.\n\nRecentemente, fiz uma doação para a restauração de um templo.\n\nDeve ficar pronto em breve, mas não é que eu esteja me preparando para o outro mundo. (Risos)\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre fazer oferendas a vários espíritos no Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre fazer oferendas a vários espíritos no Obon\"** (1 de agosto de 1953)\n\n**Pergunta do Fiel**\n\"No *Obon*, conhecidos e parentes falecidos podem vir ao oratório?\"\n\n**Ensinamento de Meishu-Sama**\n\"Podem vir.\"\n\n**Pergunta do Fiel**\n\"Qual seria o significado disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando Xaquiamuni criou o mundo búdico, ele o fez dessa maneira, permitindo que mesmo aqueles que sofrem em qualquer tipo de inferno saiam para o mundo terreno (*Saha*) uma vez por ano.\"\n\n**Pergunta do Fiel**\n\"Isso se aplica, por exemplo, a parentes por afinidade que se tornaram espíritos sem vínculos (*muen*), ou, no nosso caso, quando morre um fiel da Igreja e queremos oferecer cultos no oratório de nossa própria casa? Eles entram?\"\n\n**Ensinamento de Meishu-Sama**\n\"No entanto, não é necessário fazer isso. Basta apenas para aqueles intimamente relacionados a vocês.\n\nPois, na verdade, quem deve consagrá-los é a família do falecido.\n\nSe fossemos salvar um por um todos os que se tornaram sem vínculos, seria uma tarefa imensa.\n\nDesde os tempos antigos, seriam centenas de milhões, bilhões.\n\nMesmo que você os consagrasse, talvez nem todos pudessem vir.\n\nPortanto, mais do que ser bom ou ruim, não há essa necessidade.\n\nA *Butsuryu-ko* faz isso, mas a *Butsuryu-ko*, que pratica isso, tem caído em grandes dificuldades recentemente.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade dos costumes de Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade dos costumes de Obon\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A decoração do oratório no *Obon* deve incluir ofertas como cavalos e bois [feitos de pepino e berinjela], esteiras de *makomo*, berinjelas, folhas de lótus, *misohagi*, como tem sido feito até agora?\"\n\n**Ensinamento de Meishu-Sama**\n\"É opcional. Seria melhor fazer.\n\nEntre os espíritos ancestrais, há os que se alegram com o tratamento.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade dos costumes de Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade dos costumes de Obon\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"No *Obon*, podemos oferecer berinjelas e pepinos e celebrar como é feito no mundo secular?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, não há problema. É bom fazer assim.\n\nXaquiamuni determinou um dia, uma vez por ano, para permitir que os espíritos que estão no inferno retornem às casas de seus descendentes.\n\nDiz-se que nesse dia a tampa do caldeirão do inferno se abre; de qualquer forma, os espíritos ancestrais do inferno também são convidados ao oratório e recebem oferendas dos descendentes.\n\nOs espíritos do inferno também sabem disso e ficam aguardando.\n\nNo *Obon*, realizam-se cerimônias conforme cada região para recebê-los. Queimar o *ogara* serve como um sinal para indicar 'entrem por aqui'.\n\nIsso acontece porque até agora era o 'mundo da noite' e estava escuro, então os espíritos ficariam desorientados.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 21,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de buscar e levar os espíritos no Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de buscar e levar os espíritos no Obon\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Creio que seja um costume local, mas ao recebermos os antepassados no *Obon*, visitamos o túmulo e os trazemos do templo;\n\ne ao nos despedirmos, nós os enviamos ao mar ou ao rio junto com as oferendas.\n\nBuscamos no templo e enviamos para o mar, ou seja, enviamos para uma direção diferente. Isso é apenas um costume?\n\nContinuamos fazendo isso até hoje sem entender, mas haveria algum significado profundo? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um costume, e como foi feito com cortesia, não é algo ruim, mas na verdade, apenas em casa já é suficiente.\n\nÉ como acompanhar alguém até o portão distante em vez de apenas até a entrada da casa; os espíritos ancestrais preferem a normalidade ao excesso de cortesia.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 22,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transporte dos Ancestrais (Velocidade dos Espíritos)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Transporte dos Ancestrais (Velocidade dos Espíritos)\"** (1948)\n\n\"Não há tal necessidade. Os espíritos que vêm diretamente para casa se movem rápido e entendem rápido.\n\nHá espíritos leves e pesados, mas dizem que de Osaka a Gifu leva cerca de três minutos, e até Tóquio cerca de cinco minutos.\"\n\n\"Kannon, por exemplo, leva um milésimo de segundo ou menos, não se sabe. É instantâneo.\n\nNão se deve esquecer de buscar e levar (recepcionar). Eles se alegram em serem recebidos com sinceridade.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 23,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de visitar túmulos no Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de visitar túmulos no Obon\"** (16 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que a ordem de etiqueta é visitar o cemitério na noite de 13 de julho para buscar os espíritos ancestrais do *Ullambana*, e na noite do dia 15 levá-los de volta ao cemitério.\n\nOs ancestrais vêm do Mundo Espiritual para o cemitério e descansam lá um pouco até esse momento?\n\nAlém disso, como os espíritos ancestrais possuem poderes sobrenaturais, se uma família irreverente esquecer de buscá-los e levá-los ou for descortês, haveria problema em não seguir a etiqueta de transporte?\n\nPeço que me ensine a atitude mental dos descendentes para com os ancestrais no *Obon* e a ordem de etiqueta para buscá-los e levá-los.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eles vêm diretamente para casa, então não há necessidade de visitar o túmulo.\n\nEles não têm poderes sobrenaturais (*Jintsuriki*), mas como não têm corpo físico, são rápidos.\n\nDe Tóquio a Gifu são três minutos, até Osaka conseguem ir em cerca de cinco minutos.\n\nQuanto mais elevado o nível, mais rápido; Kannon é instantâneo, e os Deuses de Milagres agem e salvam através de deuses representantes.\n\nOs espíritos ancestrais se alegram em ser consagrados com sinceridade. Se não houver esse sentimento, eles não comem as oferendas. A ordem pode ser entendida pelo senso comum.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 24,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de visitar túmulos no Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Necessidade de visitar túmulos no Obon\"** (25 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Penso que no *Obon* devemos receber os espíritos em casa,\n\nmas visitamos o túmulo levando lanternas, incenso e flores.\n\nSe os espíritos saem do Mundo Espiritual para o Mundo Material, creio que ficariam felizes tanto em casa quanto no túmulo,\n\nmas se eles vêm para casa, me parece que o túmulo ficaria vazio.\n\nEnsine-me o significado da visita ao túmulo.\n\nAlém disso, há vilas onde se dança o *Bon Odori* no santuário do Deus tutelar da vila (*Ujigami*). Isso significa que 'Deus e Buda são um só corpo'?\n\nEnsine-me também a relação entre o *Bon Odori* e os espíritos ancestrais.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dependendo da região, existem lugares assim.\n\nA visita ao túmulo é uma forma de cortesia, mas não há essa necessidade.\n\nOs ancestrais provavelmente pensam que não é preciso fazer tanto.\n\nNão há problema em dançar no santuário.\n\nDepende apenas da categoria do Deus. Se for um Deus de categoria superior, não fica bem fazer no santuário.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 25,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o altar de espíritos (Shoryodana) no Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o altar de espíritos (Shoryodana) no Obon\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Na minha casa, durante o *Obon*, existe o costume de montar um oratório novo de madeira desmontável, chamado *Shoryodana*, e transferir as tabuletas mortuárias para lá apenas por três dias para consagrá-las. O que acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente um dos ancestrais ouviu isso de um asceta ou alguém parecido e fez assim.\n\nIsso deve ter se tornado um costume, mas não há necessidade de fazer tal coisa.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 26,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obon com um mês de atraso\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Obon com um mês de atraso\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Por que existe a distinção entre Novo, Antigo e 'um mês de atraso' para o festival de *Obon*?\"\n\n**Ensinamento de Meishu-Sama**\n\"O 'mês de atraso' não é questão de ser interior ou cidade. Deve ter sido feito por conveniência.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 27,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Validade do Obon Antigo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Validade do Obon Antigo\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há vilas que realizam o *Ullambana* em outubro ou com um mês de atraso. O que acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como antigamente era o calendário lunar, não há problema se for entre o calendário novo e o antigo.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 28,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão do Obon em Kansai ser em 15 de agosto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A razão do Obon em Kansai ser em 15 de agosto\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Em Kansai, o *Obon* é no dia 15 de agosto. Há algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"No interior, usa-se muito o calendário antigo. O calendário antigo geralmente tem um mês de atraso. Parece que originalmente faziam assim.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 29,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Celebrar o Obon duas vezes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Celebrar o Obon duas vezes\"**\n\n**Pergunta do Fiel**\n\"Qual o significado do costume de fazer uma esteira de *makomo* no *Obon* para receber os antepassados?\n\nAlém disso, este ano é bissexto e haverá *Obon* (sétimo mês do calendário antigo) duas vezes.\n\nOs espíritos do inferno podem vir nas duas vezes?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há vários rituais de *Obon*.\n\nTodos têm significado, mas não há necessidade de explicar um por um.\n\nSe houver dois *Obon*, basta o primeiro.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 30,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Novo Obon e Antigo Obon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Novo Obon e Antigo Obon\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine sobre o seguinte.\n\nExiste diferença no tratamento no Mundo Espiritual entre o caso do Novo *Obon* (julho) e do Antigo *Obon* (agosto)?\n\nO que acha de, por exemplo, um descendente mudar do Antigo *Obon* para o Novo *Obon*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nas coisas do Mundo Espiritual, não há problema em adiantar tudo.\n\nPortanto, mudar do Novo *Obon* para o Antigo *Obon* [atrasar] não é bom. Mudar ofícios budistas e afins para mais cedo é bom.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 31,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obon em dias diferentes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Obon em dias diferentes\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"O dia do *Obon* difere conforme a região. O dia é fixo no Mundo Espiritual?\n\nAo consagrar o mesmo espírito em dias diferentes, ele pode sair do Mundo Espiritual a cada vez?\n\nQual seria o dia mais correto? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar conforme o costume daquela terra. Eles têm a memória de quando estavam vivos e pensam que é *Obon*.\n\nNo Mundo Espiritual, permitem que seja conforme a tradição e o costume.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 32,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causalidade de doenças na época do Ohigan\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causalidade de doenças na época do Ohigan\"** (10 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Eu fico doente de forma estranha em março ou setembro (ambos na época do *Ohigan*).\n\nPerdi minha mãe quando era pequena e fui criada pelo meu avô e por uma prima.\n\nAgora, essas pessoas também faleceram, e também faleceram cinco ou seis amigas e alunas (fui professora escolar) da época de escola.\n\nEu me casei vindo para esta família após o falecimento da irmã do marido da minha irmã.\n\nHaveria alguma relação entre a doença e os espíritos dessas pessoas falecidas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há relação.\n\nComo não foram salvos no Mundo Espiritual, eles buscam apoio para serem salvos, e por isso costumam encostar na época do *Higan* e afins.\n\nNessas ocasiões, deve-se entoar *Norito* e Salmos o máximo possível.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 33,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Queda de inumeráveis bolas de fogo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Queda de inumeráveis bolas de fogo\"** (12 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa dos pais de um fiel, que ainda não ingressaram na fé, no dia 13 de agosto, por volta das 21h15, coisas semelhantes a bolas de fogo desceram incontáveis vezes de cerca de um *shaku* [~30cm] acima do telhado para o quintal dos fundos, desaparecendo a cerca de três *shaku* [~90cm] do chão.\n\nEra exatamente a véspera do *Obon*. O tamanho dessas bolas de fogo era como o de uma antiga moeda de 50 sen, e as pequenas pareciam faíscas; dizem que desceram três vezes seguidas.\n\nSeriam espíritos dos antepassados? Ou seria a atuação do Dragão de Fogo? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"São espíritos dos antepassados. Para fazer acreditar que eles vêm dessa forma, os espíritos também inventam várias maneiras de se mostrar.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 34,
    "pub_idx": 0,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 35,
    "pub_idx": 0,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"Espíritos Ancestrais e Preparação Pós-Morte\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Extraído do Ensinamento de Meishu-Sama: \"Espíritos Ancestrais e Preparação Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação de apenas uma parte) Outro ponto que requer atenção é o caso de conversão religiosa. Seja mudando a consagração para alguma seita do Xintoísmo ou removendo o oratório budista dependendo da religião, isso também é um grande erro.\n\nMesmo no caso de conversão, os espíritos ancestrais não ingressam na fé da nova religião de forma simples e imediata.\n\nÉ exatamente como no caso de seres humanos vivos: mesmo que um membro da família se converta, não significa que os outros familiares irão concordar imediatamente.\n\nPor causa disso, entre os espíritos ancestrais, há aqueles que ficam furiosos. Eles podem fazer vários 'avisos' para repreender.\n\nComo isso se manifesta em forma de doenças e infortúnios, quem lê este texto deve ter algum ponto que lhe venha à mente.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 36,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Conversão Religiosa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Sobre a Conversão Religiosa\"** (18 de outubro de 1951)\n\n(Ensinamento após \"Cuidados sobre o culto aos ancestrais\")\n\n\"Frequentemente, quando se muda de religião, especialmente para o Xintoísmo, considera-se bom consagrar no estilo xintoísta, e os professores também recomendam dessa forma, mas isso é um incômodo muito bem-intencionado, mas indesejado, para os espíritos ancestrais.\n\nIsso fica muito claro porque os espíritos se manifestam e dizem, mas eu venho dizendo há muito tempo que não se deve converter religiosamente de qualquer jeito.\n\nMesmo numa única família, é raro que todos se convertam juntos.\n\nNo entanto, acontece o mesmo com os espíritos ancestrais; mesmo que se tornem fiéis da *Tenrikyo*, eles dizem 'eu não quero'.\n\nHá muitos espíritos ancestrais que dizem que o Mundo Búdico de antigamente é melhor. Para alertar sobre isso, a pessoa adoece gravemente ou sofre depois de entrar na *Tenrikyo*; é por essa razão.\n\nAlém disso, **ao entrar no Cristianismo, diz-se que não é preciso consagrar os antepassados e para-se de cultuar os espíritos ancestrais, mas eles ficam tristes ou furiosos.**\n\nContudo, a Igreja Messiânica é diferente.\n\nEles se alegram apenas pelo fato de se ter tornado fiel, então não há desaprovação. Os espíritos encostam e costumam dizer isso. Mesmo assim, há casos como este:\n\nExistem várias, como a *Ontake-kyo*, *Toyokawa-san*, etc.; aqueles que foram oficiais dessas seitas e foram para o Mundo Espiritual dizem: 'A Igreja Messiânica é, sem dúvida, uma boa religião, mas é irritante, não suporto'.\n\nHá os que dizem 'vou atrapalhar'. Também há casos em que raposas encostam e atrapalham.\n\nNão se deve fazer a mudança de consagração ou coisas do tipo imediatamente. O mais seguro é continuar consagrando como antigamente; depois de alguns anos, eles entenderão a Igreja Messiânica e surgirá neles a vontade de serem consagrados por ela.\n\nCom Inari é assim, não é?\n\nComo são raposas, a maioria é ruim; quando se fala em Igreja Messiânica, dizem 'de jeito nenhum' e 'vou atrapalhar'.\n\nNas perguntas e respostas sobre o Paraíso Terrestre outro dia, houve um caso assim.\n\nO professor não sabia, mas, em suma, foi uma falha do orientador.\n\nAssim que consagraram a imagem do Komyo Nyorai, livraram-se [do Inari] imediatamente.\n\nPor isso a raposa ficou com raiva... houve isso.\n\nEntão, a forma de lidar foi precipitada.\n\nRespondi isso. Por tais razões, quando se trata de mudar a consagração dos espíritos ancestrais, este é um exemplo vivo de que se deve agir com prudência.\n\nEntão, eventualmente criaremos o formato de culto da Igreja Messiânica, mas, por enquanto, como ainda não temos esse formato estabelecido aqui, não posso falar com arrogância; mas esse ponto ficará para depois que o *Messiah Kaikan* estiver pronto.\n\nPensaremos sobre a forma de realizar casamentos e funerais depois que a estrutura da Sede estiver pronta de modo geral.\n\nFalando pela ordem, a ordem é diferente se não for depois que a forma da Sede estiver pronta.\n\nEntão, peço que esperem até lá. O relato de graça de agora, vendo exemplos reais sobre espíritos ancestrais, servem de grande referência, por isso o li.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 37,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ancestrais irritados com a conversão podem causar doenças nos descendentes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ancestrais irritados com a conversão podem causar doenças nos descendentes\"**\n\n\"Nas religiões até agora, existem exemplos reais assim.\n\nNo Xintoísmo ou na *Oomoto-kyo*, acredita-se que ao consagrar os antepassados os descendentes são salvos.\n\nEntão, eliminam aquilo que consagravam na religião que seguiam até então.\n\nPorém, não é bem assim; os antepassados não entram necessariamente nessa religião.\n\nMesmo uma família atual não consegue largar a religião de até agora e entrar imediatamente numa nova religião.\n\nNem mesmo as pessoas vivas conseguem entrar de imediato.\n\nÉ raro uma família entrar toda junta numa nova religião de imediato.\n\nHá os que se opõem. Se veneravam Kobo Daishi e no Mundo Espiritual foram para o lado de Kobo Daishi, isso é ótimo para eles;\n\ne se o descendente os consagrar como Amida, eles ficam extremamente incomodados.\n\nComo são consagrados, não podem deixar de ir.\n\nEntre eles, há os que ficam muito bravos dependendo do Buda.\n\nAlém disso, espíritos que visitam o oratório com frequência ficam bravos e, ao contrário, podem causar doenças.\n\nÉ comum alguém ir para tal ou tal seita e ficar doente.\n\nDizem que é realmente estranho, mas muitos são devido a esse tipo de relação.\n\nEsse ponto é realmente problemático.\" (O texto completo está na página \"Pecado e Doença 2\")"
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 38,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental\"** (Publicado em 30 de dezembro de 1949)\n\n\"Já tratei de uma doença mental de uma estudante de 17 anos.\n\nEla ficava muito violenta, às vezes ficava nua e agia com brutalidade.\n\nNesses momentos, tinha uma força que não podia ser contida a menos que fosse por uns três homens.\n\nTambém ficava muito arrogante e repreendia a mãe.\n\nNo entanto, descobriu-se que a causa era a seguinte:\n\nO pai da moça havia falecido há alguns anos e agora só restava a mãe, mas essa mãe, há alguns meses, tornou-se fiel de uma certa seita xintoísta, mudou a consagração dos ancestrais e descartou o oratório budista e as tabuletas mortuárias.\n\nA motivação foi a fúria do espírito do pai por causa disso.\n\nAlém disso, quando o pai ainda era vivo, a família mudou-se de Sendai para Tóquio,\n\nvenderam a residência original e deixaram lá o *Inari* que era cultuado no terreno desde a antiguidade;\n\ncomo o comprador se livrou do santuário do *Inari*, o espírito da raposa ficou furioso, encostou no pai que tinha ido para Tóquio, e o pai teve doença mental e acabou morrendo.\n\nPor essa razão, os dois, o espírito do pai e o espírito do *Inari*, encostaram na filha.\n\nPor isso, durante os ataques, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão; era assim, mas com o meu tratamento ela se curou completamente, depois casou-se e hoje é mãe de dois filhos, não diferindo em nada de uma pessoa comum.\n\nHá muitíssimos casos de doença mental por se descartar um *Inari* que existe desde a antiguidade, como no caso acima.\n\nVou escrever mais um exemplo interessante.\n\nTrata-se de um jovem de 20 anos que, quando estava quase curado, empreguei em minha casa.\n\nEu sempre o fazia trabalhar no jardim, mas o espírito de raposa atrapalhava minhas ordens.\n\nPor exemplo, eu ordenava que cortasse toda a grama de um certo lugar e, indo lá pouco tempo depois, apenas uma parte havia restado.\n\nQuando perguntei: 'Por que não cortou tudo?', ele disse: 'O senhor disse para deixar só ali'.\n\nEu perguntei: 'Não pode ser. Então, quando eu disse para deixar uma parte, você viu a minha figura?'. Ele respondeu: 'Não vi, só ouvi a voz'.\n\nEu disse: 'Isso é a raposa imitando a minha voz, então tome cuidado daqui para frente', mas ele esquecia logo e coisas como a descrita acima aconteciam frequentemente.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 39,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ancestrais se irritam com a conversão\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os ancestrais se irritam com a conversão\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando mudamos de religião, que tipo de influência isso exerce sobre os espíritos dos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entre seitas budistas não há grande problema, mas mudar do Budismo para o Xintoísmo é bem diferente.\n\nEspecialmente o Cristianismo é muito diferente. Não se pode fazer isso levianamente.\n\nMuitos ancestrais desaprovam e ficam bravos depois da mudança.\n\nAntigamente, houve um caso em que um ancestral ficou bravo, encostou na filha, e ela ficou nua e muito violenta.\n\nEla sarou com o tratamento e teve até filhos.\n\nIsso aconteceu porque o ancestral detestava a *Oomoto-kyo* e, além disso, uma raposa encostou e dava sermão na mãe.\n\nPortanto, não há erro se apenas a própria pessoa praticar aquela seita.\n\nMesmo sendo espírito, é a mesma coisa que um ser humano vivo.\""
  }
]