[
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 1,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo\" (8 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"Desejo transferir um túmulo de cerca de 300 anos para mudar o local da propriedade; como deve ser feito o culto?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve fazer de qualquer jeito. É preciso obter o consentimento dos espíritos devidamente.\n\nVai retirar os ossos enterrados também, não é?\n\nDeve-se transferir tudo com muito cuidado.\n\nNessa ocasião, ofereça saquê e alimentos (*miki-mike*), entoe as Palavras de Luz (*Zengen Sanji*) e\n\ndiga: 'Devido a tais e tais circunstâncias, transferiremos o túmulo; peço a todos os espíritos que aqui repousavam até agora que se mudem para o novo local'.\n\nOferecer saquê é bom, pois entre os antepassados também há quem goste de beber.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo\" (4 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo\"** (4 de maio de 1949)\n\n**Família declina e é atacada por espíritos após mover a lápide**\n\n**Pergunta do Fiel**\n\"Y.M., mulher, 29 anos. A casa dessa pessoa era rica até três gerações atrás e possuía bastantes terras,\n\nmas gradualmente caiu em infortúnio, a casa e o terreno passaram para outras mãos e restou apenas uma casa pequena.\n\nHá cerca de quinze anos, como o terreno era pequeno, entregaram a lápide dos antepassados ao templo e, depois disso, transformaram o local em depósito de compostagem.\n\nIngressaram na fé há dois anos e, em fevereiro do ano passado, consagraram a Imagem de Komyo Nyorai, mas\n\nrecentemente ocorreram os fatos abaixo; haveria alguma relação com a lápide? E o que deveriam fazer?\n\n1. Uma menina de 8 anos começou a tremer de repente no meio da noite, ficou com o rosto vermelho, trincava os dentes e parecia sofrer;\n\ntodos que receberam o Ohikari ministraram Johrei, mas não passou;\n\nquando entoaram o Norito (Oração Xintoísta), perto do final a criança começou a entoar junto e sarou.\n\nAo perguntar à criança depois, ela disse que um avô vestindo quimono branco veio, agarrou sua mão e tentou levá-la, por isso sentiu medo.\n\n2. A mãe gemia dolorosamente certa noite; ao ser acordada, disse que teve o seguinte sonho:\n\n'Na volta das compras, um homem me seguiu e, assim que entrei em casa, subiu nas minhas costas.\n\nPor mais que eu gritasse, ele não saía e era doloroso, então eu chamava desesperadamente o nome da minha filha'.\n\nDesde esse sonho, quase todas as noites ela diz: 'Alguém sobe na minha cama e é doloroso, estou em apuros'.\n\nAlém disso, essa mãe tem tosse forte, o corpo está cansado e, especialmente há dois meses, caiu e machucou do ombro até a cintura, não podendo nem ser tocada, mas melhorou com o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para mover algo de um lugar onde estava há muito tempo, é preciso fazer os procedimentos.\n\nMesmo entregando ao templo, (o espírito) não consegue ir para a lápide e fica em apuros.\n\nA pessoa de branco é um dos antepassados. A criança sofreu porque ele tentou levá-la.\n\nEle ficou satisfeito porque entoaram o Norito.\n\nSobre subir nas costas: um menino cresceu no Mundo Espiritual, mas restou o pensamento de quando era criança, por isso subiu nas costas.\n\nDevem ir ao túmulo, pedir perdão e explicar a situação. E entoar as Palavras de Luz.\n\nCaso contrário, mesmo que a lápide tenha sido transferida, o espírito não consegue se transferir.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Transferência do Túmulo é Necessário Levar os Ossos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Na Transferência do Túmulo é Necessário Levar os Ossos\" (23 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Na Transferência do Túmulo é Necessário Levar os Ossos\"** (23 de outubro de 1949)\n\n**Construção de prédio escolar em cemitério**\n\n**Pergunta do Fiel**\n\"Devido à construção de um prédio para escola ginasial, vamos transferir o túmulo dos antepassados de geração em geração; há um monge que diz que basta levar a terra do túmulo, e outro que diz que se deve levar até os ossos; qual está correto?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor levar até os ossos.\n\nLevar apenas a terra não adianta nada.\n\nSe construírem uma escola ou algo assim depois, e os ossos ficarem lá, os espíritos que têm apego detestarão.\n\nOs espíritos tornam-se exigentes com a limpeza (*keppeki*), então detestam que haja coisas sujas ou feias após a morte.\n\nQuando se constrói sobre ruínas de templos e afins, costumam ocorrer mortes e coisas do tipo.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Levar os Ossos na Transferência de Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Necessidade de Levar os Ossos na Transferência de Túmulo\" (3 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Necessidade de Levar os Ossos na Transferência de Túmulo\"** (3 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de transferir um cemitério do interior para Tóquio; segundo o monge, basta trazer a terra daquele cemitério. Isso está correto?\n\nNão haverá mudança de seita religiosa.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se houver uma razão (para não trazer os ossos), não há problema.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Destino do Túmulo Devido à Mudança de Residência\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Destino do Túmulo Devido à Mudança de Residência\" (15 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Destino do Túmulo Devido à Mudança de Residência\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao deixar o cemitério dos antepassados e ir morar numa terra distante, como devo proceder para cuidar do túmulo ou transferi-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se explicar as circunstâncias verbalmente em direção ao túmulo, eles consentirão. Caso contrário, ficarão zangados.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que a Transferência de Túmulo é Permitida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que a Transferência de Túmulo é Permitida\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que a Transferência de Túmulo é Permitida\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Meu filho faleceu e, como é longe e financeiramente difícil ir até lá, posso fazer um novo túmulo?\"\n\n**Orientação de Meishu-Sama**\n\"Pode. Se houver uma razão assim.\"\n\n\n**Pergunta do Fiel**\n\"E sobre colocar o túmulo do meu marido junto com o da criança?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é melhor ainda.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Necessária uma Razão Racional para a Transferência de Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Necessária uma Razão Racional para a Transferência de Túmulo\" (25 de maio de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Necessária uma Razão Racional para a Transferência de Túmulo\"** (Publicado em 25 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Na família de um fiel, o avô costuma dizer:\n\n'O cemitério atual fica numa bacia e não gosto dele, por isso façam um novo cemitério no terreno alto que possuímos,\n\ntransfiram o cemitério dos antepassados também e, após minha morte, me enterrem no novo cemitério. Este é o meu testamento'.\n\nÉ possível fazer a transferência do cemitério?\n\nSe for possível, como devemos proceder?\n\nTambém, no caso de mudar da vila A para a vila B para residência permanente, é possível transferir o cemitério?\"\n\n\n**Orientação de Meishu-Sama**\n\"A transferência não é impossível, mas os espíritos ancestrais não consentirão a menos que haja um motivo muito forte.\n\nPor exemplo, se houver circunstâncias como ser longe e não poder visitar o túmulo, ou ter recebido ordem de remoção em área urbana, não há problema,\n\nmas no seu caso, como o local ficará melhor, acho que os espíritos ancestrais também concordarão;\n\nentão, primeiro peça a Komyo Nyorai e, depois, explique bem a razão aos espíritos ancestrais e peça o consentimento.\n\nQuanto ao procedimento, recite o Norito e depois transfira cuidadosamente conforme descrito acima.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"**\n\n**Caso de surgimento contínuo de deficientes devido à transferência de túmulo**\n\n**Pergunta do Fiel**\n\"Havia um túmulo dentro do terreno da casa, mas o transferimos para construir a casa.\n\nDepois disso, surgiram mortos e deficientes sucessivamente e, atualmente, há duas crianças deficientes.\n\nMeu marido morreu em combate nesta guerra.\n\nA torre de pedra (*sekitou*) pode ficar no local para onde foi transferida?\n\nAlém disso, como fazer para cortar essa afinidade (*innen*)?\n\nSou alguém que recebeu a Luz recentemente; por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Caso haja necessidade de transferir, peça aos antepassados em palavras. Fazendo isso, não há problema.\n\nCoisas inevitáveis não têm jeito. Os espíritos também concordam. Se fizer isso, não haverá nada.\n\nO fato de não terem feito isso é que talvez os antepassados não estejam convencidos.\n\nNão se deve tentar cortar a afinidade; não pode cortar.\n\nPeça perdão profundamente, peça a Komyo Nyorai e faça com que os antepassados consintam.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\" (29 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"** (29 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Tenho um túmulo em Tóquio, mas como moro em Niigata, não consigo visitar o túmulo como gostaria.\n\nPor favor, diga-me se é bom ou ruim transferir o túmulo.\n\nOs ossos do filho que morreu recentemente estão depositados num templo em Niigata.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se for uma circunstância inevitável, pode transferir.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\" (4 de março de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"** (4 de março de 1949)\n\n**Pergunta do Fiel**\n\"Quando meu antepassado servia como Magistrado de Yamada em Ise, usava o nome Endo, mas\n\ndepois que sucedeu a família Nakamura, removeu o sobrenome Endo do registro, sucedeu a família Nakamura, formou uma família secundária e chegou ao presente;\n\natualmente, em minha casa, cultuo os antepassados das famílias Endo e Nakamura.\n\nComo tenho saúde fraca, ao consultar certo lugar, disseram-me que é porque movi o túmulo dos antepassados.\n\nEu também tinha ouvido falar que o túmulo foi movido, mas não sei ao certo; realmente foi ruim ter movido?\n\nAmbas as famílias moveram. O que o Senhor acha?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é ruim mover.\n\nNão há problema em mover por motivo de força maior, quando é inevitável.\n\nOs antepassados sabem bem disso e compreendem.\n\nSe moverem por conveniência humana, eles se zangam. E fazem várias coisas para que percebam.\n\nComo isso é antigo, não é necessário fazer nada agora. Basta pedir perdão. Se entrou nesta fé, não há problema.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Circunstâncias Inevitáveis\"**\n\n**Caso em que a sorte da família declinou devido à transferência do túmulo**\n\n**Pergunta do Fiel**\n\"Era uma família de bens consideráveis, mas como o cemitério da família tornou-se terreno para uma escola primária, transferiram para outro lugar e construíram o prédio escolar lá;\n\ndepois disso, infortúnios continuaram e, atualmente, não têm bens nem casa; como família restou apenas uma pessoa que foi dada em casamento,\n\ne essa pessoa também não tem filhos; adotaram um filho, mas ele fugiu de casa. O que seria isso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Talvez haja um espírito amaldiçoando.\n\nDeveriam ter avisado e feito o procedimento. Se há uma circunstância inevitável, mesmo que o espírito amaldiçoe, não pode amaldiçoar muito.\n\nOs espíritos têm pouca compreensão; mesmo que transfiram o cemitério, eles acabam indo para o local original.\n\nBasta pedir muito perdão.\n\nSer amaldiçoado ou ter infortúnios é a lei da concordância (*Soou no Ri*); como há pecados correspondentes a isso, deve-se pedir perdão, dedicar-se à fé e ajudar as pessoas para diminuir os pecados.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Razão Racional\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Razão Racional\" (17 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transferência de Túmulo é Permitida se Houver Razão Racional\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Na minha terra natal, perto de Koyasan, quando enterram um corpo, erguem uma lápide de pedra sobre o local do enterro no aniversário de um ano.\n\nMinha esposa faleceu há três anos e até agora não ergui a lápide.\n\nDesta vez, vou estabelecer família secundária e, ao mudar de casa, pretendo adquirir um túmulo num templo próximo e erguer a lápide da minha esposa (sem enterrar os ossos) no novo cemitério.\n\nO que o Senhor acha? Peço que me ensine os cuidados para este caso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem problema.\n\nComo Koyasan é longe... se houver a razão de ser pela necessidade de conveniência para visitar o túmulo, não haverá maldição nem nada.\n\nEles se zangam com coisas que ignoram os espíritos.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Distância do Cemitério e Diferença de Seitas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Distância do Cemitério e Diferença de Seitas\" (17 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Distância do Cemitério e Diferença de Seitas\"** (17 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha família era originalmente da Seita Jodo Shinshu; meu pai fundou uma família secundária, então na terra natal em Shimane havia apenas os túmulos da minha mãe, do irmão mais velho e do terceiro irmão.\n\nQuando meu pai faleceu há sete anos, eu morava em Tóquio; devido à distância, meu segundo irmão transferiu o túmulo da família para um templo da Seita Zen em Tóquio (templo da família da mãe), embora a seita fosse diferente.\n\nDepois disso, o segundo irmão morreu de doença crônica e, como eu estava ausente, os parentes do lado materno enterraram o segundo irmão pela Seita Zen.\n\nPor isso, nas mortuárias (*ihai*), o segundo irmão tem nome póstumo Zen, mas os outros são todos Jodo Shinshu.\n\n1. Para eu refazer o culto ao túmulo, preciso ir até a terra natal do pai?\n\n2. Além disso, como devo fazer para corrigir o nome póstumo do segundo irmão? Por favor, ensine-me.\n\n3. Se possível, gostaria de transferir o túmulo para um templo da Jodo Shinshu perto de Tóquio, mas haveria problema em deixar como está?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como há muitos espíritos cultuados na Jodo Shinshu, cultuar por ela é bom, e cultuar perto por ser longe também é bom.\n\nÉ melhor fazer isso na medida do possível.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Evite Transferir o Cemitério para um Templo de Outra Seita\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Evite Transferir o Cemitério para um Templo de Outra Seita\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Evite Transferir o Cemitério para um Templo de Outra Seita\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Posso transferir o cemitério para um templo de seita diferente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é muito bom, sabe.\n\nMesmo sendo o mesmo ensinamento de Buda, há várias como Nichiren, Shinshu, etc.\n\nEntão, se mudar da seita que seguiram por muito tempo, é como se fossem hóspedes ou imigrantes, não se sentem à vontade.\n\nBem, se for por uma circunstância inevitável, como não haver templo (da mesma seita) de jeito nenhum, não tem o que fazer, mas é melhor evitar na medida do possível.\n\nMudar do Budismo para o Xintoísmo, claro, não pode, mas mudar dentro do Budismo, como a origem é o mesmo Buda Shakyamuni, não digo que é absolutamente proibido,\n\nmas como os espíritos se sentem tolhidos, é melhor não fazer.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transferir o Cemitério para um Templo de Outra Seita Não é Bom\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Transferir o Cemitério para um Templo de Outra Seita Não é Bom\" (1 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transferir o Cemitério para um Templo de Outra Seita Não é Bom\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Posso transferir o cemitério para um templo de seita diferente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é muito bom. Como se fossem hóspedes, os espíritos sentirão desconforto.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transferência de Cemitério para Templo de Outra Seita Exige Razão Substancial\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Transferência de Cemitério para Templo de Outra Seita Exige Razão Substancial\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transferência de Cemitério para Templo de Outra Seita Exige Razão Substancial\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Quando queremos transferir um túmulo distante para perto, somos perdoados mesmo se a seita for diferente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso depende; se houver uma razão que obrigue a ser em seita diferente, tudo bem.\n\nCaso contrário, não pode.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transferência de Cemitério para Templo de Outra Seita Exige Razão Substancial\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Transferência de Cemitério para Templo de Outra Seita Exige Razão Substancial\" (1 de outubro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transferência de Cemitério para Templo de Outra Seita Exige Razão Substancial\"** (1 de outubro de 1952)\n\n**Pergunta do Fiel**\n\"Sobre o cemitério, a família Ishikawa é uma família secundária; o filho mais velho morreu há vinte anos e foi enterrado em outro templo,\n\nmas recentemente ficamos preocupados e, como a família Ishikawa não tem túmulo de antepassados, adquirimos um novo túmulo na mesma vila e transferimos...\"\n\n**Orientação de Meishu-Sama**\n\"Então mudaram de templo no meio do caminho?\"\n\n\n**Fala do Fiel**\n\"O lugar para onde mudamos tem seita diferente.\"\n\n**Orientação de Meishu-Sama**\n\"Por que fizeram isso?\n\nEntendo se fosse longe e tivessem que mudar,\n\nmas qual o motivo de mudar dentro da mesma vila?\"\n\n\n**Fala do Fiel**\n\"Quando o filho mais velho morreu há vinte anos, a esposa ficou doente e com problemas...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema nenhum.\n\nMesmo ficando doente, ela não vai cavar o buraco sozinha, não é?\"\n\n\n**Fala do Fiel**\n\"Adquirimos um túmulo do lado da esposa...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Isso está errado.\n\nAfinal, se não houver uma razão firme, como o erro é deste lado, o antepassado se zanga.\n\nPorque a ordem está errada.\"\n\n\n**Pergunta do Fiel**\n\"O que devemos fazer...\"\n\n**Orientação de Meishu-Sama**\n\"Peça bastante perdão e cultue no templo original da família Ishikawa.\"\n\n\n**Fala do Fiel**\n\"Sobre a família biológica, há dois cemitérios...\"\n\n**Orientação de Meishu-Sama**\n\"De qualquer forma, não adianta perguntar essas coisas em detalhes.\n\nPense com o seu bom senso.\n\nAssim entenderá imediatamente.\"\n\n\n**Pergunta do Fiel**\n\"Há dez anos, erguemos uma torre de pedra para os antepassados de geração em geração e enterramos num local próximo; devemos reunir num só?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor reunir no local dos antepassados.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo para Templo de Outra Seita\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo para Templo de Outra Seita\" (Início de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Transferência de Túmulo para Templo de Outra Seita\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora que mora atualmente em Yugawara; a família é da Seita Zen há gerações e o templo fica em Yamanashi, mas quando o marido faleceu, por testamento, converteu-se à Seita Nichiren e foi enterrado num templo da Seita Nichiren em Odawara.\n\nDesta vez, ela quer unificar isso e cultuar tudo na atual Yugawara; o que o Senhor acha?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cultuar significa que tudo é centrado no espírito, então se o espírito do marido tiver fé na Seita Nichiren para sempre, não é bom.\n\nMas se consagrar Komyo Nyorai e passarem cerca de três anos, tudo bem.\n\nE, antes de transferir esse espírito, deve-se pedir bem a Komyo Nyorai, comunicar bem esse fato ao espírito e então transferi-lo.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Após Oito Anos de Enterro, Basta Transferir Apenas o Espírito do Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Após Oito Anos de Enterro, Basta Transferir Apenas o Espírito do Túmulo\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Após Oito Anos de Enterro, Basta Transferir Apenas o Espírito do Túmulo\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Durante a guerra, evacuamos para Nagano; meu pai biológico morreu na casa do tio, foi enterrado provisoriamente (enterro no solo) e já se passaram oito anos.\n\nRecentemente minha mãe biológica faleceu em Omiya, e quero juntá-la com meu pai biológico; que providência devo tomar?\"\n\n**Orientação de Meishu-Sama**\n\"O meio, não é? Se deve cavar e trazer ou apenas o espírito.\n\nSe passaram oito anos, apenas o espírito basta. A seita é a mesma?\"\n\n\n**Pergunta do Fiel**\n\"Diziam ser Shinshu.\"\n\n**Orientação de Meishu-Sama**\n\"Então o templo é diferente. O templo está decidido, não é?\n\nFica no lugar do tio.\n\nO túmulo não vai ser destruído depois, vai?\n\nEntão só o espírito basta.\n\nPeça ao monge de Omiya para transferir o espírito, e o templo cuidará disso adequadamente.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Transferência de Cemitério\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Transferência de Cemitério\" (1 de setembro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção na Transferência de Cemitério\"** (1 de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Meu pai entrou primeiro como genro adotado na família Wakamatsu, teve um filho e a esposa morreu;\n\nele levou o filho de volta para a família original Suzuki e lá se uniu à minha mãe, tendo dois filhos (um casal).\n\nA irmã mais velha era a herdeira da família Wakamatsu e...\"\n\n**Orientação de Meishu-Sama**\n\"Ela se uniu a alguém da família original?\"\n\n\n**Pergunta do Fiel**\n\"Sim. É minha irmã mais velha, mas ela foi dada em casamento quase como se fosse deserdada e faleceu, então, de fato, a família Wakamatsu está extinta.\n\nDevemos restaurá-la?\"\n\n**Orientação de Meishu-Sama**\n\"Restaurar significa o seu lado restaurá-la?\n\nSe puderem, é excelente, mas também não precisa forçar.\n\nSe houver uma ordem possível, façam, é excelente. Ficarão felizes.\n\nTambém é excelente que o seu lado a cultue.\n\nMas não é necessário que o seu lado passe por várias dificuldades dizendo que tem que fazer de qualquer jeito.\"\n\n\n**Pergunta do Fiel**\n\"Atualmente o cemitério fica num lugar muito inconveniente, então queremos transferi-lo...\"\n\n**Orientação de Meishu-Sama**\n\"Cemitério da família Suzuki?\"\n\n\n**Pergunta do Fiel**\n\"Temos da família Wakamatsu e de ambas. Transferindo para perto...\"\n\n**Orientação de Meishu-Sama**\n\"É na cidade próxima? Não é longe?\"\n\n\n**Pergunta do Fiel**\n\"Não é longe. Nesse caso, é enterro no solo (*dosou*); devo trazer os ossos um a um? Ou basta apenas o procedimento (espiritual)?\"\n\n**Orientação de Meishu-Sama**\n\"Apenas o procedimento deve bastar. Quantos anos se passaram?\"\n\n\n**Fala do Fiel**\n\"Não sei quando a família Wakamatsu se extinguiu, mas a mãe faz trinta e cinco anos.\"\n\n**Orientação de Meishu-Sama**\n\"Com trinta e cinco anos, é melhor trazer os ossos.\n\nDeve-se transferir apenas se for dentro de cem anos. Mais que isso não precisa.\"\n\n\n**Pergunta do Fiel**\n\"Há uns dez e poucos túmulos; enterramos direto na terra e...\"\n\n**Orientação de Meishu-Sama**\n\"Se for transferir, pode deixar assim mesmo.\"\n\n\n**Pergunta do Fiel**\n\"Vamos organizar como 'Antepassados da Família Suzuki' e 'Antepassados da Família Wakamatsu'...\"\n\n**Orientação de Meishu-Sama**\n\"Isso é bom.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, é melhor enterrar na vertical ou na horizontal?\"\n\n**Orientação de Meishu-Sama**\n\"Dá no mesmo.\n\nHorizontal é melhor.\n\nSe for vertical, tem que cavar fundo...\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Família Secundária e Transferência de Cemitério\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Família Secundária e Transferência de Cemitério\" (9 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Família Secundária e Transferência de Cemitério\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Como o cemitério antigo é pequeno, adquirimos um novo cemitério perto do templo.\n\nNo cemitério antigo há um enterro no solo de um ano e cinco meses; queremos transferi-lo para o novo cemitério.\n\nNeste caso, como devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como é família secundária, não tem problema. Se houvesse antepassados (da família principal), não seria simples.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Opositores à Mudança do Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Opositores à Mudança do Túmulo\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando Há Opositores à Mudança do Túmulo\"** (1 de julho de 1953)\n\n**Fala do Fiel**\n\"A esposa anterior faleceu e, por razões financeiras, o túmulo ficou na família dela, mas agora queremos transferi-lo para Tóquio.\n\nMas a família da esposa anterior recusa.\"\n\n**Orientação de Meishu-Sama**\n\"Se recusam, o espírito atrapalha, então o espírito não pode vir para cá.\n\nNesses casos, construa um túmulo aqui também, com a intenção de ser como uma divisão do espírito (*bunrei*); se for assim, tudo bem.\"\n\n\n**Pergunta do Fiel**\n\"Não precisa dividir os ossos?\"\n\n**Orientação de Meishu-Sama**\n\"Apenas o espírito basta. Assim o espírito fica feliz.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Múltiplas Lápides em Terra Agrícola Adquirida\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Múltiplas Lápides em Terra Agrícola Adquirida\" (21 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quando Há Múltiplas Lápides em Terra Agrícola Adquirida\"** (21 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na terra que adquiri recentemente pelo ajuste de terras agrícolas, existem vários túmulos antigos espalhados; em alguns dá para ler o nome póstumo, em outros está tão velho que não dá.\n\nPor conveniência da agricultura, gostaria de reuni-los num só lugar; como devo proceder? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode reunir num só lugar.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Movimentação de Marcos Funerários de Espíritos Desconectados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Movimentação de Marcos Funerários de Espíritos Desconectados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Movimentação de Marcos Funerários de Espíritos Desconectados\"**\n\n**Pergunta do Fiel**\n\"Dentro do meu terreno há um marco funerário de espírito desconectado (*muenbotoke*) (morador de cerca de duas gerações atrás, família extinta);\n\nposso transferi-lo para um cemitério distante?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se cultuá-lo depois, não tem problema.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Deve Mover o Túmulo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Deve Mover o Túmulo\" (22 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que se Deve Mover o Túmulo\"** (22 de abril de 1949)\n\n**Túmulo antigo em local de antigo campo de batalha - Surgimento contínuo de doenças estranhas em cortiço**\n\n**Pergunta do Fiel**\n\"Há um túmulo antigo no beco dos fundos de um cortiço de oito casas.\n\nDizem que é o local de um antigo campo de batalha e que é o túmulo de um samurai morto em combate,\n\nmas justamente na hora de retirar os dejetos do banheiro, é preciso contornar aquela esquina querendo ou não, e dizem que é comum sujarem o local.\n\nTalvez por isso, nesse cortiço, não cessa de haver sempre um doente estranho em cada casa.\n\nSe todos os moradores do cortiço fizerem um memorial, a maldição desaparecerá?\n\nPretendo consagrar a Imagem Sagrada provisoriamente e me mudar se houver oportunidade,\n\nmas como sinto pena das outras pessoas que nada sabem, pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor mudar de lá o quanto antes.\n\nPode ser que o espírito ainda tenha restado.\n\nEles detestam ter o túmulo sujo por essas coisas.\n\nCausam doenças para fazer as pessoas perceberem.\n\nÉ bom transferir para um lugar mais puro.\n\nDizendo 'Peço perdão por ter sujado, vou transferi-lo para um local puro', lave o túmulo, recite o Norito e transfira para o local mais puro possível nas redondezas.\n\nFaça uma cerca e plante árvores também. O espírito ficará muito feliz e, pelo contrário, passará a proteger.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 43,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Disposição de Lápide Antiga Escavada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Disposição de Lápide Antiga Escavada\" (2 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Disposição de Lápide Antiga Escavada\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em 1939, durante um trabalho de escavação, foi desenterrada uma lápide escrita 'Dia auspicioso de novembro do segundo ano de Kyoroku (1529), Myosai Zenni', então construímos um pequeno templo e a cultuamos lá,\n\nmas ela atrapalha o trabalho; como devemos proceder para nos desfazer dela? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Transfira para um lugar onde não atrapalhe. Explique as circunstâncias e peça permissão. Faça uma cerca num lugar onde as pessoas não pisem nem se aproximem.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 28,
    "title_ptbr": "Sobre",
    "publication_title_ptbr": "Sobre",
    "content_ptbr": "Sobre"
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Lápide é a Cunha entre o Mundo Espiritual e o Material\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Lápide é a Cunha entre o Mundo Espiritual e o Material\" (20 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Lápide é a Cunha entre o Mundo Espiritual e o Material\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Ouvimos dizer que o destino humano é influenciado pela forma do carimbo (*ingyou*) e pela fisionomia do túmulo (*boso*); isso é verdade?\"\n\n\n**Orientação de Meishu-Sama**\n\"Carimbo e fisionomia do túmulo acertam consideravelmente.\n\nAo ver o carimbo, o caráter da pessoa está bem manifesto.\n\nConsequentemente, como ela vive no mundo conforme esse caráter, é lógico que o destino acompanhe isso.\n\nA lápide é diferente.\n\nA lápide conecta o antepassado e o descendente, é, por assim dizer, como uma cunha entre o Mundo Espiritual e o Mundo Material, por isso é importante;\n\ncomo a lápide tem suas leis como lápide, se fugir disso e não estiver em conformidade com a lei, influencia até o destino.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Ereção de Lápides\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Ereção de Lápides\" (25 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção na Ereção de Lápides\"** (Publicado em 25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Itens de atenção do senso comum sobre a ereção de lápides.\n\nPor exemplo, sobre direção, formato, altura do aterro, tipo de pedra, possibilidade de plantio de árvores, etc.\"\n\n\n**Orientação de Meishu-Sama**\n\"A direção pode ser qualquer uma. Basta seguir a topografia do terreno, mas, na verdade, o canto norte virado para o sul é o melhor.\n\nO formato pode ser o comum. Pedras naturais são proibidas.\n\nO formato pode ser aquele feito de pedras sobrepostas. A altura do aterro deve ser uma altura boa para orar. Ou seja, cerca de um *shaku* e cinco *sun* (aprox. 45 cm).\n\nSobre o tipo de pedra, quanto mais branca a cor, melhor. Escura é inaceitável. Túmulos de altíssima qualidade usam mármore branco.\n\nSobre o plantio, se for perenifólia (*tokiwagi*) como as que se planta em cemitérios, tudo bem.\n\nFicar muito alta é inaceitável. Ou seja, Pinheiro de Buda (*Maki*), Azevinho (*Mochi*), *Kaname*, e especialmente o Anis Estrelado (*Shikimi*) é bom.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Ereção de Lápides\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Ereção de Lápides\" (Início de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção na Ereção de Lápides\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Pontos de atenção do senso comum sobre a ereção de lápides, por exemplo, direção, formato, altura do aterro, etc. Peço que ensine sobre esses tipos.\"\n\n\n**Orientação de Meishu-Sama**\n\"Primeiro a direção, mas pode ser qualquer uma.\n\nNo Budismo diz-se 'Terra Pura do Oeste', então se a pessoa pertencia a esse grupo, virada para o oeste seria bom.\n\nE no Xintoísmo venera-se o Norte, então acho que virada para o norte é bom.\n\nO formato pode ser o que se usa desde antigamente.\n\nA altura também, cerca de um *shaku* e cinco *sun* a partir da pedra base é adequada. Pés de dragão ou pés de gato também servem.\n\nSobre o tipo de pedra, quanto mais branca melhor. Escura não é bom.\n\nÁrvores para plantar em volta devem ser perenes e que não cresçam muito.\n\n*Shikimi*, *Koyamaki*, *Kaname*, etc., e o resto pode ser o comum, como sempre.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção sobre a Ereção de Lápides\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção sobre a Ereção de Lápides\" (21 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção sobre a Ereção de Lápides\"** (21 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Itens de atenção do senso comum sobre a ereção de lápides, por exemplo, direção, formato, altura do aterro, tipo de pedra, possibilidade de plantio de árvores, etc...\"\n\n\n**Orientação de Meishu-Sama**\n\"A direção pode ser qualquer uma.\n\nNão se pode fazer o que quer dependendo da topografia do terreno, mas, na verdade, virada para o Norte é o melhor, embora não haja necessidade de prestar tanta atenção nisso.\n\nVirada para o Norte é algo que se diz no Xintoísmo, mas do ponto de vista da salvação do espírito, o Norte é bom.\n\nNão só o Budismo, mas a maioria das seitas considera que virada para o Oeste é bom.\n\nAs religiões até agora vieram quase todas do Oeste, então talvez o Oeste seja o verdadeiro.\n\nSobre o tipo de pedra, quanto mais branca melhor. Apenas as escuras são inaceitáveis. Túmulos de altíssima qualidade usam mármore branco.\n\nSobre o plantio, existem perenifólias (*tokiwagi*) que se planta em cemitérios. Muito altas é inaceitável; árvores cujas flores não caem são boas.\n\nOu seja, *Tsuga*, *Maki*, *Mochi*, *Natsume*, e especialmente *Shikimi* é bom.\n\nCipreste (*Hinoki*) é usado em santuários, e pode ser em túmulos também. Mas como cresce muito, não é adequado.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção sobre a Ereção de Lápides\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção sobre a Ereção de Lápides\" (1 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção sobre a Ereção de Lápides\"** (Publicado em 1 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que ensinasse os itens de atenção do senso comum sobre a ereção de lápides.\"\n\n\n**Orientação de Meishu-Sama**\n\"Direção... Depende da conveniência do cemitério, qualquer direção serve. Na verdade, como o Norte é espírito, virada para o Norte pode ser dito como o melhor, mas o Budismo diz 'Terra Pura do Oeste', então virada para o Oeste também é aceitável.\n\nModelo... O modelo comum é aceitável.\n\nPedra... Pedra comum; o melhor possível é a cor branca; pedras de cor preta ou azul são inaceitáveis.\n\nAltura do aterro... A altura comum de um *shaku* e cinco ou seis *sun* é boa.\n\nPlantio... *Shikimi*, Buxo (*Tsuge*), *Koyamaki*, *Kaname*, *Mochi* e outras árvores perenes; arbustos que não crescem muito são bons.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Cripta (Karoto) Não é Problema\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Cripta (Karoto) Não é Problema\" (9 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Cripta (Karoto) Não é Problema\"** (9 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Como o ser humano deve retornar à natureza após a morte, no caso de cremar e enterrar,\n\nperguntaram-me se colocar dentro de uma 'cripta' (*karoto*) solidificada com concreto, que permanecerá nessa forma para sempre,\n\nnão seria pior do que enterrar os ossos diretamente na terra, o que não contraria a natureza;\n\no que o Senhor acha? Gostaria de receber vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há grande diferença. Qualquer um serve.\n\nOs ossos não desaparecem facilmente. Há necessidade de colocar os ossos em boa ordem.\n\nCoisas como juntar a cabeça e os pés não se deve fazer.\n\nNas tumbas antigas do Egito há coisas muito velhas. De seis, sete mil anos.\n\nSe escavar, morre-se, por isso têm medo e não escavam.\n\nNesses casos, até hoje existem espíritos.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Limpeza e Ordem dos Túmulos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Limpeza e Ordem dos Túmulos\" (25 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Limpeza e Ordem dos Túmulos\"** (25 de novembro de 1948)\n\n\"O cemitério é a casa de campo dos espíritos, por isso deve ser mantido limpo. Deixar limpo o lugar onde os humanos moram e...\n\nTúmulos com muitos nomes póstumos (*kaimyo*) devem ser 'Túmulo dos Antepassados de Geração em Geração', e colocar os nomes póstumos ao lado.\n\nSe limpar capelas ou túmulos de estranhos, os antepassados agradecerão.\n\nAté hoje não houve religião que ensinasse sobre espíritos a fundo e fosse confiável.\n\nNão se deve construir uma lápide melhor que a dos pais.\n\nPara o filho construir uma boa, deve melhorar muito a dos pais e, então, melhorar a do filho.\n\nA direita de quem olha é superior. (Antepassados no meio).\n\nLápide: branca é Paraíso, preta é Inferno.\n\n(Pessoas que leem a sorte por carimbos) Carimbo de cristal destrói, dizem; preferem carimbo redondo. *Tsuga* (cicuta) é bom.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lápides e Ordem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lápides e Ordem\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lápides e Ordem\"**\n\n**Pergunta do Fiel**\n\"Seria inaceitável fazer o túmulo do pai menor do que o túmulo do filho (que já está pronto)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve fazer o túmulo do filho maior do que o do pai. Cultuar numa posição abaixo é bom.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lápides e Ordem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Lápides e Ordem\" (1 de abril de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Lápides e Ordem\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"No caso de comprar um túmulo...\"\n\n**Orientação de Meishu-Sama**\n\"Pague o dinheiro como sempre.\"\n\n\n**Fala do Fiel**\n\"Até agora o marmorista fazia...\"\n\n**Orientação de Meishu-Sama**\n\"Aquilo está bom.\"\n\n\n**Pergunta do Fiel**\n\"No caso de a lápide ter queimado e não existir mais...\"\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer logo.\"\n\n\n**Pergunta do Fiel**\n\"E no caso de ter feito uma lápide maior que a dos antepassados...\"\n\n**Orientação de Meishu-Sama**\n\"Para um novo espírito, né? Isso não pode. É melhor diminuir.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Número de Lápides\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Número de Lápides\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Número de Lápides\"**\n\n**Pergunta do Fiel**\n\"Gostaria de erguer uma lápide; se erguer uma de 'Antepassados de Geração em Geração', posso não erguer para cada espírito separadamente? Peço que me ensine.\n\nHá dois novos espíritos (*Shinbotoke*) no sétimo ano de falecimento e um novo espírito recente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Erga o formato de túmulo comum.\n\nColoque 'Antepassados de Geração em Geração...' no meio, e coloque as pessoas que conheceu ao lado.\n\nNão se deve colocar pessoas que conheceu dentro de 'Antepassados de Geração em Geração' (imediatamente).\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Lápide Deve Corresponder à Situação do Cemitério e à Posição Social\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Lápide Deve Corresponder à Situação do Cemitério e à Posição Social\" (1 de abril de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Lápide Deve Corresponder à Situação do Cemitério e à Posição Social\"** (1 de abril de 1954)\n\n**Pergunta do Fiel**\n\"Nas famílias comuns, há a dos 'Antepassados', e depois não se faz outra lápide separada...\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso está bom.\n\nIsso também se julga pelo tamanho do cemitério.\n\nSe for grande, deve-se cultuar os novos espíritos (separadamente).\n\nIsso também se faz pensando com bom senso e flexibilidade, de uma maneira que seja adequada.\n\nQuando se vai visitar o templo, os antepassados vêm receber,\n\ne nessa hora, se o túmulo estiver muito ruim, ou se por negligência humana não fizerem mesmo podendo fazer mais, os antepassados não gostam, então,\n\ndizem 'Este sujeito é terrível, dê um castigo nele de vez em quando';\n\nentão os antepassados causam acidentes ou doenças.\n\nPor isso, acontecem coisas inimagináveis, como o bonde bater na volta da visita ao templo.\n\n\nPortanto, isso é igual ao mundo humano: não fazer podendo fazer,\n\nou não condizer com a situação e circunstâncias da pessoa, não é agradável para os antepassados.\n\nAlém disso, entre os antepassados, há os que se zangam fácil e os que não, mas\n\nos que se zangam fácil dão avisos e coisas do tipo.\""
  },
  {
    "source_file": "SbohiKONRYUU.html",
    "title_idx": 43,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Use Pedras Naturais para Lápides\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não Use Pedras Naturais para Lápides\" (28 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Use Pedras Naturais para Lápides\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a Fisionomia dos Túmulos (*Bosogaku*)...\"\n\n\n**Orientação de Meishu-Sama**\n\"Falam muito em Fisionomia dos Túmulos, mas é estranho chamar isso de ciência (estudo).\n\nMas acerta até certo ponto.\n\nConsidera-se ruim usar pedras naturais para lápides.\n\nDeve ser ruim mesmo, pois pedras naturais são para usar em pedras de jardim e afins.\n\nO túmulo deve ter a forma de túmulo; dependendo do espírito, há os que detestam pedra natural.\n\nO espírito budista também se importa com a forma do túmulo, e é melhor que a lápide esteja de acordo com a lei quando o espírito vem ao túmulo.\n\nGravar o nome póstumo na lápide enquanto ainda está vivo é um preparativo apressado demais.\n\n\nFazer mortuária coletiva (*yose-ihai*) é mentira (falso).\n\nA mortuária de pessoas que conheceu deve ser individual, e a parte das pessoas que não conheceu pode ser colocada dentro de 'Antepassados de Geração em Geração'.\n\nSe casar novamente, cultue a esposa anterior ou marido anterior de forma adequada.\n\nSe for atencioso demais, sofrerá ciúmes.\""
  }
]