[
  {
    "source_file": "reisi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Noite e Dia\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Noite e Dia\"** (Publicado em 23 de outubro de 1943)\n\n\"Conforme exposto acima, até recentemente o mundo estava na noite; por isso, toda cultura era uma cultura noturna.\n\nOu seja, era a cultura da Lua, a cultura da Água, a cultura material, a cultura da direita, a cultura horizontal.\n\nIsso está gradualmente se transformando na cultura do dia, que será a cultura do Sol, a cultura do Fogo, a cultura espiritual, a cultura da esquerda, a cultura vertical.\n\nConsequentemente, o fato de a cultura formada pela raça branca, que é uma raça material, ter avançado do Oeste para o Leste, foi algo inverso.\n\nNo entanto, agora chegou o momento em que a cultura criada pela raça amarela, que é o povo do Sol, avançará para o Oeste; esta é a lei correta.\n\n\nExplicarei gradualmente minhas descobertas a esse respeito, mas,\n\nprimeiro, vamos dissecar o mundo da noite e o mundo do dia sob outro aspecto.\n\nA teoria eletrônica na ciência recente, ou seja, o movimento de 'microtons' e 'eléctons', avançou consideravelmente.\n\nTambém foram esclarecidos até certo ponto os corpúsculos de luz e seu movimento, as ondas sonoras, etc.,\n\nmas eu pretendo explicar isso de forma ainda mais profunda.\n\nTrata-se de um elemento ainda mais sutil que o elétron, ao qual darei o nome provisório de 'partícula espiritual' (Reishi).\n\nEsta partícula espiritual forma vórtices em uma velocidade extraordinária.\n\nA forma como esse vórtice gira é: no mundo da noite, ou seja, na escuridão, é 'avanço pela direita e recuo pela esquerda'; e no mundo do dia, ou seja, na luz, é 'avanço pela esquerda e recuo pela direita'.\n\nPor essa razão, a água é de avanço pela direita e o fogo é de avanço pela esquerda.\n\nE assim, o avanço pela direita e recuo pela esquerda torna-se um movimento centrífugo, cujo resultado é a desintegração.\n\nPor outro lado, o avanço pela esquerda e recuo pela direita é o oposto do direito, tornando-se centrípeto, o que resulta em unificação.\n\nPara explicar isso de forma fácil com um exemplo próximo: a corda do relógio é enrolada pelo avanço à esquerda e desenrolada pelo avanço à direita.\n\nTambém a chave fecha pelo avanço à esquerda e abre pelo avanço à direita.\n\nAinda, o briquete de carvão (tadon) se arredonda com o avanço à esquerda, mas se desfaz com o avanço à direita.\n\nPortanto, como o resultado do avanço à direita e recuo à esquerda é a desintegração,\n\nideologicamente torna-se individualismo, egoísmo e democracia,\n\ne, avançando ainda mais, torna-se comunismo; politicamente torna-se a decisão da maioria, a revolta dos inferiores contra os superiores (gekokujo),\n\ne economicamente gera a livre concorrência, e todas as leis e regulamentos têm seus artigos cada vez mais complexos.\n\nDa mesma forma que a direita, também na medicina há uma extrema fragmentação:\n\nClínica Médica, Cirurgia, Ginecologia, Pediatria, Neurologia, Ortopedia, Urologia, e assim por diante,\n\naumentando cada vez mais as especializações.\n\nConsequentemente, também nas terapias, além de medicamentos e injeções, temos rádio, raio-X, ultravioleta, infravermelho, raios invisíveis, e tantos outros nomes cujo número só aumenta,\n\nalém de eletricidade, magnetismo, termoterapia, acupuntura, moxabustão, e nas terapias populares há tantas centenas de tipos que nem se sabe quantos são.\n\nConsequentemente, é um fato conhecido que os tipos de doenças também estão aumentando cada vez mais.\n\nAssim, suponhamos que uma pessoa sofra de cinco tipos de doenças: doença cerebral, doença ocular, otite média, doença estomacal e doença de pele.\n\nComo é absolutamente impossível ir a especialistas separados para isso, ela vai a um hospital geral, ou seja, um grande hospital universitário.\n\nNo entanto, mesmo indo de manhã cedo, levará pelo menos duas ou três horas, ou até meio dia, para uma única especialidade.\n\nLogo, como mal conseguirá ser atendida em duas ou três especialidades levando o dia todo,\n\npara cinco tipos de doenças, levará dois ou três dias para apenas uma rodada de consultas.\n\nAssim, a maioria dos doentes fica exausta com essa correria e, dependendo da doença, pode até piorar por causa disso.\n\nÉ realmente o cúmulo da insensatez.\n\nEsta é uma teoria frequentemente defendida ultimamente, mas o tratamento sintomático da medicina ocidental está errado porque é um tratamento parcial.\n\nOriginalmente, as funções do corpo humano mantêm a vida através de suas inter-relações, portanto,\n\nmesmo que seja uma doença em uma parte, o efeito será fraco se não for um tratamento integral,\n\ne não se pode chamar de terapia correta; isso é a mais pura verdade.\n\n\nNo entanto, nesta arte médica também é assim; sendo uma terapia fundamental, descobre-se a origem da doença de forma integral e ataca-se ela.\n\nPor exemplo, no caso de dor na região frontal da cabeça, o efeito é fraco se tratarmos apenas essa parte,\n\npois a origem da doença é, na verdade, o calor da purificação dos gânglios linfáticos do pescoço.\n\nPortanto, se aplicarmos a terapia nos gânglios linfáticos do pescoço, a cura ocorrerá bem mesmo sem aplicar na região frontal.\n\nTambém a dor na região occipital tem sua causa no calor da purificação de toxinas solidificadas na região do bulbo raquidiano,\n\nentão não surtirá efeito se não tratarmos essa parte e a raiz dessa parte, que são os rins.\n\nAinda, miopia e astigmatismo têm como causa a solidificação na região occipital e arredores do bulbo,\n\ne a obstrução nasal está na região do bulbo e na região dos rins nas costas; a cura ocorre pela dissolução das toxinas nesses locais.\n\nTambém afecções nos dedos das mãos, como rachaduras, frieiras e panarícios, têm pouco efeito se tratadas apenas no local; como há toxinas solidificadas que são a raiz entre o cotovelo e o pulso,\n\na cura fundamental ocorre ao dissolvê-las.\n\nTambém as afecções no dorso da mão têm sua raiz entre o cotovelo e a extremidade superior do braço, sendo curadas ao tratar isso.\n\nO mesmo se aplica às doenças nos pés.\n\nA seguir, certa vez, para curar uma dor de dente, apliquei a terapia no local e houve um efeito temporário,\n\nmas como começou a doer novamente, apliquei nos gânglios linfáticos do pescoço; curou momentaneamente, mas no dia seguinte doeu de novo.\n\nEntão, seguindo os músculos dos gânglios do pescoço para baixo, apliquei a terapia no peito,\n\ncurou por um momento, mas no dia seguinte começou a doer novamente,\n\nentão, desta vez, continuei explorando e aplicando a terapia para baixo, até chegar finalmente à região do apêndice.\n\nFoi aí que entendi pela primeira vez.\n\nEssa pessoa havia operado o apêndice alguns anos antes, e as toxinas medicinais daquela ocasião haviam se solidificado,\n\ne como elas iniciaram um movimento para serem eliminadas pela gengiva,\n\nao aplicar a terapia na região do apêndice, desta vez houve a cura completa.\n\nQue a causa da dor de dente estivesse na região do apêndice, isso é algo que nem em sonho se imaginaria.\n\nMesmo observando isso, percebe-se o quanto o tratamento sintomático local é errôneo.\n\n\nE assim, a ação de desintegração da cultura da noite está entrando em detalhes minuciosos em todas as áreas, tornando-se cada vez mais periférica.\n\nNo entanto, como a cultura do dia é o oposto disso, ela tende à integração e simplificação, ou seja, à unificação, retornando ao centro.\n\nEssa é a verdade da grande transição mundial que está sendo refletida aos olhos de todos hoje.\n\nVejam, todas as nações do mundo não estão gradualmente caminhando da divisão para a integração?\n\nAqueles países da Europa estão sendo unificados pela Alemanha e Itália, e a Ásia pelo Japão,\n\ne também no pensamento, torna-se totalitarismo,\n\nonde todo o povo avança integrado em direção a um único objetivo indicado pelo Estado.\n\nPor isso, a liberdade individual foi restringida e o egoísmo passou a não ser mais permitido.\n\nTambém politicamente, vários partidos foram dissolvidos, e o Japão está prestes a ser unificado sob a Assistência ao Governo Imperial (Taisei Yokusankai),\n\nassim como a Alemanha com os nazistas e a Itália com o fascismo; foram unificados de forma centrípeta.\n\nTambém economicamente, os pequenos e médios comerciantes e industriais estão sendo gradualmente reorganizados e integrados; tanto na agricultura quanto na mineração,\n\ne outros materiais importantes passaram a ser colocados sob controle governamental, o que é, claro, uma manifestação da unificação.\n\nDessa forma, em todas as áreas, a cultura da noite está sendo liquidada passo a passo, e a transição para a cultura do dia está sendo tentada; não obstante,\n\nsomente a medicina permanece como antigamente, mantendo a ação de desintegração exatamente como era.\n\nEntretanto, na verdade, também nesta área o amanhecer já está se aproximando.\n\n\nComo maior prova disso, esta Arte Médica Japonesa que eu criei está nascendo.\n\nNesta Arte Médica Japonesa, mesmo que um único paciente tenha cinco ou seis tipos de doenças,\n\num único terapeuta trata tudo, e tudo vai sendo curado sucessivamente.\n\nO que seria isso senão uma terapia totalmente unificada?\n\nE como o seu princípio é curar o espírito através do espírito,\n\né o oposto do método materialista criado pelos brancos; é um método espiritualista totalmente oriental, ou melhor, japonês.\n\nNo sentido acima, querendo ou não,\n\ntambém para a medicina ocidental de fragmentação materialista, a véspera de sua liquidação está se aproximando.\" (Extraído de 'A Medicina do Amanhã, Vol. 3')"
  },
  {
    "source_file": "reisi.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Conquista do Dr. Yukawa Vista Espiritualmente\"",
    "publication_title_ptbr": "3 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Conquista do Dr. Yukawa Vista Espiritualmente\"** (Publicado em 3 de dezembro de 1949)\n\n\"Desta vez, com o Dr. Yukawa tornando-se um laureado com o Prêmio Nobel através da física teórica, sendo o primeiro e único japonês,\n\nnós sentimos um grande orgulho diante de todo o mundo.\n\nNão consigo conter a alegria pelo fato de a confiança nos japoneses, perdida na Guerra do Pacífico, ter sido recuperada, ainda que um pouco.\n\nA propósito, a razão para a premiação do Nobel ao Doutor é que a teoria fundamental da ciência atômica, descoberta quando ele tinha apenas vinte e oito anos, deu frutos; é uma perspicácia surpreendente.\n\nE diz-se que o princípio acima é a descoberta do méson, e que este méson gera força quando se combina com elétrons.\n\nNo entanto, posteriormente, os físicos americanos Anderson e Neddermeyer descobriram, por acaso, traços de uma partícula que parecia ser a partícula de Yukawa em chapas fotográficas durante a observação de raios cósmicos,\n\ne o fato de a teoria da partícula de Yukawa ter obtido confirmação experimental; escreverei aqui minha visão sobre isso.\n\n\nOriginalmente, o méson é um elemento resultante da união do elemento fogo e do elemento água; ou seja, é claro que é uma micropartícula composta pela essência do Sol e pela essência da Lua.\n\nAlém disso, hoje em dia, cinco tipos de mésons foram confirmados: o méson mu (yin e yang), o méson pi (yin e yang) e outros mésons neutros.\n\nEsses cinco tipos são: mu e pi (yin e yang) são as duas essências do Sol e da Lua,\n\ne o méson neutro é a partícula da união do Sol e da Lua; os outros dois tipos são as essências da terra e das estrelas, e o trono principal dessa força é, claro, o méson.\n\n\nDevo dizer que esta descoberta tem uma importância especial para a minha teoria.\n\nOu seja, a partícula de Yukawa é, por assim dizer, um elemento intermediário entre a matéria e o espírito,\n\ne como algo a ser descoberto pelo progresso ainda maior da ciência,\n\nchegou-se ao estágio de alcançar a 'partícula espiritual' (Reishi), que é a partícula mais infinitesimal.\n\nE sobre essa teoria da partícula espiritual que eu menciono, embora haja o receio de ser um pouco cedo demais para anunciá-la agora,\n\nse eu explicar a referida partícula espiritual, existem três estágios:\n\no que se situa no terceiro é o que deve ser descoberto a seguir do méson atual,\n\no que será descoberto em seguida é a segunda partícula espiritual,\n\ne o que será descoberto por último é a primeira partícula espiritual. E esta primeira partícula espiritual é justamente o grão de partícula espiritual irradiado pelo Deus Supremo que nós proclamamos,\n\ne é a força que eu exerço atualmente e que está manifestando milagres sem precedentes; aquilo que também é chamado de Força de Kannon é isto.\n\nConsequentemente, está exercendo um poder de cura que deve ser chamado de dezenas, ou melhor, centenas de vezes superior ao poder de cura da medicina moderna.\n\nÉ por esse sentido que eu sempre chamo a minha terapia de medicina do século XXI.\n\nPortanto, como a descoberta do méson desta vez significa que o estágio de descoberta na física teórica finalmente alcançou o méson, eu também não posso conter minha satisfação.\n\n\nSobre isso, até hoje a religião e a ciência eram consideradas difíceis de concordar.\n\nÉ fato conhecido que, por causa disso, ambas sempre se criticaram mutuamente.\n\nClaro, é porque havia uma lacuna entre ambas e não conseguiam encontrar um ponto de concordância.\n\nComo causa disso, é claro, assim como a ciência não havia progredido até a descoberta da partícula divina mencionada anteriormente,\n\ntambém do lado da religião, o tempo não havia chegado e não havia a manifestação do poder supremo de Deus.\n\n\nMais uma coisa que quero dizer é que o fato de o méson existente nos raios cósmicos ter sido confirmado ao ser capturado em fotografia,\n\né exatamente conforme a explicação sobre raios cósmicos que está nas 'Palestras sobre a Fé' (Shinko Zatsuwa) que expus anteriormente, e lá está escrito assim:\n\nOs raios cósmicos atraem a Terra através de linhas espirituais provenientes de inúmeras estrelas no corpo celeste,\n\ne enviam nutrição incessantemente para a Terra; essa nutrição é a vitalidade que nutre a Terra.\n\nO fato de se dizer que o méson é força, também na descoberta do Sr. Yukawa,\n\né natural que seja visto em grande quantidade nos raios cósmicos, e a força que preenche esses mésons é, na verdade, a radioatividade das partículas divinas.\n\n\nPor fim, às vezes me dizem: 'Já que a medicina que o senhor descobriu é digna do Prêmio Nobel, por que não a apresenta?' Mas eu respondo assim:\n\nÉ impossível para o nível acadêmico dos examinadores do Prêmio Nobel, que têm a medicina moderna como padrão.\n\nSe chegar o tempo em que tiverem progredido muitas vezes mais no futuro, minha teoria também poderá ser compreendida;\n\nentão, não há outra opção senão esperar por esse tempo — e dou uma grande gargalhada.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"Partículas Espirituais e Átomos\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"Partículas Espirituais e Átomos\"** (Publicado em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Sobre partículas espirituais e átomos:\n\n(a) Nos símbolos atômicos, o oxigênio é 8, o hidrogênio é 1 e o nitrogênio é 7. Quando consideramos oxigênio, hidrogênio e nitrogênio como Fogo, Água e Terra, haveria alguma relação entre os números 5, 6, 7 e os números dos símbolos atômicos 8, 1, 7?\n\n(b) Se a partícula espiritual for descoberta e comprovada pelas mãos de químicos, creio que será na radioatividade divina, mas ela seria descoberta mais no núcleo atômico?\n\n(c) Inferindo de sua explicação de que a parte espiritual do mundo atômico se torna o mundo do pensamento, chegará o tempo em que toda a humanidade mundial poderá se comunicar através do pensamento, como no uso do 'espírito do elétron — rádio' através da utilização do espírito do átomo?\"\n\n\n**Jiji de Meishu-Sama**\n(a) Existe relação, mas os símbolos atômicos não são absolutos. Eles ainda mudarão muito no futuro. Há muitos átomos ainda não descobertos.\n\n(b) O núcleo atômico é do lado material. A partícula espiritual da matéria ainda é grosseira. A descoberta do núcleo atômico se dividirá ainda mais. Descobrirão a partícula espiritual também dentro do núcleo atômico. E descobrirão a partícula espiritual extrema dentro do núcleo da partícula espiritual.\n\n(c) Em breve virá a era do rádio sem fio do pensamento.\n\nPor exemplo, ao escrever letras no ar ou falar, isso será comunicado ou sentido a milhares de quilômetros de distância.\n\nIsso já existe em certo grau até hoje.\n\nCaptar as sutilezas do coração humano é algo assim; para os políticos e outros, captar essas sutilezas do coração humano é importante.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Som é o Corpo da Partícula Espiritual\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Som é o Corpo da Partícula Espiritual\"** (Publicado em 25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Qual a relação que a partícula espiritual tem com a vida humana?\"\n\n\n**Jiji de Meishu-Sama**\n\"Isso nem é preciso dizer: se não existissem partículas espirituais, todos os seres vivos seriam extintos.\n\nFalando cientificamente, as partículas tornam-se microscópicas na ordem de elétron, átomo e partícula espiritual.\n\nClaro, a partícula espiritual é a partícula mais infinitesimal.\n\nO som é o corpo da partícula espiritual, e como a partícula é grande, o movimento do som é lento.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Mais Fina Entre as Partículas Espirituais é a Partícula Espiritual Divina\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Mais Fina Entre as Partículas Espirituais é a Partícula Espiritual Divina\"** (Janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o tamanho do universo.\"\n\n\n**Jiji de Meishu-Sama**\n\"Ah, isso é algo que qualquer um tem dúvida, eu também.\n\nEste grande universo é infinito, não tem limites de forma alguma.\n\nPor isso, costumo dizer que isso é algo grandioso.\n\nE a estrutura do universo não tem limites nem para o lado maior nem para o lado menor.\n\nMesmo as bactérias do lado menor, não se sabe até onde são finas, e o mesmo vale para as micropartículas da energia atômica.\n\nO méson é algo do lado grande, pois é visível com os microscópios atuais.\n\nMesmo as micropartículas que saem desta palma da mão ao ministrar Johrei são extremamente finas, iguais aos átomos.\n\nEu escrevi desta vez também: o que é mais fino que o méson é a partícula espiritual.\n\nE, dentre essas partículas espirituais, a mais fina é a partícula espiritual divina (Shinreishi).\n\nAlém disso, dentro dessa partícula espiritual divina também há variações, dependendo da hierarquia do espírito divino, mas quanto mais fina, mais forte, e quanto mais invisível, tem um poder infinito.\n\nIsso não é fácil de explicar, mas com o tempo se tornará mais claro.\n\n\nEste grande universo é algo difícil de imaginar.\n\nDe qualquer forma, não existe um 'fim da linha' (risos).\n\nNo entanto, o centro deste grande universo é a Terra.\n\nEm suma, o Sol, a Lua e as Estrelas existem para fazer todas as coisas existirem e para sustentar a vida dos seres vivos.\n\nO Sol, a Lua e as Estrelas do universo existem todos para a Terra.\n\nPortanto, quando se entende esse ponto, percebe-se que a Terra tem realmente muito valor, é verdadeiramente preciosa, e, além disso, que o ser humano, que melhora esta Terra, é também verdadeiramente precioso.\n\nMas, como não entendem isso, desprezam o ser humano.\n\nBem, também chegam a desprezar porque ele é muito sujo, mas se entendessem isso, o ser humano também se tornaria mais nobre.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"Tudo o que Existe Respira\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "**Jiji de Meishu-Sama \"Tudo o que Existe Respira\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Inferindo do ensinamento de que desde o grande universo até as pequenas bactérias, todas as coisas respiram,\n\npodemos considerar a rotação dos elétrons negativos nas partículas espirituais também como uma ação de respiração?\n\nE haveria ação de respiração também na partícula espiritual divina, que é a partícula mais infinitesimal? Respeitosamente pergunto sobre isso.\"\n\n\n**Jiji de Meishu-Sama**\n\"Claro, não há nada no universo e em toda a existência que não respire.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Número de Almas Só Aumenta\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Número de Almas Só Aumenta\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Através dos tempos e lugares, no Mundo Espiritual e no Mundo Material, o número de almas não aumenta nem diminui?\"\n\n**Jiji de Meishu-Sama**\n\"Claro que aumenta e diminui; digo aumenta e diminui, mas não há diminuição, só aumenta.\n\nAs almas aumentam; aumentam na mesma medida em que os seres humanos aumentam.\"\n\n\n**Pergunta do Fiel**\n\"Se considerarmos que o aumento de seres humanos é reencarnação, pensamos que não haveria alteração no número de almas...\"\n\n**Jiji de Meishu-Sama**\n\"Também reencarnam, mas novos espíritos também são criados.\"\n\n\n**Pergunta do Fiel**\n\"Quando ocorre a reencarnação, penso que o número de almas no Mundo Espiritual diminui nessa proporção...\"\n\n**Jiji de Meishu-Sama**\n\"Não existe isso de diminuir. As almas aumentam.\n\nEu escrevi anteriormente no livro que o corpo astral humano está nas camadas espirituais, não é? Como domicílio original da alma...\"\n\n\n**Pergunta do Fiel**\n\"O aumento das almas é diferente da divisão espiritual (bunrei)?\"\n\n**Jiji de Meishu-Sama**\n\"Divisão espiritual refere-se a Deus.\n\nBem, pode-se dizer que é divisão espiritual porque os humanos também geram filhos, mas, no sentido verdadeiro, é Deus quem faz a verdadeira divisão espiritual.\n\nO ser humano é, bem, um galho.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Forma da Alma Astral\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Forma da Alma Astral\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Como é a forma da alma astral no Mundo Astral?\"\n\n\n**Jiji de Meishu-Sama**\n\"É a mesma forma do ser humano.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"Sobre Nigimitama, Kushimitama, Aramitama e Sachimitama\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Sobre Nigimitama, Kushimitama, Aramitama e Sachimitama\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Peço ensinamentos sobre Nigimitama (Alma Harmoniosa), Kushimitama (Alma Misteriosa/Sábia), Aramitama (Alma Agreste/Corajosa) e Sachimitama (Alma Afortunada).\"\n\n\n**Jiji de Meishu-Sama**\n\"Nos termos do Xintoísmo, ao dividir a alma, tornam-se essas quatro.\n\nNigimitama é a alma que se harmoniza com as pessoas; Sachimitama é a alma que concede felicidade às pessoas.\n\nAramitama é a coragem.\n\nKushimitama é a alma que governa a sabedoria e a vontade.\n\nAlém disso, Aramitama e Nigimitama são chamadas de alma do Rigor (Izu), e Sachimitama e Kushimitama são chamadas de alma da Suavidade (Mizu); quando essas almas do Rigor e da Suavidade se harmonizam, torna-se Izunome, ou seja, a Verdadeira Grande Alma Japonesa (Yamato-damashii).\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Jiji de Meishu-Sama: \"Sobre as Quatro Almas\"",
    "publication_title_ptbr": "13 de março de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Sobre as Quatro Almas\"** (13 de março de 1949)\n\n**Pergunta do Fiel**\n\"Peço ensinamentos sobre o Verdadeiro Espírito Divino e 'Um Espírito, Quatro Almas' (Ichirei Shikon).\"\n\n\n**Jiji de Meishu-Sama**\n\"Perguntam muito sobre isso, não é?\n\nAs Quatro Almas são: Aramitama, Kushimitama, Sachimitama e Nigimitama.\n\nAramitama é a coragem. Se for para o bem, é coragem, mas se for para o mal, um ladrão, por exemplo, é assim.\n\nKushimitama é a sabedoria.\n\nNa sabedoria também há a boa e a má.\n\nClaro, deve ser a Suprema Sabedoria (Eichi).\n\nAstúcia e esperteza não são boas.\n\nSachimitama é a compaixão (Jibhi).\n\nÉ o sentimento de fazer as pessoas felizes.\n\nNigimitama é familiarizar-se com as pessoas, bem, é não se zangar.\n\nSeria bom se o ser humano trabalhasse com isso equilibrado, mas\n\nse possuir essas quatro perfeitamente, é algo grandioso.\n\nQuase não existe gente assim.\n\nNo máximo três ou duas almas; bem, o normal é mal ter uma.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Identidade da Doença é a Alma\"",
    "publication_title_ptbr": "1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Verdadeira Identidade da Doença é a Alma\"** (Escrito em 1935)\n\n\"Em primeiro lugar, toda matéria neste mundo fenomênico é constituída inteiramente de espírito e corpo (matéria), e\n\no fato de a matéria apodrecer ou deteriorar-se deve-se à saída total do espírito.\n\nMesmo nas pedras, há aquelas que chamamos de pedras mortas, que se quebram facilmente; isso ocorre porque o espírito saiu.\n\nO metal enferrujar significa que, igualmente, o espírito saiu e sua superfície tornou-se um cadáver; pode-se dizer que a ferrugem é o cadáver do metal.\n\nNo entanto, o fato de espadas bem polidas ou espelhos antigos terem pouca ferrugem deve-se ao espírito de seu criador que foi acrescentado.\n\nContudo, o espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado Espírito (Seirei).\n\nO ser humano vivo é uma união inseparável e íntima de Espírito e Corpo Carnal,\n\ne o fato de o Espírito escapar e ir do Mundo Material para o Mundo Espiritual é chamado de passamento ou morte.\n\n\nPorém, será que o ser humano é apenas Espírito? Não é assim.\n\nSe fosse apenas Espírito, não diferiria da matéria; mas todos os animais possuem, além do Espírito — não, dentro do Espírito —, a Mente (Kokoro), e possuem a Alma (Tamashii).\n\nOu seja, **no centro do Espírito há a Mente, e no centro da Mente há a Alma**; quanto ao tamanho, o correto é que **a Mente é um centésimo do Espírito, e a Alma é um centésimo da Mente**.\n\nPortanto, como **primeiro a Alma se move e a Mente se move, a Mente se move e o Espírito se move, e o Espírito se move e o Corpo Carnal se move**,\n\n**não apenas o movimento do corpo humano, mas a origem de todos os fenômenos do corpo carnal partem da própria Alma**.\n\nDividindo isso em bem e mal: se o corpo carnal for o mal, a mente é o bem; se a mente for o mal, a alma é o bem.\n\nO atrito entre esse bem e mal, bem e mal, bem e mal torna-se a harmonia, e isso se manifesta como capacidade vital.\n\n\nLogo, a geração da doença em si ocorre em uma parte da alma, que tem um volume de um milésimo do Espírito que move o corpo carnal.\n\nEssa alma, embora pequena, é elástica e livre;\n\nquando o ser humano está acordado e trabalhando, ela tem a forma humana, e quando dorme, ela se torna redonda;\n\no fato de a 'alma humana' (hitodama) se tornar redonda e voar no momento da morte,\n\né porque, simultaneamente à morte, a alma se torna redonda, a mente se torna redonda e o espírito se torna redondo.\n\nComo uma luz acompanha esse formato redondo, torna-se uma 'hitodama' e acontece de ser visível aos olhos humanos.\n\n\nO fato de a doença ser gerada em uma parte da alma, que tem a forma humana, significa, na verdade, que uma parte da alma se nubla.\n\nOu seja, a luz dessa parte enfraquece.\n\nIsso se reflete na mente, reflete-se no espírito e, finalmente, manifesta-se no corpo carnal como doença.\n\nPortanto, se não se formarem nuvens na alma, a pessoa jamais contrairá doenças.\n\nEntão, por que surgem nuvens na alma? São os pecados e impurezas.\n\nExplicar esses pecados e impurezas significaria entrar no campo da religião, por isso vou parar por aqui e passar para a explicação da afecção manifestada no corpo carnal.\n\n\nComo dito anteriormente, suponhamos que o espírito gere uma nuvem em uma parte do espírito, por exemplo, na parte dos pulmões.\n\nEntão, o sangue dessa parte torna-se impuro. Se a impureza avançar, causará supuração.\n\nEsse sangue impuro torna-se hemoptise ou escarro com sangue, e o pus da supuração torna-se o escarro.\n\nO escarro com mau cheiro é esse pus que ficou velho.\n\nNão se limitando à tuberculose, todas as doenças são geradas por um princípio quase idêntico ao descrito acima; portanto,\n\ncomo princípio de cura, deve-se limpar essas nuvens do espírito.\n\nNo entanto, a medicina moderna, que desconhece esse princípio, tenta tratar apenas os fenômenos da doença manifestados no corpo carnal e esforça-se na pesquisa disso porque conhece apenas as pontas (o efeito) e desconhece a raiz (a causa).\n\nMesmo que obtenha uma melhora temporária, é impossível obter a cura fundamental.\n\nPor isso, nossa Terapia de Pressão Digital (Shiatsu), através da Luz de Kannon, dissolve essas nuvens do espírito,\n\ne como simultaneamente à dissolução das nuvens o pus se dissolve e a doença diminui ou desaparece,\n\nesta purificação do espírito reflete-se no corpo carnal e a doença é curada.\n\nEntretanto, ainda é difícil dizer que apenas isso seja fundamental.\n\nCertamente é mais fundamental que a medicina, mas não se pode dizer que é absoluto.\n\nPois, se a alma não for totalmente purificada, não se pode ter a verdadeira tranquilidade.\n\nA purificação da alma não será completa a menos que a pessoa compreenda a fé correta e pratique suas ações; e como essa prática é a prática de Kannon,\n\nao chegar a esse ponto, a geração de pecados e impurezas desaparece totalmente e, ao contrário, por se tornar uma pessoa que acumula virtudes,\n\nnão apenas terá uma saúde perfeita, mas viverá uma vida cheia de alegria e êxtase, obterá a felicidade da sorte e longevidade, e a família prosperará cada vez mais.\n\n\nAproveitando a oportunidade, explicarei mais uma coisa sobre a alma.\n\nHá pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de insegurança e, de alguma forma, inquietas.\n\nNelas, a alma está enfraquecida, por isso a força de resistência aos impulsos externos é tênue.\n\nAs pessoas com neurastenia, que são muito numerosas atualmente, são assim.\n\nA causa disso é que a alma enfraquece porque também há nuvens nela; essas pessoas têm, invariavelmente, sangue tóxico coagulado na nuca, e se dissolvermos isso, elas saram.\n\nSe isso se agravar, causa insônia; e para eliminar o receio de recaída mesmo após a cura completa,\n\nentrar para a fé em Kannon e fazer com que a alma seja iluminada pela luz para que não surjam nuvens é o melhor método.\" (Extraído de 'Registros de Palestras sobre a Arte Médica Japonesa, Vol. 1')"
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados e Impurezas e Doença\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Pecados e Impurezas e Doença\"** (Publicado em 23 de outubro de 1943)\n\n\"Ao explicar este problema, quero deixar claro que, embora seja fácil ser considerado até certo ponto religioso, o que exponho não é religioso, mas sim, creio eu, moral.\n\nNo entanto, as próprias palavras 'pecado e impureza' (tsumi-kegare) são frequentemente usadas por religiosos, mas isso não é hipótese nem artifício; é um fato absoluto, e quem ler minha explicação abaixo concordará.\n\n\nComo mencionado no item anterior, à medida que a pessoa pensa no mal e acumula atos malignos, as nuvens no corpo espiritual aumentam na mesma proporção, e sua densidade aumenta gradualmente.\n\nE quando a referida densidade atinge certo grau, ocorre uma ação de dissolução natural.\n\nClaro, como é uma lei rigorosa do Mundo Espiritual, é inevitável, e nenhuma pessoa, seja quem for, pode escapar.\n\nE a maioria das referidas ações de purificação manifesta-se como doença, mas, às vezes, pode manifestar-se sob outras formas.\n\nNo entanto, no caso de doença, o fato de não haver o menor efeito por mais que se esgotem os tratamentos médicos é porque se tenta resolver causas espirituais com substâncias como máquinas e remédios, o que é totalmente equivocado.\n\nTambém há pessoas que fazem orações e súplicas a deuses e budas nesses casos, e isso tem algum efeito.\n\nClaro, como a essência dos deuses e budas é espírito, algumas nuvens são atenuadas pela graça desse espírito, mas como são pecados e impurezas acumulados por longos anos, nem mesmo deuses e budas — não, quanto mais corretos forem os deuses e budas, mais justos eles são — podem resolver isso com pouco sofrimento.\n\nComparando isso, é o mesmo que alguém que violou as leis do Estado: por mais que se arrependa e suplique, é impossível ser totalmente perdoado.\n\nApenas aqueles cujo sentimento de arrependimento for notável podem ter a pena reduzida em um grau.\n\nEntretanto, há casos em que a ação de purificação ocorre antes que a ação de purificação natural seja gerada.\n\nNesses casos, como as nuvens relativamente não atingiram a densidade máxima, a ação de purificação termina de forma leve.\n\nSe perguntarem por que isso acontece, é o caso em que se arrepende e se corrige devido a algum motivo.\n\nO referido motivo é o despertar espiritual através de pregações religiosas ou algo como a Bíblia, ou relatos de experiências e discursos de veteranos e pessoas ilustres, biografias de grandes homens, etc.\n\nNesse sentido, não é preciso dizer que bons livros e palestras, bons filmes e peças de teatro, etc., são necessários como meios de despertar a alma humana, ou seja, a consciência.\n\n\nExplicarei que tipo de ação ocorre no corpo espiritual quando o ser humano desperta, como dito acima.\n\nOriginalmente, **o corpo espiritual humano tem a mente em seu centro, e a alma no centro da mente, formando três camadas**.\n\nE a alma é originalmente a própria consciência, mas é constantemente nublada pelas influências do mundo exterior.\n\nOu seja, a alma é originalmente uma luz como o Sol e a Lua, mas se a mente, que é seu invólucro externo, se nublar, o brilho da alma é bloqueado e a alma adormece.\n\nPortanto, se estiver em um estado de espírito sereno e límpido como um espelho (Meikyo Shisui), a alma brilhará como o Sol e a Lua em céu limpo.\n\n\nO despertar do ser humano, como dito acima, significa que a alma, que estava em estado de sono, repentinamente começa a brilhar.\n\nComo meio para isso, até hoje, existiam apenas os meios morais como pregações e leituras, conforme explicado acima;\n\npor meio disso, primeiro a alma desperta e começa a brilhar, então as nuvens da mente se dissolvem e, em seguida, o corpo espiritual é purificado; esta é a ordem.\n\nVisto por isso, **os três — Alma, Mente e Espírito — mantêm sempre uma média em seus estados de claridade e escuridão**.\n\n\nNo entanto, no item sobre a medicina dos rins, eu disse que **tornar os rins saudáveis tem mais efeito do que um milhão de sermões**;\n\nse perguntarem por que, é porque não apenas não requer os meios morais como os descritos acima, mas também,\n\n**nos meios morais, é difícil esperar cem por cento de efeito, mas com esta terapia há cem por cento de efeito**.\n\nIsso porque, nos meios morais descritos acima, primeiro desperta-se a alma e, em seguida, a mente e o corpo espiritual são purificados,\n\nmas **nesta terapia** é o oposto: **o corpo espiritual é purificado primeiro pela aplicação externa e, com isso, as nuvens da mente se dissolvem e, querendo ou não, a alma acaba despertando**.\n\nAlém disso, **quando a alma e a mente despertam por meios morais, o próprio indivíduo sente dores de autonegação e isso afeta o corpo espiritual, tendo que sofrer com doenças e outros sofrimentos**,\n\nmas **esta terapia deve ser chamada de método ideal de reforma física e mental, pois a alma desperta sem que se perceba, enquanto a doença é curada**.\n\n\nComo dito acima, visto que **a função que atua como raiz para gerar a purificação espiritual são os rins**, **promover a atividade dos rins é, de fato, a base da reforma física e mental**,\n\ne penso que a atividade dos quatro deuses da purificação (Haraido Yohashira no Kami) no Xintoísmo corresponde aos rins no corpo humano.\n\nComo expliquei anteriormente, se o coração é o Sol, os pulmões são a Lua, o estômago é a Terra, e se os deuses que purificam as impurezas entre o Céu e a Terra são os deuses da purificação (Haraido),\n\nos rins existem em quatro, contando os lados esquerdo e direito e as suprarrenais; visto que os deuses da purificação também são quatro pilares, não se pode dizer que não haja um significado.\" (Extraído de 'A Medicina do Amanhã, Vol. 3')"
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Primeiro, Matéria Secundária\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito Primeiro, Matéria Secundária\"** (Escrito em 1952)\n\n\"Sobre a relação entre o mundo inorgânico e as doenças humanas, conforme exposto no item anterior:\n\nO mundo inorgânico é o que nós chamamos de Mundo Espiritual; e sobre como é a relação entre esse Mundo Espiritual e o ser humano,\n\nem primeiro lugar, o ser humano é constituído pela união íntima de dois elementos originais: o corpo e o espírito.\n\nClaro, o corpo é matéria visível aos olhos e qualquer um entende, mas como o espírito é algo que não se reflete nos olhos, não foi compreendido por muito tempo.\n\nContudo, certamente existe, sendo algo como uma espécie de éter.\n\nSendo assim, dependendo do método, não deveria ser impossível apreendê-lo.\n\nIsso porque, no mesmo sentido em que o corpo carnal humano está na atmosfera, o espírito humano também está no Mundo Espiritual.\n\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente tão rarefeito que não se compara ao ar,\n\ne não foi sem razão que até hoje foi considerado como o 'nada'.\n\nNo entanto, este mundo está longe de ser o nada; é, na verdade, a origem de todas as existências, que armazena uma força absoluta e infinita,\n\ne tudo é gerado e criado por essa força.\n\nE a essência do Mundo Espiritual é a fusão e união da essência do Sol, da essência da Lua e da essência da Terra; é um mundo misterioso e maravilhoso, além da imaginação.\n\nPorém, o problema aqui é que, assim como a sujeira se acumula no corpo carnal quando o ser humano cumpre cada uma de suas funções, as nuvens se acumulam no espírito.\n\nConsequentemente, contra isso, gera-se a chamada ação de purificação natural e ele é limpo.\n\nIsso é exatamente como a sujeira acumulada no corpo humano é limpa pelo banho.\n\nSó que o descrito acima não se limita apenas ao ser humano, mas ocorre com todas as coisas entre o Céu e a Terra.\n\nPor exemplo, quando a sujeira se acumula neste Mundo Espiritual terrestre, ela é concentrada em determinado local pela ação natural, e surge uma atividade de purificação chamada baixa pressão atmosférica, fazendo a limpeza.\n\nTempestades, inundações, enchentes, e também raios e incêndios causados pelo homem são isso.\n\nDa mesma forma, a ação de purificação é gerada no ser humano. Escreverei detalhadamente agora o motivo.\n\n\nComo dito acima, a sujeira acumulada no espírito humano é uma espécie de nuvem,\n\ne essa nuvem é o surgimento de partes opacas no espírito humano, que deveria ser originalmente um corpo transparente.\n\nNo entanto, há dois tipos de causas para essas nuvens.\n\nUma é a que é gerada no próprio espírito, e a outra é a que é transferida inversamente do corpo para o espírito.\n\nExplicarei primeiro a anterior: originalmente, **o conteúdo do espírito humano, falando verticalmente, tem três estágios centrípetos e, falando horizontalmente, tem três camadas centrípetas**.\n\nOu seja, pode-se pensar na **forma de três círculos concêntricos**.\n\nClaro, **o centro do círculo é a Alma**; e a Alma, quando o ser humano nasce neste mundo, pela lei natural, aloja-se do homem no ventre da mulher.\n\nOriginalmente, a Alma é um ponto infinitesimal e,\n\nclaro, possui cada individualidade e, enquanto houver vida, detém o poder de comando absoluto sobre o ser humano, como todos sabem;\n\nmas **o que envolve a Alma de forma protetora é a Mente**,\n\ne **o que envolve a Mente é o Espírito**;\n\n**como o Espírito preenche o corpo todo, tem a mesma forma do corpo humano**.\n\nComo o corpo espiritual e o corpo físico coincidem dessa forma, a condição da alma reflete-se como é no espírito através da mente, e a condição do espírito também se reflete na alma através da mente.\n\nAssim, Alma, Mente e Espírito têm uma inter-relação de Grande-Médio-Pequeno e Pequeno-Médio-Grande; por assim dizer, são uma trindade.\n\nNo entanto, qualquer ser humano, enquanto vive, pratica o bem e pratica o mal;\n\nnessa ocasião, se o mal for maior que o bem, esse excedente torna-se pecado e impureza e nubla a alma;\n\nessa nuvem nubla a mente e, em seguida, nubla o espírito.\n\nE, quando essas nuvens se acumulam e ultrapassam certa quantidade, a ação de purificação ocorre naturalmente,\n\ne a dissolução e eliminação das nuvens é realizada. Porém, como processo até chegar a isso, as nuvens gradualmente se dispersam em um ou vários locais, tornam-se densas, seu volume é reduzido e elas se solidificam.\n\nO interessante é que o local da solidificação difere conforme o pecado.\n\nPor exemplo, pecado dos olhos nos olhos, pecado da cabeça na cabeça, pecado do peito no peito, e assim por diante, de forma correspondente. (Parte final omitida)\""
  }
]