[
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Deus Supremo criou tanto o Bem quanto o Mal\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Deus Supremo criou tanto o Bem quanto o Mal\"** (1 de abril de 1954)\n\n**Pergunta do Fiel**\n\"Houve palavras sobre Deus hoje também, mas como recentemente têm ocorrido vários fenômenos espirituais, eu, como fiel, gostaria de perguntar sobre Deus;\n\ncomo é algo muito difícil, eu estava hesitante, mas gostaria de fazer duas perguntas.\n\nSobre a relação entre Izanagi no Mikoto, Kunitokotachi no Mikoto, Deus Idunome, Amaterasu Omikami e Meishu-Sama; e sobre a relação com o fato de o Deus Supremo utilizar os deuses malignos (*Jashin*) e estes atrapalharem de alguma forma a Obra Divina.\"\n\n**Resposta de Meishu-Sama**\n\"Diz que atrapalham, mas isso depende do ponto de vista.\n\nNa verdade, não é atrapalhar, é necessário.\n\nOu seja, é um tipo de ação de purificação; como a pessoa tem impurezas, para retirar as impurezas é preciso fazê-la sofrer.\n\nAlém disso, como há o tempo certo, o deus maligno atrapalha para adiar esse tempo.\n\nPortanto, como disse agora, o Deus Supremo criou tanto o Bem quanto o Mal, mas o Mal também é necessário.\n\nO Mal consiste em atrapalhar e coisas do gênero, mas tais coisas também são necessárias para polir a pessoa.\n\nDurante um certo período é Mal, mas é igual a Bem.\"\n\n\n\n**Pergunta do Fiel**\n\"Os deuses malignos que atrapalham a vontade de Meishu-Sama, há casos em que isso ocorre de forma visível superficialmente e casos em que não?\"\n\n**Resposta de Meishu-Sama**\n\"Como você sabe que estão atrapalhando?\"\n\n\n\n**Comentário do Fiel**\n\"Refiro-me ao fato de haver algum impedimento na Obra Divina.\"\n\n**Resposta de Meishu-Sama**\n\"Como você sabe julgar se há impedimento ou não?\"\n\n\n\n**Comentário do Fiel**\n\"Isso eu não sei.\"\n\n**Resposta de Meishu-Sama**\n\"Aos seus olhos parece que estão atrapalhando, mas para Deus está bom assim.\n\nPor isso, os humanos julgam com sua pequena sabedoria e pequeno talento, dizendo 'aquilo é ruim' ou 'isto é ruim', mas na verdade é você quem está errado.\n\nPor exemplo, dizem: 'Os médicos são imperdoáveis.\n\nEles criam doentes e matam pessoas. Fazem com que as doenças não curem.\n\nÉ fraude, é imperdoável'; mas é porque os médicos são assim que o Messianismo se desenvolve.\n\nSe os médicos não fossem assim, o Messianismo não teria um único fiel.\n\nSendo assim, os médicos estão desempenhando um papel imenso.\n\nPor isso, o fato de os médicos criarem doenças dessa forma é necessário do ponto de vista de Deus.\n\nExplicarei isso em algum momento, mas agora ainda é cedo, por isso não digo.\n\nPortanto, o ser humano pode dizer que é bom ou ruim, mas a conclusão não cabe ao ser humano.\n\nSobre dizer 'aquele sujeito está atrapalhando o mal', de fato ele está atrapalhando, então não há problema em dizer que está atrapalhando.\n\nMas não se pode dizer 'por isso, temos que acabar com ele'.\n\nIsso porque, se fosse algo que devesse ser eliminado, Deus o eliminaria.\n\nNão se deve decidir o que é bom ou ruim, mas sim pensar: 'Parece que ele está atrapalhando, mas deve haver alguma conveniência do lado de Deus'.\"\n\n\n\n**Pergunta do Fiel**\n\"Por exemplo, o fato de os três grandes jornais não aceitarem nossos anúncios, não seria um estorvo?\"\n\n**Resposta de Meishu-Sama**\n\"Estão estorvando. Por isso é lamentável.\n\nMas não podemos odiá-los.\n\nChegará o tempo em que veremos que isso foi, inesperadamente, bom.\n\nCom vocês também acontece isso, não é?\n\nDizem 'aquele sujeito é terrível, fez tal coisa', mas passados alguns anos, percebem: 'foi bom aquilo ter acontecido, graças àquilo tornou-se assim'.\n\nO ser humano é muito simplório, decide logo as coisas.\n\nDecidir não é problema, desde que pare num certo ponto, mas o erro está em querer 'acabar com eles' a qualquer custo.\n\n\nEu digo: agora odeiam a bomba atômica e dizem várias coisas, mas os japoneses devem ser muito gratos à bomba atômica.\n\nNão há nada pelo qual se deva agradecer tanto quanto a isso.\n\nPorque, como aquilo caiu com um estrondo em Hiroshima e Nagasaki, a guerra acabou; se não fosse isso, todas as cidades do Japão teriam sido destruídas por aquilo (bombardeios convencionais e continuação da guerra).\n\nDe qualquer forma, naquela época, os militares tinham um apego muito forte e estavam decididos a continuar a guerra até o fim,\n\nmas com a bomba atômica decidiram: 'não podemos vencer isto, rendemo-nos'; portanto, a força que encerrou aquela guerra foi a bomba atômica.\n\nPor isso, acabou sendo apenas em Hiroshima e Nagasaki, mas se não fosse assim, as outras cidades também seriam todas destruídas.\n\nE, juntamente com isso, as pessoas também seriam mortas.\n\nQuem salvou isso foi a bomba atômica.\n\nEu compreendi isso através de Deus: foi Deus quem criou a bomba atômica.\n\nPensam que foi o diabo que criou aquilo, mas não é; foi Deus quem criou.\n\nIsso também, em breve compreenderão o 'porquê'.\n\nPor isso, os vários Planos que o Deus Supremo está realizando não são algo que o julgamento humano possa compreender de forma alguma.\n\nÉ algo realmente profundo, grande e extraordinário.\n\nPor isso, nas 'Pontas do Pincel' (*Ofudesaki*) diz: 'Dizer que não entende o Mundo Divino significa que entendeu'; é o quanto não se pode entender.\n\nAssim, o fato de o ser humano decidir o que é bom ou ruim, o que é bem ou mal, é algo realmente muito superficial. Por isso, na maioria das vezes, é o inverso.\n\n\nQuem está desenvolvendo o Messianismo é a medicina.\n\nComo os médicos criam doentes e não os curam, o Messianismo torna-se algo precioso.\n\nSe os médicos não fizessem isso e curassem os doentes um após o outro, os doentes acabariam (e em troca os médicos também acabariam), e assim não haveria brecha para o Messianismo entrar.\n\nDeus criou coisas erradas como a medicina e os remédios, cria doentes e faz o ser humano sofrer; isso também tem um significado extremamente necessário.\n\nEnfraquecem o ser humano com a medicina e os remédios, mas por outro lado, há algo maravilhoso e bom nisso.\n\nAinda é cedo para dizer, por isso não digo, mas há inconvenientes se isso for compreendido agora.\n\n\nTambém no Cultivo Natural (*Shizen Noho*), o fato de ter feito faltar arroz e ocorrerem várias coisas, considerando que o fertilizante era bom, parece à primeira vista que Deus não tem misericórdia,\n\nmas na verdade havia uma grande necessidade disso.\n\nPor isso, o verdadeiro significado profundo ninguém pregou até hoje, e também não se podia deixar saber tais coisas até agora;\n\nafinal, chegou o tempo, e chegou o tempo em que é preciso informar tais coisas.\n\nEu sou o encarregado de informar isso.\"\n\n\n\n**Pergunta do Fiel**\n\"Sobre Deus, podemos interpretar que a partícula divina de Meishu-Sama manifestou-se dessa forma naquela época?\"\n\n**Resposta de Meishu-Sama**\n\"Podem pensar assim.\n\nPor isso, chegou uma época grandiosa.\n\nNa leitura de há pouco dizia que 'desta vez é o verdadeiro Kigensetsu (Dia da Fundação do Império/Mundo)', e é bem isso.\n\nÉ o Kigensetsu do mundo.\n\nO dia 11 de fevereiro era o Kigensetsu do Japão, mas agora é o Kigensetsu do mundo.\n\nEntão, corrigem-se os erros do passado, e agora o mundo está um nível diferente.\n\nPor isso, quem se tornou fiel do Messianismo é, de qualquer forma, um precursor.\""
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 7,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"Por que o Deus Maligno é necessário?\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Por que o Deus Maligno é necessário?\"**\n\n\"O Dragão Negro é um deus maligno (*Jashin*). A Otohime tornou-se um deus maligno certa vez devido ao apego da ganância.\n\nTudo o que é preto é demônio, por isso é preciso ter cuidado.\n\nDragão Azul... a cobra 'Aodaisho' e afins pertencem a esta categoria. (Intermediário entre bem e mal). Existem muitos na China. Dragões Amarelos também são muitos.\n\nDeus Maligno é o deus maligno em oposição a Deus; a origem é o Mundo da Violência (*Kyotokai*); quem trabalha [para o mal] é deus maligno, e quem trabalha errado também é deus maligno.\n\nO mal existe em tudo. Há muitos que se tornam demônios temporariamente e depois se convertem e tornam-se bons.\n\nTodas as coisas do mundo repetem destruição e criação.\n\nDeus é o Criador, e o Demônio é o Destruidor.\n\nPor isso, o Deus Maligno também é necessário.\""
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Foi o Deus Supremo quem fez surgir o vilão Stalin\"",
    "publication_title_ptbr": "6 de março de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Foi o Deus Supremo quem fez surgir o vilão Stalin\"** (6 de março de 1953)\n\n\"Acabou de passar uma notícia extraordinária: Stalin morreu esta manhã.\n\nO que acontecerá depois é um problema que interessa a todas as pessoas do mundo,\n\nmas no ano passado, creio, Stalin criou vinte e quatro quadros executivos e estabeleceu que os grandes problemas seriam submetidos à reunião desses executivos; ele criou isso pensando no método para após sua morte.\n\nOs que não são desses executivos são Molotov, Malenkov e outro é o Ministro do Exército Bulganin,\n\ne como dizem que eles e os vinte e quatro executivos decidirão em conselho, não haverá confusão ou desordem posterior.\n\nSendo assim, creio que por enquanto não haverá grandes mudanças.\n\nNesse ínterim, o líder será decidido, e penso que será Malenkov.\n\nDe qualquer forma, como pessoa, parece ser o mais capaz.\n\nAlém disso, tem futuro. Molotov já é conhecido.\n\nNão é grande coisa, pelo jeito como foi duramente tratado anteriormente; não é tanto quanto Malenkov.\n\nOlhando apenas a foto do rosto de Malenkov, sente-se que não é uma pessoa comum.\n\nPor isso, se for para haver guerra, parece que Malenkov tem mais intenção de fazer guerra do que Stalin.\n\nStalin não é que não fizesse guerra, mas era muito cauteloso.\n\nNisso havia uma grande solidez, por isso durou até hoje.\n\nOu seja, não era precipitado (*occhocochoi*).\n\nHitler também era grandioso, mas fracassou por ser precipitado.\n\nEra um grande herói precipitado.\n\nÉ difícil ser um líder assim; não se pode ser precipitado, nem retraído.\n\nTruman é do tipo retraído. Quer manter a paz e a segurança a todo custo, não tem a agressividade de embarcar em algo.\n\nE Tojo era precipitado.\n\nNesse ponto, Stalin não era nem precipitado nem retraído,\n\nera cauteloso passo a passo, tinha audácia, e nisso residia a sua grandeza.\n\nDe qualquer forma, um homem que era um simples trabalhador, este ano faz exatamente trinta e seis anos desde que realizou a Revolução de Outubro do Partido Comunista,\n\ne o fato de ter realizado tal obra em trinta e seis anos, deixando de lado se é bom ou mau, a sua grandeza é algo extraordinário.\n\nÉ um herói dos tempos modernos.\n\n\nSe ele tivesse chegado a esse ponto sem cometer aquelas atrocidades, seria uma pessoa a ser grandemente venerada,\n\nmas com o método de não escolher meios para atingir os fins, bem, é um método como o de César.\n\nTalvez César fosse melhor.\n\nHá quem diga que ele foi ainda pior que o Imperador Nero,\n\nmas mesmo que não seja tanto, pode-se dizer que foi a segunda geração do Imperador Nero.\n\n\nNo entanto, realizar tal obra naquele curto período,\n\ntalvez não fosse possível sem cometer aquelas atrocidades.\n\nMas o fato de tal homem surgir e fazer tais coisas também é, afinal, o Plano de Deus.\n\nAchar que só coisas boas são o modo de Deus e que as coisas más são obras do diabo é a visão de mundo até hoje.\n\nIsso porque os deuses até agora eram apenas deuses do bem, então criticavam o mal impiedosamente.\n\nCertamente é mau, então pode-se criticar.\n\nEntão, se perguntarem por que colocaram um sujeito tão mau no mundo, foi também o Deus Supremo.\n\nO Deus Supremo faz trabalhar tanto o mal quanto o bem conforme a necessidade, então não cabe crítica.\n\n\nApenas, o ser humano que foi colocado para fazer o trabalho ruim é digno de pena.\n\nPor isso, o próprio Stalin deve ter se sentido orgulhoso, mas visto com olhos maiores, é digno de pena.\n\nAgora ele irá para o Mundo Espiritual e receberá o julgamento pelas atrocidades que cometeu, e isso será terrível.\n\nIrá para o país do fundo da terra do Inferno e ficará, no mínimo, uns seiscentos anos, creio.\n\nOu talvez seiscentos anos não sejam suficientes. Sofrer naquele inferno de frio extremo e escuridão total é algo terrível.\n\nMas como o ser humano não é tolo, ele se arrependerá e pedirá muito perdão; com isso, a pena será muito reduzida para seiscentos anos.\n\nO máximo são seis mil anos.\n\nAs regras do Inferno de Deus são assim.\n\nPor isso, mesmo sendo o mínimo, são sessenta anos (sic - provável erro de fala/transcrição, contexto indica tempo longo), então ficará bastante acabado.\n\nPor isso, ter sido colocado nesse lado é algo lamentável.\n\n\nAssim, sob o plano do Deus Supremo, Stalin pereceu.\n\nMas isso tem relação com o fato de Eisenhower sair ativamente agora para atacar a China Comunista.\n\nNão se pode dizer de forma simples, mas talvez a guerra se adiante.\n\nBasicamente, escrevi em 'História de um Sonho' (*Yume Monogatari*) que a preparação levaria de seis meses a um ano, e parece que o plano de Eisenhower é basicamente esse.\n\nEisenhower parecia ter o objetivo de fazer muito rápido, mas as circunstâncias não permitem, então é preciso preparar-se bastante.\n\nAgora estão treinando intensamente o exército sul-coreano, e no jornal de dois ou três dias atrás dizia que em Taiwan, duas divisões, creio, estão fazendo exercícios de operação de desembarque há duas semanas.\n\nComo é exercício de operação de desembarque, o Exército Nacionalista se voltará para o desembarque.\n\nDe qualquer forma, saiu que a preparação de Taiwan também requer um ano, então será preparação durante este ano todo.\n\nDepois do degelo, talvez haja batalhas de reconhecimento, mas para fazer para valer, é preciso muita preparação.\n\nSobre isso, parece que precisam de muita munição, e recentemente veio um pedido de dezenas de milhões de balas, que o Japão aceitou; o valor é de duzentos e tantos milhões de ienes.\n\nPor isso, entende-se bem que a América está fazendo preparativos passo a passo.\n\n\nFrequentemente nos jornais, dizem que com a morte de Stalin a guerra será adiada, ou que depois a União Soviética terá dificuldades de união interna e perderá o compasso... na Europa parecem correr esses boatos, mas isso nunca acontecerá.\n\nAfinal, a guerra está avançando favoravelmente, ou melhor, avançando de forma 'favorável' soa estranho, mas está avançando.\n\nO ataque à China Comunista será o palco principal a partir do ano que vem, mas sobre isso, a morte de Stalin torna-se muito vantajosa para a América.\n\nDe qualquer forma, o modo de agir de Stalin era realmente profundo e habilidoso.\n\nMuito diferente da América.\n\nEu sempre me admiro com o modo de agir de Stalin, é realmente habilidoso.\n\nSem perder um único soldado do seu lado, apenas fornecendo dinheiro e armas, fez a China Comunista dançar, deu todo aquele trabalho para a América e, além disso, colocou a Coreia do Norte sob sua esfera de influência; o modo como ele segurava firme a Cortina de Ferro e tudo mais era realmente habilidoso.\n\nDe qualquer forma, era maravilhoso em fazer as jogadas vitais.\n\nPor isso, com a morte de Stalin, sem dúvida surgirão pontos fracos em algum lugar do modo de agir da União Soviética.\n\nE também é uma questão de ânimo. Seja na União Soviética ou na China Comunista, espiritualmente a persistência ficará mais fraca em algum ponto.\n\nEsse ponto torna-se muito vantajoso para a América.\n\nPor isso, talvez Deus tenha feito aquilo com Stalin no sentido de facilitar a vitória da América.\n\nEu disse certa vez que Stalin não duraria muito.\n\nDisse que morreria depois que a guerra acabasse ou durante ela, e foi inesperadamente cedo.\n\nO tempo de Deus, quando está decidido assim, pode ser mais cedo ou mais tarde dentro desse limite.\n\nNas 'Pontas do Pincel' da Oomoto diz: 'Este mecanismo pode ser cedo ou tarde, mas o que Deus disse acontecerá'; como é uma luta entre o bem e o mal, por questões de estratégia, pode haver atraso ou adiantamento.\n\nMas o ponto de decisão não erra nem um dia; é apenas até chegar lá.\n\nSendo assim, coisas como a China Comunista tornar-se esfera de influência da América já estão decididas.\n\nNesse intervalo, por questões de estratégia, há várias mudanças.\n\nAssim, torna-se cada vez mais interessante.\n\nEu digo coisas despreocupadas porque sei o futuro, mas como os outros não sabem o futuro, ficam perdidos, pensam várias coisas e discutem. Encerro aqui a conversa sobre a situação atual.\""
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 4,
    "title_ptbr": "Respostas de Meishu-Sama: \"Comunistas recebendo agradecimento de Deus\"",
    "publication_title_ptbr": "5 de março de 1954",
    "content_ptbr": "**Respostas de Meishu-Sama: \"Comunistas recebendo agradecimento de Deus\"** (5 de março de 1954)\n\n\"Nas possessões divinas recentes, houve o seguinte:\n\nHá palavras de consolo para os comunistas e afins, dizendo que foi muito trabalhoso desempenhar o papel do mal, agradecendo o esforço (*Gokuro*).\n\nCreio que Malenkov e outros também disseram isso, que Deus disse 'obrigado pelo esforço'.\n\nQuando se passa pelo mal é assim... Stalin também; Stalin está agora no inferno mais profundo do Mundo Espiritual, no inferno do frio extremo, e disseram que ele perecerá após sofrer por seis mil anos, mas eu registrei como XX anos.\n\nAssim, há espíritos que estão fazendo o serviço de coisas ruins por ordem.\n\nPor isso, o modo de agir de Deus é realmente profundo.\""
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus faz o Diabo fazer a limpeza\"",
    "publication_title_ptbr": "25 de janeiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deus faz o Diabo fazer a limpeza\"** (25 de janeiro de 1953)\n\n(Publicação do ensinamento \"A Era do Grande Terror está chegando\")\n\n\"Ultimamente, os jornais criaram colunas religiosas e escrevem bastante sobre assuntos relacionados à religião.\n\nNelas aparecem também opiniões de pessoas importantes do mundo religioso, mas ao ler, são coisas como fumaça.\n\nComo apenas repetem o que se diz desde a antiguidade, mesmo que digam tais coisas, não servem para nada, de qualquer forma.\n\nNa verdade, chega a ser um desperdício de papel e tipos do jornal.\n\nPor isso, no fim das contas, quando a ação de purificação ficar gradualmente mais forte, todos entrarão em pânico ou ficarão sem entender, tornando-se uma situação terrível,\n\nmas se nesse momento entenderem: 'Ah, era isto que o Messianismo dizia', serão salvos muito rapidamente; por isso, estamos fazendo como se fosse a preparação para isso agora.\n\n\nO que falei até agora foi sobre doenças, mas outras coisas além de doenças, como a guerra, também são bastante sérias.\n\nO que os japoneses dizem agora, se o rearmamento é bom ou ruim, se a paz é isso ou aquilo, são coisas como pum, não servem para nada.\n\nO Partido Socialista e várias pessoas importantes dizem isso com o nariz empinado, mas é como inseto ou mosquito zumbindo.\n\nLonge disso, o mundo vai virar completamente de cabeça para baixo gradualmente.\n\nEu escrevi uma tese chamada 'História de um Sonho Mundial' (*Sekai Yume Monogatari*) na edição de Ano Novo do 'Glória', mas\n\naquilo é cerca da metade; o que vem depois daquilo é terrível, mas como é algo muito assustador, e agora é muito cedo, não escrevi,\n\nmas penso em escrever talvez na edição de Ano Novo do ano que vem.\n\nIsso já está devidamente decidido pelo lado de Deus.\n\n\nFalando em linhas gerais, quando chegar finalmente o mundo do dia, o Sol sairá no Mundo Espiritual a partir do leste e ficará gradualmente claro.\n\nComo o Japão é o Extremo Oriente, clareará a partir do Japão.\n\nDepois Coreia, China, Ásia Central, Sudoeste Asiático, Europa; assim, vai clareando gradualmente.\n\nEntão, ao clarear, as coisas sujas de até agora ficarão muito visíveis.\n\nCoisas que não se percebiam no mundo da noite, há muitas coisas sujas absurdas, por isso essa limpeza começará desta vez.\n\nIsso é o que Deus fará.\n\nAssim, **Deus fará a limpeza**,\n\nmas um Deus nobre não põe a mão na confusão (*dotabata*).\n\n**Esse trabalho braçal, Ele faz o demônio realizar.**\n\nE Deus fica apenas olhando de braços cruzados, dando as ordens. Isso aparecerá no mundo humano.\n\nIsso será compreendido gradualmente.\n\nDigo apenas isto: quem sofrerá mais terrivelmente será a Inglaterra.\n\nO Japão sofreu na guerra, mas a Inglaterra não terá comparação com aquilo.\n\nSerá realmente digno de pena. Não apenas isso, haverá a América, e a União Soviética também passará por apuros no final.\n\nEscreverei sobre essas coisas quando chegar a época, mas por enquanto fico por aqui.\n\nTornar-se o mundo do dia significa que a Luz do Oriente subirá gradualmente e isso aparecerá no Mundo Material; este é o fundamento.\""
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 6,
    "title_ptbr": "Respostas de Meishu-Sama: \"Deus criou a bomba atômica\"",
    "publication_title_ptbr": "5 de abril de 1954",
    "content_ptbr": "**Respostas de Meishu-Sama: \"Deus criou a bomba atômica\"** (5 de abril de 1954)\n\n\"Entre os Deuses Dragões, há a função de destruir.\n\nHá dragões que dizem: 'Daqui para frente desempenharei grandemente a função de destruir'.\n\nDestruir em guerras e coisas do gênero, tudo é o Deus Dragão que faz.\n\nQueimar e fazer várias coisas também.\n\nQuem lançou a bomba atômica no Japão, em Hiroshima e Nagasaki, também foi o Deus Dragão.\n\n\nAgora surgiu a bomba de hidrogênio e, desta vez, a bomba de nitrogênio, que é extremamente terrível,\n\nmas sobre isso, Deus tem um pensamento profundo a respeito da mudança do mundo daqui para frente.\n\nFoi Deus quem criou tudo aquilo.\n\nTodos costumam dizer ou pensar que foi o demônio que criou, mas o demônio não tem essa força; foi Deus quem criou.\n\nOu seja, fez o demônio criar, mas como esse demônio realiza o trabalho de verdadeiramente purificar o mundo, embora a forma seja de demônio, a raiz é a Justiça, é o Bem.\n\nApenas o julgamento humano é um julgamento muito superficial, por isso pensam assim.\n\nComo a interpretação humana não entende a parte profunda, o fiel do Messianismo deve perceber esse ponto na raiz muito mais profunda.\n\nAssim, a bomba atômica é uma descoberta muito boa para o Japão.\n\nDeve-se agradecer muito à bomba atômica.\n\nIsso porque, se não houvesse a bomba atômica, aquela guerra teria continuado mais.\n\nAfinal, como viram, o apego dos japoneses à guerra era forte...\n\n\nÉ uma história famosa: o Ministro do Exército Anami, naquela época, foi chamado pelo Imperador e, ao ser perguntado: 'Você tem perspectiva de vencer esta guerra?',\n\nrespondeu: 'Não tenho perspectiva'; 'Então não seria melhor parar?', disse o Imperador,\n\nao que ele respondeu: 'Não podemos parar'; essa devia ser a psicologia dos militares daquela época.\n\nSe não há perspectiva de vitória, deveria parar, mas dizer 'não podemos parar',\n\né realmente, como diz Achako (comediante famoso da época), 'uma confusão sem tamanho'.\n\nPor isso, na noite em que se soube do fim da guerra, ele cortou a barriga e morreu,\n\npois certamente sentia-se culpado demais perante Sua Majestade e não poderia continuar vivendo.\n\n\nSendo assim, se não tivessem atacado Hiroshima e Nagasaki com a bomba atômica, quase todas as cidades do Japão teriam sido destruídas e queimadas, e talvez as cidades do Japão deixassem de existir.\n\nIsso foi contido graças à bomba atômica, então os japoneses devem agradecer muito à bomba atômica.\n\nÉ algo grandioso. E também é terrível que humanos morram por causa disso.\n\nPor isso, apenas Hiroshima e Nagasaki são extremamente dignas de pena por causa da bomba atômica, mas devido a isso, talvez milhões de vidas de japoneses tenham sido salvas.\n\nOs japoneses odeiam a bomba atômica a ponto de não poder esquecer, mas pensando mais profundamente, longe de odiar, podem agradecer muito.\n\nHá muitas coisas desse tipo.\""
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Foi Deus quem criou a bomba de hidrogênio\"",
    "publication_title_ptbr": "26 de maio de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Foi Deus quem criou a bomba de hidrogênio\"** (Publicado em 26 de maio de 1954)\n\n\"Como não tenho tempo, sinto que seria impossível falar tudo o que quero, então falarei apenas os pontos essenciais.\n\nO maior problema no mundo todo agora, como todos sabem, é a bomba de hidrogênio.\n\nA bomba de hidrogênio também é, claro, obra de Deus, mas gostaria de falar brevemente sobre por que razão Ele criou algo tão terrível e sinistro.\n\nFalar de religião e falar sobre a ponta mais avançada da ciência é uma conversa bastante contraditória, mas pensar assim mostra o quanto o mundo é focado apenas na ciência.\n\nFalando a verdade, o que Deus faz é a ponta mais avançada, e a ciência vem seguindo atrás; isso é o verdadeiro.\n\nComo não há ninguém que informe ou fale que Deus está na ponta, não entendiam até agora.\n\nPercebi isso recentemente na América, onde pesquisaram bastante meus livros, e entre eles, claro, pesquisaram 'Salvando a América', etc.,\n\nmas também, entre o que escrevi, havia 'A bomba atômica não é de se temer';\n\neles prestaram atenção nisso, e pessoas da América disseram: 'Ele está dizendo coisas incríveis. Façam uma investigação sobre a realidade do Messianismo'; esse pedido veio à revista em inglês 'Scene', que tem filial no Japão.\n\nVeio uma notificação da sede americana para lá, dizendo que queriam muito me encontrar e ouvir várias coisas, então decidi encontrar-me com o repórter da Scene no dia 15.\n\nCom isso percebi que o que eles mais querem saber é sobre a bomba de hidrogênio.\n\nPorque não há nada tão assustador quanto aquilo.\n\nAquilo surgiu pela Vontade de Deus, ou melhor, é uma ação para a humanidade.\n\nTrata-se de qual é o significado disso. O que escrevi foi 'A bomba atômica não é de se temer', mas naquela época a bomba de hidrogênio não tinha surgido.\n\nDe fato, na época da bomba atômica, houve fiéis que passaram por ela e receberam graças (proteção), então, como podia provar suficientemente através desses relatórios reais, eu publiquei.\n\nPorém, a bomba de hidrogênio é uma diferença enorme. Houve vários anúncios sobre quantas vezes a bomba H é maior que a atômica.\n\nDezenas, centenas de vezes, ou até duas mil vezes, mas parece que ainda não sabem a verdade.\n\nComo resultado do teste da bomba H em Bikini outro dia, até os cientistas dizem que foi inesperado, dizem que foi acima do previsto, então o ponto exato ainda não é conhecido.\n\nMas, de qualquer forma, confirmou-se que exerce um poder terrível, grande, inimaginável.\n\nEntão, pensando no que a humanidade deve fazer, em resposta a isso, em 1º de abril Eisenhower disse: 'A bomba de hidrogênio não é de se temer. Apenas o objetivo do seu uso determina se é assustadora ou não', e é exatamente isso.\n\nOu seja, a bomba de hidrogênio em si, se usada para fins de matar a humanidade ou destruir tudo, como na guerra, é assustadora, mas se não for assim, não é nada.\n\nPelo contrário, se usada para a felicidade da humanidade, torna-se algo muito bom.\n\nEntão, depende da vontade do usuário.\n\nA vontade do usuário de usar a bomba de hidrogênio para destruição é guerra; resumindo numa palavra a raiz disso, é o Mal.\n\nÉ o Mal porque o objetivo é atingir seus propósitos e desejos, mesmo matando pessoas e destruindo.\n\nNão se pode eliminar todo esse mal dos seres humanos, mas o problema fundamental é limitar esse mal até certo ponto.\n\nO que o mundo todo canta insistentemente agora por causa da bomba de hidrogênio, como 'gestão conjunta entre as potências' ou 'assinar tratados', são curativos temporários (*Koyaku-bari*).\n\nNo fim, mesmo que tenham sucesso, há questões de prazo ou de grau, um limite, então não é uma solução real e não se pode ter tranquilidade absoluta.\n\nO que dá tranquilidade absoluta é o problema do coração humano. É o problema da alma.\n\nEntão, como resolver a alma que é o fundamento? Não há outro jeito a não ser pela religião.\n\n\nPor isso, quanto mais importante se torna a bomba de hidrogênio, mais a religião deve ser requisitada pela humanidade.\n\nMas não pensam nisso.\n\nDizem que religião é inútil, que isso (a bomba) é produto da ciência, então não há o que fazer a não ser consultar a ciência.\n\nNo entanto, ser pensado assim significa que, nas religiões até hoje, não havia religião com força para controlar o mal.\n\nPara dizer a verdade, não eram religião.\n\nNão, a religião não tinha força suficiente. Então, se dizem que tem que surgir algo novo, isso é algo superior à religião.\n\nSe perguntarem o que é o 'super-religioso', como vocês sabem, é o Messianismo.\n\nNão há outro além do Messianismo. Então, Deus faz o Messianismo executar a reforma da alma humana, esse trabalho, e o papel de vocês, fiéis, é fazer toda a humanidade do mundo entender isso.\n\n\nQuando ouvem falar de bomba de hidrogênio, pensam que não tem relação com vocês, mas, como disse agora, é muito necessário, é a partir de agora.\n\nPretendo falar sobre isso para a pessoa que virá no dia 15. Como passará pelo governo americano, sem dúvida será transmitido através de algum órgão de lá, pelo menos para a cúpula do governo.\n\nNo final das contas, dizendo o que penso, o problema fundamental é que a cúpula americana se torne fiel do Messianismo primeiro.\n\nIsso acontecerá. É uma questão de tempo. Não há outro jeito de o mundo ser salvo e a humanidade chegar à tranquilidade.\n\nSe não for assim, acabará em guerra de bomba atômica.\n\nDe qualquer forma, a América diz que aumentará a produção rapidamente.\n\nEm telegramas internacionais recentes, saiu que, segundo declaração de Eisenhower, aumentarão rapidamente a produção de bombas de hidrogênio.\n\nEntão, a União Soviética também fará o mesmo sem perder, então uma das duas terá que desistir.\n\nPorém, a América tem objetivo defensivo e a União Soviética tem objetivo de dominação mundial ativa, então a raiz está na União Soviética.\n\nBasta que a cúpula do Partido Comunista diga 'não podemos fazer isso, vamos parar', ou seja, desistam do mal de sacrificar qualquer coisa pelo interesse próprio; não digo eliminar, mas conter; basta que surja a força do bem para conter.\n\nPor isso, este grande problema da bomba de hidrogênio também reside, afinal, na dissolução de um punhado de líderes do Partido Comunista.\n\nO lado de Deus sabe disso perfeitamente.\n\n\nMais do que saber, foi Deus quem criou a bomba de hidrogênio.\n\nNo lado de Deus existe a seção de ciências.\n\nDizer 'seção' é engraçado, mas é um Deus assim. Por isso, a bomba de hidrogênio é necessária.\n\nPara fazer o Mundo de Miroku, é uma ferramenta importante, indispensável.\n\nNo final, sem dúvida será usada para o bem, mas até lá, ainda é necessária para a reforma da alma humana que mencionei.\n\nVendo dessa forma, pelo menos para os fiéis do Messianismo, não há nada com que se surpreender.\n\nNo fim, será muito bom; concluir-se-á que o mundo ficou tão bom graças a ela.\n\n\nComparando, quando as bombas atômicas foram lançadas em Hiroshima e Nagasaki no Japão, o Japão rendeu-se de uma vez e a paz chegou;\n\nse não houvesse aquelas bombas atômicas, a guerra teria continuado, sem dúvida.\n\nO Japão lutaria até o fim, dizendo que render-se era impensável.\n\nAgora é piada, mas como sabem, fizeram até treinamento com lanças de bambu.\n\nMas como o poder da bomba atômica era assustador demais, decidiram que não dava mais.\n\nNaquela ocasião, o Imperador chamou o Ministro do Exército Anami e perguntou: 'Você tem perspectiva de vencer?'; 'Não tenho'; 'Então não seria melhor parar?',\n\nao que ele disse: 'Também não podemos parar'.\n\nSão palavras que expressavam honestamente a situação dos militares naquela época.\n\nComo resultado, no dia seguinte, quando a rendição foi decidida, o Ministro Anami cortou a barriga e morreu.\n\nEle não podia continuar vivendo com aquela responsabilidade.\n\nOs japoneses ainda odeiam as bombas atômicas de Hiroshima e Nagasaki, mas na verdade, graças às bombas atômicas de Hiroshima e Nagasaki, as cidades japonesas foram todas salvas.\n\nCaso contrário, todas seriam esmagadas.\n\n\nPor isso, não há dúvida de que, após a bomba de hidrogênio ser lançada (no sentido de aparecer/ser usada politicamente), o resultado será que o mundo ficou muito melhor graças a ela.\n\nComo eu disse há pouco, recentemente jornalistas americanos e a classe intelectual começaram a considerar muito o Messianismo, e o número de pessoas que vêm me visitar tem aumentado gradualmente.\n\nPesquisadores de arte, jornalistas (no início vinham para pesquisar arte, mas ultimamente o lado religioso aumentou e há muitas perguntas religiosas também);\n\nassim, não são fiéis, mas os 'fãs' estão aumentando.\n\nEm breve seremos reconhecidos como foco de atenção da classe intelectual de lá.\n\n\nEntão, eventualmente, parece haver uma tendência de nos tornarmos uma espécie de órgão de diplomacia privada (sem incomodar o governo, algo como diplomacia privada).\n\nNão, já está acontecendo.\n\nO casal Grilli, de sempre, diz: 'O Ministério das Relações Exteriores não tem jeito.\n\nPor isso, achamos melhor que o setor privado se firme e conversemos sobre várias coisas através dele'.\n\nA realização pode ser difícil, mas é certo que virá uma época em que poderemos conversar bastante com os intelectuais americanos.\n\nQuando isso acontecer, como sempre digo, a América é o representante da cultura horizontal (latitude) e o Japão da cultura vertical (longitude); entraremos no estágio de realização da união entre eles.\n\nComo está no distintivo do Messianismo, a vertical e a horizontal unidas; a vertical é o Japão e a horizontal é a América; o vermelho redondo no centro pode ser dito o Mundo do Dia, ou a Origem do Sol, o Japão.\n\nO centro está amarelo, mas aquilo na verdade é ouro. Torna-se o Messianismo.\n\nO ouro tem um significado muito grande desse tipo.\n\nFalarei sobre isso em outra ocasião, mas é dessa forma; em suma, é o símbolo do Messianismo.\n\nAquilo representa essa missão. (Omissão)\" (No Auditório Público de Nara)"
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Bomba H também é obra de Deus\"",
    "publication_title_ptbr": "7 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Bomba H também é obra de Deus\"** (7 de abril de 1954)\n\n\"Sobre a bomba de hidrogênio, que está causando tanto alvoroço agora, não há nada a temer.\n\nTal coisa não é nada para Deus.\n\nParar a bomba H ou fazê-la explodir, para Deus não custa nem um dedo.\n\nMas naquilo também há um mecanismo profundo do lado de Deus.\n\nÉ Deus quem está fazendo aquilo, não é o demônio.\n\nMesmo supondo que seja o demônio fazendo, como o demônio está sendo usado por Deus para fazer, a origem é Deus.\n\nPor isso, eventualmente chegará a conclusão de que 'aquilo foi bom, foi uma bênção'.\n\nNesse ponto, o mais fácil de entender para os japoneses é que os japoneses devem agradecer muito à bomba atômica de Hiroshima e Nagasaki.\n\nPodem agradecer à América.\n\nIsso porque, se pensarem no que teria acontecido se não houvesse a bomba atômica naquela época, entenderão.\n\nAté então, vinham destruindo cada cidade sequencialmente com bombas,\n\nmas se a bomba atômica não tivesse surgido naquela hora, o Japão dificilmente se renderia, então, no fim, as principais cidades do Japão seriam todas destruídas.\n\nNo entanto, sacrificando apenas as duas, Hiroshima e Nagasaki, foi possível parar com aquilo; por isso, 'A bomba atômica salvou o Japão'.\n\nMesmo para a reconstrução posterior, se tivesse sido destruído mais do que aquilo, e não se sabe quantos milhões de pessoas teriam morrido junto,\n\na reconstrução depois disso seria terrível; portanto, o fato de ter parado naquele ponto faz da bomba atômica o benfeitor número um que salvou o Japão.\n\nNaquela época, ficamos indignados dizendo que trouxeram uma coisa terrível e absurda, e reclamamos muito,\n\nmas pensando nisso de uma perspectiva ampla, é como eu disse agora; por isso, não se sabe quão grande trabalho a atual bomba de hidrogênio fará no futuro.\n\nDe qualquer forma, como a época se aproximou, Deus faz coisas inesperadas.\n\nPor isso, se for fiel do Messianismo entende em geral, mas quem não for, não tem como entender de jeito nenhum.\""
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 7,
    "pub_idx": 9,
    "title_ptbr": "Respostas de Meishu-Sama: \"Deuses de primeira classe permitem homicídio, roubo e guerra\"",
    "publication_title_ptbr": "1 de agosto de 1953",
    "content_ptbr": "**Respostas de Meishu-Sama: \"Deuses de primeira classe permitem homicídio, roubo e guerra\"** (1 de agosto de 1953)\n\n**Pergunta do Fiel**\n\"Deus Guardião Principal, Deus Guardião Secundário, tudo é concedido por Deus?\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Diz-se simplesmente 'Deus', mas em Deus há primeira classe, segunda classe e terceira classe; os Deuses de primeira classe permitem qualquer coisa.\n\nPermitem até homicídio e roubo.\n\nÉ verdade.\n\nPermitem também a guerra, mas esta mata dezenas de milhares, então é muito mais que homicídio e roubo.\n\nOs Deuses de primeira classe permitem isso, mas os Deuses de segunda e terceira classe não permitem.\n\nPor isso, os Deuses de segunda e terceira classe estão sempre lutando contra os deuses malignos.\n\nAí é que está a graça (o ponto interessante).\""
  }
]