[
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Afiliação Espiritual de quem morre no exterior\"",
    "publication_title_ptbr": "Afiliação Espiritual de quem morre no exterior",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Afiliação Espiritual de quem morre no exterior\"** (15 de maio de 1950)\n\n**Pergunta do Fiel**\n\"No caso de alguém que se casou internacionalmente e vivia no exterior vir a falecer, a que parte do Mundo Espiritual ele pertencerá?\n\nAlém disso, como fica no caso de falecimento durante uma viagem ao exterior? Peço respeitosamente vossa instrução.\"\n\n\n**Instrução de Meishu-Sama**\n\"Depende da própria pessoa; se morrer como cristão, geralmente nasce (vai para o Mundo Espiritual) no exterior. Se não for assim, retorna.\n\nO fundamental é o pensamento (Shonen) da pessoa. Quem morre durante viagem ao exterior, certamente retorna.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 2,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Também se vende bebida alcoólica no Mundo Espiritual\"",
    "publication_title_ptbr": "Também se vende bebida alcoólica no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Também se vende bebida alcoólica no Mundo Espiritual\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Numa revista espiritual americana recente, há um relato sobre uma pessoa que não consegue beber álcool, mas quando passa em frente a uma loja de bebidas, sente repentinamente vontade de beber e, se beber, fica embriagada.\n\nQuando está em casa, não sente vontade de beber; dizem que um espírito alcoólatra está encostado nela e não consegue conter a vontade de beber.\n\nDizem que essa pessoa fica meio aérea.\"\n\n\n**Instrução de Meishu-Sama**\n\"Existem casos assim.\n\nO interessante é que, ao perguntar: 'Deve haver bebida também no Mundo Espiritual, não?', respondem:\n\n'Há sim'. E quando digo: 'Então seria bom comprar e beber lá', respondem:\n\n'No Mundo Espiritual não tem dinheiro, então não posso comprar. Por isso não tenho outra escolha senão roubar, mas se roubar sou punido.\n\nEntão, como não tenho jeito, encosto em humanos para beber'. É assim que dizem.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 3,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Habitantes do Mundo Espiritual usam as roupas que usavam no Mundo Material\"",
    "publication_title_ptbr": "Habitantes do Mundo Espiritual usam as roupas que usavam no Mundo Material",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Habitantes do Mundo Espiritual usam as roupas que usavam no Mundo Material\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"Tenho duas filhas em idade de casar e o enxoval estava preparado, mas a irmã mais nova adoeceu do peito e faleceu pouco tempo depois.\n\nPosteriormente, a irmã mais velha casou-se e, quando tentou usar as coisas da irmã falecida,\n\no espírito da irmã encostou numa prima e disse: 'A irmã vai fazer a cerimônia de casamento e vai levar as minhas coisas, mas eu não entregarei de jeito nenhum', e parece que se enfureceu.\n\nEssas roupas ficaram oferecidas diante do oratório budista (Butsudan) sem serem usadas; seria melhor queimá-las...?\"\n\n\n**Instrução de Meishu-Sama**\n\"Pode deixá-las guardadas.\n\nQueimar, de jeito nenhum.\n\nÉ bom deixá-las na cômoda (gaveta).\n\nPor que digo isso? Porque ela veste essas roupas no Mundo Espiritual.\n\nEla se arruma no Mundo Espiritual.\n\nSe não tiver, ela não poderá vestir e ficará em apuros.\n\nSe deixar guardado na cômoda, ela as vestirá, então está bom assim.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"As roupas dos habitantes do Mundo Espiritual\" (1948 - Novembro)",
    "publication_title_ptbr": "As roupas dos habitantes do Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"As roupas dos habitantes do Mundo Espiritual\"** (12 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Os habitantes do Mundo Espiritual estão sempre com a forma humana? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Claro que estão com a forma humana.\n\nA diferença em relação aos humanos é que se tornam livres através da vontade e do pensamento.\n\nSe pensarem 'este mês vou vestir tal roupa', podem vestir essa roupa imediatamente.\n\nPorém, não é de qualquer jeito. Devem ser roupas que usaram em vida.\n\nQuanto mais se eleva a divindade, mais livre se torna, mas ainda assim só se pode vestir o que condiz com a própria posição; não se pode vestir nada além disso.\n\nO espírito pode entrar e sair de qualquer lugar. Entra e sai até de buracos pequenos como o de uma agulha.\n\nO espírito é elástico (expande e contrai livremente). Cobras e afins, mesmo tendo corpo carnal, tornam-se elásticos. Isso ocorre com aqueles que fizeram aprimoramento até certo ponto e se tornaram de nível elevado.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 5,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"As roupas dos habitantes do Mundo Espiritual\" (1948 - Outubro)",
    "publication_title_ptbr": "As roupas dos habitantes do Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"As roupas dos habitantes do Mundo Espiritual\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há casos de bebês com aparência de idosos; quando um idoso morre, ele permanece idoso no Mundo Espiritual?\"\n\n\n**Instrução de Meishu-Sama**\n\"Ao aparecer no Mundo Material, torna-se o idoso (com a aparência) de antes.\n\n(Como o Mundo Espiritual é o mundo do pensamento), o espírito muda muito, de forma inimaginável no Mundo Material.\n\nAqueles que obtiveram a divindade no Mundo Espiritual podem criar conforme a imagem do pensamento (como roupas, etc.).\n\nOs que estão abaixo só podem (vestir) o que usaram até então ou o que possuem.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 6,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Ação reprodutiva dos espíritos\"",
    "publication_title_ptbr": "Ação reprodutiva dos espíritos",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Ação reprodutiva dos espíritos\"** (19 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi de certo espírito sobre a ação reprodutiva dos espíritos; segundo ele, o espírito masculino coloca a mão esquerda no ombro direito do espírito feminino, e o espírito feminino coloca a mão direita no ombro esquerdo do espírito masculino; isso está correto?\"\n\n\n**Instrução de Meishu-Sama**\n\"No Mundo Espiritual não é ação reprodutiva. Como não é praticada, atrofia.\n\nColocar a mão no ombro ou encostar testa com testa não é mentira.\n\nConcebem através do pensamento de ambos. (Sentir o Espírito Santo, etc., é mentira, mas no Mundo Espiritual combinam/encontram-se... é assim).\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espíritos nascidos no Mundo Espiritual\"",
    "publication_title_ptbr": "Espíritos nascidos no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espíritos nascidos no Mundo Espiritual\"** (5 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Onde vivem no Mundo Espiritual os espíritos que nasceram no Mundo Espiritual? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Os que nasceram no Mundo Espiritual alojam-se imediatamente no corpo de alguém.\n\nNão acontece de nascerem no Mundo Espiritual e permanecerem lá.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espíritos Recém-nascidos\"",
    "publication_title_ptbr": "Espíritos Recém-nascidos",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espíritos Recém-nascidos (Shinsei-rei)\"** (26 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em 'Palestras sobre a Fé' (Shinkou Zatsuwa), ouvi que para os espíritos existe o 'recém-nascimento' (Shinsei) e o 'renascimento' (Saisei); a que casos se refere o 'recém-nascimento'? Por favor, ensine-me.\"\n\n\n**Instrução de Meishu-Sama**\n\"No Mundo Espiritual existe um tipo de ação reprodutiva, e nascem partículas espirituais humanas (Reishi).\n\nEspíritos recém-nascidos têm a ação lenta (pouco inteligentes). Quanto mais antigos, mais inteligentes são. São espertos.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 9,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"A Origem dos Espermatozoides\"",
    "publication_title_ptbr": "A Origem dos Espermatozoides",
    "content_ptbr": "**Instrução de Meishu-Sama: \"A Origem dos Espermatozoides\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Através de que ação são produzidos os espermatozoides humanos?\n\nE que relação têm com o Mundo Espiritual?\"\n\n\n**Instrução de Meishu-Sama**\n\"Os espermatozoides humanos são chamados de partículas espirituais (Reishi); ou seja, existem dois tipos: os que reencarnaram e os recém-nascidos do Mundo Espiritual.\n\nSão a origem do ser humano, criados pela vontade de Deus, e a sua materialização é o espermatozoide, que é extremamente pequeno.\n\nA produção é feita por Deus, e o processo de criação é incompreensível para o ser humano.\n\nCientificamente chama-se espermatozoide (seichu - verme do sêmen), mas chamar de 'verme' é estranho.\n\nO correto é chamar de partícula espiritual (Reishi).\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espíritos Elevados permanecem muito tempo no Mundo Espiritual\"",
    "publication_title_ptbr": "Espíritos Elevados permanecem muito tempo no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espíritos Elevados permanecem muito tempo no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"A taxa de reencarnação é maior para espíritos inferiores do que para espíritos elevados? As 'Oito Milhões de Divindades' podem vir ao mundo atual possuindo corpo carnal?\"\n\n\n**Instrução de Meishu-Sama**\n\"É maior para os espíritos inferiores.\n\nEspíritos elevados são poucos. Permanecem muito tempo no Mundo Espiritual.\n\nQuando se tornam espíritos muito elevados, não têm apego em reencarnar.\n\nMesmo que reencarnem, passam a nascer uma vez a cada milhares de anos.\n\nEspíritos inferiores têm forte apego.\n\nQuando o apego é removido, tornam-se espíritos elevados.\n\nComo nascem com purificação insuficiente, têm vários defeitos.\n\nEspíritos elevados quase não nascem. Estão no Mundo Espiritual com a forma do corpo carnal.\n\nO 'Tairei Mukyoku' (Grande Espírito Ilimitado) do centro extremo ainda não nasceu.\n\nA manifestação (expressão) nasceu.\n\nAs 'Oito Milhões de Divindades' nasceram todas como seres humanos.\""
  },
  {
    "source_file": "reikai2SEIKATU.html",
    "title_idx": 11,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Habitantes do Mundo Espiritual têm liberdade de reencarnação\"",
    "publication_title_ptbr": "Habitantes do Mundo Espiritual têm liberdade de reencarnação",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Habitantes do Mundo Espiritual têm liberdade de reencarnação\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"O que acontece com o Deus Guardião (Seishugoshin) que protegia a pessoa, após a morte dela?\"\n\n\n**Instrução de Meishu-Sama**\n\"Terminada a missão, retorna à origem.\n\nHá casos em que reencarna como humano por mérito.\n\nNo Mundo Espiritual, há certo grau de liberdade para reencarnar como humano ou viver muito tempo no Mundo Espiritual.\n\nO Mundo Espiritual também é muito democrático.\""
  },
  {
    "source_file": "reikai3SEIKATU.html",
    "title_idx": 12,
    "pub_idx": 7,
    "title_ptbr": "Relato de Experiência: História do Comandante Yamazaki que lutou até a morte na Ilha de Attu",
    "publication_title_ptbr": "História do Comandante Yamazaki que lutou até a morte na Ilha de Attu",
    "content_ptbr": "**Relato de Experiência: \"História do Comandante Yamazaki que lutou até a morte na Ilha de Attu\"** (Tijou Tengoku nº 5, Publicado em 25 de junho de 1949)\n\nIgreja Kannon do Japão, Associação do Paraíso, Shinkokai - O.Y. (28 anos, masculino)\n\n\"(Primeira metade omitida) Às 10:52, encostou novamente.\n\nDesta vez, abriu a boca e disse: 'Peço muitas desculpas pelo ocorrido há pouco. Sou o Comandante Yamazaki. Peço muitas desculpas'. Então, dialoguei novamente.\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou na parte superior do Mundo Intermediário (Chuyuukai).'\n\n\nPergunta: 'Não precisa de comida?'\n\nResposta: 'Comida tem à vontade, peço muitas desculpas.'\n\n\nPergunta: 'O senhor está trabalhando?'\n\nResposta: 'O trabalho é entoar a oração Zengensanshi e Norito; o resto é livre. Como o corpo carnal se cansa, por favor, deixe-me voltar.'\n\nDizendo isso, como de costume, fez a forma da Imagem de Kannon com as mãos, reverenciou e foi embora. Isso durou cinco minutos.\""
  },
  {
    "source_file": "reikai3SEIKATU.html",
    "title_idx": 13,
    "pub_idx": 7,
    "title_ptbr": "Relato de Experiência: Perguntando ao Espírito",
    "publication_title_ptbr": "Perguntando ao Espírito",
    "content_ptbr": "**Relato de Experiência: Perguntando ao Espírito** (Tijou Tengoku nº 4, Publicado em 25 de maio de 1949)\n\n**Sobre a vida no Inferno e no Mundo Intermediário**\n\nLocal: Casa na cidade de ○○, distrito de Sayo, província de Hyogo\nData e Hora: Tarde de 23 e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptor: Sra. T.A. (23 anos)\nEspírito encostado: Avô\n\nPergunta: 'Por que o senhor encostou neste corpo carnal?'\n\nResposta: 'Em 17 de fevereiro deste ano, na casa do Sr. Kamai em Sayo, este corpo carnal recebeu a força Kannon inesperadamente e consagrou Kannon; fiquei tão feliz, tão feliz, que vim para me alegrar.'\n\n\nPergunta: 'Antes de Kannon ser consagrado, onde o senhor estava no Mundo Espiritual?'\n\nResposta: 'Estava no décimo nível do Inferno.'\n\n\nPergunta: 'Que tipo de trabalho o senhor fazia?'\n\nResposta: 'Fazia trabalhos leves, mas não tinha tempo nem para descansar (brincar).'\n\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou no décimo quinto nível do Mundo Intermediário.'\n\n\nPergunta: 'Que tipo de trabalho o senhor faz?'\n\nResposta: 'Conto aos que estão abaixo o que ouvi de cima. Não há outro trabalho e fico me divertindo.'\n\n\nPergunta: 'O Mundo Espiritual divide-se em Céu, Mundo Intermediário e Inferno, cada um com sessenta níveis, totalizando cento e oitenta classes, e acima disso há o Céu Supremo, não é?'\n\nResposta: 'Sim, é isso mesmo.'\n\n\nPergunta: 'O Mundo Espiritual tornou-se bastante claro (iluminado)?'\n\nResposta: 'Sim, de fato. Enquanto vivo, eu também pensava que o inferno e o paraíso estavam neste mundo, mas não é nada disso.\n\nEu gostaria de avisar a todos quantas vezes a vida no Mundo Espiritual é mais longa que a vida no Mundo Material.\n\nAo ver a figura dolorosa de moças jovens e idosos de ambos os sexos caminhando na montanha de agulhas, e vendo a situação de milhares de espíritos sendo colocados diariamente em grandes caldeirões, não consigo ficar parado.\n\nEu tento desesperadamente avisar aos que estão no Mundo Material que quero que os espíritos do inferno sejam salvos de alguma forma.\n\nComo eu sei bem o que vem pela frente, não consigo ficar parado ainda mais.\n\nMeu único desejo é que os pais deste corpo carnal recebam a força Kannon o quanto antes.'\n\n\nPergunta: 'O senhor não acha que ter bens e dinheiro agora não adianta nada?'\n\nResposta: 'Exato. Construí uma casa tão grande para todos e agora vivem sem desconforto, mas não é momento para isso.\n\nAgora, por mais que se tenha bens e dinheiro, não adianta. Mesmo tendo uma casa destas, se ocorrer um pequeno terremoto, ela será achatada.\n\nParece haver quadros magníficos pendurados, mas coisas assim não servirão nem como papel de rascunho.\n\nMesmo que vivam em barracas ou comam raízes de árvores, devem receber a Imagem Divina de Daikomyo Nyorai, a força Kannon, a Imagem de Kannon (Byobu Kannon) e a Caligrafia Divina (Ogaku).\n\nSe tiverem apenas isso, não precisam de mais nada. É o maior de todos os tesouros.\n\nEstão cultivando os campos com todo esforço agora, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.'\n\n\nPergunta: 'Então, o senhor pode ir a qualquer lugar que queira, como Tóquio ou América?'\n\nResposta: 'Posso ir a qualquer lugar.' (Segunda metade omitida)\""
  },
  {
    "source_file": "reikai3SEIKATU.html",
    "title_idx": 14,
    "pub_idx": 7,
    "title_ptbr": "Relato de Experiência: Registro Experimental das Camadas Espirituais",
    "publication_title_ptbr": "Registro Experimental das Camadas Espirituais",
    "content_ptbr": "**Relato de Experiência: Registro Experimental das Camadas Espirituais** (Tijou Tengoku nº 5, Publicado em 25 de junho de 1949)\n\nIgreja Kannon do Japão, Associação Konohana, Local de Difusão Maeno - Assistente de Ministro S.G. (30 anos, masculino)\n\n\"Fui guiado às camadas espirituais por um espírito que estava encostado em mim e foi salvo pelo Johrei, como forma de gratidão. Escreverei sobre as camadas espirituais exatamente como as vi.\n\nEnquanto vivos, os seres humanos podem fazer as coisas de forma fácil com dinheiro, apelo sexual, lábia ou chantagem emocional, mas nas camadas espirituais tais coisas não são possíveis.\n\nA pessoa é colocada no nível espiritual correspondente, dependendo unicamente da verdadeira impureza ou purificação do corpo espiritual.\n\nQuando o ser humano morre, ele vai para as camadas espirituais.\n\nEspíritos perdidos são aqueles que fogem; se fugirem, não podem voltar ao nível original como estão; não podem entrar se o corpo espiritual não for purificado.\n\nDiante da entrada das camadas espirituais há um rio, e dentro de uma casa há um habitante do Mundo Espiritual que fica constantemente olhando um livro de registros aberto.\n\nTodos os espíritos que entram nas camadas espirituais são iguais até a entrada, mas ao irem à recepção e dizerem o nome, é sentenciado: 'Você vai para o Yachimata (Mundo Intermediário)', 'Você vai para o Inferno'; quase não há espíritos que vão para o Céu; os espíritos que vão para o Yachimata são cerca de um ou dois a cada dez.\n\nCerca de cinquenta metros após a entrada, há uma encruzilhada para o Yachimata e para o Inferno, e a partir dessa encruzilhada há uma distância de cerca de cem metros para ambos os lados.\n\nO caminho para o Yachimata é uma estrada muito bonita e íngreme, uma ladeira para subir, mas como o corpo espiritual está purificado, sobe-se com facilidade.\n\nPara o Inferno é uma estrada muito ruim e esburacada, uma ladeira para descer.\n\nO Inferno é composto por quartos em sessenta níveis, e em cada quarto há um chefe por quarto. Trabalha-se sob as ordens dele.\n\nO Yachimata é composto por sessenta vilarejos e é semelhante ao Mundo Material onde vivemos; há casas grandes e casas pequenas, diferindo conforme o nível espiritual.\n\nTrabalham corretamente e, se trabalharem corretamente no Yachimata, podem ir também para o Céu.\n\nO Céu é composto por cinquenta e oito vilarejos, divididos em primeira, segunda e terceira classe; no vilarejo da terceira classe há muitos deuses; na segunda classe há doze deuses, e na primeira classe estão consagrados (deuses superiores).\n\nAo passar diante deles, sente-se uma vontade irresistível de baixar a cabeça. O fato de a grandiosa força da Força Kannon do Grande Mestre atuar de forma viva pode ser bem compreendido mesmo citando apenas este meu exemplo. Kannon nos ensina sobre todas as coisas.\""
  },
  {
    "source_file": "reikai3SEIKATU.html",
    "title_idx": 15,
    "pub_idx": 7,
    "title_ptbr": "Relato de Experiência: Vida no Mundo Espiritual - O Aprimoramento para forjar a Paciência",
    "publication_title_ptbr": "Vida no Mundo Espiritual - O Aprimoramento para forjar a Paciência",
    "content_ptbr": "**Relato de Experiência: Vida no Mundo Espiritual - O Aprimoramento para forjar a Paciência** (Tijou Tengoku nº 15, Publicado em 20 de abril de 1950)\n\nGrande Igreja do Paraíso, Igreja Fuyo - T.N.\n\n\"Ultimamente tenho me acostumado bastante com a vida no Mundo Espiritual. Todos os dias, visito vários lugares com curiosidade.\n\nEu também pensava, em vida, que ao morrer subiria imediatamente ao Céu, mas observando o cotidiano do Mundo Espiritual, soube que não se pode ir ao Céu ou ao Paraíso tão facilmente.\n\nDe fato, sem esforço e treinamento constantes, não se pode sequer ver o portão do Céu.\n\nAlém disso, não é porque viemos para este mundo que todos ficam brincando o dia todo.\n\nCada um recebe um trabalho adequado a si e esforça-se nele.\n\nMinha missão aqui é informar a vocês do Mundo Material sobre a situação do Mundo Espiritual; sou, por assim dizer, um encarregado da comunicação entre o Manifesto e o Oculto.\n\nTendo essa comunicação como objetivo, meu aprimoramento é necessário.\n\nComo este mundo é, acima de tudo, o mundo do pensamento, a coisa mais importante ao realizar um trabalho é a atitude mental.\n\nCorrigir desde a raiz os maus hábitos e naturezas que trouxemos do Mundo Material é o primeiro aprimoramento.\n\nQuem não tem paciência é levado a desenvolver a paciência; quem tem vaidade forte é forçado a se esforçar para abandonar a vaidade.\n\nVou contar agora a história do aprimoramento de paciência que experimentei.\n\n\nSeguindo a ordem do professor para ir fazer o aprimoramento, atravessei o portão do local de aprimoramento (dojo) acompanhando o professor.\n\nO dojo era um grande edifício de pedra dura, semelhante a concreto.\n\nEra um lugar que dava a sensação de uma prisão no Mundo Material.\n\nO professor me apresentou ao encarregado do dojo num local que parecia a recepção.\n\nPor enquanto, eu teria que me separar do professor.\n\nAo pensar que seria deixado sozinho no meio de desconhecidos, senti-me desamparado e olhei fixamente para o rosto do professor com um olhar de ressentimento; então fui repreendido: 'É porque você mostra essa fraqueza que precisa fazer o aprimoramento'.\n\nGuiado pela pessoa do dojo, entrei na minha sala de aprimoramento. Era um quarto mal iluminado.\n\nUm cheiro estranho e sufocante atingiu meu nariz. Um cheiro desagradável como de suor.\n\nQuando meus olhos se acostumaram gradualmente à penumbra, pude ver o estado do quarto.\n\nO tamanho do quarto era de cerca de cem tatames; o quarto estava cheio de algo escuro e confuso, empilhado como uma montanha.\n\nOlhando com atenção, era uma montanha de restos de cabelo. Cabelos brancos, pretos, ruivos, misturados, crespos, ondulados, tudo embaraçado e misturado, exalando aquele cheiro sufocante.\n\nNão sabia por que tinha sido colocado naquele quarto nem o que deveria fazer.\n\nFiquei parado, atordoado, mas ao prestar atenção, senti a presença de alguém lá no fundo.\n\nAo me aproximar, vi um homem que parecia ter vinte e quatro ou vinte e cinco anos, vestindo algo como um yukata cinza, emendando fios de cabelo um a um, languidamente, com olhos turvos.\n\nQuando me aproximei, ele me olhou com aqueles olhos turvos e murmurou: 'Você é o trigésimo sexto?'.\n\nPerguntei: 'Trigésimo sexto de quê?', e ele disse: 'Desde que fui colocado neste quarto, você é a trigésima sexta pessoa que entra'.\n\nPude ouvir várias histórias dessa pessoa.\n\nEle disse que se chamava Takeda no Mundo Material.\n\nO Sr. Takeda nasceu como filho único de uma família bastante rica, foi criado com mimos pelos pais, nunca passou necessidade nem conheceu dificuldades, crescendo sem saber o que é esforço.\n\nViveu brincando conforme sua vontade e, enquanto fazia o que queria, seus pais morreram um após o outro. A seguir, a história de vida dele:\n\n\n'Com a morte dos pais, a fortuna que eu achava ter de sobra desapareceu como uma ilusão, e o que restou foram apenas dívidas.\n\nNaquela época, eu namorava uma moça.\n\nAssim que fiquei sem um centavo e sozinho, sem poder, a moça me deixou.\n\nAs pessoas que até então me bajulavam foram indo embora uma a uma, sem que eu percebesse, e acabei sozinho no vasto mundo.\n\nBem, tentei viver por conta própria, mas o que poderia fazer com a falta de ânimo vinda daquela vida desregrada?\n\nQualquer coisa que eu tentasse, enjoava fácil; ninguém me dava atenção e nada durava muito.\n\nNão me restava nada além de odiar os outros e amaldiçoar o céu.\n\nE, no fim das contas, achei que viver era muito trabalhoso e me suicidei.\n\nTirar a própria vida é algo bastante difícil.\n\nMas eu, que tinha perdido totalmente a esperança de viver, acreditei que a morte era o único caminho que me salvaria e escolhi a morte decididamente.\n\nEu morri com o objetivo de que tudo se tornasse nada com a morte, mas o ato suicida realizado com sofrimento não serviu de nada, e o mesmo sofrimento de quando vivo continuou inalterado neste mundo também.\n\nParece que não há outra opção senão trabalhar arduamente.\n\nJá se passaram muitos anos desde que entrei neste quarto.\n\nA natureza de achar tudo \"trabalhoso\" de quando eu era vivo me prejudicou, e sou forçado a fazer este trabalho tão trabalhoso.\n\nHouve momentos, durante este longo tempo, em que pensei \"Ah, isso não é nada\", mas a falta de ânimo deve estar impregnada no fundo da alma.\n\nLogo perco a motivação. Dizem que não posso sair deste quarto a menos que emende todos estes cabelos, mas em que dia esta montanha desaparecerá?\n\nAo pensar nisso, sinto um ressentimento insuportável pelos pais que me criaram como um frouxo assim'.\n\n\nAtraído pela história dele, voltei com o coração sombrio para a montanha de cabelos que me fora imposta.\n\nNão era problema dos outros. Eu estava diante do mesmo destino que ele.\n\nNo ponto de não ter paciência, eu era igual ao Sr. Takeda.\n\nQuando estudante, meus pais me repreendiam muito para estudar, e eu estudava a contragosto, apenas para aquela ocasião.\n\nNunca levei nada que comecei até o fim.\n\n'Ah', suspirei e olhei sem querer para o teto; a montanha de cabelos não era uma quantidade pequena, longe disso.\n\nO topo estava muito, muito alto, e na penumbra não dava para ver até onde ia.\n\nEmendar um por um até acabar... dizer 'até acabar', isso é impossível; mesmo que passasse dez anos, ou mesmo que continuasse emendando por cem anos, não seria possível terminar.\n\nAo pensar nisso, até eu fui tomado por uma fúria repentina.\n\nNum momento de raiva sem destino, pensei em fugir deste quarto, mas lembrando do professor, percebi que isso era ainda mais impossível.\n\nPorque eu já não podia escapar da esfera do professor.\n\nSe eu forçasse a saída, seria enviado para um dojo ainda mais penoso.\n\nNo meio desse beco sem saída, pensando se não haveria algo em que me agarrar, consegui pensar numa coisa boa.\n\nFoi sobre as trinta e cinco pessoas que o Sr. Takeda mencionou.\n\nSó os que o Sr. Takeda conhecia, trinta e cinco pessoas conseguiram terminar de emendar essa montanha de cabelos e saíram, não foi?\n\nTalvez haja algum bom atalho, pensei, e reunindo coragem, sentei-me num canto e comecei a emendar um por um.\n\nAo tentar fazer, era mais complicado do que eu pensava.\n\nBasicamente, sou desajeitado para trabalhos manuais, então emendar um só já dava bastante trabalho.\n\nMas como agora não havia outro jeito, continuei a emendar pouco a pouco, mesmo praguejando.\n\nQuando a mão começou a se acostumar um pouco, várias coisas vieram à cabeça.\n\nEnquanto eu pensava que ter caído nessa situação lamentável era culpa da minha má conduta em vida, ainda estava bem; mas quando as pontas dos dedos começaram a doer e até a sangrar, comecei a sentir ressentimento pelos meus pais e pelas pessoas ao redor, e por fim até o professor começou a parecer detestável.\n\nQuantos dias se passaram assim? A montanha diante dos olhos não diminuía nem um pouco.\n\nMeus olhos embaçavam com as lágrimas que transbordavam, e as pontas dos dedos estavam cobertas de sangue.\n\n\nEnquanto fazia isso, gradualmente devo ter me resignado a aceitar o que viesse.\n\nNaturalmente me acalmei e passei a me dedicar a emendar os cabelos freneticamente.\n\nElaborei várias maneiras de como emendar mais rápido.\n\nA proficiência é algo terrível; a velocidade foi aumentando gradualmente.\n\nQuando isso aconteceu, foi incrível: tornou-se divertido, a altura da montanha parou de incomodar, eu apenas mergulhei no trabalho e esqueci de tudo.\n\nEntão, os cabelos moviam-se naturalmente em minha direção e eram emendados numa velocidade que os olhos não acompanhavam.\n\nFinalmente, chegou a um estado em que os cabelos simplesmente corriam pelas pontas dos meus dedos.\n\nQuando percebi, a montanha de cabelos diante dos meus olhos foi diminuindo; enquanto eu olhava, tornou-se um 'jo' (aprox. 3m), cinco 'shaku' (aprox. 1,5m), um 'shaku' (aprox. 30cm) e, finalmente, tudo desapareceu.\n\nEsquecendo todo o esforço doloroso de sangue e lágrimas até então, fiquei extasiado de alegria.\n\n'Ah, já acabou'. Pulei de alegria e andei pelo local onde estava a montanha de cabelos.\n\nFoi graças ao professor. Não há nada que não se possa fazer se apenas seguirmos o que o professor diz, sem olhar para os lados, e formos até o fim.\n\nSenti-me culpado por ter odiado o professor devido ao sofrimento, e agora as lágrimas transbordavam apenas de gratidão.\n\n'A falta de paciência também vem, em suma, da falta de entusiasmo. Se eu tivesse percebido isso em vida, teria realizado trabalhos muito maiores'.\n\nImerso em pensamentos, relembrei várias coisas que agora não têm volta.\n\n\n'Senhor Hikari (Luz), é isso aí. Basta perceber isso'. De repente, alguém me chamou por trás.\n\nAo me virar, um idoso desconhecido me olhava fixamente, sorrindo.\n\n'Aqueles que levavam uma vida sem paciência enquanto vivos, ao virem para este mundo, caem todos num inferno assim.\n\nE são forçados, inevitavelmente, a desenvolver a paciência.\n\nMas o senhor é feliz. Há pessoas que vêm para cá e demoram muito para se acostumar a esse ponto; sem paciência, não se pode concluir nem o menor dos trabalhos.\n\nTodos colocam sua falta de paciência e falta de esforço na prateleira (ignoram) e ficam enfileirando reclamações de que as condições são ruins, que a culpa é das circunstâncias, tentando disfarçar sua própria incompetência.\n\nEssa é a característica comum dos humanos. Nós também, quando vivos, éramos companheiros disso e só reclamávamos; por isso, depois que viemos para cá, sofremos muito com isso e, após a formatura, estamos assim orientando a paciência das pessoas que vêm depois, como o senhor.\n\nEsforcem-se ao máximo para manter essa paciência com cuidado.\n\nSeu professor está esperando lá.'\n\nDizendo isso, o idoso saiu do quarto.\n\n\nLembrei-me do Sr. Takeda e fui ver como ele estava.\n\nEle continuava na sombra da montanha de cabelos, com cara desanimada, continuando o trabalho pouco a pouco.\n\nQuando chamei: 'Ei, ainda não terminou?', o Sr. Takeda virou-se distraidamente e disse: 'Ah, até você, o trigésimo sexto, passou na minha frente?', com cara de choro.\n\nAo ver aquelas lágrimas, fiquei com pena e, sem saber como consolar, olhei em silêncio para a montanha de cabelos diante dele.\n\nEle, Sr. Takeda, dizia: 'Por que será que, por mais que o tempo passe, esta montanha não diminui? Para mim parece que está aumentando. Todos os que vieram depois já saíram, mas só eu, que dia poderei sair? Que carma é este?'.\n\nPor que será? Eu também pensei, mas não entendi.\n\nSó que senti tanta pena que quis ajudar, mas pensando que o professor estava esperando, não podia desperdiçar nem um momento,\n\nentão disse apenas: 'Anime-se e tente inventar um jeito. Eu também inventei meu jeito e consegui emendar rápido'.\n\nDeixando para trás o olhar suplicante do Sr. Takeda, saí do quarto.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 16,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Ancestrais e a Preparação para o Pós-Morte\" (Grupos no Mundo Espiritual)",
    "publication_title_ptbr": "Os Espíritos Ancestrais e a Preparação para o Pós-Morte",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Ancestrais e a Preparação para o Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Apenas parte citada) Escreverei aqui sobre os grupos (associações) no Mundo Espiritual.\n\nO Mundo Espiritual, assim como o Mundo Material, está dividido em grupos grandes, médios e pequenos de cada religião e seita.\n\nMais de cinquenta seitas budistas, treze seitas do Xintoísmo Sectário e Xintoísmo de Santuário, várias denominações cristãs, etc.; existem vidas coletivas exatamente iguais às do Mundo Material,\n\ne após a morte, o espírito entra no grupo a que deve pertencer; ele passa a pertencer ao grupo do qual era fiel em vida.\n\nContudo, aqueles que não tinham nenhuma fé em vida não têm grupo a que pertencer, tornando-se sem-teto e ficando em grandes apuros;\n\nportanto, deve-se pertencer a um grupo confiável em vida e fazer os preparativos para o pós-morte.\n\n\nSobre isso, há a seguinte história.\n\nAntigamente, houve uma sessão de pesquisa espírita em certo lugar, e o espírito do Sr. Roka Tokutomi encostou em certo médium.\n\nPara confirmar a veracidade, convidaram a Sra. Roka para examinar, e o testemunho foi de que certamente era o falecido marido.\n\nNa ocasião, tentaram vários diálogos, mas o espírito do Sr. Roka apresentava inteligência de nível infantil, quase como demência, e os presentes ficaram surpresos com o inesperado.\n\nSe perguntarem por que, é porque em vida ele negava o pós-morte e não tinha fé;\n\napesar de ter sido admirador do humanismo de Tolstoi e uma pessoa respeitável como ser humano,\n\no estado acima descrito deveu-se inteiramente ao fato de não acreditar na existência do Mundo Espiritual.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 17,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"A Constituição do Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Apenas parte citada) Como mencionado no item anterior, o Mundo Espiritual possui nove níveis: Céu, Yachimata (Mundo Intermediário) e Inferno; e a diferença desses níveis deve-se à luz e ao calor.\n\nOu seja, o nível mais alto tem luz e calor mais fortes, e o nível mais baixo, o Inferno, é um mundo de escuridão e sem calor (frio); o Yachimata é o intermediário e corresponde ao Mundo Material.\n\nO fato de haver felizes e infelizes no Mundo Material corresponde ao Céu e ao Inferno.\n\nNo Céu Supremo, isto é, no Primeiro Céu, a luz e o calor são intensos, e os seres celestiais que lá habitam vivem quase nus.\n\nPode-se imaginar isso vendo que os Nyorai e Bodhisattvas nas estátuas budistas estão seminus.\n\nÀ medida que se desce para o Segundo Céu e Terceiro Céu, a luz e o calor diminuem gradualmente; se, por hipótese, elevássemos um espírito do Inferno para o Céu, ele ficaria ofuscado pela luz e não suportaria a dor do calor, retornando ao Inferno original.\n\nÉ exatamente como no Mundo Material: se elevarmos uma pessoa de classe baixa a uma alta posição, será, pelo contrário, um sofrimento.\n\n\nEm cada nível do Céu há um Deus Regente; no Primeiro Céu é a Deusa do Sol, Amaterasu Oomikami; no Segundo Céu são o Deus da Lua, Tsukuyomi-no-Mikoto, e Kamu-Susanoo-no-Mikoto; no Terceiro Céu é Wakahimegimi-no-Mikoto.\n\nO Mundo Búdico é um nível abaixo do Mundo Divino; o mais alto corresponde ao Segundo Céu, não havendo o Primeiro Céu (no Budismo).\n\nAo Segundo Céu corresponde Komyo Nyorai (Kanzeon Bosatsu); ao Terceiro Céu correspondem Amida Nyorai e Shakamuni Butsu (Xaquiamuni).\n\nE no Mundo Espiritual também existem seus respectivos grupos.\n\nTreze seitas do Xintoísmo, cinquenta e seis seitas do Budismo, etc.; e em todas há muitas ramificações, e em cada grupo há um Deus Regente, Buda Regente e o Fundador da Seita ou Religião.\n\nPor exemplo, na Taishakyo é Ookuninushi-no-Mikoto; na Ontakekyo é Kuni-Tokotachi-no-Mikoto; na Tenrikyo são Dez Pilares Divinos, etc.\n\nNo Mundo Búdico também: no Shinshu é Amida Nyorai; no Zen é Daruma Daishi; no Tendai é Kanzeon Bosatsu, etc.\n\nE os fundadores de cada seita, como Kobo, Shinran, Nichiren, Dengyo, Honen, etc., estão na posição de líderes de cada grupo.\n\n\nNeste sentido, aquele que teve alguma fé em vida, ao entrar no Mundo Espiritual após a morte, junta-se ao grupo a que pertence, sendo incalculavelmente mais feliz do que o ateu.\n\nEm contrapartida, o ateu não tem grupo a que pertencer, por isso fica muito confuso, como um vagabundo no Mundo Material.\n\nDesde antigamente existe a expressão 'perder-se no Chuyu' (Mundo Intermediário); significa que esses espíritos se perdem no Mundo Intermediário.\n\nPortanto, aqueles que não conhecem o Mundo Espiritual e não acreditam no mundo pós-morte, ao irem para o Mundo Espiritual, tornam-se como dementes por certo período, por não obterem lugar de repouso.\n\nComo exemplo disso, quando realizamos um experimento espiritual em certo lugar anos atrás, o espírito do famoso Sr. Roka Tokutomi encostou no médium.\n\nImediatamente convidamos a Sra. Roka e mostramos as palavras e ações do espírito encostado, e ela confirmou que certamente era o falecido marido.\n\nE tentamos várias perguntas, mas as respostas careciam de exatidão e pareciam quase de demência.\n\nIsso se deveu inteiramente ao fato de não acreditar na existência do Mundo Espiritual em vida; vendo que uma pessoa tão eminente no Mundo Material como Roka fica assim no Mundo Espiritual,\n\nas pessoas devem acreditar na existência do Mundo Espiritual e, enquanto estão no Mundo Material, fazer os preparativos para o pós-morte.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 18,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"A Realidade dos Três Mundos: Divino, Oculto e Manifesto\"",
    "publication_title_ptbr": "A Realidade dos Três Mundos: Divino, Oculto e Manifesto",
    "content_ptbr": "**Palestra de Meishu-Sama: Extraído de \"A Realidade dos Três Mundos: Divino, Oculto e Manifesto\"** (Publicado em 15 de agosto de 1935)\n\n\"Se perguntarem o que fazem todos os dias no Mundo Búdico,\n\né ouvir vários sermões todos os dias.\n\nOs fiéis de Kobo reúnem-se no Mundo Espiritual de Kobo, e os fiéis de Nichiren reúnem-se no Mundo Espiritual de Nichiren,\n\ne ficam ouvindo os sermões desses monges.\n\nO Mundo Divino atual não tem a mínima relação com o Mundo Material.\" (Extraído de \"Palestras sobre Kannon - Quarta Palestra\")"
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 19,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Os Fundadores de Seitas e Religiões estão no Céu ou no Paraíso\"",
    "publication_title_ptbr": "Os Fundadores de Seitas e Religiões estão no Céu ou no Paraíso",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Os Fundadores de Seitas e Religiões estão no Céu ou no Paraíso\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Os Fundadores de Seitas e Religiões estão no Yachimata (Mundo Intermediário) pregando ensinamentos?\"\n\n\n**Instrução de Meishu-Sama**\n\"Os Fundadores de Seitas e Religiões estão no Céu ou no Paraíso.\n\nQuem está fazendo salvamento no Yachimata são todos discípulos deles, ou seja, sacerdotes xintoístas, monges, missionários, evangelistas, etc.\n\nPorém, entre eles, há também religiosos como os citados acima que sofrem no Yachimata ou no Inferno devido a pecados.\n\nIsso é porque fizeram coisas erradas; e há casos em que o Fundador da Seita ou Religião assume parte desse pecado.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 20,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"Atividade dos Fundadores no Mundo Espiritual\"",
    "publication_title_ptbr": "Atividade dos Fundadores no Mundo Espiritual",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Atividade dos Fundadores no Mundo Espiritual\"** (14 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Os Fundadores de Seitas e Religiões estão no Yachimata pregando ensinamentos?\"\n\n\n**Instrução de Meishu-Sama**\n\"Os Fundadores de Seitas e Religiões estão no Paraíso (Gokuraku). Quem está fazendo salvamento no Yachimata são todos discípulos deles, ou seja, sacerdotes xintoístas, missionários ou evangelistas de cada seita.\n\nPorém, entre eles, há também os que sofrem no Yachimata ou no Inferno devido a pecados.\n\nIsso ocorre quando discípulos ou fiéis fazem coisas erradas; o Fundador da Seita ou Religião assume isso e sofre.\""
  }
]