[
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto no Oratório\" (11 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto no Oratório\"** (11 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Desta vez, o método de oração mudou, sendo suficiente apenas as Palavras de Luz (*Zengen Sanji*);\n\nmas, em direção ao oratório budista (*Butsudan*), seria melhor tocar o sino em vez de bater palmas?\n\nAlém disso, em cada filial e na Sede, há altares montados para o Culto Mensal;\n\ncomo devemos proceder com o método de culto daqui para frente?\n\nPeço o vosso ensinamento.\"\n\n\n**Orientação de Meishu-Sama**\n\"Originalmente, não há necessidade de bater palmas na oração.\n\nÀs vezes pode se tornar um ruído, então o silêncio é melhor.\n\nBater palmas é incorreto (para o oratório); basta tocar o sino.\n\nIsso é um sinal de quando se oferece alimento.\n\nNo caso da Oração (*Norito*), não há necessidade de tocar.\n\nNo Mundo Espiritual, o Mundo Búdico está se tornando rarefeito, por isso eles detestam a forma budista.\n\nO método de culto não muda. Apenas deixamos de usar o formato Xintoísta.\n\nNo oratório, o normal é apenas juntar as mãos (*Gassho*).\n\nSe fosse pelo lado Budista, seria seguro. O formato puramente Budista também não serve. Estamos num período de transição em que ainda não chegamos ao ponto de lançar um novo formato. Ainda é cedo.\n\nSendo um período de transição da Terra, não pode ser imediato. Agora é o período de transição, o momento em que o velho perece e o novo nasce.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Orações Matinais e Vespertinas e as Palavras Diante do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Orações Matinais e Vespertinas e as Palavras Diante do Oratório\" (9 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Orações Matinais e Vespertinas e as Palavras Diante do Oratório\"** (9 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Pergunto verbalmente sobre o Culto Mensal, as orações matinais e vespertinas e a oração diante do oratório budista.\"\n\n\n**Orientação de Meishu-Sama**\n\"Na oração matinal, a Oração Celestial (*Amatsu Norito*); na oração vespertina, as Palavras de Luz (*Zengen Sanji*).\n\nDiante do oratório, basta dizer: 'Kakuriyo no Okami Mamori tamae sakihae tamae, Kannagara tamachihaemase' (Deus do Mundo Espiritual, protegei-nos e concedei-nos a felicidade; que a alma seja abençoada conforme a vontade de Deus).\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto no Oratório\" (22 de março de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto no Oratório\"** (22 de março de 1950)\n\n**Pergunta do Fiel**\n\"No caso de orar no oratório, antigamente entoávamos a Oração (*Norito*) de manhã e as Palavras de Luz (*Zengen Sanji*) à noite,\n\nmas estaria bem apenas fazer o pedido a *Kakuriyo no Okami* (Deus do Mundo Espiritual)?\n\nPeço que nos ensine mais uma vez a maneira correta de orar no oratório.\n\nAlém disso, o que acha de entoar Poemas Divinos (*Mioshie*) todas as manhãs e noites? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Entoem: 'Kakuriyo no Okami Mamori tamae sakihae tamae, Kannagara tamachihaemase'.\n\nEntoar Poemas Divinos no oratório é muito bom.\n\nTambém podem entoar as Palavras de Luz.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Entoar a Oração Celestial Diante do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Entoar a Oração Celestial Diante do Oratório\" (28 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Entoar a Oração Celestial Diante do Oratório\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Na oração matinal, posso entoar a Oração Celestial (*Amatsu Norito*) também diante do oratório budista?\n\nE devo entoar também as Palavras de Luz?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não deve entoar a Oração Celestial diante do oratório.\n\nComo não é o lado Xintoísta, não há necessidade.\n\nAs Palavras de Luz podem ser entoadas, mas não há necessidade.\n\nOs antepassados ficam muito felizes com os Poemas Divinos (*Mioshie*). Dois ou três poemas são suficientes.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Entoar a Oração Celestial Diante do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Entoar a Oração Celestial Diante do Oratório\" (18 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Entoar a Oração Celestial Diante do Oratório\"** (18 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, recebi o Kannon de Biombo e o consagrei no oratório.\n\nE entoo a Oração (*Norito*) todas as manhãs; além disso, todo mês, no dia da morte do falecido, peço a um monge para orar.\n\nIsso seria desnecessário? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Entoar a Oração para *Komyo Nyorai* todos os dias e entoar também para o Buda (Antepassado) todos os dias não estabelece a hierarquia. Para o antepassado, quanto melhor se faz, mais penoso é.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Divino na Oração do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Divino na Oração do Oratório\" (28 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Divino na Oração do Oratório\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"O que devemos dizer diante do oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode chamar por *Kakuriyo no Okami*. Não precisa bater palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nome Divino na Oração do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Nome Divino na Oração do Oratório\" (18 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Nome Divino na Oração do Oratório\"** (18 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine as palavras a serem recitadas diariamente ao visitar o oratório.\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta dizer: 'Kakuriyo no Okami Mamori tamae sakihae tamae, Kannagara tamachihaemase'.\n\nTrês vezes 'Nenpi Kannon Riki' também serve.\n\nNo caso de ter o Biombo consagrado, 'Kakuriyo no Okami Mamori tamae sakihae tamae' é mais adequado.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Bate Palmas no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Bate Palmas no Oratório\" (21 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Bate Palmas no Oratório\"** (21 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Ao visitar o oratório, após as Palavras de Luz (*Zengen Sanji*), posso recitar 'Kakuriyo no Okami Mamori tamae sakihae tamae, Kannagara tamachihaemase' e bater duas palmas? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se bate palmas. Junta-se as mãos em oração (*Gassho*).\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Número de Palmas no Culto ao Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Número de Palmas no Culto ao Oratório\" (8 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Número de Palmas no Culto ao Oratório\"** (8 de fevereiro de 1948)\n\n\"No oratório, bate-se três palmas .\n\nNo Xintoísmo, não se faz som ao bater palmas até a Festa do 50º Dia, mas aqui não tem problema em fazer som.\n\nComo o Buda não é do Mundo Material, talvez duas palmas fossem o correto, mas o oficial são três palmas; Sol, Lua e Terra, então três é bom.\n\nAté agora não havia a Terra...\n\nQuero criar também formatos para casamentos e funerais.\n\nQuando meu corpo ficar totalmente bom, quero criar essas coisas...\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\" (12 de novembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"** (12 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ao orar aos antepassados, também são três palmas?\"\n\n\n**Orientação de Meishu-Sama**\n\"Três palmas representam Fogo, Água e Terra.\n\nComo os antepassados não têm corpo, ou seja, não têm Terra, são duas palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Palmas no Culto ao Oratório São Duas e Sem Som\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"As Palmas no Culto ao Oratório São Duas e Sem Som\" (19 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Palmas no Culto ao Oratório São Duas e Sem Som\"** (19 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o sino diante do oratório, qual é o correto: tocar ou não tocar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como o sino é um sinal para o Mundo Espiritual, deve-se tocá-lo.\n\nTodas as coisas do Mundo Espiritual são em dois.\n\nNo caso dos antepassados, são duas palmas sem fazer som.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Quantas palmas são para o oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"São duas. No Mundo Espiritual, dentro de 'Divino-Astral-Material' (*Shin-Yu-Gen*), não há o 'Material' (*Gen*), por isso são duas.\n\nNo caso diante do Altar Divino, no Xintoísmo são quatro, não é? Fazem dois conjuntos de dois.\n\nOs monges também têm isso, mas aquilo é porque até agora eram apenas o seis e o sete.\n\nPorém, como desta vez o cinco aumentará, o Messiah Kyo fará três.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Número de Palmas no Culto ao Oratório é Duas\"**\n\n**Pergunta do Fiel**\n\"No caso da Oração (*Norito*),\n\nDevemos entoar:\n'Hitsuki-chi no Omikami...' (Deus do Sol, da Lua e da Terra)\n'Kannagara...'\n\nOu devemos entoar:\n'Hitsuki-chi no Omikami...'\n'Dai Komyo Nyorai...'\n'Kannagara...'\n\nAlém disso, ao visitar o oratório, após a Oração ou as Palavras de Luz (*Zengen Sanji*), dizemos 'Kakuriyo no Okami Mamori tamae sakihae tamae'; nesse caso, as palmas são três?\"\n\n\n**Orientação de Meishu-Sama**\n\"De *Komyo Nyorai*, torna-se *Hitsuki-chi no Okami*. *Komyo Nyorai* é Buda.\n\nComo Buda é à noite, à noite entoamos o Nome Divino de *Dai Komyo Nyorai*.\n\nComo Deus é de manhã, entoamos o Nome Divino de manhã.\n\nE, na hora da oração, entoamos ambos.\n\nPara o oratório, basta 'Kakuriyo no Okami Mamori tamae sakihae tamae'.\n\nAs palmas ao reverenciar os antepassados são duas. É porque não têm corpo.\n\nO ser humano respira nos três mundos Divino, Astral e Material, por isso tudo são três, mas no caso dos antepassados é apenas Divino e Astral.\n\nAté agora eram quatro palmas; isso era porque era o mundo da noite, então não havia o Sol.\n\nAgora que o Sol saiu e tornou-se dia, são três palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Culto e as Palmas no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Culto e as Palmas no Oratório\" (16 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Culto e as Palmas no Oratório\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Diante do Altar Divino, batemos palmas ao orar, mas diante do oratório budista, oramos sem bater palmas. Peço que nos ensine o motivo.\n\nTambém peço que explique o significado de tocar o sino do oratório duas vezes.\"\n\n\n**Orientação de Meishu-Sama**\n\"A forma budista foi criada na Índia. Shakyamuni é o fundador.\n\nO Buda é passivo; se o Budismo for levado ao extremo, torna-se uma vida de reclusão.\n\nDizem igualdade de direitos entre homens e mulheres, mas no Budismo dizem 'Por fora mulher Bodisatva, por dentro mulher Yaksha (demônio)'.\n\nO Budismo de montanha (como En no Gyoja) proibia mulheres, e recentemente a proibição foi levantada e elas subiram.\n\nComo é passivo a esse ponto, coisas como bater palmas não combinam.\n\nYin — Morte — Caminho Budista. Yang — Vida — Caminho Xintoísta.\n\nAo nascer, visita-se o Deus Guardião (*Ubusuna*). Esses pontos também se relacionam com as palmas.\n\nQuanto ao sino (*kane*), como os espíritos estão no Mundo Búdico, dois toques são suficientes. No Xintoísmo também são dois. Não há o corpo de 567 (*Miroku*).\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Toca-se o Sino ao Orar no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Toca-se o Sino ao Orar no Oratório\" (3 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Toca-se o Sino ao Orar no Oratório\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ao visitar o oratório, seria melhor não tocar o sino nem recitar o Nembutsu daqui para frente? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como é um sinal para os antepassados, deve-se tocar o sino.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Palavras de Pedido ao Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Palavras de Pedido ao Oratório\" (24 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Palavras de Pedido ao Oratório\"** (24 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Na oração matinal diante do oratório, dizer coisas como: 'Peço a assistência de cada nível espiritual no Mundo Espiritual para a salvação das pessoas que realizarei hoje', chega ao Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Chega, mas mesmo em silêncio, eles farão com todo o esforço.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 32,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Propriedade de Fazer Pedidos aos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Propriedade de Fazer Pedidos aos Antepassados\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Propriedade de Fazer Pedidos aos Antepassados\"**\n\n**Pergunta do Fiel**\n\"Ouvi dizer que de manhã, ao oferecer alimentos aos antepassados, deve-se dizer em voz alta: 'Por favor, repartam a partir dos antepassados para todos';\n\nao mesmo tempo, na saudação, que tipo de palavras de sentido devemos dizer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Em casos especiais, pode-se fazer pedidos. Não há mal em fazer.\n\nPedir a *Komyo Nyorai* é muito bom.\n\nÉ bom pedir coisas relacionadas aos antepassados.\n\nPeça apenas coisas importantes.\n\nUma ou duas vezes por ano é suficiente.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 18,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Os Antepassados e a Preparação Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) No momento da refeição, os antepassados absorvem o espírito daquele alimento.\n\nPorém, a quantidade de alimento espiritual é muito pequena, e muitas vezes sobra apenas com o que foi oferecido no oratório budista (*Butsudan*); a comida e bebida excedentes são, então, doadas aos espíritos famintos (*Gaki*) do inferno, e, através dessa virtude, os antepassados se elevam.\n\nPor isso, deve-se oferecer no oratório, tanto quanto possível e mesmo em dias comuns, as primeiras colheitas, coisas raras e coisas que se considere saborosas, em primeiro lugar. Existe um ditado antigo que diz 'Quando se quer ser filial, os pais já não existem', mas isso não é verdade de forma alguma.\n\nPelo contrário, prestar devoção filial espiritual após a morte constitui a maior piedade filial.\n\nÉ claro que os antepassados ficam extremamente felizes com visitas ao túmulo e ofícios religiosos, portanto, a família e conhecidos devem fazer oferendas e cultos na medida do possível.\n\nAtravés disso, o espírito se eleva e o tempo para escapar do inferno é acelerado.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 19,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\" (5 de fevereiro de 1947)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"A Constituição do Mundo Espiritual\"** (5 de fevereiro de 1947)\n\n\"(Citação parcial) O Inferno Superior é um passo antes de subir para o Reino Intermediário (*Yachimata*), tendo terminado a punição do inferno, então a maioria são sofrimentos leves, como trabalhos manuais.\n\nPor exemplo, o transporte de alimentos oferecidos nos altares xintoístas (*Kamidana*) e oratórios budistas (*Butsudan*) de cada casa, ou a transmissão de comunicações, cuidar de espíritos, etc.\n\nAqui, há coisas que se deve saber sobre os alimentos oferecidos.\n\nMesmo sendo espíritos, se não comerem, sentem fome.\n\nE o alimento dos espíritos é comer o espírito de todos os alimentos.\n\nPorém, diferentemente do mundo atual, eles se satisfazem com uma quantidade extremamente pequena; para um espírito, cerca de três grãos de arroz são suficientes para a alimentação de um dia.\n\nPortanto, mesmo com os alimentos oferecidos numa família comum, sobra mesmo que um número considerável de espíritos coma;\n\no excedente é doado aos espíritos do Reino dos Famintos (*Gakido*), e através dessa virtude, a elevação dos antepassados daquela casa torna-se rápida.\n\nNesse sentido, deve-se oferecer comida e bebida aos antepassados na medida do possível; caso se negligencie a oferta aos antepassados, estes serão premidos pela fome e, como resultado de roubar comida por necessidade,\n\ncairão no Reino dos Famintos ou tentarão saciar o apetite encostando em animais como cães e gatos.\n\nPor causa disso, caem no Reino das Bestas (*Chikushodo*).\n\nSempre que um espírito humano encosta num animal, assim como a moeda má expulsa a boa, o espírito humano gradualmente se funde e acaba assimilando-se ao espírito animal.\n\nQuando esse espírito assimilado homem-animal reencarna, nasce como aquele animal, mas este difere dos espíritos animais natos e compreende a linguagem humana.\n\nFrequentemente há cavalos, cães, gatos, raposas, texugos, cobras, etc., que compreendem a linguagem humana; estes são a reencarnação de espíritos assimilados homem-animal como descrito acima.\n\nEsses espíritos assimilados, ao se tornarem animais e terminarem certo grau de treinamento, reencarnam novamente como humanos.\" (Texto completo na página \"Céu e Inferno 2\")"
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 20,
    "title_ptbr": "Da Palestra de Meishu-Sama: \"Inferno\"",
    "publication_title_ptbr": "Da Palestra de Meishu-Sama: \"Inferno\" (15 de agosto de 1935)",
    "content_ptbr": "**Da Palestra de Meishu-Sama: \"Inferno\"** (Publicado em 15 de agosto de 1935)\n\n\"(Citação parcial) Para o Reino dos Famintos (*Gakido*) vão os espíritos que não recebem oferendas.\n\nTambém vão para este reino os espíritos de ganância desumana.\n\nIsso porque, devido à ganância, fizeram as pessoas sofrerem e se afligirem.\n\nSobre as oferendas: vários espíritos comem, mas o Deus Verdadeiro não come alimentos; pelo contrário, Ele coloca espírito nos alimentos oferecidos (*Shinsen*).\n\nComo todo o universo pertence ao Grande Deus, Ele não precisa comer o que as pessoas oferecem.\n\nSe quiser comer, pode comer qualquer coisa.\n\nE Ele nunca rouba comida.\n\nAo contrário disso, os famintos (*Gaki*) comem indiscriminadamente os alimentos expostos nas lojas, etc.\n\nPor causa disso, as coisas expostas nas lojas tornam-se insípidas.\n\nCompreende-se bem que os deuses de até agora eram deuses que apenas comiam o que os humanos ofereciam.\n\n\nOs espíritos que caem no Reino das Bestas são aqueles que, como os espíritos do Reino dos Famintos que roubam de lado a comida que cães e gatos estão comendo,\n\nacabam se misturando com o animal e o espírito, caindo no Reino das Bestas.\n\nEntre cães e gatos, há muitos que servem aos humanos;\n\nesses são espíritos que renasceram e, por servirem às pessoas, seus pecados são perdoados e, na próxima vez, renascem como humanos.\n\nComo esses espíritos são cuidados por humanos, naturalmente, da mesma forma, porque o espírito está misturado,\n\nsão cuidados da mesma forma e, quando nascem na próxima vez, nascem como humanos; a isso se chama transmigração (*Tensei*).\" (Da \"Palestra sobre Kannon - Quarta Palestra\". Texto completo na página \"Inferno\")"
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado das Oferendas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Significado das Oferendas\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado das Oferendas\"** (28 de junho de 1948)\n\n\"Quem põe os hashis (palitinhos) nas oferendas são apenas os antepassados... os Budas (espíritos).\n\nPara Kannon-sama, pode ser igual aos humanos. Se o verso não for vistoso, deve-se virar para o lado de Kannon-sama. Para Deus é diferente.\n\nNão se deve deixar as oferendas expostas por muito tempo.\n\nTerminada a Oração (*Norito*), pode retirar imediatamente.\n\nAs oferendas no oratório onde o Biombo está consagrado também têm o sentido de oferecer aos antepassados, não a Kannon-sama.\n\n*Kakuriyo no Okami* é servo de Kannon.\n\nOra-se também ao oratório e ao Biombo.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Sino do Oratório é o Sinal de Servir a Refeição\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Sino do Oratório é o Sinal de Servir a Refeição\" (8 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Sino do Oratório é o Sinal de Servir a Refeição\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Devo tocar o sino do oratório?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é melhor tocar. Pois é o sinal de que está oferecendo a refeição.\"\n\n\n**Pergunta do Fiel**\n\"Devo tocar no momento em que ofereço?\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa ser no exato momento. Se oferecer e de repente tiver vontade de ir ao banheiro, pode ir ao banheiro e tocar depois...\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Sino do Oratório é o Sinal de Servir a Refeição\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Sino do Oratório é o Sinal de Servir a Refeição\" (8 de abril de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Sino do Oratório é o Sinal de Servir a Refeição\"** (8 de abril de 1948)\n\n\"Tocar o sino (do oratório) é o sinal de que 'agora vou servir a refeição'.\n\nQuando se oferece comida, há encarregados no Mundo Espiritual que transportam a comida.\n\nMesmo se orar de manhã, os antepassados vêm.\n\nVêm centenas de pessoas, direitinho.\n\nMesmo reunindo tanta gente, o tamanho é apenas isso aqui.\n\nPois os espíritos têm a capacidade de expandir e contrair livremente.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferendas do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferendas do Oratório\" (10 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferendas do Oratório\"** (Publicado em 10 de dezembro de 1948)\n\n\"As portas do oratório budista devem permanecer abertas dia e noite.\n\nO arroz do Buda (*Obuppan*) deve ser oferecido em apenas uma unidade.\n\nHá pessoas que oferecem dois ou vários, mas não tem sentido.\n\nDeve-se oferecer um, bem servido em monte.\n\nQuanto às flores, vamos decorar animadamente misturando vários tipos.\n\nSobre o Paraíso, está escrito 'Dez mil flores perfumadas exalam cheiro na terra'.\n\nÉ o modelo disso. Deve-se oferecer misturando qualquer flor, em vez de um único tipo de flor nobre.\n\nPorém, flores com espinhos como rosas e cardos não podem.\n\nDeve-se oferecer também cigarro e bebida alcoólica.\n\nPara o cigarro, basta oferecer um com uma caixa de fósforos anexa.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferendas do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferendas do Oratório\" (22 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferendas do Oratório\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Ao receber e consagrar o Kannon de Biombo,\n\npeço que me ensine sobre a forma de oferenda ao Kannon de Biombo.\n\nAlém disso, no dia a dia, basta a refeição dos antepassados?\n\nOu o correto é oferecer uma refeição especial também para o Kannon de Biombo? Peço que me ensine.\n\nE, na ocasião da festa de consagração do Kannon de Biombo, são duas ou três palmas? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta oferecer em um suporte de boa qualidade.\n\nDependendo do caso, não precisa ter para o Kannon.\n\nComo o sentido é pedir proteção a Kannon, faz-se de uma forma que não seja indelicada.\n\nÉ melhor oferecer algo de boa qualidade, mesmo que seja um só, primeiro para Kannon e orar.\n\nA oração para Kannon é com três palmas. Em seguida, para os antepassados, duas palmas.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferendas do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferendas do Oratório\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferendas do Oratório\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Cuidados ao oferecer oferendas no oratório budista.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando se tem o Kannon de Biombo consagrado, o verdadeiro é oferecer duas refeições: uma para o Kannon de Biombo e outra para os antepassados.\n\nNo entanto, se o oratório for pequeno, sendo inevitável, ou seja, se oferecer apenas uma refeição, os antepassados pedirão permissão para comer.\n\nSe oferecer duas, os antepassados têm a liberdade de comer à vontade.\n\nContudo, se não for condizente com a casa em tudo, o espírito sofre; se o oratório for grande e não tiver nada oferecido, eles sofrem.\n\nIsso porque, entre os antepassados no Mundo Espiritual, há espíritos por volta do Reino Intermediário (*Yachimata*) que têm a função de transportar coisas.\n\nAo fazer esse serviço, a posição deles sobe.\n\nComo eles se elevam através dessa virtude, deve-se colocar flores bonitas e oferendas no oratório.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Arroz do Oratório Pode Ser Um Só\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Arroz do Oratório Pode Ser Um Só\" (21 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Arroz do Oratório Pode Ser Um Só\"** (21 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Um fiel da província de Wakayama foi peregrinar e, durante sua ausência, a família ofereceu três porções de arroz diante do oratório;\n\nnos três dias de ausência, a porção da ponta direita desapareceu.\n\nHaveria algum significado espiritual? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Oferecer três porções aos antepassados é errado.\n\nBasta um; isso deve ter sido um aviso.\n\nÉ possível que a matéria desapareça. Pedem para a raposa [levar].\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Que Se Deve Oferecer no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Que Se Deve Oferecer no Oratório\" (11 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Que Se Deve Oferecer no Oratório\"** (11 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sobre o tipo de oferendas para o oratório, se for algo que gostavam em vida, pode-se oferecer qualquer coisa? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não pode ser qualquer coisa. Se for algo que todos comem normalmente, tudo bem.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Oferecer Coisas de Origem Animal e Bebida Alcoólica no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Oferecer Coisas de Origem Animal e Bebida Alcoólica no Oratório\" (8 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Oferecer Coisas de Origem Animal e Bebida Alcoólica no Oratório\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"Sobre oferecer coisas de origem animal (*namagusaimono*) no oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem problema. Até bebida alcoólica pode.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cebola é Bom para Oferenda?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Cebola é Bom para Oferenda?\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cebola é Bom para Oferenda?\"**\n\n**Pergunta do Fiel**\n\"Por que cebola, cebolinha e semelhantes são proibidos nas oferendas?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é que cebola seja proibida nas oferendas, mas dependendo do espírito, há os que detestam muito esse cheiro. Devem detestar porque fede. Incenso eles gostam.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Coloca-se Hashi nas Oferendas do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Coloca-se Hashi nas Oferendas do Oratório\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Coloca-se Hashi nas Oferendas do Oratório\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Há pessoas que juntam as mãos (*Gassho*) antes de baixar a cabeça para o Pergaminho Sagrado (*Go-jiku*), e pessoas que baixam a cabeça sem juntar as mãos; qual é o correto?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor juntar as mãos antes de baixar a cabeça.\n\nO correto é virar as oferendas para o lado dos humanos, para que os humanos vejam melhor.\n\nPara satisfazer tanto a Deus quanto aos humanos.\n\nO filósofo alemão Eucken defendia sobre isso que 'Deus é cultuado para a satisfação humana'.\n\nO sentimento deve ser elevado a Deus.\n\nPara as oferendas a Deus, não precisa de hashi.\n\nPara os antepassados, coloca-se os hashis no lado oposto (lado do Buda).\n\nPara as oferendas ao Pergaminho de Kannon, pode-se colocar os hashis do lado de Kannon.\n\nDeus não come as oferendas, mas coloca espírito nelas.\n\nOs antepassados comem.\n\nO tempo de deixar a oferenda não deve ser muito longo, nem retirar imediatamente.\n\nOfereça, entoe a Oração e, quando terminar, pode retirar.\"\n\n\n**Pergunta do Fiel**\n\"E quando os membros fazem oferendas...\"\n\n**Orientação de Meishu-Sama**\n\"Deixe oferecido por trinta minutos ou uma hora.\n\nSe deixar muito tempo, pega poeira ou o alimento estraga.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferece-se Água aos Recém-Falecidos por Um Ano\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferece-se Água aos Recém-Falecidos por Um Ano\" (1 de agosto de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferece-se Água aos Recém-Falecidos por Um Ano\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Ofereço chá no oratório todas as manhãs, mas o que acha de oferecer água além disso?\"\n\n**Orientação de Meishu-Sama**\n\"Isso se oferece aos recém-falecidos (*Shinbotoke*). É melhor oferecer água por cerca de um ano.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, basta ser de manhã...\"\n\n**Orientação de Meishu-Sama**\n\"Está bom.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Oferenda de Água no Oratório é Indispensável\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Oferenda de Água no Oratório é Indispensável\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Oferenda de Água no Oratório é Indispensável\"** (1948)\n\n\"Nas oferendas, os Deuses de alto nível colocam espírito nelas. Ao consumi-las, as doenças são curadas.\n\nA Tenrikyo usa água, a Konkokyo usa arroz, a Oomoto e a Kurozumikyo também são assim e têm força considerável.\n\nReceber tais Deuses requer uma religião muito boa.\n\nKannon-sama consome (*agaru*), mas muito pouco.\n\nO restante, Ele coloca espírito.\n\nDiante do oratório deve-se oferecer água. É absolutamente necessário.\n\nApenas a forma de oferecer depende do sentimento de quem oferece.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos do Reino dos Famintos e Oferendas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espíritos do Reino dos Famintos e Oferendas\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos do Reino dos Famintos e Oferendas\"** (1948)\n\n\"São espíritos mortos que caíram no Reino dos Famintos (*Gakido*) e estão com fome no Mundo Espiritual, refletindo o estado de quando morreram.\n\nInvestigue bem e ofereça comida ao Buda (morto) todos os dias.\n\nEspíritos novos sentem muita sede.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\" (21 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"** (21 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Não se deve oferecer novamente no oratório frutas ou doces raros que foram oferecidos à Imagem Sagrada (*Goshintai*)? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não pode. O alimento já cumpriu sua função, então é ruim para os antepassados. Torna-se avareza.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\" (23 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No caso de o Centro de Doutrinação e a residência serem separados, o que acha de oferecer no oratório de casa as frutas, flores, etc., que foram oferecidas ao Grande *Komyo Nyorai*?\n\nE como fica no caso de não ter o Kannon de Biombo consagrado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não precisa fazer algo tão mesquinho. Devem ser coisas separadas.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\" (18 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Oferecer no oratório as sobras de Kannon-sama (Nota: refere-se à Imagem Sagrada)...\"\n\n**Orientação de Meishu-Sama**\n\"As sobras de Kannon-sama devem ser consumidas pelos humanos.\"\n\n\n**Pergunta do Fiel**\n\"Quando ganhamos frutas de fora e não podemos oferecer para ambos...\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, corte e ofereça o pedaço maior para Kannon-sama e o menor para o oratório.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido à Imagem Sagrada\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"O que acha de, depois de um fiel oferecer algo no Altar Divino, dividir e oferecer no oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não faz sentido.\n\nO melhor é todos dividirem e comerem, e para os antepassados, outra coisa... enfim, aquilo já foi usado uma vez. É bom dividir e comer.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 39,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido em Oratório de Outra Casa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido em Oratório de Outra Casa\" (19 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não se Deve Oferecer no Oratório o que Foi Oferecido em Oratório de Outra Casa\"** (19 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Caso ganhemos frutas ou doces de um vizinho dizendo 'são sobras do Buda (oferendas), por favor comam', não podemos oferecer novamente diante do Buda (oratório)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não pode. O espírito já saiu, então eles ficam bravos. É um insulto aos antepassados. Deve-se oferecer coisas novas (primícias).\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 32,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Reduzir o Número de Oferendas, Deve-se Avisar Previamente aos Antepassados\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Ao Reduzir o Número de Oferendas, Deve-se Avisar Previamente aos Antepassados\" (12 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ao Reduzir o Número de Oferendas, Deve-se Avisar Previamente aos Antepassados\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, oferecíamos alimentos três vezes ao dia no oratório, mas certo dia pulamos apenas o almoço;\n\nnaquela meia-noite, o filho mais velho de 3 anos começou a gritar como louco, e não adiantou nada tentar acalmá-lo.\n\nNão havia anormalidade no corpo.\n\nOferecer três vezes ao dia no oratório é um fardo, mas devemos continuar mesmo assim? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta avisar (pedir licença).\n\nFoi porque fez em silêncio; fazer em silêncio é uma violação, por isso eles avisaram. Basta uma vez, apenas de manhã.\n\nDiga que 'será apenas de manhã a partir de agora'; é absolutamente proibido dizer que é 'ordem do Grande Mestre' (isso é linguagem militar e não de fé), diga que é por orientação ou pensamento d'Ele, e avise que fará uma vez.\""
  }
]