[
  {
    "source_file": "SsiATO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O Caminho para a Fé (Despertar através da morte da filha)",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: O Caminho para a Fé (Despertar através da morte da filha)** (Tijou Tengoku, Edição 7, publicado em 30 de agosto de 1949)\n\nFilial Komyo da Nihon Kannonkyo Tengokukai - H.K. (60 anos, masculino)\n\n\"Sou alguém que recebeu a preciosa força de Kannon em agosto de 1948.\n\nMinha terceira filha, S-ko (19 anos), caiu de cama devido a um resfriado no dia 3 de agosto.\n\nRecebemos o diagnóstico médico de que, embora fosse fadiga, não curaria facilmente. A febre oscilava entre 39 e 40,2 ou 40,3 graus. Estávamos resfriando cinco partes do corpo com gelo, mas ela parou de ouvir e começou a delirar, deixando a família em apuros e desespero.\n\nJusto nessa hora, ouvi sobre a grandiosidade de Kannon e pedi ao Ministro Ohno para ministrar Johrei. Ele disse: 'Seria melhor tirar o gelo', e assim o fizemos. Com isso, ela foi ficando gradualmente mais aliviada.\n\nO Reverendo Kito, apesar de estar muito ocupado, veio de longe especialmente por causa da S-ko, concedendo-nos várias orientações e, além disso, ministrando Johrei, o que foi uma honra e gratidão extremas.\n\nA partir daquela noite, a febre baixou gradualmente, chegando a 36,2 graus.\n\nA S-ko também ficou muito feliz, passou a comer bem, voltou a ouvir e, sem dores de cabeça, sentia-se bem, dizendo: 'Kannon é grato, é grato'. A família toda, emocionada com tão grandioso poder, decidiu que eu receberia essa grata força de Kannon.\n\nEntão, passei a ministrar Johrei na S-ko com todo o fervor, deixando minhas coisas para depois.\n\nPosteriormente, talvez por ter dormido descoberta devido ao calor excessivo, a febre voltou.\n\nNessa ocasião, recebemos a Imagem de Kannon em biombo e a fiz orar. Ela juntou as mãos com muita alegria, orando 'Kannon-sama, Kannon-sama' e agradecendo 'Obrigada, obrigada', derramando lágrimas de alegria.\n\nFoi na noite de 3 de setembro. S-ko virou-se para a minha esposa e disse apontando: 'Mãe, olhe... estou vendo Kannon ali... vejo Kannon aqui também... Kannon-sama está brilhando numa bola de luz ofuscante, ofuscante, Kannon-sama'.\n\nPensando agora, foi, gratamente, Kannon vindo buscá-la.\n\nNo entanto, de qualquer forma, o fato de termos usado gelo por mais de uma semana foi ruim. Embora eu diga a mim mesmo: 'Ah, se tivéssemos nos apoiado em Kannon um pouco mais cedo...', não adianta lamentar, pois a culpa foi nossa.\n\nComo a febre estava subindo, o Ministro Ohno e o Ministro Inukai ministraram Johrei com todo o empenho, mas recitando 'Kannon-sama, Kannon-sama', sua voz foi ficando cada vez mais fraca e, como se adormecesse, ela tornou-se habitante do Mundo Espiritual.\n\nEram 22h15 do dia 4 de setembro. Ela se tornou o sacrifício desta família Hattori.\n\nApós a morte, parentes e vizinhos vieram e disseram: 'Precisam dobrá-la logo, senão endurecerá'. Então, ministrei Johrei imediatamente e, diante de nossos olhos, a fisionomia melhorou, a cor do rosto ficou como se tivesse passado ruge, ficando mais bonita do que quando era saudável. Exatamente, embora seja um temor dizer isso, ficou como o rosto de Kannon.\n\nAs pessoas ao lado ficaram atônitas, em completo silêncio.\n\nAo terminar o Johrei, tentei colocar o rosário em suas mãos, mas estavam tão macias que não parava, e as pernas também estavam totalmente flexíveis.\n\nHavia incenso aceso na cabeceira. A cinza queimada caiu formando exatamente um círculo e, ao cair para baixo, em vez de se desmanchar, caiu em quatro direções como deveria cair na mesma direção, formando exatamente como uma flor.\n\nComo era verão, os vizinhos disseram: 'Tomem as providências logo', então a colocamos no caixão. Mas, como estava tão bonita, pensei em deixar sem a tampa para que todos a vissem.\n\nAs pessoas que foram ver não saíam de perto do caixão, que ficou cheio, e diziam em uníssono: 'Já vi muita gente morta até hoje, mas é a primeira vez que vejo alguém que teve uma passagem tão tranquila como a S-ko e ficou com uma figura tão bela, como um Buda, após a morte'. Derramavam lágrimas de tanta emoção.\n\nTambém foi a primeira vez que, ao cremar, os ossos restaram brancos e puros.\n\nAh, grato, grato. Agradecido e emocionado, as lágrimas escorriam sem parar dos meus olhos e eu não podia fazer nada.\n\nQuão grato Deus é Kannon.\n\nEu fui ensinado com clareza desta vez.\n\nDecidi firme e resolutamente que, enquanto minha vida durar, dedicarei minha pequena força à construção do Paraíso Terrestre isento de doença, pobreza e conflito, que é o objetivo de Kannon.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O falecido chorou de emoção",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: O falecido chorou de emoção** (Tijou Tengoku, Edição 4, publicado em 25 de maio de 1949)\n\nFilial Komyo da Nihon Kannonkyo Tengokukai - W.K. (38 anos)\n\n\"Meu marido sofria de tuberculose há muito tempo. Tentamos todos os médicos, terapias populares, orações e simpatias possíveis,\n\nmas recentemente a garganta foi afetada e ele foi carimbado como incurável, deixando-nos em desespero.\n\nNão suportando ver meu marido gemendo de dor no leito, pensava em como poderia aliviar seu sofrimento, nem que fosse um pouco.\n\nPor acaso, ouvi a abençoada palestra sobre Kannon. Recebi imediatamente o Amuleto (*Omamori*) e ministrei Johrei sem dormir à noite.\n\nClaro, nem em sonho pensava em curá-lo.\n\nMeu único pensamento era que ele tivesse, pelo menos, um pouco de alívio. Graças a Deus, recebemos a força.\n\nA partir daquela noite, meu marido, que até então se contorcia em agonia, dormiu com uma respiração tranquila e serena.\n\nAh, que coisa grata. Desde o início da doença, nunca houve nada tão feliz e grato.\n\nMas meu marido, que tinha muitas toxinas de remédios, partiu para o outro mundo pacificamente, agradecendo do fundo do coração pelo meu Johrei e pela proteção de Kannon.\n\nEu já tinha ouvido falar nas palestras, mas o corpo não mudou nada em relação a quando estava vivo; as mãos e os pés estavam macios e o rosto, ao invés disso, ganhou mais dignidade e nobreza. Embora seja um temor dizer, tornou-se como o rosto de Kannon.\n\nEu estava tão grata que meus olhos se encheram de lágrimas quentes de agradecimento.\n\nSem pensar, comecei a entoar as *Zengen-Sanji*.\n\nEntão, que coisa misteriosa aconteceu.\n\nLágrimas começaram a escorrer copiosamente dos olhos do meu marido, que deveria estar morto.\n\nAh, ao pensar que meu marido também estava feliz conosco, não pude conter as lágrimas que brotavam ainda mais.\n\nOs parentes e vizinhos diziam insistentemente que se deixássemos o corpo assim ele endureceria e não dobraria, mas eu tinha minha convicção e recusei.\n\nRealizamos o funeral no segundo dia (30 horas após a morte), mas o corpo estava macio, a ponto de parecer que ainda tinha vida.\n\nDurante o funeral, quando eu entoava as *Zengen-Sanji* na primeira fila, uma Luz dourada irradiou de todo o corpo dele. Refletiu-se claramente nos olhos dos monges presentes e das muitas pessoas que vieram orar. Todos juntaram as mãos, baixaram as cabeças e ficaram espantados com este grande milagre de Kannon. Foi realmente uma sequência de milagres.\n\nGraças a isso, as pessoas da vila também puderam compreender claramente esta grata força de Kannon; não há nada mais grato que isso.\n\nJuro firme e resolutamente que, doravante, salvarei as pessoas que sofrem com todo o empenho e dedicarei minha vida, enquanto ela durar, à construção do Paraíso Terrestre. Muito obrigada.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Sobre Fenômenos Estranhos",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre Fenômenos Estranhos**"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença ocular que o espírito ancestral diz que não cura\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença ocular que o espírito ancestral diz que não cura\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma menina de sete meses. Quando nasceu, tinha uma nuvem branca nos olhos. Após a vacina contra varíola, os olhos fecharam-se e saiu algo vermelho semelhante a gelatina.\n\nAssustados, mostramos ao médico, que disse não haver outro método senão extrair os globos oculares, então viemos pedir Johrei.\n\nCom uma semana de Johrei, a substância vermelha parou de sair e a nuvem branca diminuiu.\n\nPassaram-se quinze dias desde então, mas não há mudança especial.\n\nOutro dia, um espírito ancestral incorporou e disse: 'Os olhos desta criança não curam'. Será que realmente não curam? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há doenças que os espíritos ancestrais não entendem.\n\nOu talvez outro espírito tenha usado a voz do ancestral.\n\nNão é bom confiar demais nessas coisas.\n\nDeve ter sido a vacina que foi para os olhos.\n\nSe tiverem paciência, curará.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito ancestral previu o perigo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o espírito ancestral previu o perigo\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"1. Conforme relatei anteriormente em um caso de graça recebida,\n\nT.T. (13 anos) recebe proteção especial, tendo permissão para ver a Luz Espiritual da Foto Sagrada, da Caligrafia ou do Johrei,\n\ne vê a intensidade e o alcance da radiação dependendo da pessoa.\n\nDiz também que a Luz irradiada da Grande Imagem da Luz Divina (*Daikomyonyorai*) preenche o quarto e transborda para fora.\n\nAlém disso, recentemente, ao orar pela manhã, sentiu um ritmo agradável no coração e sentiu como se ouvisse, por exemplo, para tomar cuidado pois haveria algo perigoso na escola hoje.\n\nDe fato, tais coisas podem acontecer? Pergunto respeitosamente sobre o exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro, essas coisas são comuns. Isso ocorre porque alguém dentre os antepassados que foi salvo está ajudando na Obra Divina como forma de gratidão e retribuição, portanto, é muito bom.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inspiração espiritual de Salmos para o doente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Inspiração espiritual de Salmos para o doente\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando estou ministrando Johrei em alguém que está recebendo purificação e entoo a Oração para a cabeça do doente, sinto uma inspiração espiritual de que devo entoar Salmos (*Mika*) no peito do doente.\n\nAssim, quando entoo o mesmo Salmo três vezes no peito do doente, o espírito causador da doença torna-se visível para mim e compreendo a exigência desse espírito.\n\nQuando atendo à exigência do espírito, a purificação cessa rapidamente. Peço vossa orientação a respeito disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É muito bom. O Deus Guardião está ajudando.\n\nEles ficam muito felizes com os Salmos.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bola de luz dança e bate nas pessoas\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bola de luz dança e bate nas pessoas\"** (12 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que ainda não ingressou na fé. Recentemente, uma bola de luz redonda com cerca de 8 *sun* (aprox. 24 cm) de diâmetro invade a casa vinda de não se sabe onde.\n\nDiz que quando ela bate na pessoa que está recebendo a Luz, desaparece como se fosse fumaça.\n\nBem recentemente, dizem que essa bola fica dançando sobre o mosquiteiro.\n\nO que seria essa bola redonda? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O antepassado quer mostrar que está feliz. Ele manda o Dragão fazer isso. (Subordinado)\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ouvir sons estranhos ao chegar e sair da casa do doente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ouvir sons estranhos ao chegar e sair da casa do doente\"**\n\n**Pergunta do Fiel**\n\"O marido da minha irmã está de cama com doença pulmonar. Fui até lá e falei sobre como Kannon é grata, mas ele não entende.\n\nQuando eu estava indo embora, ao sair para fora, ouvi atrás de mim um som como se estivessem rachando bambu. Ao chegar à minha casa, ouvi novamente um som igual ao anterior. Seria algum aviso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é nada demais. É o antepassado da outra parte, um espírito que o protege, que foi se despedir e receber você.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral de branco saiu da testa durante o Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um espírito ancestral de branco saiu da testa durante o Johrei\"** (23 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No dia seguinte à consagração da Imagem de *Komyonyorai* e da Imagem de Kannon em biombo, quando um fiel estava recebendo Johrei, houve um espírito que saiu de sua testa.\n\nLembro-me de uma figura com vestes brancas. Além disso, no dia seguinte, da mesma forma, apareceu no olho de um boi. Seria um espírito ancestral?\"\n\n**Ensinamento de Meishu-Sama**\n\"Vestes brancas... é um antepassado. O boi não necessariamente é um antepassado.\n\nMas sem dúvida é algo relacionado a essa pessoa ou ao antepassado. (Deve ser companheiro).\n\nComo a Luz é irradiada, há casos em que saem por sofrimento e casos em que saem por alívio.\n\nNeste caso, ele estava encostado pensando no descendente e, ao ver que com a consagração de *Komyonyorai* o descendente prosperará, saiu aliviado.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma bola de fogo apareceu sobre a casa onde a Imagem Sagrada está consagrada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que uma bola de fogo apareceu sobre a casa onde a Imagem Sagrada está consagrada\"** (25 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Atualmente consagro a Grande Imagem da Luz Divina (*Daikomyonyorai*) e avanço na Dedicação como posto de difusão.\n\nO vizinho diz ter visto diretamente que 'no dia 20 deste mês, por volta das 18h, uma bola de fogo vermelha viva, de cerca de 2 *sun* (aprox. 6 cm) de diâmetro, saiu voando horizontalmente por cerca de um metro do telhado da minha casa e caiu sobre o telhado do *Tokonoma* (alcova)'.\n\nHaveria alguma relação espiritual com Kannon? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem relação. É um espírito.\n\nSendo uma bola de fogo vermelha viva, pode ser um espírito vivo (*Ikiryo*),\n\nmas como veio de longe ansiando por Kannon e, uma vez parada, moveu-se novamente,\n\ndiz-se que espíritos ancestrais que alcançaram a divindade tornam-se bolas de fogo e se movem.\n\nPortanto, é um antepassado antigo.\n\nEle veio com permissão, com o intuito de fazer um pedido a Kannon ou querendo encontrar a Grande Imagem da Luz Divina.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mãos grudam uma na outra diante do oratório budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mãos grudam uma na outra diante do oratório budista\"** (26 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Tive a permissão de ingressar na fé em dezembro do ano passado. Desde então, quando sento diante do oratório budista e junto as mãos, minhas mãos parecem grudar uma na outra como se levassem um choque elétrico. Qual o significado disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito que está encostado junta as mãos em agradecimento.\n\nPor isso, sente-se como se estivessem grudando.\n\nÉ um espírito cultuado como Buda, alguém que foi cuidado por algum Buda, e tem grande valor ao encostar em alguém que ingressou na fé.\n\nÉ comum encostarem em seres humanos quando foram servos, por exemplo.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Borboleta sai do oratório budista (Ocasião do nascimento da Sra. Miyako)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Borboleta sai do oratório budista (Ocasião do nascimento da Sra. Miyako)\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao oferecer a luz votiva no oratório budista, muitas vezes aparecem borboletas, mesmo fora de época. Haveria algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos de mulheres jovens costumam encostar em borboletas.\n\nAcho que é um espírito feminino que está feliz no Mundo Espiritual e vem encostado para orar.\n\nComigo (Grande Mestre), antes de a Sra. Miyako nascer, uma grande borboleta veio e pousou no vidro. Pensei que nasceria uma menina desta vez e, de fato, nasceu uma menina.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desaparecimento de estátua de Kannon consagrada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Desaparecimento de estátua de Kannon consagrada\"** (18 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em junho de 1947, recebi de um conhecido uma imagem de madeira de Kannon de 1 *sun* e 8 *bu* (aprox. 5,5 cm) em uma caixa e a consagrei no oratório budista como estava.\n\nChegando em agosto, tentei tirá-la da caixa e olhar, mas misteriosamente ela havia desaparecido. A Imagem sumiu, restando apenas a caixa, e até hoje não sei onde está.\n\nNo oratório há uma imagem de madeira de Amida transmitida pelos antepassados (com mais de mil anos).\n\nIngressei na fé em novembro do ano em que a imagem de Kannon sumiu. Seria algum tipo de aviso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como estava consagrada no oratório, não deveria desaparecer.\n\nDeve haver alguma razão, mas agora não se sabe. Eventualmente poderá saber.\n\nNão posso dizer que seja impossível, mas é raro acontecer.\n\nNão há razão para ladrão ter roubado.\n\nHouve alguma necessidade no lado do Mundo Espiritual. Tem alguma relação com os antepassados.\n\nEm breve publicarei a 'História de Torakichi' no *Tijou Tengoku* (Paraíso Terrestre).\n\nHumanos se espiritualizam e voam. Há muitos casos de materialização de espíritos. Também há espiritualização da matéria.\n\nEventualmente a humanidade também poderá se espiritualizar. A ciência atual é primitiva.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que corvos bicaram a janela (Espírito Ancestral)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que corvos bicaram a janela (Espírito Ancestral)\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Por volta de abril do ano passado, perto da casa de um fiel de quem cuido (Matsuto-machi, distrito de Ishikawa, província de Ishikawa), cinco ou seis corvos vinham voando todos os dias. Pousavam um por um nas casas e, entre as oito e nove da manhã, bicavam o vidro da janela até quebrar, e não saíam de lá.\n\nAo abrirmos a porta, mudavam para a próxima porta e quebravam de novo.\n\nMesmo espantando, voltavam logo.\n\nAo ministrar Johrei, fugiam imediatamente, mas voltavam. Isso continuou por uma semana.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi um antepassado, alguém que foi para o mundo dos *Tengu*, que usou os corvos para avisar o descendente.\n\nMas, como já passou, não há mais problema.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se sentiu cheiro de incenso perto do fogão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se sentiu cheiro de incenso perto do fogão\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel. Desde o dia 3 de abril do ano passado, e este ano desde 4 de abril até agora,\n\nao passar perto do fogão ou do galinheiro, diz sentir invariavelmente cheiro de incenso...\"\n\n**Ensinamento de Meishu-Sama**\n\"O Mundo Espiritual está assim. Estão queimando incenso no Mundo Espiritual.\n\nIsso significa que há um morto ali. Há um espírito de morto.\n\nO nariz dessa pessoa deve ser bastante sensível.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Virtude de espírito de samurai\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Virtude de espírito de samurai\"** (7 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em minha cidade, há o túmulo de um samurai chamado Toki Akugoro. Antigamente, havia bastante visitação, pois diziam que se oferecessem bolinhos de arroz e pedissem, curava-se a 'sezão' (malária/febre intermitente).\n\nHá cerca de trinta anos, um chefe distrital disse: 'Coitado, parece que o Sr. Akugoro caiu no Inferno da Fome (*Gakido*)'. Depois disso, a 'sezão' parou de curar.\n\nEntão, passaram a oferecer espadas e a 'sezão' voltou a curar.\n\nSeria o espírito de Akugoro que faz isso ou obra de espíritos de raposa? Pergunto-lhe.\n\nAtualmente, não há nenhum visitante.\n\nSerá que esse espírito antigo ainda está nesse túmulo? Pergunto-lhe.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito de Akugoro está encostado lá.\n\nEle fez essas coisas para acumular virtudes/méritos.\n\nEle se esforçou muito no Mundo Espiritual e, como seus pecados foram apagados até certo ponto, ele parou.\n\nPor isso, essas coisas cessaram.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amida que transpira (Espírito humano reencarnado)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amida que transpira (Espírito humano reencarnado)\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No templo Ikkouji em Utsunomiya, há uma estátua budista Tesouro Nacional chamada 'Amida Nyorai que transpira'. Diz-se desde antigamente que essa estátua invariavelmente transpira antes de algum evento nefasto ou catástrofe.\n\nSegundo dizem os moradores das redondezas, ela transpirou e avisou sobre as catástrofes antes das guerras Sino-Japonesa e Russo-Japonesa, do Grande Terremoto de Kanto e, mais recentemente, pouco antes da Guerra do Pacífico. Ainda hoje parece haver não poucos visitantes. Haveria alguma razão para isso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas que fizeram coisas ruins ou cometeram crimes, mas que se arrependeram na hora da morte e decidiram que precisavam servir às pessoas do mundo, fazendo um voto original.\n\nTais espíritos encostam em estátuas de Jizo ou Amida e avisam sobre catástrofes, fazendo coisas que sejam úteis para muitas pessoas.\n\nCasos de humanos que se tornaram animais e depois voltaram a ser espíritos humanos também são comuns (fazem esse tipo de coisa).\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bagre que cura dor de dente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bagre que cura dor de dente\"** (11 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em certo santuário, criam-se bagres, e dizem que se capturar e matar um bagre, haverá maldição.\n\nTem-se a fama de que visitar esse santuário cura dor de dente.\n\nTambém dizem em certo lugar que se enterrar uma cobra morta não se terá dor de dente, e de fato há pessoas felizes pois aconteceu exatamente assim.\n\nHaveria alguma relação entre cobra, bagre e dor de dente? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como é impossível encontrar uma cobra morta, mesmo que tenha efeito, não adianta.\n\nTrata-se de um humano que nasceu como bagre e foi cultuado. Devia ser funcionário público ou algo assim.\n\nEle renasce e volta devido à virtude de ajudar as pessoas.\n\nPor isso ele concede graças. A especialidade desse bagre é curar dentes.\n\nNo entanto, essas coisas não duram muito.\n\nÉ como o Togenuki Jizo de Sugamo, em Tóquio.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Músico da 'Patética' de Tchaikovsky morre\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Músico da 'Patética' de Tchaikovsky morre\"** (11 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Havia o seguinte artigo nos jornais Mainichi e Asahi vespertinos de 29 de janeiro:\n\n'Na Orquestra Sinfônica de Estocolmo, na noite do dia 25 passado, enquanto executavam a Sinfonia nº 6 \"A Patética\" de Tchaikovsky, o clarinetista teve morte súbita por paralisia cardíaca.\n\nAlém disso, a orquestra britânica Rockingham anunciou que proíbe estritamente a execução dessa música, pois sempre que a executam um membro da orquestra morre subitamente.\n\nNessa mesma orquestra, há três anos e meio, um trompista caiu durante a execução da mesma obra e morreu horas depois.\n\nA Orquestra de Estocolmo anunciou que não é porque tocaram essa música algumas horas antes da apresentação que alguém morre'.\n\nHaveria alguma relação espiritual?\n\nAlém disso, os que morrem são sempre instrumentistas de sopro; haveria algum significado nisso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tchaikovsky detesta essa música.\n\nComo o nome é 'Patética' (Trágica/Comovente), o espírito a detesta. Por isso faz pararem.\n\nComo no caso da dramatização de 'Oiwa', dizem que se não orarem antes, certamente acontecerá algo.\n\nO apego é forte e, por centenas de anos, não conseguem se elevar.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Marca de mão na parede (Rancor)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Marca de mão na parede (Rancor)\"** (4 de março de 1949)\n\n**Pergunta do Fiel**\n\"Sobre um certo templo antigo (seita Soto) da minha vila. Segundo uma história que ouvi ser do início da era Meiji,\n\numa velha que cuidava do abade daquele templo na época caiu no leito de doença por um longo tempo. Como ninguém cuidava dela,\n\nela decidiu suicidar-se. Nessa hora, dizendo 'Ah, que mortificante (rancor)', bateu a palma da mão direita na porta de correr do quarto.\n\nA marca ficou impressa claramente e não sai de jeito nenhum, tornando-se hoje uma atração desse templo.\n\nEu também vi isso várias vezes. Que razão espiritual haveria para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É obsessão (*Shunen*). Se é mão, projeta-se a partir da palma.\n\nO pensamento de rancor é realmente terrível. Por causa dele, o espírito não consegue ir para onde deve ir.\n\nO 'teto de sangue' de Kyoto também é assim. É diferente de sangue comum.\n\nPensamentos como 'mortificante' pertencem ao mal e tornam-se espíritos malignos, tornando-se como toxinas espirituais.\n\nPor isso, não se deve ser odiado pelas pessoas.\n\nDeve-se viver de modo a receber gratidão.\n\n'Perder é ganhar' é por isso; pensamentos de 'que raiva, que ódio' se aglomeram.\n\nQuem perdeu não tem esses obstáculos, por isso, ao contrário, tem boa sorte. Também não tem medo.\n\nTokugawa Ieyasu, por exemplo, conquistou o país porque perdeu e fugiu, e durou muito tempo.\n\nHideyoshi, como venceu, tinha pensamentos de rancor contra si, por isso sua queda foi rápida.\""
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O espírito existe com certeza",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: O espírito existe com certeza** (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)\n\nAssociação Konohana da Nihon Kannonkyo - Segundo Posto de Difusão de Kakegawa - S.H. (32 anos)\n\n\"Fui aceita nesta comunidade religiosa há quatro ou cinco anos.\n\nDurante este tempo, houve inúmeras coisas emocionantes, milagres e fatos inesperados, mas gostaria de relatar minha experiência de que o espírito existe, para informar a tantas pessoas quanto possível.\n\nNa vila natal do meu pai, meu tio é vereador e trabalha pela vila.\n\nNo pátio da escola primária desta vila havia um Monumento aos Mortos na Guerra (*Chukonhi*). Nesse monumento, estavam inscritos e cultuados os nomes de muitas pessoas da vila que, naquela época de guerra de que nos lembramos, partiram felizes pelo país e tornaram-se sacrifícios.\n\nApós o fim da guerra, devido a uma ordem superior, não foi mais possível manter esse monumento em pé. Ele foi derrubado de lado e, sobre os caracteres 'Chukonhi' (Monumento às Almas Leais) esculpidos em tamanho grande, as crianças da escola, funcionários da prefeitura e moradores da vila passaram barro, cobrindo totalmente os caracteres para que não fossem vistos, e o abandonaram assim.\n\nDizem que meu tio sofria muito com isso. Após consultar várias pessoas, meu tio assumiu toda a responsabilidade. Como há um templo da vila acima da escola, alugou-se uma parte do jardim para cultuá-lo perpetuamente como o novo Monumento aos Mortos da vila.\n\nEm 21 de março, desde os alunos da escola até os funcionários da vila, lavaram o barro que cobria o monumento, passaram cordas nele e as crianças puxaram com toda a força e vozes animadas.\n\nFinalmente, tiraram as cordas do monumento erguido e estavam limpando o barro da pedra da base.\n\nNesse momento, o Monumento aos Mortos transpirou por toda a superfície.\n\nAs pessoas ao redor, diante de tal acontecimento misterioso, diziam 'Ora, ora' enquanto olhavam, e o suor pingava gota a gota.\n\nRealmente, quando vi isso, fiquei espantada, mas embora seja pedra, o espírito passa até para a pedra e, no excesso de alegria, transformou-se em suor, avisando-nos de sua felicidade. Ao ver o suor escorrendo do monumento por muito tempo, fui informada com clareza de que o espírito existe.\n\nAgora, no jardim do templo, estão os oito deuses (espíritos) exatamente como antigamente.\n\nOs oito deuses estão sentados sobre as nuvens e, ao fundo, está Kannon.\n\nA Luz era uma Luz muito forte, uma luz indescritível.\n\nRealmente pensei 'Que gratidão' e voltei a mim.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 21,
    "pub_idx": 0,
    "title_ptbr": "Sobre Culto aos Antepassados - Outros",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Sobre Culto aos Antepassados - Outros**"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 22,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O método de ritos de passagem desta Igreja\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O método de ritos de passagem desta Igreja\"** (1948)\n\n\"Eventualmente criarei um formato, mas, por enquanto, é bom pedir a monges ou sacerdotes xintoístas.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 23,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O método de ritos de passagem desta Igreja\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O método de ritos de passagem desta Igreja\"** (7 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Para os fiéis desta Igreja realizarem ofícios religiosos, funerais e casamentos, de que método devem se utilizar? Pergunto-lhe.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser como até agora. Eventualmente serão criados métodos especiais.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 24,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O método de culto desta Igreja\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O método de culto desta Igreja\"** (13 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido era marinheiro de navio de transporte. Em fins de novembro de 1943, a caminho de Qingdao, parece ter sido afundado por um submarino e até hoje não tenho notícias.\n\nSe estiver morto, este ano é o sétimo aniversário de falecimento, então gostaria de fazer o culto (*kuyo*).\n\nComo devo realizar o culto neste Caminho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta pedir para um monge fazer.\n\nRitos de passagem também serão realizados por esta Igreja eventualmente. Até lá...\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 25,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Budista ainda permanece\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Budista ainda permanece\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Realizo mensalmente o culto aos budas (antepassados) e a festa ritual de Kannon. Estaria bem realizar ambos?\n\nOs budas já retornaram ao Mundo Divino?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ainda não é Mundo Divino. O Mundo Budista permanece.\n\nRealizar tanto a festa ritual quanto o culto é muito bom.\n\nO Mundo Divino a que me refiro é diferente do Mundo Divino que o Xintoísmo atual e outros praticam.\n\nO de até agora é o Xintoísmo Antigo, que não passa de tradição de coisas antigas.\n\nO desta vez é algo extremamente novo, cultural, o oposto do que os humanos imaginam; é algo evoluído como voar de avião no céu.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 26,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ritos de passagem e o clima\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ritos de passagem e o clima\"** (22 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"A qualidade do tempo na ocasião de ritos de passagem (casamento, funeral, etc.) tem relação com o espírito da pessoa?\n\nAlém disso, o tempo na ocasião da Cerimônia de Cumeeira (*Jotoshiki*) de uma casa também tem relação espiritual com a casa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Para ritos de passagem, é melhor que o tempo esteja bom.\n\nPara a Cerimônia de Cumeeira, é preferível que chova.\n\nQuando eu vou a Hakone, sempre chove, e quando venho a Atami, faz sol.\n\nA Cerimônia de Cumeeira do Soun-ryo foi sob chuva torrencial.\n\nHakone é Fogo, e o Fogo torna-se forte com a Água.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 27,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a seita dos antepassados é desconhecida, pode-se usar a Shingon\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando a seita dos antepassados é desconhecida, pode-se usar a Shingon\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Somos cristãos há duas ou três gerações. Entramos para a Igreja Messiânica e perguntamos como cultuar os antepassados.\n\nAntigamente deviam ser budistas, sem dúvida, mas não sabemos a seita.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não sabem a seita, podem adotar a Shingon (Mantra).\n\nPorque, sabe... Kobo Daishi é o Paraíso... outros, como Shinran ou Nichiren, são difíceis, sabe.\"\n\n**Pergunta do Fiel**\n\"Podemos pedir para criarem o nome póstumo na seita Shingon?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso. De qualquer forma, se não fizerem isso, eles não terão onde ficar.\n\nNo Ocidente é daquele jeito, mas no Oriente não é assim.\n\nTem que fazer dessa forma.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 28,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se investigar bem a seita original\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se investigar bem a seita original\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Mudaram uma vez e, quando não se sabe a religião original, como se deve proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe isso de não saber. De quando foi?\"\n\n**Fiel**\n\"Dizem que é desde a época dos pais. Os próprios não têm nenhum interesse. Nem sabem os nomes.\"\n\n**Ensinamento de Meishu-Sama**\n\"E os parentes?\"\n\n**Pergunta do Fiel**\n\"Deve-se investigar bem para fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Se for Shinshu, existe o Mundo Espiritual da Shinshu; se for Nichiren-shu, existe o Mundo Espiritual da Nichiren-shu. Se houver divergência, não é bom.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 29,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Compreenda a seita do doente\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Compreenda a seita do doente\"** (18 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Minha casa fica na cidade de Sakaki, distrito de Hanishina, província de Nagano.\n\nÉ uma casa antiga na vila, a ponto de ser chamada de 'cortadores de grama' (pioneiros), e cultuava o Deus Hachiman como Deus do Clã (*Ujigami*) há gerações.\n\nPorém, o avô de quatro gerações atrás, por libertinagem, vendeu os campos e lavouras e acabou entregando até o Deus do Clã para terceiros.\n\nDepois disso, em 4 de fevereiro de 1948, minha avó teve paralisia parcial (*Hemiplegia*) e ainda não sarou. Além disso, minha mãe teve peritonite a partir de meados de outubro e, enquanto se consultava com dois ou três médicos,\n\nconhecemos a Virtude Divina da Grande Imagem da Luz Divina (*Daikomyonyorai*). Apoiando-nos nela a partir de 1º de agosto, eu ingressei na fé.\n\nTambém consagramos a Imagem de Kannon em biombo.\n\nGraças a isso, embora pouco, ela evacua todos os dias, mas a barriga está inchada e ela sofre sem nenhuma alteração.\n\nAlém disso, formou-se um nódulo do tamanho da ponta de um dedo na base da garganta e não passa nada além de líquidos.\n\nHaveria algo espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe 'paralisia parcial'. Paralisia (apoplexia) já é metade do corpo.\n\nIsso também é espiritual.\n\nTer entregue o Deus do Clã a terceiros foi ruim.\n\nDeus do Clã significa o antepassado daqui... é o antepassado.\n\nDeus do Clã (*Ujigami*) e Deus Guardião (*Ubusuna*) são diferentes.\n\nEscrevi anteriormente, mas Deus do Clã é o grande ancestral.\n\nPortanto, como foi promovido a Deus Guardião, o vínculo foi cortado.\n\nDeve pedir muito perdão e os antepassados... tem os Budas (altar), não tem? Ou não tem?\"\n\n**Fiel**\n\"Tem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Qual a seita?\"\n\n**Fiel**\n\"Não sei.\"\n\n**Ensinamento de Meishu-Sama**\n\"'Não sei' não adianta. É o essencial.\n\nE as tabuletas das gerações de antepassados?\"\n\n**Fiel**\n\"Estão consagradas.\"\n\n**Ensinamento de Meishu-Sama**\n\"É pedir perdão.\n\nPedir perdão de coração, rogando que perdoem o que estava errado até agora.\n\nQuando chega a esse ponto, não há o que fazer, então peça bem a *Komyonyorai*: 'Arrependemo-nos de coração pelos erros, então gostaríamos que pedisse aos antepassados para aceitarem'... Se pedir bem, fica tudo bem.\n\nE *Komyonyorai*?\"\n\n**Fiel**\n\"Ainda não temos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Consagre imediatamente; se fizer isso, vai melhorar.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, pede-se perdão às tabuletas dos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\"\n\n**Pergunta do Fiel**\n\"E para o Deus do Clã?\"\n\n**Ensinamento de Meishu-Sama**\n\"Para o Deus do Clã também, é claro.\"\n\n**Pergunta do Fiel**\n\"Foi passado para terceiros, mas a casa é a sede da família (*Honke*), e apenas a casa entrou nisso e o cultua. Entre os companheiros do Deus do Clã...\"\n\n**Ensinamento de Meishu-Sama**\n\"Só isso é igual às outras pessoas. Sua casa é a do ancestral, então é especial.\n\nSua família acabará comprando essa terra. Voltará para suas mãos. É assim que deve ser.\n\nNão é repentino, mas gradualmente.\n\nEssas coisas são relativamente essenciais, sabe.\n\nQuanto ao Deus do Clã, basta ir orar uma vez por mês.\n\nTem o dia do nascimento (*Ubi*), tal dia do mês.\n\nVocê sabe, não é? Não sabe?\n\nTodo ano tem o festival, mas certamente há o 'dia do nascimento', então ore todo mês.\n\nMesmo para pessoas comuns, é muito bom ir orar uma vez por mês.\n\nQuando eu estava em Omori, eu também ia. O Deus Guardião (*Ubusunagami*) faz várias coisas por nós. O correto é ir agradecer.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 30,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Admissibilidade da alteração do brasão de família\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Admissibilidade da alteração do brasão de família\"** (26 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Pode-se alterar o brasão de família (*Kamon*) por conta própria? E peço que ensine sobre o vínculo espiritual do brasão.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dependendo do antepassado, eles não gostam da alteração do brasão, e também não há necessidade de alterar.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 31,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O brasão da casa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O brasão da casa\"**\n\n**Pergunta do Fiel**\n\"Haveria algum significado no brasão da casa?\"\n\n**Ensinamento de Meishu-Sama**\n\"O brasão da casa representa a linhagem. Se o brasão é o mesmo, significa que o antepassado saiu de lá. Fora isso, não há grande significado.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 32,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Forma de cultuar antepassados de naturalizados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Forma de cultuar antepassados de naturalizados\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Coreano naturalizado, esposa japonesa. Ao cultuar os antepassados, pode-se cultuá-los como 'Espíritos de todas as gerações de antepassados da Família Tal'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se naturalizou-se, pode ser ao estilo japonês.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 33,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pós-morte de coreanos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O pós-morte de coreanos\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um coreano (fiel). Até hoje nunca consagrou tabuleta mortuária.\n\nDiz que gostaria de consagrar agora, mas como deve proceder? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se o coreano morre, vai para o Mundo Espiritual da Coreia. Cultuá-lo no Japão, indo para o Mundo Espiritual da Coreia... Cultuá-lo no Japão, ao contrário, causa problemas.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 34,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de massacre de chinês durante a guerra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de massacre de chinês durante a guerra\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"H.N. (33 anos), há oito anos, quando estava em expedição na China, deu bebida alcoólica a um chinês que usava para transportar provisões.\n\nComo ele parou de obedecer, num acesso de fúria, H.N. perfurou-lhe o peito esquerdo com a baioneta e chutou o corpo para dentro de um lago.\n\nA partir daí, sentiu dor no pulmão esquerdo, foi repatriado e sofreu com tuberculose em ambos os pulmões e laringe.\n\nOuviu sobre este Caminho e ingressou na fé em março de 1949. Desde então, a voz começou a sair mais facilmente e ele estava trabalhando, mas recentemente voltou a sofrer com dores no pulmão esquerdo.\n\nDiz que não se lembra do nome do chinês que matou, nem do dia ou local. Como deve fazer o culto para tal pessoa? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa fazer culto (*kuyo*).\n\nSe ler os Livros Divinos o máximo possível e continuar recebendo Johrei, deve curar.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 35,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o pergaminho de Fudo-Myo está na gaveta do oratório budista\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o pergaminho de Fudo-Myo está na gaveta do oratório budista\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"O pergaminho de Fudo-Myo (Acala), a quem meu falecido pai orava de manhã e à noite, está guardado dentro da gaveta do oratório budista há cerca de quatro anos. Pode ficar assim mesmo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ficar assim. Se a Imagem de *Komyonyorai* estiver consagrada, está bem.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 36,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de monumento de pedra com caracteres sânscritos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Descarte de monumento de pedra com caracteres sânscritos\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No jardim de uma pessoa que ingressou na fé desta vez, havia um monumento esculpido em pedra como o descrito a seguir. Que significado teria?\n\nAlém disso, pergunto sobre o método caso vá removê-lo e o tratamento posterior. (O aspecto do monumento de pedra é como segue)\"\n\n**Ensinamento de Meishu-Sama**\n\"São caracteres sânscritos (*Bonji*). Não precisa remover. Se for fazer, cumprimente-o e mova-o, ou peça licença e descarte-o.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 37,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre pagodes de pedra (lápides)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre pagodes de pedra (lápides)\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"No mesmo túmulo, há dois pagodes de pedra (lápides), mas as cinzas estão colocadas juntas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é o correto, mas não se sabe qual é qual, não é?\"\n\n**Pergunta do Fiel**\n\"Sabemos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então é melhor separar. Juntos não pode.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 38,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de imagem budista de pedra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Descarte de imagem budista de pedra\"**\n\n**Pergunta do Fiel**\n\"Como devemos proceder com o descarte de imagens budistas de pedra que não precisamos mais orar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Guarde como lembrança. Assim como os museus preservam, como é algo que expressa a arte de cada época, seria bom guardar com cuidado.\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 39,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas da rapidez ou demora na cura e os espíritos ancestrais\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causas da rapidez ou demora na cura e os espíritos ancestrais\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Pela Lei 'Espírito precede a Matéria', a doença passa do corpo espiritual para o corpo físico. A rapidez ou demora na cura depende da quantidade de toxinas dessa pessoa\n\nou depende da força espiritual de quem ministra o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quantidade de toxinas, força espiritual do Johrei... há vários fatores.\n\nTem também a relação com os antepassados. Se houver antepassados salvos, eles têm força no Mundo Espiritual, então conseguem trazer bons ministrantes (professores).\n\nAntepassados que estão caídos (sofrendo no inferno) não conseguem fazer isso.\n\nPor isso, às vezes não se consegue um bom professor e não se é salvo.\n\nNo caso de expiação dos antepassados, há casos em que usam a criança como substituta e a tornam um sacrifício.\n\nOs sintomas são vômitos. Há várias outras causas.\""
  }
]