[
  {
    "source_file": "nihon1REI.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte 1)\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte 1)\"** (Publicado em 25 de março de 1951)\n\n\"Ao explicar este assunto, gostaria de ressalvar que as teorias a seguir tratam de questões que não constam nos fatos históricos; peço, portanto, que leiam com essa intenção.\n\nNo entanto, por serem fatos que, se você é japonês, deve impreterivelmente saber, escrevi-os aqui.\n\nSe perguntarem por que não escrevi até agora, é porque, dada a natureza do assunto, havia muitos pontos que seriam facilmente mal interpretados antes do fim da guerra, por isso não escrevi.\n\nE, primeiramente, ao examinar a História da Era dos Deuses do Japão, como é de conhecimento geral, ela é quase mítica, como um conto de fadas, e há muitas coisas que são absolutamente impensáveis pelo senso comum.\n\nComo todos sabem, Amaterasu-Ookami é considerada a Deusa suprema e mais nobre, e também a ancestral do Imperador do Japão.\n\nObservando que Ela está consagrada no Santuário de Ise como a posição divina suprema entre os santuários do Japão, pode-se compreender o quanto Ela era venerada.\n\nExistem diversas teorias a esse respeito, mas aquela que considero conter uma verdade relativa diz que a Grande Deusa (Ookami), desde os tempos mais remotos, estava consagrada num local chamado Moto-Ise (Ise Original), na província de Tamba.\n\nDiz-se que, há mil e cem anos, ocorreu a transferência do santuário para a atual Yamada, em Ise. Naquela ocasião, quando o espírito divino da Grande Deusa foi transferido para o palanquim sagrado,\n\ne várias pessoas o carregavam tentando atravessar o Rio Isuzu, que corre nos arredores de Moto-Ise,\n\no palanquim tornou-se repentinamente pesado, sendo impossível atravessar. Diz-se que, por isso, retornaram e Ela foi consagrada novamente como estava originalmente.\n\nPorém, estranhamente, a partir desse momento, uma grande pedra quadrada de cerca de três ken (aprox. 5,4 metros), que estava situada a vários metros acima num vale por onde corria o rio atrás do referido santuário, caiu subitamente e assentou-se alinhada à beira do rio do vale.\n\nEsta pedra foi nomeada 'Goza-ishi' (Pedra do Assento Divino) e permanece assim até hoje; eu a vi quando fui orar no Moto-Ise anos atrás.\n\nAlém disso, bem ao lado, há uma caverna bastante grande, que dizem chamar-se 'Iwato' (Caverna Rochosa), o que também achei interessante.\n\n\nEm seguida, de acordo com a História da Era dos Deuses, inicialmente o casal divino Izanagi e Izanami gerou a Deusa chamada Amaterasu-Ookami,\n\ne em seguida, geraram o Deus masculino chamado Susanoo-no-Mikoto (Kamu-Susanoo-no-Mikoto).\n\nConsta que foi ordenado a Amaterasu-Ookami o governo do Japão, e a Susanoo-no-Mikoto, o governo da Coreia.\n\nPor essa razão, embora Amaterasu-Ookami seja uma Deusa, Ela não apenas se tornou a ancestral do Imperador, como também há o fato histórico de que Ela gerou até mesmo um filho homem chamado Hiruko-no-Mikoto; se isso for verdade, forçosamente deveria haver um Deus esposo.\n\nContudo, até hoje ninguém levantou dúvidas sobre isso, e, claro, ninguém tentou desvendar esse enigma.\n\nCertamente, até o fim da guerra, fazer tais críticas poderia ser considerado desrespeitoso (lesa-majestade), e talvez por receio de tocar no assunto, ninguém o fez,\n\nmas como hoje em dia esse receio desapareceu, tomei a pena para escrever aqui.\n\n\nPrimeiramente, segundo a história antiga, a Raça dos Netos Celestiais (Tenson) apoiou o Neto Celestial Ninigi-no-Mikoto e desceu do céu num canto de Kyushu, no Pico Takachiho.\n\nNa geração de seu bisneto, o Imperador Jimmu, também chamado Kamuyamato-Iwarehiko-no-Mikoto, quando Sua Alteza tinha quarenta e cinco anos, levantou um exército para subjugar os bárbaros do leste.\n\nComo é claro na história, inicialmente ele avançou o exército para Yamato e cruzou armas, mas o Exército Imperial não obteve vantagem,\n\ne além disso, o irmão mais velho do Imperador, Itsuse-no-Mikoto, morreu em combate, entre outras coisas.\n\nO Imperador atribuiu a causa da derrota ao fato de estarem voltados para o leste, ou seja, de frente para o sol, e mudou a estratégia, fazendo um grande desvio,\n\ne desta vez, avançando para o oeste com o sol às costas, de fato venceu, mas não chegou a ponto de fazer o inimigo se render.\n\nIsso porque, naquela época, a base do inimigo era a província de Izumo, bastante distante de Yamato.\n\nNaturalmente, lá era a Corte de Izumo e era o centro que governava todo o território japonês na época,\n\nsendo, tal qual a Tóquio de hoje, o local do governo central, e a soberania era detida por Okuninushi-no-Mikoto.\n\n\nDevido a isso, o Imperador enviou mensageiros de rendição por duas vezes; o primeiro mensageiro não alcançou o objetivo, então enviou o segundo, mas este também acabou falhando.\n\nQuanto ao motivo de terem falhado duas vezes, o meio adotado pelo inimigo foi deixá-los sem força de vontade através de saquê e mulheres.\n\nAo saber disso, o Imperador enfureceu-se grandemente e, desta vez, esperando a vitória certa, adotou as medidas mais drásticas.\n\nOu seja, escolheu Takemikazuchi-no-Mikoto como Comandante Geral do Exército e Futsunushi-no-Mikoto como Comandante Geral da Marinha, e tentou atacar por terra e mar,\n\nde modo que até o grandioso Okuninushi-no-Mikoto ficou muito surpreso e viu-se forçado a render-se sem lutar.\n\nComo resultado, ocorreu a Devolução do Território (Kuniyuzuri), e o direito de governar o Japão passou, aqui, inteiramente das mãos do Clã de Izumo para as mãos da Raça dos Netos Celestiais (Tenson).\n\nIsto é uma digressão, mas consta que o segundo Imperador, Suizei, desposou a filha de Okuninushi-no-Mikoto como Imperatriz;\n\npode-se inferir que foi, sem dúvida, um casamento político adotado por Okuninushi-no-Mikoto, pensando no futuro, como um meio de conciliação entre ambos.\n\n\nOutro fato interessante é que o referido Takemikazuchi-no-Mikoto, devido aos seus grandes méritos militares, foi consagrado solenemente após a morte no Santuário de Kashima, localizado na atual província de Ibaraki,\n\nsendo o mais antigo entre os santuários do Japão. Porém, em gerações posteriores, quando os guerreiros partiam para a guerra,\n\npela excessiva reverência à Divindade, impreterivelmente visitavam este santuário antes de partir, surgindo assim a expressão 'Kashima-dachi' (Partida de Kashima).\n\nO que se deve notar aqui é que esta mudança na soberania foi a causa, e tempos depois, surgiu a guerra pela disputa do império entre ambos.\n\nEste é o início da Era dos Reinos Combatentes (Sengoku), mas como isso é um movimento do Mundo Espiritual, os humanos não compreendem.\n\nOs humanos apenas registraram como história os fatos que apareceram na superfície, e isso continuou até o fim da guerra recente.\n\nPortanto, como estou escrevendo baseando-me em fatos espirituais e confrontando-os com os fenômenos do Mundo Material como prova, pode-se dizer que estou acertando no alvo.\n\n\nVoltando ao início, o fato de a raça Tenson ter descido do céu e acampado por um tempo no Pico Takachiho, conforme dito anteriormente, é uma história demasiadamente absurda e deve-se dizer que é extremamente infundada.\n\nAlém disso, se considerarmos que o pai do Imperador Jimmu, Ugayafukiaezu-no-Mikoto, e o pai deste, o Neto Celestial Ninigi-no-Mikoto, governaram este país por ordem imperial de Amaterasu-Ookami, conforme a lenda, isso também se torna uma história estranha.\n\nIsso porque, se fosse assim, significaria que a soberania até então era detida por Amaterasu-Ookami.\n\nSe assim fosse, Amaterasu-Ookami teria herdado de um soberano anterior, mas a história anterior a isso é vaga e desconhecida.\n\nOutro ponto é que o local de nascimento e o histórico da figura chamada Ninigi-no-Mikoto, bem como a razão pela qual a soberania lhe foi cedida, são totalmente desconhecidos.\n\nClaro, se ele 'desceu do céu', não haveria o que discutir, mas não é só isso.\n\nComo escrevi no início, é certo que quem detinha a soberania do Japão antes do Imperador Jimmu era Okuninushi-no-Mikoto,\n\nentão, o fato de Amaterasu-Ookami ter concedido a soberania a Ninigi-no-Mikoto é uma história que não tem lógica.\n\nSe fosse assim, o Imperador Jimmu já deveria ter herdado a soberania, portanto, não haveria necessidade de exigir a devolução do território à Corte de Izumo.\n\nCaso contrário, em algum dia muito anterior, a soberania teria sido delegada a Susanoo-no-Mikoto ou usurpada por ele, e esse ponto também é totalmente obscuro.\n\nSobre isso, o que tem maior certeza é a história da Corte de Izumo, então tentarei escrevê-la.\n\n\nQuando fui orar em Izumo anos atrás, vi que há um lugar chamado Hinomisaki na costa atrás do referido santuário.\n\nSegundo a explicação do sacerdote, a Divindade retorna para sua terra natal a partir dali todo ano no início de outubro, e volta após um mês.\n\nVisto isso, o Deus de Izumo não é um Deus nativo do Japão, mas sim, sem dúvida, um Deus que imigrou do exterior.\n\nE o pai de Okuninushi-no-Mikoto é Susanoo-no-Mikoto.\n\nSegundo o Kojiki, consta que Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia, portanto, é um Deus que nasceu na Coreia.\n\nAo mesmo tempo, conforme a lenda, no alto do Rio Hi na província de Izumo, ele exterminou a Grande Serpente de Oito Cabeças (Yamata-no-Orochi), salvou a vida da Princesa Kushinada (Kushinada-Hime) e a acolheu como esposa divina;\n\npara viverem a vida conjugal, a Divindade construiu uma nova morada chamada Palácio de Suga na localização do atual Santuário de Izumo, e ao entrar pela primeira vez na casa recém-construída,\n\nhá uma teoria que diz que ele exclamou 'Ah, que refrescante (sugasugashi)', e por isso foi nomeado Palácio de Suga.\n\nE parece que havia uma grande harmonia conjugal; para expressar esse sentimento, foi composto o poema:\n\n'Yakumo tatsu Izumo yaegaki tsumagome ni, yaegaki tsukuru sono yaegaki wo' (Muitas nuvens se erguem / Em Izumo, uma cerca óctupla / Para acolher minha esposa / Construo uma cerca óctupla / Ah, essa cerca óctupla),\n\ne considera-se que este foi o início (a primeira flecha) das trinta e uma sílabas (Waka). Se assim for, o ancestral da poesia Waka é Susanoo-no-Mikoto.\n\n\nAlém disso, embora se diga simplesmente Susanoo-no-Mikoto, existem três nomes divinos.\n\nKamu-Susanoo-no-Mikoto, Haya-Susanoo-no-Mikoto e Takehaya-Susanoo-no-Mikoto;\n\nsegundo minha análise, como na ordem acima, sucederam-se três gerações e o que nasceu a seguir seria Okuninushi-no-Mikoto.\n\nO que se deve notar aqui é que, no Santuário de Izumo, desde a antiguidade até hoje, acendem uma luz chamada 'Fogo Inextinguível' (Kiezu no Hi), e transferem essa chama para trocá-la, de modo que dizem nunca ter deixado apagar até hoje.\n\nO fato de terem continuado isso por mais de dois mil anos deve ter algum significado muito profundo; dependendo de como se pensa, imagino que possa significar não deixar a linhagem extinguir-se até o dia de recuperar o poder novamente.\n\n\nIsto também é uma digressão, mas Okuninushi-no-Mikoto teve dois filhos.\n\nO mais velho era Kotoshironushi-no-Mikoto e o segundo era Takeminakata-no-Mikoto.\n\nO filho mais velho era extremamente dócil e aceitou a rendição obedientemente,\n\nmas o segundo filho não aceitou de forma alguma e, por ter resistido ao inimigo, foi perseguido incessantemente, até que finalmente fugiu para as proximidades do Lago Suwa, na província de Shinshu (Nagano),\n\ne lançou-se no lago, tendo um fim trágico; quem o cultua é o atual Santuário Suwa.\n\n\nAqui, a conversa volta ao início, mas segundo a Revelação Divina, os vários fatos históricos acima são assim:\n\nInicialmente, quando o Deus Susanoo-no-Mikoto atravessou para o Japão, o primeiro ponto onde desembarcou foi a província de Izumo.\n\nNo entanto, quem detinha a soberania do Japão na época era o Imperador Divino Izunome (Izunome Shinno); este Imperador Divino parece ter sido o verdadeiro soberano do Japão desde tempos muito antigos.\n\nPode-se dizer que era a Casa Principal da raça Yamato. Contudo, como a personalidade da raça Yamato detestava combates ao extremo e era amante da paz,\n\ncomo Susanoo-no-Mikoto adotou uma atitude de disputa armada, devido ao princípio de não-resistência e temendo pela própria vida, diz-se que atravessou o mar e fugiu para um certo país.\n\nEntão, quem restou depois foi sua herdeira, a Imperatriz Reinante Amaterasu e sua Imperatriz (Consorte/Companheira? - *Nota do Tradutor: O texto original diz 'Kogo' (Imperatriz), mas o contexto de 'Amaterasu Tenno' (Imperador Amaterasu) sugere uma figura feminina que assumiu, ou um par. Meishu-Sama refere-se a Amaterasu como 'Kogo' (Imperatriz) logo depois*). O Imperador, devido a certas circunstâncias, veio a falecer (ou ocultar-se), então a Imperatriz (Amaterasu) sucedeu esse grande poder, mas\n\na situação premente tornou inevitável atender às exigências de Susanoo-no-Mikoto, e firmou-se um tipo de tratado de paz.\n\nA condição era que, tendo o Lago Biwa em Omi como base, o oeste seria possuído por Susanoo-no-Mikoto e o leste seria possuído pela Imperatriz Amaterasu.\n\nEste é o Pacto (Ukei) do Rio Celestial (Ama-no-Yasukawara) que consta no Kojiki.\n\nHoje existe uma vila chamada Yasu na margem leste do Lago Biwa; creio que tenha sido lá.\n\nO motivo de ter criado tais condições de paz foi uma pré-condição para que Susanoo-no-Mikoto, uma vez tendo pacificado o território,\n\npudesse avançar para a próxima etapa; o objetivo final era tomar a hegemonia de todo o Japão.\n\nIsso porque, mesmo naquela época, se ele fizesse isso de uma só vez, a voz do povo seria ruidosa.\n\nProvavelmente porque a opinião pública, como se diz hoje, não aceitaria.\n\nSendo assim, Susanoo-no-Mikoto, que aguardava o tempo, obteve a oportunidade e finalmente manifestou suas intenções (brotou).\n\nOu seja, exigiu que a Imperatriz Amaterasu entregasse também a soberania do leste do Japão e, como ameaçou a vida da Imperatriz caso ela não aceitasse,\n\na Imperatriz tomou uma decisão e, renunciando galhardamente a todo o poder, fugiu pessoalmente com poucos seguidores, partindo numa jornada de fuga.\n\nAo saber disso, a Divindade (Susanoo), querendo cortar preocupações futuras, perseguiu-a intensamente, de modo que ela fugiu e fugiu, fixando residência finalmente no atual Monte Minakami, na província de Shinano,\n\nmas como ainda não podia ficar tranquila lá, adentrou profundamente as montanhas e fixou sua segunda morada no famoso Monte Togakushi.\n\nHá uma lenda antiga que diz que na ocasião da abertura da Caverna Rochosa (Iwato Biraki), a porta voou e caiu nesta montanha; deve ter sido uma alusão a isso.\n\n\nMudando de assunto, parece que a vinda do Neto Celestial Ninigi-no-Mikoto para o Japão foi muito posterior à vinda de Susanoo-no-Mikoto.\n\nE Ninigi-no-Mikoto era um herói da metade da Dinastia Zhou da China; o ancestral desta Divindade era uma divindade da linhagem do Sol chamada Rei Divino Pangu (Banko Shinno), que poderia ser chamado de Amaterasu-Ookami da China, sendo um homem-deus também chamado de Sr. Pangu (Banko-shi).\n\nEntão, quando a Divindade (Ninigi) observou o Japão daquela época, a soberania já estava nas mãos de Susanoo-no-Mikoto, por isso decidiu aguardar a oportunidade, mas faleceu antes que essa oportunidade chegasse,\n\ne finalmente, através do grande homem da terceira geração, o Imperador Jimmu (Kamuyamato-Iwarehiko-no-Mikoto), o objetivo foi alcançado.\""
  },
  {
    "source_file": "nihon1REI.html",
    "title_idx": 2,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte 2)\"",
    "publication_title_ptbr": "25 de abril de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte 2)\"** (Publicado em 25 de abril de 1951)\n\n\"Assim, chegou finalmente a era do Imperador Jimmu, e ele tentou iniciar a pacificação das vizinhanças, mas\n\nnaquela época, os clãs poderosos de bandidos locais (Dohi) que estavam entrincheirados em várias regiões possuíam uma força considerável, por isso, é claro que assumiram uma atitude de rebeldia contra o exército do Imperador.\n\nOs grupos tribais que estão na história, como Yaso-Takeru, Nagasune-hiko, Kawakami-Takeru e Kumaso, são esses.\n\nNo entanto, como o Imperador estava mais avançado em armas e outras coisas, a maioria acabou sendo conquistada; houve alguns que se submeteram ao Imperador, mas houve também aqueles que fugiram, viveram na obscuridade e chegaram até os dias de hoje.\n\n\nVendo dessa forma, podemos dividir a raça japonesa em quatro tipos.\n\nOu seja, a pura Raça Yamato que apoiava o Imperador Amaterasu (Amaterasu Tenno), a Raça Tenson (Netos Celestiais) da linhagem de Ninigi-no-Mikoto, o Clã de Izumo da linhagem de Susanoo-no-Mikoto, e os referidos bandidos locais (Dohi).\n\nA linhagem desses bandidos locais é a que veio da região do Cáucaso, passando pela Mongólia e Manchúria, desembarcou nas proximidades de Aomori vindo do norte da Coreia, invadiu gradualmente o interior do território e finalmente chegou até a região de Kinki.\n\nParece não haver vestígios de terem invadido mais a oeste do que isso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados hoje em várias regiões também são, grosso modo, dos dois tipos citados acima: da Raça Yamato e dos bandidos locais.\n\nO tipo mais avançado chama-se cerâmica tipo Yayoi e, claro, pertence à Raça Yamato.\n\n\nConforme o exposto, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, de tempos em tempos nasciam pessoas da linhagem pura da Raça Yamato.\n\nO famoso Imperador Nintoku, a Imperatriz Komyo e o Imperador Komyo são exemplos disso.\n\nPorém, durante muito tempo, a linhagem de Susanoo-no-Mikoto continuou usando de todos os meios na tentativa de restaurar o Grande Poder.\n\nPor exemplo, na disputa entre as Cortes do Norte e do Sul (Nanboku-cho), a Corte do Norte era da linhagem Tenson e a Corte do Sul era da linhagem Izumo.\n\nComo essa disputa obstinada entre ambas as linhagens veio sendo tecida na história do Japão, é claro que não se pode compreender a verdade da história sem conhecer essa raiz.\n\nE visto que a última manifestação disso foi a política do Shogunato Tokugawa, não é preciso dizer que seu verdadeiro objetivo consistia em fazer retornar o Grande Poder do Imperador (para eles).\n\nContudo, a prudência e o planejamento profundo de Ieyasu evitaram a pressa e tentaram alcançar o objetivo gradualmente, ao longo de tantos anos quanto fosse possível.\n\nEle evitou ao máximo provocar o povo e adotou a diretriz de fazer a existência do Imperador desaparecer (da consciência pública) durante um longo período.\n\nNesse ponto, percebe-se bem a estratégia ao estilo de Ieyasu; mais do que tudo, chegando ao final do Shogunato, as despesas da Casa Imperial foram reduzidas ao extremo, chegando a ponto de ser distribuída a pequena quantia de cem mil koku, o que é evidente.\n\nEm comparação aos oito milhões de koku dos Tokugawa, cem mil koku não era apenas um valor quase insignificante, como também parece que acabava falhando (atrasando).\n\nIsso porque há uma história de que, quando o Imperador Meiji, que residia em Kyoto na época, tinha cerca de seis ou sete anos, passava privações até com os doces que comia;\n\no dono da doceria 'Toraya', que ficava nas proximidades, não suportando ver aquilo, tomou providências para que não houvesse privações.\n\nO Imperador Meiji, que apreciou profundamente essa lealdade, assim que mudou sua residência para Tóquio,\n\nmandou chamar imediatamente o dono da 'Toraya' e ordenou que ele fosse fornecedor da Agência da Casa Imperial para sempre.\n\nTambém é fato que os nobres da corte da época, em dificuldades financeiras, faziam diversos trabalhos manuais (bicos), o que nos permite imaginar o quanto passavam necessidades.\n\nNo entanto, há razões pelas quais não se pode culpar apenas o Clã Tokugawa. Pois, chegando ao final, até a família do Shogun, que se orgulhava de sua prosperidade, acabou caindo em dificuldades financeiras,\n\ne o pagamento dos estipêndios em arroz aos Daimyos (senhores feudais) hereditários tornou-se gradualmente difícil,\n\nde modo que muitos desses Daimyos ficaram extremamente necessitados e viram-se forçados a contrair empréstimos de grandes comerciantes e ricos das cidades.\n\nFiguras como o famoso Yodoya Tatsugoro de Osaka e Konoike Zen'emon eram os mais proeminentes entre eles,\n\ne dizem que nos mais de dez armazéns (Dozou) que existem hoje na família Konoike, há uma quantidade imensa de utensílios raros e obras de arte famosas que foram tomados como garantia dos Daimyos daquela época.\n\nDevido a isso, não apenas os Hatamoto (vassalos diretos), mas até os soldados rasos e os servos de escalão inferior estavam exaustos e empobrecidos, mantendo a vida por um fio através de trabalhos manuais;\n\no ditado 'O samurai, mesmo sem comer, palita os dentes' (Bushi wa kuwanedo takayouji) expressa bem a atmosfera daquele momento.\n\n\nEm suma, é um fato indiscutível que a razão da queda do Clã Tokugawa, assim como o Estado atual, teve como causa principal a dificuldade financeira.\n\nSe perguntarem por que chegou a esse ponto, foi a redução drástica na produção de ouro, que era a única fonte de recursos da casa Tokugawa.\n\nTrata-se do esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Shogun.\n\nSobre isso, não se trata apenas do Clã Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder no país, sem exceção, voltaram seus olhos para o ouro.\n\nMesmo o famoso Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji, mestre na prospecção de ouro na época, que inicialmente era servo de Yoshitsune,\n\nmas Yoritomo, através de meios forçados, o fez seu subordinado e mandou procurar muito ouro.\n\nO próximo foi o famoso Toyotomi Hideyoshi; é uma história famosa o quanto Hideyoshi se empenhou na coleta de ouro.\n\nChegando ao próximo, Tokugawa Ieyasu, é óbvio o quanto ele concentrou forças na onipotência do ouro; ele deu cargos importantes a Okubo Iwami-no-Kami, que era um mestre na prospecção na época, e mandou fazer prospecção em todo o país,\n\ne o que descobriram foi a famosa mina de ouro de Ohito, em Izu.\n\nNaquela época, ela era extremamente excelente e produzia muito ouro; somada à mina de ouro de Sado, parece que a produção de ouro atingiu um montante considerável.\n\nComo prova disso, o fato de o famoso Santuário Nikko Toshogu ter sido construído através do grande projeto do terceiro Shogun, Iemitsu,\n\nconta o quanto as finanças do Shogunato eram ricas naquela época,\n\ne também pode-se perceber o quanto o Clã Tokugawa dava importância à economia pelo fato de terem tratado com privilégios especiais o Comissário de Finanças (Kanjo Bugyo).\n\nContudo, como dito anteriormente, ao chegar no período final, a produção tanto da mina de Ouro de Ohito quanto da mina de Sado caiu drasticamente,\n\nde modo que as finanças do Shogunato, outrora grandiosas, finalmente mostraram sinais notáveis de aperto, e não há dúvida de que isso se tornou a causa fundamental do colapso do Shogunato.\n\nÉ verdade que houve o surgimento de patriotas leais ao Imperador e o levante de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a grande obra da Restauração Meiji ter sido realizada mais cedo do que o esperado deveu-se grandemente à referida dificuldade financeira.\n\n\nAtravés do trajeto descrito acima, o país mudou completamente, o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, uma grande reforma foi realizada em todos os aspectos,\n\ne não é preciso dizer agora que se estabeleceu aqui um Estado monárquico sólido,\n\ne além disso, passando pelas duas grandes guerras, Sino-Japonesa e Russo-Japonesa, o prestígio nacional elevou-se cada vez mais, juntando-se às nações de primeira classe, e o Japão daquela época tornou-se, objetivamente, um Estado Imperial eterno e imutável.\n\n\nAqui, devo explicar finalmente as mudanças no Mundo Espiritual.\n\nO meio pelo qual Susanoo-no-Mikoto tentou alcançar o objetivo de restaurar o Grande Poder, ocultando sua intenção de longo alcance.\n\nIsso foi se tornando gradualmente explícito através dos vários planos que vieram avançando desde o Imperador Jimmu.\n\nNo Mundo Material, foi a partir do Clã Fujiwara, ou seja, a disputa pela soberania entre a linhagem Tenson e a linhagem Izumo.\n\nOs feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige, por exemplo, contam essa história.\n\nE finalmente, chegando ao Clã Tokugawa, tornou-se cada vez mais explícito.\n\nComo já mencionei isso antes, vou omitir, mas escreverei aqui algo interessante que ninguém percebeu.\n\n\nA linhagem de Izumo, até chegar à era Tokugawa, mesmo após cerca de dois mil e tantos anos, ainda não tinha conseguido alcançar seu objetivo, então abandonou a força militar utilizada até então e fez aqui uma virada de 180 graus.\n\nFoi através da religião. Ou seja, no Xintoísmo, buscou seus meios na Tenrikyo, Oomoto-kyo, Konko-kyo, Myorei-kyo e Kurozumi-kyo, e no Budismo, na Seita Nichiren.\n\nDentre essas, a que obteve resultados mais notáveis foi a famosa Tenrikyo.\n\nSe olharmos as Escrituras (Ofudesaki) e os Cânticos Sagrados (Mikagura-uta) escritos pela Fundadora dessa religião, a intenção mencionada acima está bem manifesta.\n\nSegundo eles, o ponto principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nNeles há o seguinte Cântico Sagrado: 'O verdadeiro pilar da Montanha Alta é um Chinês (Karabito), esta é a primeira indignação de Deus'.\n\nNão é preciso dizer que 'o verdadeiro pilar da Montanha Alta' refere-se, claro, ao Imperador, e que o Imperador é um 'Karabito', ou seja, um chinês; e a 'indignação de Deus' seria, no caso, Susanoo-no-Mikoto.\n\nAlém disso, em outro cântico, diz que todos os funcionários do governo em geral também são de linhagem chinesa.\n\nAnos atrás, vi um livro de autoria do Sr. Aijiro Onishi, fundador da Tenri-Honmichi, que se expandiu rapidamente tendo Osaka como centro recentemente.\n\nNesse livro, claro, havia apenas trechos extraídos das Escrituras da Fundadora relacionados ao assunto acima, e como ele publicou isso explicitamente, tornou-se um problema considerável,\n\ne creio que a maioria das pessoas sabe pelos jornais que, devido a esse crime, ele foi condenado a quatro anos de prisão.\n\n\nTambém na Oomoto-kyo, como havia significados semelhantes aos citados acima nas Escrituras, foi acusada de desrespeito (lesa-majestade) e sofreu a grande repressão de 1921 (Taisho 10),\n\ne em 1935 (Showa 10), houve novamente questões relacionadas ao acima exposto e, como também houve problemas de desrespeito através de ações, como todos sabem, acabou sofrendo um golpe fatal.\n\nContudo, no caso da Tenrikyo, como eles ocultaram profundamente as referidas Escrituras e criaram doutrinas inofensivas (sem ossos), alcançaram a grandeza que vemos hoje; fiquei muito impressionado com a sabedoria dos seus líderes.\n\nAs outras, como Konko, Myorei e Kurozumi-kyo, omitirei porque não há nada que chame a atenção, mas apenas a Seita Nichiren foi considerada um problema considerável.\n\nClaro, deve ter sido uma parte das pessoas, mas havia elementos radicais que, naquela época, infiltraram-se profundamente no exército e participaram dos planos que causaram o Incidente de 15 de Maio e o Incidente de 26 de Fevereiro.\n\nEspecialmente se olharmos o Incidente de 26 de Fevereiro espiritualmente, há coisas muito interessantes, mas como ainda não é o momento, pretendo publicar futuramente.\""
  },
  {
    "source_file": "nihon1REI.html",
    "title_idx": 3,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte 3)\"",
    "publication_title_ptbr": "25 de maio de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte 3)\"** (Publicado em 25 de maio de 1951)\n\n\"Conforme exposto acima, a raça japonesa pode ser dividida basicamente em quatro tipos.\n\nPrimeiro escreverei sobre a Raça Yamato; como dito anteriormente, ela é pacifista inata e detesta combates ao extremo,\n\ne por causa disso, o mundo daquela época era verdadeiramente bem governado.\n\nClaro, por ser uma era primitiva, a cultura era extremamente incipiente, mas mesmo numa vida com inconveniências, não há dúvida de que era um mundo de 'bater na barriga e golpear a terra' (símbolo de paz e fartura).\n\nAlém disso, como não havia preocupação de serem visados por inimigos externos, eles desfrutaram de sonhos de paz por um longo tempo.\n\nPorém, assim que se depararam com a vinda de Susanoo-no-Mikoto, o sonho de paz foi desfeito sem resistência, e a situação social mudou completamente.\n\nApós isso ter continuado por várias centenas de anos, e depois passando pela luta com o Imperador Jimmu, mesmo que as coisas tenham se acalmado, é certo que na correnteza profunda da sociedade, a inimizade entre as duas facções apenas não aparecia na superfície, mas pairava uma atmosfera de algo sinistro.\n\nAlém disso, à medida que a população aumentava, começaram finalmente as diversas instituições e sistemas, e passou-se a cobrar tributos anuais, ainda que poucos.\n\nPor essa razão, o famoso poema do Imperador Nintoku, 'Ao subir na alta torre e olhar, a fumaça se ergue; os fornos do povo estão prósperos', foi composto porque,\n\ncomo o povo não era muito rico, o Imperador deve ter afrouxado a cobrança de impostos, falando nos termos de hoje.\n\nContudo, como mencionei no início, depois de passar por uma era que poderíamos chamar de período de calmaria, sem grandes tumultos por mais de mil anos, ocorreu aqui uma grande mudança revolucionária.\n\nNão foi outra coisa senão a chegada do Budismo no 13º ano do Imperador Kinmei.\n\nCom isso, repentinamente, houve uma ascensão cultural que marcou época. Foi o nascimento da arte budista.\n\nE não é preciso dizer que flores esplêndidas desabrocharam ao longo das eras Suiko, Asuka, Tenpyo e Hakuho;\n\ntanto o Templo Horyuji, que imitou os sete edifícios dos templos da Índia como construção genial do famoso Príncipe Shotoku,\n\nquanto o Grande Buda erigido no Templo Todaiji, contam o quanto a arte budista era próspera naquela época, e ainda hoje emitem luz mundialmente como orgulho do nosso povo.\n\nMesmo observando isso, como um grande homem da paz inigualável, deve-se contar primeiramente com o Príncipe Shotoku; pode-se dizer que o Príncipe foi o santo típico da Raça Yamato.\n\n\nEm seguida, ao entrar na Era Fujiwara, os germes da disputa entre as duas raças, Tenson e Izumo, começaram finalmente a tocar os olhos das pessoas.\n\nOu seja, aproximava-se a Era dos Reinos Combatentes (Sengoku). No entanto, por outro lado, as pessoas excelentes da Raça Yamato começaram a atuar literariamente.\n\nObras-primas como o Conto de Genji (Genji Monogatari), o Livro de Cabeceira (Makura no Soshi) e Ensaios na Ociosidade (Tsurezuregusa), e a literatura original do Japão como Manyoshu, Kokinshu e Ise Monogatari apareceram sucessivamente.\n\nNão apenas Murasaki Shikibu, Kenko, Hitomaro, Saigyo e Basho, mas calígrafos como Tsurayuki, Tofu e Yukinari também surgiram a partir dessa época.\n\nTambém nas belas artes, as características da Raça Yamato se manifestaram. Pinturas de arte budista como as de Cho Densu, Kose no Kanaoka e Toba Sojo, esculturas de Kukai e Gyoki, e outros artesãos de laca (Makie-shi) anônimos;\n\no Makie (laqueadura com pó de ouro/prata), a partir da era Tenpyo, já apresentava obras dignas de serem vistas. Essa técnica não existe absolutamente no exterior e é uma arte única do Japão, digna do maior orgulho.\n\n\nAqui, como beneméritos que não podem ser esquecidos, estariam Ashikaga Yoshimitsu e Yoshimasa.\n\nÉ famoso que construíram o Kinkakuji (Pavilhão Dourado) e o Ginkakuji (Pavilhão de Prata), mas além disso, importaram ativamente a arte chinesa da época.\n\nEspecialmente, focaram nas pinturas famosas das dinastias Song e Yuan, selecionaram as excelentes e se esforçaram na preservação como 'Tesouros de Higashiyama' (Higashiyama Gyobutsu);\n\npodemos avaliar altamente o feito de terem enriquecido os bens culturais, que ainda hoje são Tesouros Nacionais ou Importantes Obras de Arte.\n\nE a base da pintura japonesa, que se formou tendo a pintura chinesa como modelo, vem dessa época; é o início da Escola Kano.\n\n\nEm seguida, ao entrar no período Kamakura, a escultura, que até então era inexpressiva, atingiu aqui o nível de perfeição.\n\nEmbora sejam principalmente obras budistas, o famoso Unkei também é um grande mestre dessa era.\n\n\nPosteriormente, como as guerras continuaram, a cultura pacífica ficou num estado de estagnação por um período considerável, mas\n\nquando o famoso Toyotomi Hideyoshi pacificou quase todo o país, repentinamente houve um salto da cultura de paz.\n\nO fato interessante de ter ocorrido quase na mesma época do Renascimento na Europa também pode ser chamado de um tipo de mistério.\n\nÉ de conhecimento de todos que mestres e gigantes surgiram como nuvens nessa época; na pintura, a técnica original de Sotatsu; em Makie, Raku-yaki (cerâmica Raku), caligrafia com Koetsu, cerimônia do chá com Rikyu, arquitetura, jardinagem e arranjo floral com Kobori Enshu, etc.; brilham intensamente até hoje como a chamada arte da Era Momoyama.\n\nApós isso, passados cerca de duzentos anos, chegou a Era Genroku, e aqui ocorreu a reprodução da cultura pacífica e esplêndida, seguindo a Era Momoyama; foi nessa época que surgiram grandes mestres como o famoso Korin e Kenzan.\n\nChegando a tempos posteriores, como mestres da pintura, eu gostaria de recomendar Hoitsu e Seiho.\n\n\nAqui, escreverei um pouco sobre os ceramistas, mas no Japão não é tão antigo. Começou por volta do período Kamakura, em Seto na província de Owari, Arita em Kyushu, etc., e depois mudou-se também para Kyoto; quem deixou obras-primas imortais nesta terra foi o famoso Ninsei.\n\nAlém disso, não se pode omitir Chojiro como o ancestral da cerâmica Raku, feita tendo a cerâmica coreana como modelo. Não há muito mais o que ver além disso, mas quem deixou méritos na coleção, preservação e organização de utensílios raros e famosos foi o Senhor Matsudaira Fumai.\n\n\nO acima exposto é apenas um esboço geral; havia também outros mestres e gigantes consideráveis além dos citados à direita, mas há uma razão para não escrevê-los aqui.\n\nComo o objetivo deste texto é uma crítica racial, evitei propositalmente aqueles que tomaram a China como modelo, e as pessoas sobre as quais escrevi até agora foram escolhidas como artistas originais do Japão.\n\n\nEm seguida, deveria escrever detalhadamente sobre a tribo Tenson e a tribo Izumo, mas como isso é excessivamente conhecido na história, decidi omitir.\n\nNão é preciso dizer que os generais famosos saíram quase todos de ambas as tribos; apenas, na linhagem Tenson, surgiram muitos eruditos.\n\nClaro que eram eruditos de clássicos chineses (Kangaku-sha), mas o interessante é que havia muitos eruditos entre os legalistas (partidários do Imperador), e eles foram muito úteis na grande obra da Restauração.\n\nIsso foi, claro, para salvar a linhagem Tenson que estava sendo oprimida pela linhagem Izumo e corria perigo; quanto à literatura escrita em Kana, como a poesia Waka, em contraste com os eruditos de clássicos chineses citados à direita, pode-se pensar que pertence à linhagem da Raça Yamato.\n\nNo entanto, como este lado não tinha relação com a guerra, não era uma existência vistosa como a dos guerreiros, por isso não foram notados.\n\nPor último, o que devo escrever é que o Imperador Nintoku, o Imperador Ojin, a Imperatriz Komyo e o Imperador Komyo são da Sagrada Linhagem da Raça Yamato.\n\n\nEm seguida, a linhagem dos bandidos locais (Dohi); esta tribo tem seus ancestrais conquistados pelo Imperador Jimmu, por isso seu rancor permanece até hoje, e essa tribo são os famosos comunistas.\n\nO quanto os comunistas nutriam antipatia pelo Imperador antes do fim da guerra deve-se à afinidade citada à direita;\n\nconsequentemente, na era do sistema imperial, o fato de não serem obedientes aos militares e funcionários que eram subordinados diretos do Imperador também foi por isso.\n\nTambém, uma coisa que qualquer um acha estranho é o fato de nascerem no Japão, comerem o arroz do Japão, e ainda assim serem leais à União Soviética, que é um país estrangeiro, e nutrirem má vontade contra o Japão, que é a pátria.\n\nSe souberem da afinidade citada à direita, concordarão com um 'ah, é isso'.\n\nPorque, para eles, a Rússia é que é a pátria.\n\n\nOutra coisa que se deve saber é que, mesmo entre os japoneses, há elementos extremamente leais especialmente ao Imperador e há os que são relativamente pouco leais;\n\no primeiro é a verdadeira linhagem Tenson, e o último é a linhagem Izumo. O exemplo mais próximo disso é o famoso Incidente de 26 de Fevereiro.\n\nSe examinarmos bem esse incidente, entenderemos que essa tendência aparecia notavelmente, mas pretendo escrever detalhadamente sobre isso em outra ocasião.\n\n\nPor fim, escreverei a distinção entre Linhagem Espiritual (Reitou) e Linhagem Genealógica (Keitou - Sanguínea); as pessoas do mundo pensam que Linhagem Espiritual e Linhagem Genealógica são a mesma coisa, mas não são de forma alguma.\n\nOu seja, Linhagem Espiritual refere-se à ligação da alma, e esta é eterna, imutável e constante, não muda; mas a Linhagem Genealógica não é assim, muda o quanto for.\n\nMudar significa a chamada mestiçagem. Portanto, mesmo as quatro raças do Japão, não se sabe o quanto se misturaram ao longo do tempo, mas, na verdade, quanto mais misturar, melhor.\n\nPois, já que se misturam várias personalidades, surgem seres humanos inteligentes.\n\nÉ o mesmo significado de, falando de humanos, uma pessoa que passou por vários sofrimentos e acumulou muitas experiências no mundo.\n\nPor isso, o mundo valoriza o sangue puro, mas isso é o oposto; desde a antiguidade, considera-se que o cônjuge deve ser de tão longe quanto possível, e o fato de considerarem o casamento consanguíneo inaceitável não é por outra razão.\n\nAlém disso, o fato de surgirem muitos humanos excelentes entre os brancos, especialmente os americanos, é porque a mestiçagem é muito maior do que entre os orientais.\n\nExplicando isso da forma mais fácil de entender, é como um tear: os fios da urdidura (verticais) são a Linhagem Espiritual e não se movem, mas a trama (fios horizontais) é a Linhagem Sanguínea, por isso é como se movessem para a esquerda e para a direita.\n\n\nEm seguida, falando sobre a quantidade das quatro raças, a linhagem Tenson é a mais numerosa, a linhagem Izumo vem a seguir, e a linhagem caucasiana é bem reduzida;\n\ne a Raça Yamato é a menor de todas; na minha estimativa, pode-se considerar cerca de uma pessoa em cada cem.\""
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 4,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Linhagem Espiritual dos Japoneses\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Linhagem Espiritual dos Japoneses\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Os seres humanos foram criados por Deus inicialmente em uma região da Terra e se dispersaram sucessivamente para vários lugares, ou foram criados em uma ampla área sobre a Terra?\"\n\n**Orientação de Meishu-Sama**\n\"Inicialmente foi feito um par de homem e mulher, e a partir daí foram aumentando gradualmente.\n\nPor isso, no início, era casamento consanguíneo.\n\nA palavra antiga 'Imose' significa fazer da irmã a esposa, e 'Wagimoko' (minha amada/esposa) era o termo para isso.\n\nPorém, quando Deus criou os humanos, Ele criou várias raças.\n\nE no princípio, devem ter sido feitos do barro.\n\nA raça negra foi feita de barro preto, depois barro vermelho, barro branco, e assim por diante...\n\nO fato de o ser humano retornar ao pó (terra) quando morre é a prova disso.\n\nClaro, não apenas os humanos, mas toda a matéria foi feita da terra.\n\nQuanto à forma como os humanos foram feitos, isso é um pouco...\"\n\n**Pergunta do Fiel**\n\"Os japoneses originais (Raça Tenson - Netos Celestiais) foram criados em algum lugar do Japão,\n\nou foram criados em algum lugar da Terra e migraram para o Japão?\"\n\n**Orientação de Meishu-Sama**\n\"A Raça Tenson é a Raça Han (Chinesa).\n\nÉ a linhagem de Ninigi-no-Mikoto, e esta Divindade é um herói de Han.\n\nPensa-se que sejam judeus.\n\nAntigamente havia doze tribos de judeus, e transmite-se que apenas uma tribo foi para o Oriente;\n\neles vieram para a China e tentaram fazer algo lá, mas na época a China estava prosperando e não conseguiram realizar seus feitos,\n\ne além disso, os judeus tinham natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho em Kyushu e tornaram-se Ugayafukiaezu-no-Mikoto e o Imperador Jimmu.\n\nChamam-se 'Netos Celestiais' (Tenson) apenas porque desceram do alto da montanha para baixo, mas não são puros.\n\nHá uma teoria de que moravam no Monte Fuji, mas provavelmente não é verdade.\"\n\n**Pergunta do Fiel**\n\"Deus criou seres humanos antes da criação dos japoneses originais (Raça Tenson),\n\nou a Raça Tenson foi a primeira criada por Deus?\"\n\n**Orientação de Meishu-Sama**\n\"A Raça Tenson não é antiga.\n\nBem, tem cerca de dois mil e tantos anos, mas desde o primeiro ser humano, não se sabe quantos, dezenas ou centenas de milhares de anos se passaram.\"\n\n**Pergunta do Fiel**\n\"A Raça Tenson e a Raça Yamato são a mesma coisa (conteúdo)?\"\n\n**Orientação de Meishu-Sama**\n\"A Raça Yamato é bastante antiga.\n\nEsta é uma raça que odeia completamente a guerra e ama a paz.\n\nPorém, Susanoo-no-Mikoto veio da Coreia e conquistou o Japão imediatamente,\n\nmas este, por sua vez, acabou sendo conquistado pelo Imperador Jimmu. A Raça Yamato ficou por baixo dessas duas raças e tornou-se indistinguível.\n\nQuem dominou o Japão foram as raças da Coreia e da China, e a Raça Japonesa (Yamato) veio sendo dominada o tempo todo.\n\nA linhagem coreana passou por três gerações a partir de Susanoo-no-Mikoto até chegar a Okuninushi-no-Mikoto,\n\nmas a história do Japão até agora tem sido um 'jogo de tomadas' de poder entre a linhagem coreana e a linhagem chinesa, e a ação dos japoneses não apareceu.\n\nAté hoje não houve história do povo, e sim história da classe privilegiada, por essa razão.\n\nDaqui para frente é que será feita a verdadeira história do povo.\n\nIsso está ligado não apenas fisicamente, mas também espiritualmente.\n\nTokugawa Ieyasu era da linhagem de Okuninushi-no-Mikoto, e o Imperador era da linhagem do Imperador Jimmu.\n\nA esposa do Imperador Suizei, sucessor do Imperador Jimmu, era filha de Okuninushi-no-Mikoto,\n\ne na Corte do Sul e do Norte, a Corte do Sul era Susanoo-no-Mikoto,\n\ne a Corte do Norte é a disputa entre Ninigi-no-Mikoto e o Imperador Jimmu.\"\n\n**Pergunta do Fiel**\n\"Isso é algo que apenas o Grande Mestre (Dai Sensei - Nota: Meishu-Sama) sabe?\"\n\n**Orientação de Meishu-Sama**\n\"Não, está na história.\n\nEstá claro que a Corte de Izumo dominou o Japão, e também consta que se tornaram Imperadores.\n\nNa Tenrikyo também diz que 'o verdadeiro pilar do Japão é um Chinês (Karabito)', e na 'Oomoto: Reikai Monogatari' (Contos do Mundo Espiritual) consta que o Rei Divino Pangu da China...\n\nque corresponde à Amaterasu-Ookami do Japão... veio ao Japão e tornou-se Imperador.\n\nPortanto, esta não é uma opinião apenas minha. Eu soube também por outros meios.\n\nEu pude saber detalhadamente através de 'possessão divina' (Kamigakari) antigamente.\n\nHá também muitos mistérios no período entre Ninigi-no-Mikoto e o Imperador Jimmu.\n\nSurgiram grandes homens na Raça Yamato, mas há muitos que se destacaram como artistas.\n\nA Imperatriz Komyo, o Imperador Ojin e Yoshitsune são da Raça Yamato.\n\nExistem vários mistérios sobre Yoshitsune.\n\nO Príncipe Shotoku é um representante da Raça Yamato.\"\n\n**Pergunta do Fiel**\n\"Sobre a distinção entre linhagem sanguínea e linhagem espiritual, bem como sua relação...\"\n\n**Orientação de Meishu-Sama**\n\"Na verdade é diferente. Linhagem Espiritual é o mesmo que linhagem (sistema). A linhagem sanguínea está misturada.\n\nOs japoneses são quase todos mestiços, mas a linhagem espiritual continua ininterrupta.\n\nEsta continua de qualquer maneira. É melhor que o sangue esteja misturado.\n\nAntigamente, os nazistas pregavam a pureza do sangue da raça e expulsaram os judeus, mas aquilo não presta.\n\nDe agora em diante, também é melhor que haja mistura.\n\nPor que é bom? Porque se incorporar a força de outras raças, a força aumenta na mesma proporção.\n\nCom a cultura também é assim, não é?\n\nQuanto mais o trânsito se abre e a cultura de cada país interage, mais a cultura se desenvolve.\"\n\n**Pergunta do Fiel**\n\"A Raça Yamato é antiga?\"\n\n**Orientação de Meishu-Sama**\n\"Não, a Raça Yamato é nova.\n\nO próprio Japão é novo.\n\nEsta é a minha opinião, mas diamantes e platina, por exemplo, aparecem muito na África e em outros lugares, mas não aparecem no Japão.\n\nOs minerais endurecem quanto mais velhos ficam.\n\nPor isso, diamantes e platina são coisas bastante antigas.\n\nIsso não existe no Japão.\n\nConsequentemente, o Japão acaba sendo novo.\n\nA América é o mais novo do mundo.\n\nO casamento com estrangeiros é bom.\""
  }
]