[
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Significado de Gongen\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Significado de Gongen\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Existem vários tipos de 'Gongen-Sama'; que tipo de atuação esses deuses exercem?\"\n\n\n**Resposta de Meishu-Sama**\n\"'Gongen' (Avatar/Manifestação) é um nome utilizado durante o mundo de Buda, exercendo a função tanto de Buda quanto de Deus (*Kami*).\n\nQuando o Budismo entrou no Japão, que era considerado o País dos Deuses, não se utilizaram os títulos búdicos como Nyorai ou Bosatsu, mas sim 'Gongen'.\n\nIsso desaparecerá daqui para frente. No Mundo Espiritual já desapareceu.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo de Miroku, a exposição do mal é muito rápida\"",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No Mundo de Miroku, a exposição do mal é muito rápida\"** (Publicado em 25 de outubro de 1949)\n\n\"Em primeiro lugar, se perguntarem que tipo de mundo é o Mundo de Miroku que nós pregamos, é extremamente simples.\n\nOu seja, refere-se a um mundo onde os justos prosperam e os injustos perecem.\n\nContudo, ao observarmos o mundo até hoje, aos olhos comuns parecia que o mal prosperava e o bem era oprimido.\n\nO dito popular de que 'o honesto faz papel de tolo' reflete isso; o fato é que levava-se tempo para que as más ações fossem descobertas.\n\nEm outras palavras, se a exposição do mal levava décadas, durante esse período era possível subir na vida, exercer poder e orgulhar-se de glórias através do mal;\n\ncomo resultado, aqueles que viam isso acabavam convencidos de que fazer o mal era o caminho mais curto para se tornar um afortunado,\n\no que fez com que os maus aumentassem e os bons sofressem, resultando na criação de um mundo cheio de agonia.\n\n\nPorém, quando chegar o Mundo de Miroku, a exposição do mal será muito rápida.\n\nOu seja, o mal praticado hoje será exposto amanhã.\n\nPortanto, por mais perversa que seja a pessoa, tornar-se-á ridículo fazer o mal, e ela não conseguirá fazê-lo.\n\nAo contrário, se praticar o bem hoje, o bom fruto virá amanhã; assim, as pessoas competirão para praticar o bem.\n\nCom isso, está decidido que o mundo se tornará um bom lugar.\n\nAs agonias serão dissipadas e os infortúnios tornar-se-ão histórias do passado.\n\nAo dizer tais coisas, podem pensar que se trata de um mundo de sonhos, mas jamais é assim.\n\nIsso se realizará, sem falta, enquanto os nossos olhos estiverem pretos (enquanto estivermos vivos).\n\nNão é uma conversa prazerosa?\n\nIsso é uma conversa entre pessoas de bem; os maus talvez pensem: 'Que mundo sem graça'.\n\nNo entanto, os maus pensam assim porque estão no atual mundo do mal, mas quando se tornar o mundo do bem, mudarão completamente.\n\nEsta é a Imagem Real (*Jisso*) do Mundo de Miroku; talvez não consigam acreditar agora, mas existe um método para acreditar absolutamente nisso.\n\nNão é preciso dizer: basta ingressar nesta Igreja e, se a fé progredir até certo ponto, poderão acreditar que não há nisso a menor mentira.\" (Extraído de \"Prefácio - Tijou Tengoku nº 9\")"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O mundo do dia é Recompensa Imediata e Punição Imediata\"",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O mundo do dia é Recompensa Imediata e Punição Imediata\"** (Publicado em 25 de agosto de 1935)\n\n\"Por outro lado, mesmo que se fizessem coisas boas, como o efeito do bem não era compreendido, acabou tornando-se algo sem valor.\n\nComo o ladrão não era pego imediatamente, havia quem roubasse.\n\nContudo, daqui para frente será o oposto: como a recompensa e a punição serão rápidas, naturalmente tornar-se-á impossível praticar o mal.\n\nDaqui para frente, como serão pegos imediatamente, é natural que deixem de existir aqueles que praticam o mal.\n\nSe perguntarem por que não se sabia imediatamente até agora, é porque até hoje era o mundo da noite.\n\nPor mais que houvesse luar, dentro de casa era escuro e não se via, por isso podia-se fazer coisas erradas; mas, como daqui para frente será o mundo do dia, as más ações serão descobertas imediatamente.\n\nComo é um mundo de Recompensa Imediata e Punição Imediata (*Sokushou Sokubatsu*), as coisas erradas serão conhecidas depressa. Serão descobertas imediatamente.\n\nSe as coisas não correm como se deseja, é porque há algo errado.\n\nIsso porque, daqui para frente, fazer o mal tornar-se-á uma tolice.\" (Extraído de \"Curso Kannon - 5º Curso\")"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 4,
    "title_ptbr": "Resposta de Meishu-Sama: \"No final, tornar-se-á Impedimento Imediato e Exposição Imediata\"",
    "publication_title_ptbr": "28 de abril de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"No final, tornar-se-á Impedimento Imediato e Exposição Imediata\"** (28 de abril de 1948)\n\n**Pergunta do Fiel**\n\"Quando o Budismo desaparecer, como ficarão as afinidades (carmas/causa e efeito)?\"\n\n\n**Resposta de Meishu-Sama**\n\"Ficarão mais claras. O Budismo é vago. Por isso, a retribuição cármica (*Inga Ouho*) será mais rápida daqui para frente.\n\nAté agora, havia pessoas que subiam na vida fazendo coisas ruins e pareciam não receber grande retribuição até a morte;\n\ne as pessoas do mundo frequentemente pensavam: 'É estranho que aquela pessoa faça tantas maldades e não lhe aconteça nada'.\n\nIsso ocorria porque a retribuição cármica era lenta.\n\nMas isso é o mesmo que o remédio que entra no corpo ter que sair de qualquer maneira.\n\nGradualmente chegará o tempo em que isso será rápido e, no final, tornar-se-á 'Impedimento Imediato e Exposição Imediata' (*Sokushou Sokubaku*), sendo exposto logo em seguida.\n\nRecentemente, há muito essa tendência. Mesmo com os mortos na guerra é assim.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 5,
    "title_ptbr": "Resposta de Meishu-Sama: \"O mundo do dia é Recompensa Imediata e Punição Imediata\"",
    "publication_title_ptbr": "8 de janeiro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O mundo do dia é Recompensa Imediata e Punição Imediata\"** (8 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Se considerarmos que o sofrimento desaparecerá quando se tornar o mundo do dia, então desaparecerão as más causas e maus efeitos?\n\nAlém disso, pessoas ignorantes que pensam no mal e praticam o mal não terão mais permissão para sobreviver?\n\nE o Tempo, Lugar e Posição no mundo do dia serão decididos pelo quê?\"\n\n\n**Resposta de Meishu-Sama**\n\"Isso é diferente, sabe; a forma como o mal se torna conhecido será mais rápida.\n\nAté agora, a descoberta do mal levava tempo.\n\nMesmo fazendo coisas ruins, não era exposto por vinte ou trinta anos, então chegou-se ao ponto de dizer que, para ser grande, era preciso fazer coisas ruins.\n\nMas, em breve, ao tornar-se dia, se fizerem coisas ruins, saber-se-á imediatamente.\n\nO ser humano age na base do cálculo, não é? Se acha que ninguém vai saber, acaba fazendo um pouco de maldade.\n\nMas isso não será mais possível. Chama-se 'Impedimento Imediato e Punição Imediata' (*Sokushou Sokubatsu*): ao fazer o mal, será punido imediatamente.\n\nO fato de um Ministro ter sido preso por suborno recentemente também mostra que a purificação ficou mais rápida.\n\nAntigamente, parava-se na altura do Ministro, mas agora é radical até o fim...\n\nO Tempo, Lugar e Posição são decididos naturalmente.\n\nNa fé também é assim; não se deve fazer pensando de forma artificial.\n\nNo fim, é meio a meio entre o esforço humano e o natural.\n\nO melhor é 'Fazer o que cabe ao homem e esperar o desígnio dos Céus'.\n\nNão é bom impor o pensamento humano.\n\nPor exemplo, dizem 'Com concentração mental, nada é impossível', mas isso é um erro terrível.\n\nDizer 'Eu não vou morrer, vou viver pela força de vontade' e coisas assim, geralmente leva à morte. (Risos)\n\nPelo contrário, se eliminar o apego à vida e ficar com o sentimento de entregar tudo a Deus e Buda, acaba-se sendo salvo.\n\nQuando eu estive em perigo com a doença, também foi assim.\n\nDoentes com apego à vida não costumam ir bem.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 6,
    "title_ptbr": "Resposta de Meishu-Sama: \"A Era de 567 é a era da união entre Espírito e Corpo\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"A Era de 567 é a era da união entre Espírito e Corpo\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Leio em 'Palestras sobre a Fé' que 'todos os fenômenos do mundo material são reflexos do Mundo Espiritual'; os grandes incêndios que continuam ocorrendo recentemente indicam que algo está acontecendo no Mundo Espiritual?\"\n\n\n**Resposta de Meishu-Sama**\n\"A causa dos grandes incêndios é a purificação; tem-se que queimar várias coisas impuras; como tem que queimar de qualquer jeito, queima-se primeiro no Mundo Espiritual...\n\nAo ministrar Johrei assim, a dor passa, não é? Isso é porque as nuvens do espírito são removidas primeiro.\n\nHá pessoas que saram imediatamente com isso, e pessoas que saram depois de algum tempo.\n\nIsso é o mesmo que o reflexo (*isha*) de agora; mesmo no Mundo Espiritual, há coisas que acontecem hoje e refletem-se no mundo material hoje mesmo, e coisas que acontecem hoje e refletem-se amanhã ou depois de amanhã.\n\nE esse reflexo está se tornando mais rápido ano a ano.\n\nA Era de 567 (Miroku) é a era da união entre Espírito e Corpo (*Reitai Icchi*), por isso as coisas do Mundo Espiritual refletem-se imediatamente.\n\nO ponto é que isso era muito lento.\n\nAté agora, mesmo fazendo coisas ruins, dificilmente se era descoberto, então pensavam 'Aquele sujeito está se dando bem, vou fazer também' e praticavam o mal; mas, daqui para frente, a descoberta será cada vez mais rápida.\n\nSe fizer algo ruim hoje, certamente será descoberto amanhã; quando ficar assim, será tão ridículo que não farão mais o mal.\n\nDependendo da rapidez ou lentidão da descoberta do mal, o mal deixará de existir ou ocorrerá.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Resposta de Meishu-Sama: \"No mundo do dia, o ajuste de contas dos pecados é feito em poucos dias\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"No mundo do dia, o ajuste de contas dos pecados é feito em poucos dias\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Com a transição para o mundo do dia, que tipo de aspecto o inferno está assumindo?\"\n\n\n**Resposta de Meishu-Sama**\n\"O inferno mudará muito. Temporariamente, a purificação do inferno tornar-se-á forte.\n\nE aqueles que não tiverem jeito serão selados.\n\nAté agora essa purificação era lenta, mas desta vez não será assim.\n\nMesmo nos seres humanos, aqueles que estão errados ou têm muitas nuvens, aquilo que até agora levava dois ou três anos para ser ajustado, ficará assim em um ou dois dias.\n\nNo mundo de 567 não haverá vilões terríveis, por isso as penas do inferno também ficarão mais leves. Será como o trabalho braçal de classe baixa de hoje.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 8,
    "title_ptbr": "Resposta de Meishu-Sama: \"Ao tornar-se o mundo do dia, as más ações serão descobertas rapidamente\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Ao tornar-se o mundo do dia, as más ações serão descobertas rapidamente\"** (1 de novembro de 1953)\n\n\"Se o mundo se tornar tal que, ao fazer o mal, seja descoberto imediatamente, deixarão de existir aqueles que fazem o mal.\n\nQuando o Mundo Espiritual se torna o mundo do dia, a forma de ser descoberto torna-se rápida e, além disso, fazer tais coisas torna-se ridículo.\n\nFaz-se aquilo porque não se sabe.\n\nComo há um intervalo até que roubos ou fraudes sejam descobertos, acaba-se tendo a ilusão de que se safará sem ser descoberto.\n\nSe o mal feito hoje for descoberto amanhã, deixarão de existir aqueles que fazem o mal.\n\nAssim, na Era de Miroku, como o Mundo Espiritual é claro, as coisas ruins são sabidas imediatamente.\n\nCom isso, perde-se o interesse em fazer o mal.\n\nSó há interesse porque se pode esconder o mal, nem que seja um pouco.\n\nPor isso, é uma questão de tempo. Com o remédio é a mesma coisa: se ao tomar ocorrer a purificação imediatamente, deixarão de existir aqueles que tomam remédios.\" (Texto longo na página \"A Atuação de Idunome 2\")"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 9,
    "title_ptbr": "Trecho da Conversa ao Redor da Lareira em Atami no Ano Novo",
    "publication_title_ptbr": "1 de janeiro de 1950",
    "content_ptbr": "**Trecho da Conversa ao Redor da Lareira em Atami no Ano Novo** (Publicado em 1 de janeiro de 1950)\n\n**O Mundo Espiritual torna-se claro - Aparecem os sinais da Luz**\n\n**Comentário do Repórter**\n\"O clima para a Conferência de Paz tornou-se denso e o ciclo deste ano para o Japão parece bastante esperançoso; qual a opinião do Grande Mestre (Meishu-Sama)?\"\n\n\n**Declaração de Meishu-Sama**\n\"É um ano bom e também um ano ruim.\n\nA atmosfera espiritual mudou e o Mundo Espiritual clareou; acompanhando isso, os sinais da Luz estão aparecendo claramente.\n\nEm compensação, o mundo do mal seguirá o caminho da decadência e ruína.\n\nSe houver esforço para as boas ações, certamente haverá recompensa, mas se praticarem o mal, o 'rabo' aparecerá imediatamente.\n\nOu seja, pela força espiritual, a descoberta do mal tornou-se rápida.\n\nÉ a era da grande limpeza dos maus; este é o fardo colocado sobre os ombros do Japão este ano.\n\nAo ser limpo, se for um lixo que não precise ser jogado na lixeira, ainda está bom.\n\nSe não estiverem, no máximo, no nível de 'lixo útil', será terrível.\n\nNeste sentido, pode-se dizer que é um ciclo de ano ruim para as figuras importantes.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 10,
    "title_ptbr": "Palavras de Meishu-Sama: \"No mundo do dia, as leis diminuirão\"",
    "publication_title_ptbr": "1 de novembro de 1948",
    "content_ptbr": "**Palavras de Meishu-Sama: \"No mundo do dia, as leis diminuirão\"** (1 de novembro de 1948)\n\n\"Ao tornar-se o mundo do dia, o que levava mil anos até agora será feito em cem anos (escrevi este ano sobre o estado do progresso em cem anos).\n\nPolítica, educação, economia e todas as coisas mudarão grandemente.\n\n(Até agora, houve profecias e afins, muitas vezes absurdas, mas tendo a cultura atual como trampolim, o mundo ideal desenhado com previsões e progresso certos é este)\n\nPor que isso se realizará? Porque o mal diminuirá muito.\n\nComo se tornará o mundo do dia, a descoberta do mal será rápida.\n\nÉ porque o Mundo Espiritual clareará e os segredos diminuirão.\n\nTalvez por isso, coisas muito obscuras foram expostas.\n\nE até o Primeiro-Ministro está em perigo.\n\nSe os crimes diminuírem, os tribunais e delegacias de polícia diminuirão. As leis diminuirão.\n\nAgora orgulham-se do aumento das leis, e a Assembleia de hoje é um Órgão Legislativo.\n\nEla se tornará um Órgão de Abolição de Leis.\n\nAs leis diminuirão muito.\n\nEm certa época na China, falava-se em 'Três Capítulos de Lei'.\n\nNa época do Príncipe Shotoku havia apenas dezessete artigos, e com isso a ordem era mantida; portanto, não é algo impossível, é possível fazer.\n\nRealmente, agora é o fim da escuridão.\n\nQuando chegar essa era, as punições não serão prisões ou trabalhos forçados, mas tornar-se fogueiro de trem ou navio.\n\n\nA produção de alimentos aumentará muito. Agora trabalha-se oito horas, mas quatro horas são gastas para armamentos.\n\nOs alimentos também são feitos para que se colha um *koku* (aprox. 180 litros/150kg) por pessoa ao ano.\n\nNão colher isso é porque estão fazendo coisas erradas.\n\nQuando o arroz foi criado, só dava cinco ou seis grãos.\n\nBasta que os grãos sejam muitos e a perfilhação seja grande.\n\nPorém, o arroz sem fertilizantes não quebra, então não importa quantos grãos dê, é seguro.\n\n\n3-6-9 (Miroku) é o princípio de todas as coisas no universo.\n\nO lucro industrial também será dividido em três, portanto não haverá necessidade de cobrar impostos.\n\nPenso que o nascimento da Associação 567 é o primeiro passo para construir esse mundo ideal. (Taquigrafia)\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 7,
    "pub_idx": 11,
    "title_ptbr": "Palavras de Meishu-Sama na Cerimônia de Inauguração da Igreja 567",
    "publication_title_ptbr": "1 de novembro de 1948",
    "content_ptbr": "**Palavras de Meishu-Sama na Cerimônia de Inauguração da Igreja 567** (1 de novembro de 1948)\n\n\"Agora, separando-se da Associação Kannon existente até o momento, formou-se algo chamado Igreja 567; o nome é diferente, mas o conteúdo é o mesmo.\n\nApenas que Kannon-Sama, progredindo gradualmente, torna-se Komyo Nyorai e torna-se Miroku.\n\nAo dizer Miroku...\n\nMiroku Bosatsu (Maitreya Bodhisattva) estava entre os discípulos de Shakyamuni.\n\nQuando se torna o nome Miroku, torna-se Deus. Deus do Sol, Lua e Terra (*Jitsu-Getsu-Chi no Omikami*)...\n\nComo chegou essa época, a Associação 567 nasceu desta vez.\n\nHá vários mistérios, mas pretendo torná-los compreensíveis gradualmente.\n\nMiroku é 5-6-7, Sol-Lua-Terra, Fogo-Água-Solo — a Trindade.\n\nNas religiões até agora ou em qualquer outra coisa, era uma atuação de dois.\n\n\nA força do Fogo e da Água é a Luz; Luz ou Komyo Nyorai é a força da luz.\n\nSe a força do Solo não se juntar a isso, a força absoluta não sai verdadeiramente.\n\nPor exemplo, até agora, pedia-se a Kannon-Sama e havia graças, mas eram fracas.\n\nMesmo dizendo 'Dói, é sofrido, cure por favor', bem, não curava imediatamente.\n\nEm vez disso, se ministrar Johrei, cura logo. Nisso soma-se a força do Solo.\n\nO Solo é a força carnal do ser humano; o Fogo é o espírito, a Água é o corpo, mas é líquido e não sólido, é o soro; o corpo humano é feito de 70% de água.\n\nOs 30% restantes são carne sólida. Portanto, o corpo humano é feito de Fogo, Água e Solo.\n\nAo morrer, o espírito vai para o Mundo Espiritual, a umidade evapora rapidamente, como vapor d'água, e se dissipa.\n\nO cadáver retorna ao solo. Portanto, pode-se considerar o corpo carnal como solo.\n\nA força só sai quando passa através do Fogo, da Água e do Corpo Carnal, por isso há benefícios.\n\nPortanto, quando se torna 567, a força em relação a todas as coisas torna-se forte.\n\nE com isso, tudo se torna possível.\n\n\nAté hoje, entre bem e mal, a força do mal vencia; vencia por um certo período.\n\nPor isso, os maus e as más ações não cessam. Um dia será descoberto, mas o período até lá é longo.\n\nAssim, há quem passe a vida inteira fazendo o mal e termine assim.\n\nAlguns são descobertos trinta ou cinquenta anos depois, e desfrutam de glórias com o mal.\n\nEntão outros pensam: 'Eu também vou fazer o mal e subir na vida'.\n\nIsso é porque o espírito do Deus Maligno vence...\n\n\nNo mundo também se fala em 'Ismos', tal e tal 'Ismo', mas a humanidade não se torna feliz com isso.\n\nUm lado sofre e o outro melhora. Sofreram por causa desses 'Ismos'.\n\nO mal alastra-se e surge a expressão 'o honesto faz papel de tolo'.\n\nA causa é que a descoberta do mal é lenta.\n\nA força do mal era forte e a força do bem estava perdendo.\n\nFalando de forma simples, é isso.\n\n\nA força de 567 é uma força do bem extremamente correta e forte.\n\nIsso significa que a descoberta do mal será rápida.\n\nSe for rápida, deixam de existir os que fazem o mal.\n\nSe fizer o mal hoje e for descoberto amanhã, não se pode fazer o mal.\n\nDerrotar a força do mal é o fundamental. O mal alastra-se porque a exposição do mal é lenta.\n\nAgora, existindo esta Igreja, quando prego que é um bom ensinamento, mesmo dizendo que é excelente, não entram imediatamente.\n\nAs pessoas ao redor dizem: 'Não existe tal tolice'.\n\nMesmo vendo os fatos e admirando-se, dizem que não existe tal tolice.\n\nAcho que é uma ação nervosa temporária causada pelo sussurro do espírito que está encostado nessa pessoa.\n\nPor isso, há muitas pessoas que entendem mas não compreendem.\n\nÉ como se o espírito do Mundo Maligno ordenasse ao espírito secundário encostado na pessoa.\n\nEntendem que é bom, mas hesitam; há um impedimento.\n\n\nMuitas vezes pensei que o verdadeiro seria entrar de uma vez em algo tão bom,\n\nmas isso ocorre porque o nosso lado também não estava preparado e porque, devido à falta de Elemento Fogo no Mundo Espiritual até agora, havia muita escuridão, por isso há impedimentos.\n\nA força de 567 é uma força extraordinária, e surgirá a ação de eliminar vigorosamente esses estorvos.\n\nSe não for uma força assim, a humanidade não pode ser feliz.\n\nDizem que a cultura progrediu, progrediu, mas o mundo todo está sofrendo completamente.\n\nSe dizem que o Japão, país derrotado, apesar dos sofrimentos, está muito melhor comparado à Europa, percebe-se o quanto a humanidade está agonizando em sofrimento.\n\nO nosso objetivo não é a salvação de uma classe ou de um povo.\n\nO mundo está sofrendo; para salvá-lo também, devemos manifestar grandemente a força de 567 e construir um mundo bom.\n\nNo *Norito* também há 'Sem fronteiras entre país e país'; isso é essa profecia.\n\nNa América fala-se em Governo Mundial, e essa época aproximou-se.\n\nIsso é a descoberta do mal tornar-se rápida.\n\n\nQue tipo de mundo será? Levou-se dois mil anos para construir a cultura, mas frequentemente o mal venceu.\n\nLevou-se dois mil anos para desenvolver até este ponto, mas desta vez os estorvos desaparecerão.\n\nAté agora, usava-se a maior parte da força nacional para a preparação de guerras. Mais da metade do Estado fazia armamentos. Esse desperdício desaparecerá.\n\nComo tudo o que se gastava em armamentos será usado em coisas boas e pacíficas, o progresso será extremamente rápido.\n\n\nAo tornar-se o mundo do dia, o que levava mil anos até agora será feito em cem anos (escrevi este ano sobre o estado do progresso em cem anos).\n\nPolítica, educação, economia e todas as coisas mudarão grandemente.\n\n(Até agora, houve profecias e afins, muitas vezes absurdas, mas tendo a cultura atual como trampolim, o mundo ideal desenhado com previsões e progresso certos é este)\n\nPor que isso se realizará? Porque o mal diminuirá muito.\n\nComo se tornará o mundo do dia, a descoberta do mal será rápida.\n\nÉ porque o Mundo Espiritual clareará e os segredos diminuirão.\n\nTalvez por isso, coisas muito obscuras foram expostas.\n\nE até o Primeiro-Ministro está em perigo.\n\nSe os crimes diminuírem, os tribunais e delegacias de polícia diminuirão. As leis diminuirão. Agora orgulham-se do aumento das leis, e a Assembleia de hoje é um Órgão Legislativo. Ela se tornará um Órgão de Abolição de Leis. As leis diminuirão muito.\n\nEm certa época na China, falava-se em 'Três Capítulos de Lei'. Na época do Príncipe Shotoku havia apenas dezessete artigos, e com isso a ordem era mantida; portanto, não é algo impossível, é possível fazer.\n\nRealmente, agora é o fim da escuridão. Quando chegar essa era, as punições não serão prisões ou trabalhos forçados, mas tornar-se fogueiro de trem ou navio.\n\nA produção de alimentos aumentará muito. Agora trabalha-se oito horas, mas quatro horas são gastas para armamentos.\n\nOs alimentos também são feitos para que se colha um *koku* por pessoa ao ano.\n\nNão colher isso é porque estão fazendo coisas erradas.\n\nQuando o arroz foi criado, só dava cinco ou seis grãos.\n\nBasta que os grãos sejam muitos e a perfilhação seja grande.\n\nPorém, o arroz sem fertilizantes não quebra, então não importa quantos grãos dê, é seguro.\n\n3-6-9 (Miroku) é o princípio de todas as coisas no universo.\n\nO lucro industrial também será dividido em três, portanto não haverá necessidade de cobrar impostos.\n\nPenso que o nascimento da Associação 567 é o primeiro passo para construir esse mundo ideal.\""
  },
  {
    "source_file": "kasozouka1HUNOU.html",
    "title_idx": 7,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Todas as religiões até agora eram religiões da noite\"",
    "publication_title_ptbr": "1 de janeiro de 1936",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Todas as religiões até agora eram religiões da noite\"** (1 de janeiro de 1936)\n\n\"Recentemente, veio uma senhora de cerca de quarenta anos para curar uma doença; essa pessoa é fiel da religião que mais se desenvolve atualmente, e tornou-se fiel dessa fé porque é onde as doenças saram comparativamente melhor; essa pessoa tem um problema na mão que não funciona.\n\nE está saindo pus do ombro.\n\nAté agora fez de tudo.\n\nIsso porque, no começo, tentou curar com a fé, dedicando-se intensamente.\n\nComo não sarava, sem escolha, começou tratamentos físicos.\n\nEntão, o outro mestre disse que era um absurdo ir ao médico tendo fé.\n\nDisse que foi repreendida, dizendo que não sarava porque fazia tais coisas.\n\nEntão eu disse: 'Isso é o contrário'.\n\n'Não é porque fez tais coisas que não sara.\n\nA verdade é que fez tais coisas porque não sarava'; então ela disse que, antigamente, curava-se razoavelmente com aquela fé e recebia graças, mas ultimamente não recebe graça nenhuma.\n\nAchava muito estranho, mas desta vez encontrou a Associação Kannon e pensou: 'É realmente isto'.\n\nE queria converter-se agora mesmo, mas como o corpo está assim, sem escolha, mesmo dormindo ou acordada, as coisas de Kannon-Sama vêm à cabeça. Diz que é muito estranho.\n\nEntão eu disse: 'Até agora, tudo era religião da noite; durante a noite, a Lua e as Estrelas brilhavam e tinham força, mas agora o Sol saiu, e a Lua e as Estrelas deixaram de ser vistas.\n\nPor isso, as doenças também pararam de ser curadas'; e ela ficou contente.\n\n\nAlém disso, disse que na verdade vinha aqui em segredo.\n\nDisse que se fosse descoberta, poderiam quebrar-lhe um braço.\n\nDisse que o chefe daquela religião é muito violento, e os fiéis daquela fé são todos beberrões, e se ouvirem isso bêbados, não se sabe o que farão.\n\nNo entanto, na Associação Kannon não se bebe saquê.\n\nE quando disse que a vontade de beber saquê desaparece, ela disse: 'Isso sim é que é verdadeiro'.\n\nNo meu lado é só gente que bebe, não se pode ficar tranquila pois não se sabe quando farão violência.\n\nDizia que vindo aqui nessas horas sentia-se segura.\n\nPorém, vindo ontem, disse que na noite anterior o chefe caiu bêbado ou algo assim, ralou o braço até aparecer o tendão e estava gemendo de dor.\n\nDizem que, mesmo que sare, a mão não deve mover-se mais. Dizem que, mesmo recebendo tal aviso de Deus, ele não percebe nem um pouco.\n\nDisse que as pessoas daquela fé são realmente piores que as pessoas comuns. Eu também me surpreendi.\n\n\nDe qualquer forma, sendo esse o estado de uma organização religiosa influente na sociedade, pensei que o resto pode-se imaginar.\n\nEntão, perguntei se ela sabia por que a mão dela parou de mover, e ela disse que não sabia.\n\nEntão eu disse a verdade: 'Na verdade, o Deus que você orava até agora era diferente.\n\nSe não percebesse agora, a mão boa também deveria ficar ruim.\n\nIsso é porque orar para Deuses e Budas errados torna-se uma espécie de pecado.\n\nE também, se fosse de noite tudo bem, mas ao tornar-se dia, orar para isso torna-se voltar as costas para o Sol.\n\nSe o Sol saiu, tem-se que orar para Ele', eu disse.\n\nEssa pessoa melhorou rapidamente e, em cerca de uma semana, ontem por exemplo, a mão já subia completamente.\n\nDisse que na filial a que pertence há cerca de cem fiéis.\n\nÀ medida que ela sara, todos estão achando estranho.\n\nDisse que, quando sarar, pretende fazer uma grande propaganda.\n\n\nOutra é uma jovem senhora de vinte e cinco anos, que sai saliva da boca o tempo todo.\n\nSai demais.\n\nNo início tinha estômago e intestinos ruins, tratou por cerca de quatro anos e o estômago ficou terrivelmente ruim.\n\nEsteve na Hitonomichi e na Seicho-no-Ie por cerca de meio ano em cada.\n\nPraticou com afinco, mas não melhorou nem um pouco.\n\nViu no jornal Nichi Nichi e veio; ao examinar, tem pus no estômago e nos rins.\n\nE está dura como pedra. Tem um grande nódulo na nuca.\n\nEsse tipo de rigidez, se fizer o tratamento daqui por uma semana, dissolve-se rapidamente.\n\nNo entanto, praticou por meio ano na Seicho-no-Ie. Mesmo dizendo que curou, ao ver que não há sinal de ter dissolvido,\n\nembora façam propaganda de que as doenças saram muito, vendo que de fato não saram, considera-se que de fato não há efeito.\n\n\nDeixando de lado as velhas religiões, eu achava que as novas religiões tinham uma força considerável, mas surpreendi-me ao ver essa senhora.\n\nSendo assim, as novas religiões também não têm força.\n\nQuem tem força para curar verdadeiramente o corpo não é outro senão a Associação Kannon.\n\nIsso posso afirmar absolutamente.\n\nInevitavelmente, se a Luz ficar mais forte, não apenas a Associação Kannon, mas a sociedade em geral será purificada.\n\nHaverá doenças, e também o lado obscuro da sociedade, os crimes e as coisas erradas virão à tona rapidamente, sem dúvida.\n\nÉ como a prisão da Oomoto outro dia e a Tenrikyo.\n\nAssim, apenas o que é verdadeiro restará.\n\nNo entanto, é duvidoso quanto de verdadeiro existe.\n\n\nComo a situação é essa, não é preciso dizer novamente a partir deste ano, mas de qualquer forma, se não expandirmos grandemente o Movimento Kannon, acho que a humanidade estará em extremo perigo.\n\nEm suma, o Movimento Kannon é a perfeição do indivíduo, é limpar cada ser humano.\n\nEm suma, remover as nuvens e a sujeira é toda a vida da Associação Kannon.\n\nPortanto, limpar o indivíduo, e criar seres humanos de corpo saudável e espírito sadio.\n\nIsso é o bastante; se seres humanos de espírito e corpo saudáveis cuidarem das várias coisas da sociedade, será uma sociedade esplêndida. Não há necessidade de discutir sobre política e afins.\n\nFrequentemente perguntam como a Oomoto e a Tenrikyo acabaram daquele jeito; isso é simples: no caso da Oomoto, embora fosse religião, fez movimento de defesa nacional e movimento político;\n\né exatamente como um comerciante que se mete com ações e fracassa; a religião tem sua missão original como religião.\n\nSe fizerem a missão com afinco, está bem.\n\nNo entanto, por não terem força para fazer essa missão com afinco, acabam inevitavelmente fazendo coisas fora da missão.\n\nAssim como as religiões estabelecidas fazem obras sociais; em suma, porque a Oomoto e outras não têm força, tentaram fazer coisas grandes metendo a mão em política, e levaram uma bofetada.\n\nA religião não deve fazer coisas que não sejam religião.\n\nE não deveria poder fazer.\n\nIsso Deus não permite. Se não tem força para fazer religião, é melhor parar.\n\nFazendo desse jeito, um dia não dará certo.\n\n\nA Tenrikyo pegou muito dinheiro e sonegou impostos, mas se ambas conhecessem a missão da religião e a fizessem esplendidamente, as pessoas do mundo também reconheceriam.\n\nForam atingidas porque fizeram coisas erradas.\n\nIsso também porque são religiões da noite; antigamente tinham força, mas porque a 'Luz do Oriente' surgiu, a luz do Sol saiu e a força da Lua e das Estrelas acabou.\n\nSem perceberem isso, na luta para tentar recuperar de alguma forma, meteram a mão em outras coisas, fizeram coisas erradas e fizeram o que não deviam fazer, o que é natural.\n\nO motivo de não terem percebido isso é que não tinham o espírito verdadeiro, e havia ali um espírito impuro; se fizessem com o Coração de Kannon de salvar verdadeiramente as pessoas, não haveria erro algum.\n\nA partir deste ano faremos grande propaganda, e também a partir deste ano os terapeutas tornar-se-ão ainda mais fortes na força de curar doenças, e curarão bem.\n\nIsso é a mesma coisa que a luz ficar mais forte à medida que o Sol nasce e sobe gradualmente.\""
  }
]