[
  {
    "source_file": "kanzeon3.html",
    "title_idx": 0,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Kannon para Komyo Nyorai\"",
    "publication_title_ptbr": "De Kannon para Komyo Nyorai (25 de dezembro de 1950)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Peço-vos ensinamentos sobre Shusse Kannon (Kannon do Sucesso/Promoção).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser um erro; seria Shusse Komyo Nyorai.\n\nO nome Kannon refere-se ao período em que Ele se tornou um Buda manifestado e realizou a salvação nas sombras (nos bastidores).\n\nO primeiro nome que Ele adotou ao dar um passo à frente e sair para o mundo é Komyo Nyorai.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Diferença entre Komyo Nyorai e Jitsigetsuchi Okami\"",
    "publication_title_ptbr": "Sobre a Diferença entre Komyo Nyorai e Jitsigetsuchi Okami (28 de março de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria que nos ensinasse sobre a diferença entre Komyo Nyorai e Jitsigetsuchi (Miroku) Okami.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"No final das contas, são a mesma coisa.\n\nOu seja, quando atinge a posição suprema, é 'Jitsigetsuchi' (Sol, Lua e Terra).\n\n'Jitsigetsuchi' é Oomikami (Grande Deus), é uma posição divina.\n\nCom isso, torna-se 567 (Miroku) e a Sua atuação torna-se completa.\n\nQuanto a Komyo Nyorai, Ele é Fogo e Água.\n\nKannon é Fogo, Água e Terra, mas a Terra é pouca.\n\nPor que a Terra é pouca? É porque ela foi adicionada depois de eu ter aparecido.\n\nA atuação de Kannon é de misericórdia, sem distinção entre o bem e o mal, uma atuação para salvar todos os seres vivos.\n\nDizer 'aquele é mau' ou 'este é assim ou assado' não é próprio de Kannon.\n\nA verdadeira identidade de Kannon é Kunitokotachi-no-Mikoto; depois de ter sido confinado no Monte Ashibetsu, em Hokkaido, Ele tornou-se o Rei Enma no Mundo Espiritual e realiza a função de julgamento.\n\nConsequentemente, Ele é extremamente rigoroso.\n\nNo entanto, como os seres humanos não suportariam apenas isso, Ele manifestou-se como Kannon, o Deus da Misericórdia.\n\nComo na posição de Deus ou de Nyorai Ele estaria demasiado alto para realizar a salvação dos seres vivos (Shujo Saido), Ele desceu à posição de Bosatsu.\n\nAo subir um degrau a partir daí, torna-se Komyo Nyorai...\n\nQuando se torna Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se fortes (A Luz 'Hikari' é o Fogo com um traço horizontal; o traço horizontal é a Água).\n\nO facto de agora purificarmos à distância (sem tocar) é a atuação de Komyo Nyorai; fazê-lo tocando era a atuação de Kannon.\n\nE quando a força da Terra se tornou completamente forte, é 'Jitsigetsuchi'...\n\nAté ao ano retrasado eu também ministrava tratamento, mas desde o ano passado deixei de poder fazê-lo.\n\nIsso deve-se ao facto de a minha posição ter-se tornado elevada e me ter distanciado das massas.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 2,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ascensão de Kannon\"",
    "publication_title_ptbr": "A Ascensão de Kannon (2 de junho de 1951)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em caso de possessão por espíritos mortos, etc., está correto entoar três vezes 'Miroku Oomikami'?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Está correto. Ou seja, Kannon foi promovido (Shusse) e tornou-se Komyo Nyorai, e foi novamente promovido e tornou-se Jitsigetsuchi Oomikami (Miroku Oomikami).\n\nEscreve-se 'Shusse' como 'Sair para o Mundo'. Esta é a verdadeira ascensão/sucesso. Significa que Deus vem para a superfície.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 3,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome de Kannon Desaparecerá\"",
    "publication_title_ptbr": "O Nome de Kannon Desaparecerá (25 de maio de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre 'Bunrei' (Divisão do Espírito) e 'Keshin' (Manifestação/Encarnação).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"'Bunrei' chama-se 'wakemitama'; os seres humanos não o têm, mas Deus pode dividir o Seu espírito em várias partes.\n\nNo entanto, quando se consagra o mesmo Deus em vários santuários, diz-se que é o 'Bunrei' do Deus, mas, para dizer a verdade, existem também deuses que são vassalos da linhagem direta ou colateral.\n\nContudo, no caso de Ame-no-minakanushi-no-Kami, Takamimusubi ou Kamimusubi-no-Kami, não é assim; mas como Izanagi-no-Mikoto, Izanami-no-Mikoto e Amaterasu Oomikami são Deuses que se manifestaram uma vez neste mundo com corpo humano, as unhas e os cabelos foram divididos e consagrados.\n\n\nO mais importante sobre 'Keshin' é que todos os Budas são manifestações de Deuses; como o mundo da noite é a era dos Budas, todos os Deuses se manifestaram como Budas.\n\nAmaterasu Omikami como Dainichi Nyorai, Tsukuyomi-no-Mikoto como Amida Nyorai, Wakahime-gimi-no-Mikoto como Shaka Nyorai, e assim por diante.\n\nConsequentemente, 'Butsumetsu' (Extinção de Buda) significa que todos os Budas regressam à sua Divindade original.\n\nNas Palavras de Louvor (Zengen-Sanji) está escrito: 'Kanzeon Bosatsu desceu a esta terra, manifestou-se como Komyo Nyorai e transformou-se em Oshin Miroku';\n\nKannon é o Deus Idzunome e é uma manifestação do Deus Miroku.\n\nPortanto, chegará o tempo em que o nome Kannon desaparecerá. No Mundo Espiritual já desapareceu quase totalmente.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 4,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Em 1948, Kannon estava a meio caminho entre Buda e Deus\"",
    "publication_title_ptbr": "Em 1948, Kannon estava a meio caminho entre Buda e Deus (18 de agosto de 1948)",
    "content_ptbr": "\"Embora Kannon seja Buda e Komyo Nyorai também seja Buda, pode parecer um pouco estranho usar vestes de sacerdote xintoísta e entoar orações xintoístas (Norito).\n\nNo entanto, Kannon não é promovido a partir de Bosatsu; Ele foi temporariamente rebaixado à posição de Bosatsu para a salvação dos seres vivos, e agora regressa à Sua posição elevada original. Um grau acima é Komyo Nyorai e, depois, torna-se Miroku Oomikami (567).\n\nAgora, Ele está a meio caminho entre Buda e Deus.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 5,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Discurso de Inauguração: Sobre o Nascimento da Sekai Kyusei Kyo\"",
    "publication_title_ptbr": "Discurso de Inauguração: Sobre o Nascimento da Sekai Kyusei Kyo (4 de fevereiro de 1950)",
    "content_ptbr": "\"A Igreja Kannon do Japão (Nihon Kannon Kyodan), fundada como pessoa jurídica religiosa em 30 de agosto de 1947, e a Igreja Miroku do Japão (Nihon Miroku Kyokai), fundada da mesma forma em 30 de outubro de 1948,\n\ndissolveram-se voluntariamente nesta ocasião e, sob uma nova concepção que funde ambas num único corpo,\n\nmarcando o dia de 'Risshun' (Início da Primavera) de 4 de fevereiro deste ano, surgiu a fundação da pessoa jurídica religiosa Sekai Kyusei Kyo (Igreja Mundial do Messias), como indica o título.\n\n\nIsto tem um significado extremamente importante e, claro, deve-se à profunda Vontade de Deus, sendo desnecessário dizer que não é intenção humana.\n\nÉ porque entramos finalmente na época da transição da noite para o dia no Mundo Espiritual, algo que nós sempre pregamos.\n\nComo também sempre dizemos, a salvação do Budismo ocorre durante o período da noite,\n\nportanto, com o desaparecimento da noite, ocorre a transição e evolução da Salvação de Kanzeon Bosatsu;\n\numa palavra, isto significa 'Butsumetsu' (o fim do Budismo).\n\nConsequentemente, é evidente que **a atuação de Kanzeon Bosatsu tornar-se-á também a do Messias (Salvador)**.\n\nOu seja, **Kanzeon Bosatsu, que era um Buda manifestado, tira aqui a Sua máscara e passa a atuar como Deus, que é a Sua verdadeira identidade**.\n\n\nComo o Mundo Espiritual se torna dia, conforme mencionado acima, ao refletir-se isto no Mundo Manifesto, é natural que as coisas inúteis da cultura da noite pereçam e apenas as úteis permaneçam.\n\nNão é apenas isso; visto que os pecados e impurezas da humanidade se acumularam em não pequena quantidade devido à longa era de trevas,\n\ndeve ocorrer uma ação de limpeza dos mesmos; o que referi como coisas inúteis que devem perecer aponta para isto.\n\nAlém disso, simultaneamente, inicia-se a construção da cultura do dia. O que significará esta grande transição, sem precedentes na história?\n\nÉ exatamente o programa de Deus, decidido há milhares, ou melhor, há dezenas de milhares de anos.\n\nPara dizer por outras palavras, ocorrerá uma destruição e criação mundial em larga escala.\n\nAh, agora que estamos a encontrar um momento tão importante, devemos saber de que forma se manifestará o Grande Amor de Deus.\n\nOu seja, a sua concretização será a decisão entre tudo o que perecerá e o que sobreviverá.\n\nNo entanto, embora o acima exposto seja inevitável, a Graça de Deus, desejando salvar nem que seja mais uma pessoa dentre as que pereceriam,\n\nescolheu um Representante de Deus para realizar a Grande Obra de Salvação.\n\nE como é esta Igreja que é utilizada como órgão para o cumprimento dessa missão, deve-se dizer que a missão desta Igreja é verdadeiramente grande.\n\nNeste sentido, a atividade neste momento em que se aproxima finalmente o período final terá algo de notável.\n\nComo resultado, o Paraíso Terrestre que nós defendemos deve ser o objetivo final.\n\nEu realizava o Plano Divino nas sombras, sob o título de Conselheiro, até agora,\n\nmas como o trabalho de alicerce está finalmente concluído, passarei aqui para a atividade superficial.\n\nFalando francamente, chegou a vez de subir ao palco principal.\n\nConsequentemente, é natural que não apenas a forma da organização, mas também a forma de atividade nasçam de novo gradualmente em todos os aspetos.\n\nE, como está na Oração, Kanzeon Bosatsu, Komyo Nyorai, Messias (Salvador) e Deus Miroku, embora os nomes sejam diferentes, são o mesmo Espírito Divino, portanto, a essência não muda.\n\nDigamos que, como o raio de atividade do Espírito Divino se expande de acordo com a época,\n\no Altar e o Ohikari podem permanecer como estão até certo momento.\n\nAinda há várias coisas que desejo anunciar, mas como o farei gradualmente de acordo com a evolução do tempo, por agora fico por aqui.\n\n\nPor último, tenho de dizer que, até agora, como era a atuação de Kanzeon Bosatsu, era, por assim dizer, oriental.\n\nNo entanto, devido à urgência do tempo, temos inevitavelmente de salvar toda a humanidade através de um grande salto,\n\ne para isso, há a necessidade de expandir mundialmente; esta é a razão do nome Sekai Kyusei Kyo (Igreja Mundial do Messias).\n\n\nOutro ponto é que **Kanzeon Bosatsu realizava uma salvação indiscriminada entre o bem e o mal**,\n\nmas **como o Paraíso Terrestre está iminente, tornou-se necessário agora separar claramente o bem e o mal, nutrindo o bem e destruindo o mal**.\n\nÉ o chamado golpe final no mal.\n\nConsequentemente, a força da salvação também tem de ser decisiva.\n\nEssa força é o Grande Poder Divino que o Messias brandirá.\n\nAh, chegou realmente o tempo de celebrar.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 6,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Que Se Tornou Kyusei Kyo (Igreja do Messias)\"",
    "publication_title_ptbr": "Por Que Se Tornou Kyusei Kyo (20 de março de 1950)",
    "content_ptbr": "\"Qual será a razão pela qual a Igreja Kannon e a Igreja Miroku, que ainda não completaram três anos desde a sua fundação, se uniram agora numa só e recomeçaram sob o nome de Kyusei (Messias) Kyo? Como acho que qualquer fiel desejará saber isto, escrevo aqui.\n\nO que eu digo sempre, desde há muito tempo, é que Deus mostra tudo através de formas (Kata) e faz com que se realizem as formas.\n\nNesse sentido, algum dia o Espírito e o Corpo, ou seja, a vertical (tate) e a horizontal (yoko), unem-se formando uma cruz,\n\ne a partir daí inicia-se a verdadeira atuação de Deus.\n\nA vertical e a horizontal são o Fogo e a Água; o Fogo é 'Ka' e a Água é 'Mi', tornando-se a atuação de Kami (Deus).\n\nAlém disso, o Budismo é a Lua, e como a Lua é a luz da noite, enquanto Kanzeon Bosatsu é um Buda,\n\né a atuação da Lua da noite, por isso, foi inevitável que não pudesse exercer o poder absoluto devido à questão do tempo.\n\nConsequentemente, visto que entramos finalmente no Mundo do Dia, a atuação de Buda dissolve-se aqui e torna-se a atuação de Deus.\n\nÉ evidente que, por isso, tornou-se Kyusei Kyo, como referido anteriormente.\n\n\nMesmo que se diga que se tornou a atuação de Deus, como mencionado acima, é diferente do Xintoísmo que existe no Japão desde a antiguidade.\n\nSendo o Xintoísmo uma religião étnica japonesa e limitada, perdeu o sentido hoje em dia, em que tudo se tornou mundial,\n\ne o facto de a sombra do Xintoísmo ter ficado ténue após a guerra não é senão por causa disso.\n\nAssim, o Deus Supremo salvará toda a humanidade sem distinção de raça ou país, tornando-se uma época verdadeiramente abençoada.\n\nAqui, deve-se coroar com um nome apropriado; nesse caso, o nome 'Kyusei' (Salvação do Mundo) é o mais adequado, mas sendo 'Kyusei Kyo' em ideogramas (kanji), é oriental e não é interessante.\n\nPor isso, colocou-se a leitura 'Messias' (no japonês), tornando-se assim mundial, unindo o Oriente e o Ocidente.\n\nEspecialmente porque a palavra Messias comunica com Cristo, e ainda mais por ser um nome ansiado pelos povos civilizados.\n\nTambém ouvi dizer que há uma relação estreita entre o Messias e o Juízo Final,\n\ne o facto de o significado ser idêntico ao que nós sempre pregamos sobre o Fim da Noite e o Início do Dia tem um significado realmente profundo.\n\n\nAgora, a maior preocupação para os fiéis será como mudará a atuação de Kanzeon Bosatsu ao tornar-se atuação de Deus.\n\nComo digo frequentemente, a salvação indiscriminada entre o bem e o mal deixará de ser indiscriminada, e o bem e o mal serão claramente separados.\n\nIsso significa que a proteção ao bem tornar-se-á cada vez mais espessa, e o mal será julgado com rigor cada vez maior, diferentemente de até agora.\n\nDeve-se avançar gravando profundamente este ponto no coração.\n\nPara isso, acima de tudo, deve-se ler os Livros Divinos o máximo possível.\n\nPorque, visto que Deus construirá o Paraíso Terrestre, que é o Seu ideal de Verdade, Bem e Belo perfeitos,\n\nEle terá de corrigir drasticamente aqueles que têm o coração impuro e errado.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 7,
    "pub_idx": 9,
    "title_ptbr": "Palavras de Meishu-Sama: \"Palavras sobre o Falecimento do Sr. N\"",
    "publication_title_ptbr": "Palavras sobre o Falecimento do Sr. N (Fevereiro de 1950)",
    "content_ptbr": "\"Na noite do dia 29, recebi um telefonema da casa de N, dizendo que N tinha caído em estado de inconsciência e pedindo proteção divina.\n\nAchei estranho e, ao perguntar sobre o estado, parecia ser um derrame cerebral.\n\nEntão, dei instruções e, passados cerca de vinte minutos, ligaram novamente; parecia não ser derrame cerebral, mas diziam que vomitava muito e estava muito mal; ao ouvir bem, parecia ser bastante grave.\n\nDepois disso, houve mais um ou dois telefonemas. Era por volta das três da manhã, era tarde e a casa do motorista ficava um pouco longe, mas acordei-o a custo e fui de carro.\n\nAo ver, eram sintomas de derrame cerebral.\n\nNesses casos, ou é derrame cerebral ou anemia cerebral, mas se fosse anemia cerebral não duraria tanto tempo.\n\nSe fosse possessão espiritual, não haveria vómitos.\n\nParecia mesmo derrame cerebral.\n\nNesse caso, seria do lado esquerdo ou direito, mas ambos os braços estavam rígidos. Raramente, há derrames em ambos os lados do cérebro.\n\nMinistrei Johrei por vinte ou trinta minutos.\n\nGeralmente, melhora-se em vinte ou trinta minutos, mas como no derrame cerebral a pessoa recobra sempre os sentidos, voltei para casa por enquanto, achando que ele acordaria no dia seguinte ou por volta disso.\n\nEntão, no dia seguinte, recebi a notícia de que ele tinha falecido; fiquei surpreso e, ao mesmo tempo, percebi algo.\n\n\nIsto não é ação de purificação.\n\nPessoas que possuem uma missão importante passam por coisas assim.\n\nAgora é uma época de grande transição; até agora era N, ou seja, o Buda perece, e é a divisa onde Deus aparece.\n\nE no Mundo Budista existem pecados e impurezas.\n\nQuando não se chega a tempo de limpar isso, a pessoa que serve de modelo (Kata) torna-se o sacrifício.\n\nE acaba por redimir os pecados.\n\nNo caso do Sr. N, há muito desse significado.\n\nAté agora, na época de Kannon, era uma salvação indiscriminada de bem e mal, por isso era muito branda.\n\nDaqui para a frente, tornou-se uma época em que os pecados e impurezas têm de ser liquidados drasticamente, com rigor.\n\nPor isso, inevitavelmente, coisas como esta podem acontecer.\n\n\nNo dia de Risshun (Início da Primavera), a organização mudou.\n\nNo dia de Ano Novo, eu disse que a partir deste ano seria terrível.\n\nPensaram que fosse sobre o mundo, mas houve uma grande mudança na própria Igreja.\n\nDaqui para a frente, acho que haverá mudanças no mundo.\n\nAgora, a atuação de Kannon não é possível.\n\nNa Oração também inseri: 'transformou-se em Oshin Miroku, tornou-se o Messias'.\n\nKannon tornou-se o Messias, e a atuação de Kannon torna-se a do Messias.\n\nKannon é oriental e não é algo mundial.\n\nDo ponto de vista da salvação da humanidade mundial, a Igreja do Messias aproxima-se bastante do Cristianismo.\n\nDeveria tornar-se assim eventualmente, mas finalmente chegou o tempo.\n\nDeus faz com que várias coisas aconteçam e, através disso, cancela agora os pecados da Era dos Deuses.\n\nPor isso, essa morte tem um significado importante.\n\nPortanto, o que o Sr. N fez acabará por ser, afinal, uma coisa muito boa.\n\nMomentaneamente torna-se um sacrifício, mas se não olharmos de uma perspetiva eterna, não chegaremos a uma conclusão.\""
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 8,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Usem o Nome de Kannon\"",
    "publication_title_ptbr": "Não Usem o Nome de Kannon (8 de julho de 1951)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Depois de se tornar Igreja do Messias (Meshiya Kyo), é melhor não usar o nome Kannon-sama?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não usar.\n\nDizer que recebeu a proteção de Dai Komyo Nyorai é o verdadeiro depois de se tornar Igreja do Messias, mas ao falar com não-fiéis, não há problema em falar sobre as graças de Kannon-sama, etc.\""
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Sobre Kunitokotachi-no-Mikoto (8 de maio de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"O que é o Mundo da Noite...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se à era após o ocultamento de Amaterasu Omikami no Portal de Rocha.\n\nSegundo a lenda, Kunitokotachi-no-Mikoto era um Deus muito rigoroso e,\n\npor isso, incapazes de suportar o Seu governo, a miríade de deuses (Yaoyorozu no Kami) uniu-se e pediu a Sua retirada.\n\nDiz-se que, no final, incapaz de resistir à opinião pública, Ele retirou-Se.\n\nFalo sobre este ponto baseando-me no que Kunitokotachi-no-Mikoto contou diversas vezes ao possuir a fundadora da Oomoto, 'Nao Deguchi'.\n\nFoi retirado para o nordeste (Ushitora) e confinado no Monte Ashibetsu em Hokkaido. Isto deve ser verdade.\n\nFoi no dia de Setsubun, e a partir daí as pessoas comuns passaram a torrar feijões e a atirá-los.\n\nOs deuses fizeram o ritual de Setsubun dizendo que Ele poderia sair quando florescessem flores naqueles feijões torrados.\n\nNessa altura, Kunitokotachi-no-Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se o contrário: 'Demónio para dentro, Felicidade para fora'.\n\nPor isso, isto parece ser um facto.\n\n\nKunitokotachi-no-Mikoto tornou-se o Rei Enma no Mundo Espiritual. Esta é uma função de julgamento do bem e do mal extremamente rigorosa.\n\nNo entanto, como é digno de pena agir apenas com rigor, o Mikoto tornou-se Kannon no Mundo Manifesto.\n\nEsta é a minha interpretação.\n\nPor isso, Kannon salva com misericórdia, sem distinção entre o bem e o mal.\n\nÉ a misericórdia absoluta.\n\nPensando dessa forma, não haverá grande erro.\n\nAmaterasu Omikami e Kannon são totalmente diferentes.\n\nAmaterasu Omikami representa o Sol.\n\nNo céu existem o Sol, a Lua e as Estrelas, e isto reflete-se na terra.\n\nO 'Kagami Mochi' (Bolo de Arroz Espelhado) de Ano Novo significa que o Céu se reflete na Terra.\n\nPor isso, o Sol, a Lua e as Estrelas também se refletem nos seres humanos, e desde a antiguidade chama-se 'estrela' a uma pessoa ilustre.\n\nComo no céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, nos humanos também existem certamente cinco pessoas ilustres.\n\nAmaterasu Omikami é o Deus do Sol, e no Mundo Budista é Dainichi Nyorai. Porque todos os Budas são transformações de Deuses.\n\nAqui existem vários mistérios.\n\n\nKunitokotachi-no-Mikoto era o líder entre os deuses e, simultaneamente à Sua retirada, os deuses Seus vassalos também se retiraram.\n\nDepois disso, os deuses malignos passaram a governar, e Ame-no-wakahiko-no-Mikoto é o seu comandante supremo.\n\n'Amanjaku' vem disto, é o Espírito Maligno do Céu (Ame-no-jaki).\n\nComo a humanidade é atormentada pelos deuses malignos, chegou o tempo de Kunitokotachi-no-Mikoto e os deuses do Mundo Divino Correto... entre os deuses corretos também há deuses que se aliaram ao lado dos deuses malignos... saírem para prevenir esses danos, por outro lado.\n\nOs que se transformaram em Budas são todos deuses grandiosos.\n\nMas, posteriormente, mesmo entre os Budas, houve muitos que se aliaram aos deuses malignos ou foram derrotados.\n\nA esposa do Konjin (Deus Dourado) de Ushitora, Toyokumonu-no-Mikoto, é o 'Konjin de Hitsujisaru (Sudoeste)'.\n\nNos tempos antigos, houve vários Planos Divinos a nível mundial.\n\n\nO Japão, a Coreia... antigamente eram ligados por terra... a China, etc., tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi-no-Mikoto reencarnou e realizou vários trabalhos, e isto parece ser verdade.\n\nO facto de terem sido ligados por terra percebe-se pelo aparecimento de ossos de elefante no Japão.\n\nNão há dúvida de que os elefantes vieram de lá.\n\nE quando os deuses corretos se tornaram Budas, uma parte dos deuses não se tornou Buda, mas sim Dragão (Ryujin), e ficaram a aguardar o tempo nos mares adjacentes ao Japão.\n\nEstes são os Oito Grandes Reis Dragões, que foram selados por Shaka.\n\nAguardavam o tempo no estreito de Kyushu, em Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.\n\nAlém disso, também estavam no Lago Towada.\n\nQuando o Deus Dragão do Lago Towada subiu aos céus, ocorreu um terramoto, uma tempestade, a água formou redemoinhos e, por fim, um Dragão Dourado ascendeu aos céus.\n\nDiz-se que vinte ou trinta pessoas viram isto, e eu ouvi de uma delas.\n\nTodos os Oito Grandes Reis Dragões tornaram-se humanos e estão a trabalhar.\n\nClaro que a própria pessoa não sabe.\n\nAinda há histórias interessantes, mas contá-las-ei gradualmente em outra ocasião.\""
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 10,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Retirada do Deus Ancestral e os Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "A Retirada do Deus Ancestral e os Oito Grandes Reis Dragões",
    "content_ptbr": "\"Kunitokotachi-no-Mikoto estabeleceu o Palácio Imperial na terra de Ayabe.\n\n(O nome do Imperador Kunitokotachi aparece nos documentos da religião Amatsukyo).\n\nDiz-se que, devido à opinião pública dos deuses, Ele acabou por se retirar e foi para o Monte Ashibetsu.\n\nComo na região de Ayabe dizem 'Demónio para dentro, Felicidade para fora', isso não deve ser sem fundamento.\n\nEsta é uma interpretação baseada no 'Ofudesaki' da Oomoto Kyo.\n\nNessa altura, os deuses do Mundo Divino Correto tornaram-se Budas devido ao perigo que corriam com o mundo a tornar-se dos deuses malignos.\n\n(O seu comandante) Entre eles, houve deuses que não consentiram em tornar-se Budas.\n\nDentre eles, oito deuses foram solicitados por Shaka, dizendo que havia necessidade de os deuses nobres se tornarem deuses dragões, e dando um nome a cada um, selou-os.\n\nOs Oito Grandes Reis Dragões ocultaram-se como deuses dragões na fronteira de Sado e Echigo, na Baía de Tóquio, em Kyushu, ou no Lago Towada, etc., e com a chegada do tempo, atualmente ascenderam aos céus e estão ativos com corpo humano.\n\nO próprio ser humano, claro, não tem consciência desse facto. O comandante supremo dos deuses malignos é Amewakahiko.\n\nO verdadeiro nome é Amanojaku (Ame-no-jaki).\n\nNessa época, a Coreia, a China, etc., estavam ligadas por terra.\n\nPor isso, ao escavar na Matsuzakaya de Ueno, apareceram ossos de mamute, e em Kyushu também houve casos semelhantes.\n\nO espírito de Kunitokotachi-no-Mikoto tornou-se o Rei Enma, e o Seu corpo físico tornou-se Kanzeon Bosatsu.\n\nAlém disso, Ele nasceu neste mundo muitas vezes.\n\nEntre os deuses corretos, houve também aqueles que perderam para os deuses malignos ou se aliaram a eles.\n\nForam poucos os vassalos do Deus Ancestral que caíram junto com Ele. Esses sairão para o mundo desta vez.\n\nO Deus Ancestral já apareceu no Mundo Espiritual.\n\nNo mundo da noite, o Budismo foi criado como uma medida preventiva contra o domínio dos deuses malignos.\n\nQuanto a Amaterasu Omikami, como Susanoo-no-Mikoto quebrou o Juramento Celestial, a Grande Deusa mudou-se sucessivamente para o Ame-no-Manai, Moto-Ise, etc., e fugiu para o Monte Minakami,\n\nonde construiu uma ermida de palha, e parece ter terminado a Sua vida no Monte Togakushi. Ela foi consagrada nos locais que relembram os Seus vestígios.\n\nOu seja, o Santuário de Ise, entre outros, são esses locais.\n\nIsto é algo muito mais recente do que a era do Deus Ancestral.\""
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 11,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Amewakahiko-no-Mikoto expulsou Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Amewakahiko-no-Mikoto expulsou Kunitokotachi-no-Mikoto (5 de agosto de 1935)",
    "content_ptbr": "\"Wakou Doujin (Suavizar a luz e misturar-se com a poeira)\n\nPara a salvação da humanidade, Kannon concede a salvação até mesmo aos seres extremamente malvados, aos animais e insetos; como no caso de Batou Kannon (Kannon com Cabeça de Cavalo), Ele muda a Sua figura e salva até mesmo aqueles que estão no inferno.\n\nO Deus supremo e mais nobre faz até isto para salvar todos os seres vivos. Como os seres humanos são, em geral, filhos de Deus, Ele faz um esforço enorme para fazer com que os humanos, que arquejam neste mundo de sofrimento (Saha), entrem na vida celestial, o que é de uma gratidão extrema.\n\nSem se prender a nada, Ele manifesta-se em trinta e três formas, sendo perfeitamente livre e desimpedido (Yuzu Muge), adaptando-se ao interlocutor para o agradar.\n\nA explicação do Grande Mestre Tendai sobre o princípio original de Kannon é forçada e não se entende; diz que 'vê os sons do mundo' e salva, mas ver sons é uma história engraçada; as coisas veem-se, os sons ouvem-se.\n\nEm suma, ele não conseguia explicar a realidade.\n\nSânscrito = Avalokitesvara. Kumarajiva da China traduziu como Kanzeon.\n\nAmaterasu Oomikami apareceu e nasceu Amenooshihomimi-no-Mikoto.\n\nNesta época havia bastantes seres humanos, mas não era possível governá-los.\n\n\nAmaterasu Oomikami ... Protetor da Esquerda: Kunitokotachi-no-Mikoto\n\n                     Protetor da Direita: Susanoo-no-Mikoto\n\n\nKunitokotachi-no-Mikoto, mais do que leal, é um Deus de uma lealdade incomparável e um Deus de força.\n\nKunitokotachi-no-Mikoto foi incumbido do Plano Divino da pacificação do mundo; no início governou bem, mas como era um Deus demasiado rigoroso, o povo sentiu-se oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amewakahiko-no-Mikoto, filho de Banko Shinno.\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi-no-Mikoto.\n\nHouve muitíssimos simpatizantes.\n\nE tentaram elevar Banko Shinno, mas como Banko Shinno era um Deus bondoso e pacífico, sem força, pensaram que se o colocassem no poder teriam vida fácil; assim, usaram Banko Shinno como fachada, e Amewakahiko-no-Mikoto tomou o poder real e governou o mundo.\n\nPor causa disso, Kunitokotachi-no-Mikoto retirou-Se.\n\nConsta que esta retirada foi para o Nordeste, mas visto do mundo é o Japão, e visto do Japão é o Nordeste.\n\nPorque se retirou para o Nordeste (Ushitora) do Japão, chamamos a este Deus de Ushitora no Konjin (Deus Dourado do Nordeste).\n\nOnde é o Ushitora do Japão? Ele retirou-se para o Monte Ashibetsu em Hokkaido.\n\nPor outro lado, no Mundo Oculto, tornou-se o Rei Enma.\n\nComo Deus é livre na divisão espiritual, pode dividir-se em várias divindades.\n\n\nEntão, o Deus Idzunome, por um lado, tornou-se Kannon na Índia; por outro, tornou-se Konohana-no-Hime-no-Mikoto (Flor de Ameixeira) e fixou-se no Monte Fuji;\n\ne, por outro lado, tornou-se um Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nA razão é que, se o Monte Fuji e o Lago Biwa fossem ocupados pelos deuses malignos, o Japão estaria em perigo.\n\nPor que o Monte Fuji é importante? Porque, falando em termos do corpo humano, o Monte Fuji é o umbigo.\n\nConsiderando que o umbigo é a parte mais importante do corpo humano, é por esse significado.\n\nPor isso, tornou-se Konohana-no-Hime e Dragão Dourado para proteger estes dois lugares.\n\n\nToyokumonu-no-Mikoto é a esposa de Kunitokotachi-no-Mikoto, mas tornou-se o sacrifício do seu marido Deus e retirou-se para a direção de Hitsujisaru (Sudoeste).\n\nA direção Hitsujisaru refere-se a Kikaigashima. Fica a sudoeste do Japão.\n\nEsta Deusa é Omoikane-no-Mikoto.\n\nPor outro lado, separou-se e tornou-se Konohana-sakuya-hime-no-Mikoto (Flor de Cerejeira), foi para a Índia e tornou-se Shaka.\n\nA 'Flor de Árvore' (Ko-no-hana) de Konohana-sakuya-hime-no-Mikoto é a flor de cerejeira.\n\nAmewakahiko-no-Mikoto governou o mundo e, por um tempo, regozijou-se achando que tinha ficado fácil, mas como Amewakahiko-no-Mikoto começou a andar atrás de mulheres, acabou por ficar tudo muito desordenado novamente.\n\nA esposa de Amewakahiko-no-Mikoto, Wakahime-gimi-no-Mikoto, era uma pessoa muito casta, mas sem se perceber como, envolveu-se num relacionamento amoroso com Susanoo-no-Mikoto.\n\nComo Susanoo-no-Mikoto estava na Coreia nessa altura, ela transformou-se num corvo para ir encontrar-se com ele.\n\nO chamado Okarasu Myojin (Deus Corvo Brilhante) é a consagração desta Deusa.\n\nPosteriormente, ela tornou-se Kasuga Myojin.\n\n\nOtohime-no-Mikoto é a esposa de Susanoo-no-Mikoto; refere-se à Otohime.\n\nComo era irmã mais nova (Oto) de Amaterasu Omikami, chamava-se Otohime (Princesa Mais Nova) ou escrevia-se Otohime (Princesa Som/Segunda).\n\nEsta Deusa tem uma relação muito forte com Kannon.\n\nOtohime era uma Deusa muito ciumenta e, finalmente, devido ao excesso de ciúmes, tornou-se um deus dragão e escondeu-se no fundo do mar,\n\nsendo chamada de Deus Watatsumi, Deus Oowatatsumi ou Unabarahime-no-Mikoto, e construiu o Palácio do Dragão (Ryugu) no fundo do mar,\n\nmas isto é um facto do Mundo Espiritual; ela tornou-se a Rainha do Mar.\n\nOtohime era muito gananciosa e muito forte, por isso reuniu os tesouros do mundo e escondeu-se no mar.\n\nEmbora se diga tesouros, são coisas espirituais.\n\nPor isso, as minas existentes nas regiões não produziam.\n\nEla tentou tomar o poder do mundo com esses tesouros, mas como era mulher, não conseguiu.\n\nSem outra opção, afrouxou o controlo sobre o governante daquela época.\n\n\nGovernante do Mundo Divino: Banko Shinno\n\n                          Daijizaiten\n\n\nComo este Deus precisava de dinheiro (ouro), necessitava dos tesouros de Otohime do Palácio do Dragão, por isso recebeu-os de Otohime.\n\nNestes últimos milhares de anos, Otohime foi quem deteve o poder real.\n\nComo mencionado acima, 'Ver o mundo de Otohime' (Otohime no Yo o Miru) era Kanzeon.\n\nOs períodos são de cerca de três mil anos, sendo nove mil anos, seis mil anos e três mil anos.\n\n\nTrês   Dois   Um\n\nVer    Mundo  Som (Oto-hime)\n\nKan    Ze     On\n\n\nFoi há nove mil anos que Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu Omikami.\n\n'Oto' (Som/Nota) é o Sol, ou seja, a forma da unificação.\n\nEm suma, 'Ritsu' (Lei/Estabelecer), ou seja, é o carácter que significa que o Dragão unifica o mundo, portanto, significa que Otohime unifica o mundo.\n\nQuando o Dragão unifica o mundo, torna-se escuridão (An).\n\nTambém é trevas (Yami). Ao ver que o carácter 'Yami' (Trevas) contém sempre o carácter 'Oto' (Som), entende-se bem.\n\nOs ideogramas são todos feitos com um significado.\n\nAo período unificado por Otohime chama-se 'Mundo da Escuridão'.\n\nEscreve-se também Otohime (乙姫 - Princesa 'Otsu'/Segunda), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\n\nEu vi uma vez um Dragão Negro a nadar no lago do Deus Dragão na casa do Sr. Ryuzo Ochi, e:\n\n\nOchi (越智) — Ochi (乙血 - Sangue de Otsu/Otohime)\n\nChi (智) — Chi (血 - Sangue) — Espírito\n\nRyu (隆) — Ryu (龍 - Dragão)\n\nZo (蔵) — Osamu (Governar)\n\n          Kakureru (Esconder-se)\n\n          Kakusu (Esconder)\n\n\nRyuzo Ochi é o modelo (Kata) de Otohime.\n\nO carácter 'Otsu' (乙) já tem a forma de um dragão.\n\nSignifica esconder, ou estar escondido, ou governar o Dragão que possui o sangue, ou seja, o espírito de Otohime; com o significado acima, é corretamente Otohime.\n\nQuando se fez a consagração do Deus Dragão na casa Ochi e se cavou um lago de 3 ou 4 shaku, um Dragão Negro nadou enchendo o lago durante cerca de cinco minutos, por isso compreendi bem.\n\nDizer que é um mundo de escuridão e ignorância (Mumyo) significa que é o mundo de Otohime (Princesa do Som).\n\nKanzeon é o nome durante o período em que Otohime governa o mundo, por isso não será usado por muito mais tempo daqui para a frente.\n\nSe Otohime ceder o mundo a Deus, deixará de se chamar Kanzeon.\n\nTambém neste sentido, percebe-se que não tardará a chegar o tempo em que o nome da Associação Kannon (Kannon-kai) mudará.\n\nTambém se chama Kanjizaiten e, na Índia, é, em suma, Kanjizaiten.\n\nNa Índia, como 'Daijizaiten' (Mahesvara) é o Deus supremo, o significado torna-se 'Observar o mundo de Jizaiten'.\n\nNo Japão é Kanzeon.\n\nIsto é observar o mundo de Otohime, como referido anteriormente.\n\n\n\nRYU (Dragão)   KAMI (Deus) TOMERU (Parar)   AN (Escuro)   KOKU (País)\n\nRIS (Estabelecer) SHO (Correto)             AN (Paz)      KOKU (País)\n\n\n\nUm deus maligno possuiu o Santo Nichiren e pregou este 'Rissho Ankoku Ron' (Tratado sobre a Pacificação da Terra pelo Estabelecimento do Correto Ensino).\n\nPercebe-se pelo 'Ritsu' (Estabelecer) de 'Rissho' que este deus maligno também é um Deus Dragão.\n\nO 'Rissho Ankoku Ron' também foi bom porque era naquela época, mas hoje em dia não serve.\n\nO significado disto é: 'O Dragão para Deus e torna o mundo em escuridão' (Jogo de palavras com os kanji de Rissho Ankoku).\n\n\nKannon significa 'Enman Gusoku' (Perfeição e Harmonia). Significa ser redondo e completo. Ser perfeitamente redondo.\n\n\nEntende-se bem o 'perfeitamente redondo' ao observar um diamante.\n\nO diamante é octogonal; se formos tirando os oito ângulos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro ângulos.\n\nSessenta e quatro ângulos tornam-se um círculo perfeito.\n\nE as trinta e três formas são, na verdade, trinta e duas formas.\n\nEstas trinta e duas formas são manifestações; adicionando a entidade original, Sho-Kannon (Kannon Sagrado), diz-se trinta e três formas.\n\n\nSho-Kannon nunca se transforma.\n\nDizer 'Sessenta e Quatro Províncias' (do Japão antigo) tem algo que comunica com este significado.\n\nA Joia Mani — também chamada de Nyoi Hoshu (Joia dos Desejos).\n\nAo espírito (Mitama) chama-se Deus (Kami).\n\nDeus significa ser perfeitamente redondo e harmonioso.\n\nSe elevarmos o ponto (chun) do lado do carácter 'Tama' (Joia/Bola) para o topo, torna-se 'Shu' (Senhor/Principal).\n\nO carácter 'Tama' é um carácter muito nobre.\n\nIdzunome significa ser harmonioso e desimpedido (Enman Katsudatsu).\n\nA bola (Tama) rola livremente, girando para qualquer lado.\n\nSe Deus tiver pontas (ângulos), não se pode dizer que é um Deus bondoso.\n\nTem de se tornar redondo.\n\nPorque é redondo, rola.\n\nRola com liberdade e sem obstáculos.\n\n'Girar a Roda da Lei' refere-se a Kannon.\n\nÉ humorístico e desapegado (Kokkei Shadatsu).\n\nFaz rir muito.\n\nQuanto mais próxima a pessoa estiver da prática de Kannon, mais redonda ela é.\n\nTem de se adaptar a qualquer pessoa.\n\nZangar-se não é ser perfeitamente redondo.\n\nInvestir contra as pessoas é ter pontas.\n\nNa prática de Kannon, se não se tirarem estas pontas, não se consegue ser redondo.\n\nTambém não serve ser melancólico/húmido.\n\nÉ por este motivo que incentivamos os 'Waraikanku' (Versos Cómicos).\n\nSe rirmos ou fizermos rir, tornamo-nos naturalmente num estado celestial e conseguimos ser harmoniosos.\n\nA Paz Mundial é o desaparecimento dos conflitos.\" (Da \"Palestra sobre Kannon - 3.ª Palestra\")"
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 12,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Foi Amewakahiko o primeiro a violar o sistema de monogamia estabelecido por Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Foi Amewakahiko o primeiro a violar o sistema de monogamia estabelecido por Kunitokotachi-no-Mikoto (4 de julho de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Pergunto o nome do Deus que estabeleceu o sistema de monogamia (um marido e uma esposa), que é a Lei do Céu e da Terra, e o nome do Deus que violou esta lei pela primeira vez.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Foi Kunitokotachi-no-Mikoto quem decidiu o sistema de monogamia. É um Deus rigoroso.\n\nQuem violou isso pela primeira vez foi Amewakahiko; está escrito que ele desordenou o mundo.\n\nGostava muito de mulheres, foi o cabecilha que confinou Kunitokotachi-no-Mikoto, e no mundo chama-se Amanojaku (espírito perverso).\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 13,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "A Dualidade de Kunitokotachi-no-Mikoto (18 de janeiro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o significado de Risshun (Início da Primavera).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O Setsubun é geralmente no dia 4 de fevereiro; o inverno termina nesse dia e a primavera começa a 5 de fevereiro, por isso chama-se Risshun (Estabelecimento da Primavera).\n\nE diz-se que, antigamente, a noite em que o Deus Kunitokotachi-no-Mikoto foi confinado pela opinião pública foi a noite de Setsubun, e que o dia em que Ele aparecerá no mundo desta vez é o dia de Risshun.\n\nEsta é a teoria da Oomoto Kyo, mas é verdade.\n\nPorque o verso de Kannon é Kunitokotachi-no-Mikoto...\n\nIsto é, Kunitokotachi-no-Mikoto tornou-se Enma no Mundo Espiritual, mas era um Deus de rigor extremo e separava rigorosamente o bem e o mal.\n\nComo isso era digno de pena, Ele transformou-se em Buda, que é Kannon.\n\nPor isso, a atuação de Kannon é de Grande Misericórdia e Grande Compaixão, salvando indiscriminadamente sem julgar o bem e o mal.\n\nNo Verso Divino (Sanbi): 'O Deus do Céu e da Terra que perdoa qualquer pecado e condena qualquer pecado', refere-se a isso.\n\nDeus tem uma outra face.\n\nNas palavras de Saneatsu (Mushanokoji) diz-se: 'Forte como Deus, fraco como Deus'; é exatamente assim, Deus tem uma face extremamente forte e uma face extremamente fraca.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 14,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação Atual de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "A Atuação Atual de Kunitokotachi-no-Mikoto",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a atuação de Kunitokotachi-no-Mikoto nas seitas Mitake e Fuso...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Kunitokotachi-no-Mikoto, até agora, tornou-se o Rei Enma no Mundo Espiritual e era o Deus do Julgamento.\n\nTinha uma atuação solene, diferenciando o bem e o mal e não consentindo com os maus, uma atuação oposta à de Kannon, que concede misericórdia indiscriminadamente entre o bem e o mal.\n\nKunitokotachi-no-Mikoto deixou o Mundo Espiritual há bastante tempo, confiando-o a outros Deuses, e passou a atuar no Mundo Manifesto, protegendo-me sempre.\n\nÉ o número um em força; nenhum demónio consegue vencer Kunitokotachi-no-Mikoto.\n\nNas purificações (o-kiyome), etc., quando se lida com demónios fortes, pede-se primeiro a proteção de Kunitokotachi-no-Mikoto.\n\nO Deus do Kimon (Portal do Demónio/Nordeste) é este Deus; quando se diz deus maligno, ou 'Demónio para fora, Felicidade para dentro', este 'Demónio' (Oni) também é este Deus; tanto a Oomoto Kyo como a Mitake Kyo veneram este Deus.\n\nNa região de Ayabe, em Tanba, dizem 'Demónio para dentro, Felicidade para fora'.\n\nDiz-se que Ayabe é o local (Jiba) de Kunitokotachi-no-Mikoto, e antigamente ficava lá o Seu Trono.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 15,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kannon e Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "A Relação entre Kannon e Kunitokotachi-no-Mikoto (20 de dezembro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouvi dizer que a entidade original de Kannon é Kunitokotachi-no-Mikoto; peço que nos ensine sobre essa relação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O Deus chamado Kunitokotachi-no-Mikoto é de uma integridade rigorosa e absoluta, não perdoando qualquer erro; nasceu como ser humano há muito tempo e, depois de morrer, tornou-se o Rei Enma.\n\nNo entanto, o Rei Enma encarrega-se do julgamento e, sendo bastante rigoroso, retira as impurezas dos que se tornaram espíritos e salva-os. É assim que Ele salva o inferno.\n\nA Sua manifestação no Mundo Budista é Kannon; Kannon salva indiscriminadamente o bem e o mal e nunca condena o pecado.\n\nPor isso, os fiéis de Kannon nunca devem condenar os pecados dos outros; se fizerem tal coisa, estarão a divergir da Vontade de Kannon.\n\nNão condenar o pecado e salvar o bem e o mal indiscriminadamente é que é a Grande Misericórdia e Grande Compaixão...\n\nKunitokotachi-no-Mikoto realiza o julgamento, mas se os humanos se tornarem bons, Ele não julga.\n\nKunitokotachi-no-Mikoto ficará sem trabalho.\n\nBem, é como se o Procurador-Geral se demitisse.\n\nA polícia e afins existem porque há criminosos.\n\nÉ exatamente igual a não serem precisos médicos se os doentes desaparecerem.\n\nPor isso, eu digo frequentemente: não existe isso de progresso da medicina.\n\nO verdadeiro ideal é fazer desaparecer os doentes do mundo e, consequentemente, fazer desaparecer a medicina.\n\nNo entanto, o facto de atualmente ser o oposto deve-se ou ao facto de a medicina não estar a cumprir a sua vocação, ou ao facto de o rumo da medicina estar errado.\n\nPortanto, a medicina faria bem em demitir-se. (Risos)\n\nContudo, não percebem este ponto.\n\nEmbora, mesmo que percebam, não possam demitir-se repentinamente devido a problemas de subsistência, etc.\""
  }
]