[
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião Primário\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Enquanto ministrava Johrei, uma Kannon carregando uma cruz parou duas vezes na minha cabeceira e, naquele instante, partiu-se ao meio e caiu.\n\nAlém disso, quando meu pai foi para a mina de ouro na província de Iwate, vi o que parecia ser um cadáver humano envolto em uma esteira de palha.\n\nEssas coisas podem realmente acontecer?\"\n\n**Meishu-Sama**\n\"Acontecem sim. Eram coisas que deveriam morrer dessa forma. Esse era o destino.\n\nIsso foi salvo graças à fé.\n\nFoi um aviso.\n\nO Espírito Guardião Primário (*Seishugoshin*) mostrou essas coisas.\"\n\n\n**Pergunta do Fiel**\n\"Não seria ilusão de ótica...\"\n\n**Meishu-Sama**\n\"Não é. São coisas que podem acontecer.\"\n\n\n**Pergunta do Fiel**\n\"E a imagem de Kannon com a cruz...\"\n\n**Meishu-Sama**\n\"Isso se refere a um antepassado dessa pessoa, alguém que cometeu grande desrespeito contra Kannon, e devido a esse pecado... é para a expiação.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômenos de Possessão por um Espírito Guardião Primário Meticuloso\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fenômenos de Possessão por um Espírito Guardião Primário Meticuloso\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Uma fiel de trinta e cinco ou trinta e seis anos foi possuída por um espírito que lamentou: 'Pensei em acabar com ela de algum jeito, mas devido à sua fé fervorosa, não consegui derrubá-la. Como ela vai consagrar a Imagem de Komyo Nyorai dentro de dois ou três dias, terei que me afastar de vez'.\n\nQuando lhe disseram para se dedicar à salvação, ela passou a ter frequentes estados de possessão.\n\nDesta vez, o Espírito Guardião Principal (*Honshugoshin*) apareceu dizendo que a visão de fé do ministrante estava muito errada...\"\n\n**Meishu-Sama**\n\"O Espírito Guardião Principal absolutamente não aparece.\"\n\n\n**Pergunta do Fiel**\n\"Diz ser o Espírito Guardião Primário (*Seishugoshin*). Ele diz para ter mais fé, ou que:\n\n'Como ministrante, não é impossível vir orar aqui uma vez a cada dois meses. É porque não vai que isso acontece'.\n\n'O Mundo Espiritual é terrível, por isso dedique-se fervorosamente à fé e ouça bem o que Meishu-Sama diz'. Ele diz muitas coisas de senso comum.\n\nHouve ainda uma ocasião em que disse: 'Durante uma semana, os deuses malignos estarão visando você, então fique hospedada na Igreja Filial', e como já era tarde, deixamos assim.\n\nNa manhã seguinte, houve algo como uma possessão, dizendo coisas muito metódicas, e falando coisas idênticas aos ensinamentos de Meishu-Sama.\n\nOntem de manhã, ela foi novamente possuída, e disse: 'Esta mulher está atualmente sem nada, então se a esposa do dirigente da Igreja Média tiver quimonos, separe ao menos uma peça para ela'. Como devemos proceder?\"\n\n**Meishu-Sama**\n\"Isso é, dentre os espíritos ancestrais, um que é mesquinho, e ele toma a responsabilidade de dizer isso.\n\nNão é nada demais. Mesmo sendo espíritos, existem vários tipos e as personalidades são diferentes.\n\nÉ igual aos seres humanos; há os de espírito pequeno e os de espírito grande. Este tem o espírito pequeno.\n\nSe condiz com o senso comum real... o que for bom utiliza-se, mas o que não condiz, não deve ser usado.\n\nNo caso de divergir das circunstâncias reais, o seu é um sofrimento antecipado, uma preocupação excessiva, não precisa se preocupar.\n\nDeve-se adverti-la de que basta deixar nas mãos de Deus.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Primário Trouxe o Espírito de uma Criança\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Primário Trouxe o Espírito de uma Criança\"**\n\n**Possessão de espírito de criança que deseja ouvir a Zengen Sanji**\n\n**Pergunta do Fiel**\n\"Toda vez que entoo a Zengen Sanji de manhã e à noite, sinto de repente uma aflição como se meu peito fosse comprimido, mas ao auto-ministrar Johrei, sinto alívio imediatamente. Qual seria a razão disso? Por favor, ensine-me.\"\n\n\n**Meishu-Sama**\n\"É um espírito que ainda não foi salvo que deseja ouvir a Zengen Sanji.\n\nOu é um espírito de criança que vem ser abraçado no peito, ou é um espírito que morreu com sofrimento no peito.\n\nFoi o Espírito Guardião Primário que o trouxe do Mundo Espiritual para que a criança fosse salva.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Apareceu como uma Bola de Fogo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Apareceu como uma Bola de Fogo\"** (5 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Homem de 29 anos, ingressou na fé em 1949. Na época, tinha problemas no peito, mas melhorou com o Johrei e atualmente trabalha em uma fábrica.\n\nEle vê uma bola de fogo vermelha diante dos olhos várias vezes ao dia. Quando grande, tem cerca de 6 a 9 centímetros de diâmetro, mas às vezes é pequena. Qual seria o motivo disso?\n\nEle tem a Imagem de Komyo Nyorai consagrada, mas ainda não tem a Imagem de Kannon (Byobu-Kannon).\"\n\n**Meishu-Sama**\n\"Ele vê isso às vezes? Ou o tempo todo?\"\n\n\n**Explicação do Fiel**\n\"Recentemente, é o tempo todo.\"\n\n**Meishu-Sama**\n\"Foi depois de consagrar a Imagem de Komyo Nyorai?\"\n\n\n**Explicação do Fiel**\n\"Sim, foi.\"\n\n**Meishu-Sama**\n\"Isso é, de fato, um antepassado dessa pessoa que obteve uma categoria divina considerável e está protegendo-a.\n\nNormalmente, mesmo que apareça, está em forma de bola.\n\nSe quiser tomar forma, pode fazê-lo, mas normalmente fica como uma bola. É isso que ele vê.\"\n\n\n**Pergunta do Fiel**\n\"Diz ele que, ao fechar os olhos, vê diante de si uma bola de fogo, sendo que as grandes têm de 6 a 9 centímetros, e que brilha em amarelo e depois como roxo.\n\nQuando está recebendo Johrei, se fechar levemente os olhos, ele vê.\n\nQuando entoei a Amatsu Norito, ela desapareceu. Qual seria a razão?\"\n\n**Meishu-Sama**\n\"É natural. A bola vai para baixo. Ela abaixa a cabeça.\n\nA Oração (*Norito*) é algo supremo, então ela ouve com alegria. Com uma atitude reverente.\"\n\n\n**Pergunta do Fiel**\n\"Tem o mesmo significado do caso anterior?\"\n\n**Meishu-Sama**\n\"O mesmo significado. A cor difere conforme a natureza da bola. Pois elas obtiveram diferentes categorias divinas.\n\nHá a linhagem do Sol e a linhagem da Lua. Também há as esbranquiçadas.\n\nA vermelha é da linhagem do Sol, a branca da linhagem da Lua, e a amarela corresponde a Izunome.\n\nTodos esses espíritos ancestrais dos fiéis, alguns se tornam Espíritos Guardiões Primários (*Seishugoshin*), mas outros encostam separadamente.\n\nSendo um ancestral daquela casa, o ancestral ajuda muito as pessoas, visando diminuir os pecados de sua própria linhagem.\n\nPor isso, há vários avisos aos fiéis.\n\nComo ser salvo em momentos de perigo crítico.\n\nTudo isso é esse espírito que ajuda. Ele está sempre encostado.\n\nPara ajudar, ele possui uma força considerável.\n\nDe qualquer forma, ao entrar para a Igreja Messiânica, seja esse Espírito Guardião Primário ou outro, a força aumenta decisivamente.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Ser Humano se Purifica com o Johrei, seu Espírito Guardião Primário Atua com Mais Facilidade\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando o Ser Humano se Purifica com o Johrei, seu Espírito Guardião Primário Atua com Mais Facilidade\"** (1º de julho de 1953)\n\n**Pergunta do Fiel**\n\"No Ensinamento do final do mês passado, havia as palavras: 'O Espírito Guardião Primário recebe força de Deus para curar doenças'. Gostaria de perguntar sobre a diferença em relação à força espiritual com a qual nós curamos doenças.\"\n\n**Meishu-Sama**\n\"Ou seja, o Johrei purifica.\n\nEle retira as nuvens do espírito.\n\nO Espírito Guardião Primário não é assim; ele faz várias coisas.\n\nPor exemplo, se há um espírito maligno encostado, ele faz a ação de expulsá-lo.\n\nNesse momento, se o espírito da pessoa estiver purificado, é fácil expulsar.\n\nA força para expulsar é recebida de Deus.\n\nOu seja, ao receber Johrei, a pessoa se purifica, então fica fácil para o Espírito Guardião Primário atuar.\n\nPortanto, se houver nuvens, por mais que o Espírito Guardião Primário queira ajudar, ele não consegue.\"\n\n\n**Pergunta do Fiel**\n\"Quando uma doença é curada, podemos considerar em qualquer caso como atuação do Espírito Guardião Primário?\"\n\n**Meishu-Sama**\n\"Sim. Porém, coisas como furúnculos saram porque o pus e o sangue tóxico do corpo saem, então não têm relação direta com o Espírito Guardião Primário.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando a Pessoa do Mundo Material Entra na Fé, o Espírito Guardião Primário Ganha Força\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Quando a Pessoa do Mundo Material Entra na Fé, o Espírito Guardião Primário Ganha Força\"** (1º de agosto de 1953)\n\n**Pergunta do Fiel**\n\"Os espíritos ancestrais de quem pratica o mal não conseguem impedi-lo?\"\n\n\n**Meishu-Sama**\n\"Não conseguem. Trata-se do Espírito Guardião Primário, mas o Espírito Guardião Primário também tem dificuldades.\n\nIsso porque quem pratica o mal o faz possuído por sequazes de deuses malignos, e o Guardião não tem força para contê-los.\n\nEntão, ao entrar na fé, surge força no Espírito Guardião Primário, e por isso ele consegue fazer o mal parar.\n\nPortanto, o fato de a pessoa não querer mais fazer coisas ruins ao entrar na fé deve-se ao fato de os maus espíritos se encolherem.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com o Acúmulo de Virtudes da Pessoa no Mundo Material, o Espírito Guardião Primário Recebe Virtude Divina\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Com o Acúmulo de Virtudes da Pessoa no Mundo Material, o Espírito Guardião Primário Recebe Virtude Divina\"** (15 de fevereiro de 1953)\n\n\"Por isso, o fato de 'acontecerem várias coisas misteriosas e a vida ser salva' é obra do Espírito Guardião Primário.\n\nMesmo entre os Espíritos Guardiões Primários, existem os fortes e os fracos, dependendo da fé e dos laços espirituais.\n\nAlém disso, o Espírito Guardião Primário protege cada ser humano individualmente, mas quando esse ser humano pratica virtudes e faz muitas boas ações, essa graça é concedida também ao Espírito Guardião Primário.\n\nComo a pessoa faz boas ações porque o Espírito Guardião Primário ajuda nos bastidores, o Espírito Guardião Primário também recebe a respectiva Virtude Divina.\n\nAo fazer isso, ele aumenta sua força, e ao aumentar a força, ele pode ajudar como deseja.\n\nPor isso, muitos milagres também passam a acontecer.\n\nPortanto, é o Espírito Guardião Primário quem faz isso.\n\n\nNo entanto, entre eles, há Espíritos Guardiões Primários que obtiveram categoria divina (*Shinkaku*).\n\nCategoria divina significa que é um Espírito Guardião Primário que recebeu uma posição de Deus.\n\nEsses têm uma força maravilhosa.\n\nAlém disso, dependendo da linhagem da pessoa, aquelas cujos antepassados estão consagrados desde a antiguidade como Divindade Tutelar (*Ubusunagami*), recebem uma parte da força dessa Divindade Tutelar.\n\nEntão, se a atuação dessa pessoa se tornar grande, os milagres também serão grandes.\n\nPor isso, se entenderem essa relação, os milagres não são estranhos.\n\nApenas pensam que é milagre porque não é visível aos olhos. Há casos em que alguém que se pensava que morreria em uma situação crítica é salvo,\n\nmas como é o Espírito Guardião Primário quem está fazendo isso, não há nada de estranho.\n\nAgora mandarei ler apenas o prefácio da Coletânea de Milagres.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Graduação Divina do Espírito Guardião Primário se Elevou Devido à Fé do Descendente em Meishu-Sama\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Graduação Divina do Espírito Guardião Primário se Elevou Devido à Fé do Descendente em Meishu-Sama\"** (25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"No dia 18 de maio passado, por volta das 19h30, após o Culto Mensal, ministrei Johrei (no bulbo raquidiano) por cerca de vinte minutos no fiel S.H., de 50 anos (masculino), diante do Altar Divino. O próprio juntou as mãos em prece,\n\ntremeu as mãos levemente, balançou o rosto levemente de vez em quando e, com uma atitude solene, houve a possessão do que parecia ser um espírito divino.\n\nDe repente, voltou-se para a Imagem Divina e travou o seguinte diálogo, conforme registrado abaixo. Pergunto se este seria um espírito divino verdadeiro ou algum outro espírito.\n\nRegistro\n\n(Espírito) Eu sou Sakon Shosho, sobrenome Fujiwara, um fugitivo do clã Heike, e encostei como guardião deste corpo.\n\nGraças a este Caminho, a minha categoria divina se elevou.\n\nPela dedicação neste Caminho, a categoria divina subiu.\n\nGraças a isso, pude me aproximar do Deus Supremo.\n\nQuando estava no Mundo Material, cumpria cada dever conforme minha posição oficial.\n\nAssim como existe o Paraíso Terrestre, no Mundo Oculto também existe o Mundo Divino.\n\nAqueles que subiram ao Mundo Divino não reencarnam neste mundo.\n\nAtravés desta dedicação, aqueles que trabalham sob o Messias podem tornar-se habitantes do Mundo Divino.\n\nSe tiverem fé absoluta colocando o espírito como principal e a matéria como secundária, todos, todos serão salvos.\n\nCom isso, nós também evoluímos e subimos cada vez mais para o alto.\n\nO que eu disse não deve ser esquecido nem em sonho.\n\nTodos, todos serão salvos.\n\nIsso também transmito a todos, todos, pela vontade do Messias.\n\n(Pergunta) Posso perguntar algo?\n\n(Resposta) Se for algo que possa ser dito, eu direi.\n\n(Pergunta) Creio que meus antepassados ainda estão sofrendo, o que devo fazer?\n\n(Resposta) Abandone o ego, abandone o ego; vocês ainda têm ego demais. Se fizerem isso, todos serão salvos.\n\n(Pergunta) Por favor, ensine-me o que é necessário para a Obra desta Igreja Messiânica.\n\n(Resposta) Não pode ter pressa. A pressa leva ao impossível. Quando chegar a hora, nesse momento entenderão.\n\nJá virá em breve. Agora é o ponto culminante para vocês. É o momento mais importante.\n\n(Pergunta) Ainda há muitos na família que não compreendem.\n\n(Resposta) Isso também entenderão quando chegar a hora.\n\nGuie aqueles que seguem. Deixe de lado aqueles que não seguem.\n\nQuanto ao lado de Nagasaki, deve-se fazer o Assentamento dos Espíritos Ancestrais (*Mitama-shizume*) rapidamente. Depressa, depressa, eu tenho pressa.\n\n(Pergunta) Como o Reverendo Presidente da Igreja Média irá para a Sede agora, não será possível neste mês, mas posso pedir logo no início do mês que vem?\n\n(Resposta) Exato, exato, se não fizer rápido não dará tempo.\n\nSe não fizer rápido, tudo o que foi feito até agora se tornará em nada.\n\nVocê também deve estar sentindo dolorosamente que eu estou com pressa. Se não for rápido, nem todos serão salvos.\n\n(Pergunta) O lado de Nagahama tem poucas pessoas que compreendem; devo esperar o tempo?\n\n(Resposta) É isso, é isso. A partir de agora vai melhorar gradualmente. Vou me retirar.\n\n(Eu) Muito obrigado.\n\nEram 19h45. Durante esse intervalo de cerca de quinze minutos, o Sr. Sugimoto recebeu Johrei com um olhar surpreso e diz que o que acabou de dizer parece um sonho.\n\nE reverentemente orou à Grande Imagem de Komyo Nyorai.\n\nClaro, o próprio diz que o que foi dito foi totalmente inconsciente.\"\n\n\n**Meishu-Sama**\n\"Esse espírito é verdadeiro. É um dos seus espíritos ancestrais, alguém que havia se tornado Espírito Guardião Primário e, pela fé nesta Igreja, sua categoria divina se elevou.\n\nÉ algo muito bom, e haverá desenvolvimento daqui para frente.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Outras Incumbências do Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Outras Incumbências do Espírito Guardião Primário\"** (15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"O Espírito Guardião Primário dedica-se exclusivamente à proteção dos descendentes, ou ele não tem outras incumbências?\"\n\n\n**Meishu-Sama**\n\"Espírito Guardião Primário (*Seishugoshin*) é como se chama no caso de proteger um ser humano.\n\nNo Mundo Espiritual, se tiver outra função, receberá o nome dessa função.\""
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 5,
    "title_ptbr": "Diálogo de Meishu-Sama: Do \"Mondo Yuyo\" - Série de Diálogos com Tokugawa Musei",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Diálogo de Meishu-Sama: Do \"Mondo Yuyo\" - Série de Diálogos com Tokugawa Musei** (6 de maio de 1951)\n\n**Fala do Sr. Musei**\n\"Falando nisso, curiosamente há perigo na minha casa, como incêndios ou grandes ataques aéreos, quando eu não estou nela.\"\n\n**Meishu-Sama**\n\"O senhor tem uma proteção espiritual bastante forte, não é? (Risos)\"\n\n\n**Fala do Sr. Musei**\n\"Quando minha casa estava para queimar, ou quando bombas incendiárias caíram sobre minha cabeça no ataque aéreo mas foram desviadas para Asagaya, nessas ocasiões, eu certamente estou viajando.\"\n\n**Meishu-Sama**\n\"Tem um Deus Guardião (*Shugoshin*) junto. Ele o salva, o tempo todo. Também se chama Espírito Guardião (*Shugorei*).\n\nIsso acontece muito com os fiéis. Como evitar um acidente de trem por ter se atrasado e perdido o embarque.\n\nSe não se compreender a questão do espírito, não há como explicar isso.\"\n\n\n**Fala do Sr. Musei**\n\"Não dá para resolver dizendo que é apenas coincidência.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"** (5 de setembro de 1948)\n\n\"Como as pessoas me perguntam frequentemente sobre sonhos, vou falar sobre isso aqui.\n\nProvavelmente não existe ninguém que, tendo nascido humano, não sonhe.\n\nContudo, embora se diga simplesmente 'sonho', há vários tipos.\n\nListando brevemente os tipos, temos: Sonho Divino (*Shinmu*), Sonho Espiritual (*Reimu*), Sonho Misto (*Zatsumu*), Sonho Premonitório (*Masayume*), Sonho Inverso (*Sakayume*), etc.\n\nSonho Divino é uma revelação de Deus; Sonho Espiritual é um aviso do Deus Guardião; Sonho Misto é um sonho sem importância que qualquer um vê constantemente.\n\nSonho Premonitório, como se lê, é quando o fato aparece exatamente como no sonho, e Sonho Inverso é o oposto disso.\n\n\nOriginalmente, 'sonho' (*yume*) é uma contração da palavra 'Mundo Oculto' (*Yuumei*); o espírito da pessoa se desprende com o sono e vai ao Mundo Oculto (*Yuumeikai*).\n\nE, nesse caso, o subconsciente ou as coisas que se deseja constantemente aparecem sob várias formas, sendo algo contínuo e sem nexo; isso é criação humana.\n\nO Sonho Divino limita-se aos que têm fé; o Espírito Divino no qual se crê, por alguma necessidade, faz uma revelação através do sonho.\n\nO Sonho Espiritual é o Deus Guardião avisando através do sonho, por isso,\n\nna maioria das vezes é uma criação do Deus Guardião, sendo muitos deles alegóricos ou metafóricos, exigindo interpretação dos sonhos.\n\nComo dito anteriormente, o Mundo Material é um reflexo do Mundo Espiritual, e como os diversos fenômenos ocorrem primeiro no Mundo Espiritual,\n\no Deus Guardião que está no Mundo Espiritual sabe com antecedência, e por isso toma a medida acima citada.\n\nO que costumam chamar de 'pressentimento' (*mushi ga shiraseru*) é um aviso do Deus Guardião.\n\nQuando o espírito escapa para o Mundo Oculto, o espírito e o corpo físico estão ligados por um elo espiritual (*fio espiritual*), e ao acordar, ele retorna ao corpo físico num instante.\n\nAqui há algo que se deve notar.\n\n\nÉ a teoria de que se dormir profundamente não se sonha, mas isso está errado.\n\nCertamente, quando se está muito cansado não se sonha, mas no sono leve sonha-se.\n\nNão há o que se preocupar com isso.\n\nO fato de sonhar mesmo num sono leve é prova de que é, sem dúvida, um sono real.\n\nEu mesmo, às vezes, sinto um leve sono enquanto converso com alguém e sonho por um ou dois minutos.\n\nTambém sonho enquanto estou pendurado na alça do trem, mas não há problema algum.\n\nAs pessoas que sonham preocupam-se achando que estão com a cabeça ruim, mas isso nunca acontece.\n\nQuando eu era jovem não sonhava muito, mas acho que naquela época minha cabeça é que era pior.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 11,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Sonhos\" (Perguntas e Respostas)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre os Sonhos\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Li 'Palestras sobre Fé', mas gostaria de perguntar sobre o ato de sonhar.\n\n1. Qual é a relação entre o Mundo Espiritual (*Reikai*) e o Mundo Oculto (*Yuumeikai*)?\n\n2. Existe algo chamado Mundo Oculto fora do Mundo Espiritual (*Yuukai*), que chama ou puxa o espírito das pessoas por alguma necessidade?\n\nOu ainda, são os espíritos ancestrais ou espíritos guardiões que atuam fazendo a pessoa sonhar? Peço que me ensine.\"\n\n\n**Meishu-Sama**\n\"1. É o mesmo. Mundo Oculto (*Yuumeikai*) refere-se primeiramente ao inferno, e o Mundo Espiritual (*Reikai*) é o mesmo.\n\nMundo Espiritual é o termo para todo o Paraíso e o Mundo Intermediário.\n\nO Tribunal de Enma é o que se chama de Meifu (Região das Trevas) ou Meido, que fica abaixo da encruzilhada dos oito caminhos (*Yachimata*).\n\n2. Chamar ou puxar, o espírito humano às vezes faz isso. (O espírito humano também vai lá). (Há casos em que ancestrais ou espíritos guardiões mostram).\n\nO Espírito Guardião manifesta sua individualidade. Cria o sonho de forma sugestiva. Alguns são hábeis. Há os que mostram longamente e os que mostram brevemente.\n\nQuando o ser humano dorme, seu espírito se desprende e vai ao Mundo Espiritual... o espírito secundário se desprende.\n\n(No Mundo Espiritual, negocia com vários espíritos, ou cria com seu próprio pensamento, ou Deus avisa. [Como no meu caso], quando Deus avisa, às vezes mostra a outras pessoas),\n\n(Muitas vezes compreendi coisas através dessas conversas anteriormente),\n\n(Minha esposa, quando sonha que entrou no banho, certamente purifica).\n\nPor isso, o sonho requer técnica de interpretação.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 12,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Avisos em Sonhos São Feitos pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Avisos em Sonhos São Feitos pelo Espírito Guardião Primário\"** (11 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"É o espírito principal que sonha?\n\nOu é o Espírito Guardião Secundário que sonha? Peço que me ensine.\"\n\n\n**Meishu-Sama**\n\"Normalmente é o Guardião Secundário, e o Espírito Principal... Primário e Secundário...\n\nAvisos em sonhos, e coisas do tipo, quem faz é o Espírito Guardião Primário.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 13,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Enviados pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Enviados pelo Espírito Guardião Primário\"**\n\n**Pergunta do Fiel**\n\"Quando sonho, torna-se um sonho premonitório, mas nesse caso, se eu o expresso em palavras (*kotodama*), ele se realiza. Por que isso acontece? Por favor, instrua-me.\"\n\n\n**Meishu-Sama**\n\"É o Espírito Guardião Primário que mostra e avisa, e depende do caráter do Espírito Guardião Primário.\n\nQuando tiver um pesadelo, peça a Komyo Nyorai.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 14,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Enviados pelo Espírito Guardião Primário\" (Caso de Furto)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonhos Premonitórios Enviados pelo Espírito Guardião Primário\"** (1º de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Há uma pessoa cujos sonhos se concretizam. Roubaram-lhe a bicicleta, mas nessa ocasião também, ela havia sonhado antes. Ela está se sentindo mal com isso, mas...\"\n\n\n**Meishu-Sama**\n\"É algo muito bom. O Espírito Guardião Primário... é bom nessas coisas.\n\nEm avisar por sonhos. O Espírito Guardião Primário está trabalhando grandemente.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 15,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Primário Avisa sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito Guardião Primário Avisa sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"** (1º de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Costumo sonhar que caio de um lugar alto e acordo. Qual seria a razão?\n\nAlém disso, por que nos sonhos premonitórios o fato se torna sonho e pode ser previsto?\"\n\n\n**Meishu-Sama**\n\"O ser humano encontrar um desastre ou sofrer um grande ferimento é algo que, na verdade, está determinado com ano, mês e dia.\n\nPorém, as pessoas que têm a proteção de Deus podem ter o infortúnio maior transformado em menor.\n\nO mais leve de todos é quando se resolve através de um sonho; cair de um lugar alto significa cair no inferno, então é um sonho muito bom.\n\nTambém é bom sonhar que morreu; significa que o eu de até agora morreu e um novo eu nasceu.\n\nSonhos como os citados são vistos frequentemente por pessoas de fé fervorosa.\n\nO sonho premonitório é o Espírito Guardião Primário avisando por sonho sobre acontecimentos futuros.\n\nNessa ocasião, há casos em que mostra o fato real e casos em que mostra de forma alegórica.\n\nSonhar que os dentes caíram, por exemplo, é sem falta um aviso de mau agouro.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 16,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Primário Avisa sobre Acontecimentos Futuros Através de Sonhos Premonitórios\" (Versão 2)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito Guardião Primário Avisa sobre Acontecimentos Futuros Através de Sonhos Premonitórios\"** (21 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Acontece de eu sonhar que caio com um baque de um lugar alto e acordo. Qual seria a razão?\n\nAlém disso, por que nos sonhos premonitórios o fato se torna sonho e pode ser previsto?\"\n\n\n**Meishu-Sama**\n\"Cair é cair no inferno, e ser resolvido com um sonho é o mais leve.\n\nAlém disso, o sonho premonitório é o Espírito Guardião Primário avisando por sonho sobre acontecimentos futuros.\n\nNessa ocasião, há vezes em que mostra o fato e vezes em que mostra alegoricamente.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 17,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Teve o Mesmo Sonho Duas Vezes\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se Teve o Mesmo Sonho Duas Vezes\"** (12 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Tive o mesmo sonho duas vezes no mesmo dia. Seria um sonho premonitório? Ou me foi dada uma sugestão?\"\n\n\n**Meishu-Sama**\n\"É o Espírito Guardião Primário quem mostra.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 18,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo Concreto de Presságio de Boa Sorte Enviado pelo Espírito Guardião Primário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Exemplo Concreto de Presságio de Boa Sorte Enviado pelo Espírito Guardião Primário\"** (25 de julho de 1951)\n\n**Sonho com galo é indício de ascensão**\n\n**Pergunta do Fiel**\n\"A esposa de um certo fiel, que ainda não ingressou na fé, no dia 15 de junho, por volta das 6h30 da manhã, recebeu Johrei do marido e, durante a entoação da Oração, sentiu sonolência.\n\nNaquele instante, em sonho, viu um galo com crista e barbelas muito carnudas e vigorosas, todo brilhando em dourado. Especialmente a cauda era impressionante, e as penas eram uma mistura de dourado e vermelhão, bem caídas; não há palavras para descrever sua imponência e beleza.\n\nA propósito, a mesma encontra-se acamada com tuberculose. O quadro clínico melhorou bastante em comparação a antes de receber o Johrei, mas não há grandes mudanças.\n\nO sonho acima parece ter algum significado, por isso peço sua explicação a respeito.\"\n\n\n**Meishu-Sama**\n\"É um sonho muito bom. Este sonho é um aviso do Espírito Guardião Primário de que o marido terá uma grande ascensão no futuro.\""
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 19,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo Concreto de Presságio de Boa Sorte Enviado pelo Espírito Guardião Primário\" (Sonho com Fezes)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Exemplo Concreto de Presságio de Boa Sorte Enviado pelo Espírito Guardião Primário\"** (1948)\n\n**Sonho com fezes e sorte financeira**\n\n**Pergunta do Fiel**\n\"Como é que sonhamos?\"\n\n\n**Meishu-Sama**\n\"Sonhos Divinos só são vistos por quem obteve certo grau de divindade.\n\nA maioria é criada pelo próprio pensamento.\n\nSonhos premonitórios não têm brincadeira.\n\nAcredito que é o Deus Guardião quem mostra.\n\nEu costumava sonhar muito com fezes. Sonhava que pegava fezes com a mão ou que a fossa transbordava, e a partir daí o dinheiro começou a entrar.\""
  }
]