[
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de ter pesadelos ao dormir em posição não natural\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa de ter pesadelos ao dormir em posição não natural\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Parece que ter pesadelos (sentir aflição durante o sono) pode ocorrer devido a uma posição de dormir não natural,<br/>\n<br/>mas parece haver também causas espirituais. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É espiritual. Dependendo da maneira como se dorme, também se pode ter pesadelos.<br/>\n<br/>Por exemplo, se dormir sobre o lado esquerdo ou colocar a mão sobre o peito, o coração é comprimido, diminuindo o fluxo sanguíneo.<br/>\n<br/>Quando o sangue diminui (visto que o sangue é a materialização do espírito), torna-se mais fácil para os espíritos encostarem.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do choro noturno\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa espiritual do choro noturno\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem popularmente que, ao colocar um objeto cortante na cama de uma criança que chora muito à noite, ela para de chorar. Nesse caso, o objeto cortante teria algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Tem significado espiritual.<br/>\n<br/>Dependendo do espírito, como aqueles que foram mortos por lâminas, eles têm medo; como é difícil para esses espíritos se aproximarem, há efeito, mas isso não resolve tudo.<br/>\n<br/>Também há casos em que espíritos rancorosos encostam na criança fazendo-a chorar à noite para afligir os pais, e casos em que usam espíritos de animais.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Expulsar espíritos malignos com a Oração\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Expulsar espíritos malignos com a Oração\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho sido atormentado por espíritos quase todas as noites. Qual seria o motivo?<br/>\n<br/>Além disso, o espírito seguinte tem alguma relação comigo?<br/>\n<br/>Logo após me deitar, uma silhueta negra segurando um punhal abriu a janela dos fundos e, quando pensei que ela se sentou onde eu dormia, outra silhueta igual veio pela frente e tentou me esfaquear.<br/>\n<br/>Embora eu tivesse consciência, minha cabeça parecia ter sido atingida por uma forte eletricidade; meus olhos fecharam, perdi a liberdade do corpo e não conseguia me mover nem um pouco.<br/>\n<br/>Esse estado continuou por um tempo e, mesmo sem abrir os olhos, eu via que estava agarrado ao oponente lutando.<br/>\n<br/>Fui levado até um penhasco alto e ele tentou me empurrar, mas como eu estava agarrado e não soltava, fui erguido no ar.<br/>\n<br/>Nesse momento, o oponente transformou-se repentinamente em um tigre.<br/>\n<br/>Quando o mordi, ele soltou um grito e fugiu.<br/>\n<br/>Acho que é um Ryujin, mas quando penso que ele veio, ele se enrola desde a ponta dos meus pés até o topo da minha cabeça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São espíritos malignos que vêm para atormentar.<br/>\n<br/>Existem vínculos (*innen*) da vida passada e vínculos desta vida; o rancor se torna espírito e vem.<br/>\n<br/>Quando o espírito atacar, é bom entoar a Oração (*Norito*).<br/>\n<br/>Todos os espíritos demoníacos são de cor negra.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Expulsar espíritos malignos com a Oração\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Expulsar espíritos malignos com a Oração\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Atacado por espírito negro</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"À noite, ao entrar na cama e antes mesmo de adormecer, um vulto escuro ou algo com forma humana pressiona meu corpo sobre a cama,<br/>\n<br/>ou muitas vezes sinto como se estivesse sendo estrangulado.<br/>\n<br/>Quando coloco o Ohikari, ele se retira e consigo dormir até de manhã.<br/>\n<br/>O que seria esse espírito que me ataca? E qual a razão disso?<br/>\n<br/>Além disso, dormindo duas pessoas lado a lado, apenas uma é atacada, e quando a outra pessoa a chama, ela volta ao normal. Gostaria que me ensinasse também a razão disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"As sombras negras são todas deuses malignos ou espíritos malignos; estrangular o pescoço, etc., é rancor.<br/>\n<br/>Pode ser caso de espírito vivo (*ikiryo*), mas na maioria das vezes é espírito morto (*shiryo*).<br/>\n<br/>Quando a fé progride e os pecados diminuem, o espírito não consegue mais fazer essas coisas. (História do 'Boneco Assombrado')<br/>\n<br/>Se vir algo preto, basta entoar a Oração (*Norito*). Espíritos de morte não natural ou espíritos presos à terra (*jibaku*) são graves.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pesadelos com vultos negros, gatos e ratos\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pesadelos com vultos negros, gatos e ratos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma gueixa, ainda não fiel, diz ter pesadelos terríveis desde a meia-noite, em que vultos negros sem forma, ou ratos de cerca de 90 cm (3 shaku) e gatos saltam sobre ela. Que espíritos seriam esses?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</font></b><br/>\"Os vultos negros são espíritos humanos.<br/>\n<br/>O gato é alguma gueixa colega ou algo assim.<br/>\n<br/>Deve ser rancor.<br/>\n<br/>Se é de 90 cm, não seria um engano e na verdade um espírito de raposa?<br/>\n<br/>Afinal, trata-se de alguma gueixa que morreu com rancor.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente atormentado por espíritos vingativos de animais que matou\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente atormentado por espíritos vingativos de animais que matou\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de 40 anos, desde janeiro deste ano, tem sonhos terríveis ao dormir e não consegue ter um sono profundo.<br/>\n<br/>O enfraquecimento aumentou e, desde meados de 15 de abril, ele encena a agonia de morte de galinhas, bois, gatos e bebês, sendo atormentado por espíritos dia sim, dia não.<br/>\n<br/>Nos dias bons ele está normal, mas basta dormir um pouco para ser imediatamente possuído. Peço ensinamentos sobre a causa e o método de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o rancor dos espíritos daqueles que ele matou.<br/>\n<br/>É bom que ele durma em um quarto onde Komyo Nyorai esteja consagrado.<br/>\n<br/>E coloque a cabeça perto de Komyo Nyorai. Entoe a Oração constantemente. O Johrei também é bom.<br/>\n<br/>Assim, o rancor será purificado e ele sarará.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 49,
    "pub_idx": 6,
    "title_ptbr": "Relato de Experiência: Chorando pela Graça Divina",
    "publication_title_ptbr": "Paraíso Terrestre, Edição 5",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Chorando pela Graça Divina</b></font>　(Paraíso Terrestre, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>Igreja Messiânica Mundial (Nihon Go-Roku-Shichi Kyou) - Associação Nanko - K.N. (28 anos, feminina)<br/>\n<br/>\"Como consta na Coletânea de Salmos: 'Tal qual a criança que anseia pelo seio da mãe, que as pessoas do mundo se apeguem à Divina Mão de Joias (Tama no Mite)', na minha terra natal há um lugar famoso por uma Kannon do Leite.<br/>\n<br/>Dizem que antigamente, o Bodhisattva Gyoki veio a esta terra, esculpiu uma imagem de madeira de Kannon e a entronizou aqui; desde então, quando pessoas sem leite oram lá, o leite certamente passa a sair.<br/>\n<br/>Isso é conhecido pelo público e, embora seja um lugar muito remoto, não cessa a visita de peregrinos.<br/>\n<br/>Hoje é considerado Tesouro Nacional, mas desde pequenas sentíamos como se fosse nossa mãe e costumávamos ir lá lado a lado.<br/>\n<br/>Por isso, eu conhecia bem a grandiosidade de Kannon.<br/>\n<br/>Há exatamente um ano, surgiu um pequeno inchaço no meu seio; como não cuidei, inchou muito e começou a doer.<br/>\n<br/>Fiquei apavorada, indo ao médico e aplicando remédios caseiros, fazendo um grande alvoroço, mas não melhorou e acabei dando à luz.<br/>\n<br/>Como foi uma criança que veio no sexto ano de casamento, todos ficaram muito felizes, mas<br/>\n<br/>eu estava tão preocupada apenas com o seio que não tinha cabeça para a criança.<br/>\n<br/>Passaram-se dois ou três dias de muita aflição. Foi quando meu marido me transmitiu que um colega de trabalho disse: 'O Sr. Mandai, nosso vizinho, é devoto de Kannon, por que não pedem a ele?'. Fiquei tão feliz que esperei por ele como se fosse minha salvação.<br/>\n<br/>O professor veio imediatamente e, ao me ministrar Johrei, a febre baixou visivelmente e me senti muito melhor.<br/>\n<br/>Era uma época muito fria, mas ele veio todos os dias sem se importar com o frio ou o gelo.<br/>\n<br/>Graças a isso, exatamente na manhã da celebração do 11º dia, o pus começou a sair.<br/>\n<br/>Não consigo expressar com minha escrita inábil o quanto fiquei feliz naquele momento.<br/>\n<br/>\n<br/>Juntei as mãos em direção a Kannon e chorei de alegria.<br/>\n<br/>O seio melhorou visivelmente e, a cada dia que recebia Johrei, o pus jorrava, deixando a nós dois apenas espantados.<br/>\n<br/>Graças a isso, senti-me melhor e pude me levantar.<br/>\n<br/>Passados dois ou três dias, senti calafrios e tremedeira.<br/>\n<br/>Depois de tremer por uns vinte minutos, a febre subiu para mais de 40 graus e, por um momento, pareci uma louca; a cada vez que a febre subia, o professor vinha e eu me sentia muito melhor.<br/>\n<br/>Para minha infelicidade, como eu estava tossindo desde antes do parto, minha barriga começou a doer e não conseguia mais me levantar.<br/>\n<br/>Nesta purificação, a tosse e o catarro saíam intensamente e eu não conseguia dormir à noite; na noite em que estava pior, estava deitada de bruços com o cobertor nas costas,<br/>\n<br/>quando vi uma senhora idosa vestida de preto, rindo com um sorriso sarcástico, parada ali.<br/>\n<br/>Assustada, escondi-me no cobertor, e então dois cães pretos correram suavemente sobre a minha barriga.<br/>\n<br/>Foi tão aterrorizante que tremi.<br/>\n<br/>Era pouco depois da meia-noite; todos dormiam tranquilamente, mas, devido ao pavor excessivo, acordei meu marido. Porém, naquele momento, já não havia mais nem a roupa preta nem os cães.<br/>\n<br/>Como a tosse e o catarro saíam incessantemente, levantei-me para ver e lá estava o Professor Mandai, ministrando Johrei nas minhas costas com suas mãos gentis.<br/>\n<br/>Foi uma gratidão imensa; ao olhar para trás diretamente, não havia nada, mas como vi com certeza com estes olhos, orei junto com meu marido na direção das minhas costas.<br/>\n<br/>Na manhã seguinte, tive uma purificação de diarreia e meu corpo ficou realmente leve, caminhando dia a dia para a recuperação.<br/>\n<br/>Agradeço de coração ao professor que veio todos os dias sem se importar com o frio.\"\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método de Investigação Espiritual é desnecessário\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Método de Investigação Espiritual é desnecessário\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a aplicação do Método de Investigação Espiritual (*Reisa-hou*)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Seja para diagnóstico ou para tratamento, de qualquer forma, não é necessário realizar o Método de Investigação Espiritual. Basta ficar a dois ou três shaku (60 a 90 cm) de distância e ministrar com o pensamento de que a Luz Espiritual sai da mão, projetando essa Luz.<br/>\n<br/>Ao ministrar Johrei, o espírito possuidor acabará se encolhendo.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Investigação Espiritual para Possessão\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Investigação Espiritual para Possessão\"</font></b>　(28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Fazer a Investigação Espiritual para saber sobre a possessão é...\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Se agir naturalmente, caso seja necessário, Deus o informará.<br/>\n<br/>Há casos em que é melhor saber desde o início e casos em que é ruim...<br/>\n<br/>Além disso, se uma raposa surgir e tentar enganar, é melhor deixar-se enganar.<br/>\n<br/>Assim, a raposa se exporá por conta própria.<br/>\n<br/>Pelo contrário, é melhor até exaltar a raposa.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Investigação Espiritual e Pacificação da Alma de pacientes espirituais\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Investigação Espiritual e Pacificação da Alma de pacientes espirituais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Estamos purificando pacientes espirituais, mas quando não entendemos a causa, ouvimos dizer que existe um método para saber através da Investigação Espiritual, etc. Nós podemos fazer isso? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade de Investigação Espiritual, e é melhor não fazer a Pacificação da Alma (*Chinkon*).<br/>\n<br/>Se for necessário, ou quando chegar o tempo, Kannon Sama informará sobre esse espírito.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito informará o que for necessário\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito informará o que for necessário\"</font></b>　(4 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se ministrarmos Johrei normalmente, poderemos saber se há obstáculo de espíritos mortos (*Hotoke*)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sabe sim, será informado. Através de sonhos, ou às vezes através de incorporação (*kamigakari*).<br/>\n<br/>Outro dia... isso sairá no jornal desta vez, o Comandante Yamazaki que morreu honrosamente na Ilha de Attu, o espírito dele encostou e houve um diálogo.<br/>\n<br/>Ele encostou porque havia um vínculo com aquela pessoa.<br/>\n<br/>Aquilo não é mentira, é verdadeiro.<br/>\n<br/>Por isso, não precisa tentar saber à força se é um espírito morto ou, se for, quem é.<br/>\n<br/>Quando for preciso que saiba, sem falta será informado.<br/>\n<br/>Quando não for preciso saber, nada será informado.<br/>\n<br/>Portanto, não precisa pensar muito nessas coisas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nesse caso de ser informado, para quem será informado? Para o paciente ou para o ministro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há casos em que é informado ao paciente e casos em que é informado ao ministro.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito morto informa o obstáculo espiritual\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito morto informa o obstáculo espiritual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo ministrando Johrei normalmente, é possível saber se há obstáculos de espíritos mortos, etc.?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O obstáculo ocorre de várias formas. O espírito morto informa. Há casos em que fala através de incorporação. Se for necessário, ele informa.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método concreto de Investigação Espiritual\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método concreto de Investigação Espiritual\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como é o processo de cura ao ministrar Johrei em um paciente de tuberculose devido à possessão de espírito morto?<br/>\n<br/>Além disso, quando curado, o espírito morto possessor é salvo? Peço vossa orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se faz pouco tempo que o espírito morto encostou, ele sai logo.<br/>\n<br/>Antigamente, um espírito de tuberculose encostou na minha esposa e ela apresentou repentinamente sintomas de terceiro estágio de tuberculose.<br/>\n<br/>Então, examinei imediatamente e era um tal de Suzuki que havia morrido um ano antes; quando disse 'vou cultuá-lo, então afaste-se', ela sarou completamente na hora.<br/>\n<br/>Eles encostam quando a tuberculose se agrava e a pessoa se debilita; espíritos de irmãos também encostam facilmente.<br/>\n<br/>A razão disso é que, quando o sangue fica ralo devido à doença grave, o espírito também fica ralo na mesma proporção, tornando mais fácil para espíritos mortos e afins encostarem.<br/>\n<br/>Se perceber que é um espírito morto, diga 'Vou perguntar agora, responda com a cabeça', e pergunte: 'Você é alguém que morreu?', 'É homem?', 'É jovem (ou velho)?', 'Morreu de tuberculose?', e assim por diante. Investigue dessa forma.<br/>\n<br/>Nesse caso, faça o paciente sentar-se em posição formal (*seiza*). Peça previamente a Kannon Sama: 'Vou investigar agora, por favor, conceda sua proteção', e investigue após entoar a Oração para o paciente.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude mental em relação a espíritos de raposa\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atitude mental em relação a espíritos de raposa\"</font></b>　(1948)<br/>\n<br/>\"Com espíritos de raposa e afins, você não deve ficar alerta pensando 'não serei enganado'.<br/>\n<br/>Deve deixar-se enganar. Dessa forma, eles se expõem mais rápido.<br/>\n<br/>Para doenças espirituais, nada supera a Oração (*Norito*). Faça três vezes.<br/>\n<br/>Falando em relação espiritual, tudo acaba tendo essa relação.<br/>\n<br/>Se for humano, existem espíritos mortos, espíritos vivos, espíritos da natureza, etc., e a matéria é simplesmente espírito.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para distinguir espíritos de raposa de ancestrais\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para distinguir espíritos de raposa de ancestrais\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma mulher de 40 anos que ingressou na fé em setembro de 1947. Devido à cárie (tuberculose vertebral), tem dificuldade de flexão da bacia,<br/>\n<br/>apresenta a pele pálida típica da cárie e o corpo todo parece levemente inchado.<br/>\n<br/>Antes de ingressar, melhorou um pouco com alguns Johreis e, após o ingresso, chegou a sair da cama e ficar bem por um tempo, mas<br/>\n<br/>na primavera do ano retrasado, a purificação tornou-se intensa novamente e ela ficou de cama.<br/>\n<br/>De repente, no meio da noite, abriu-se um buraco do tamanho da ponta do polegar no baixo ventre direito, logo acima da região inguinal e, em seguida, um buraco do tamanho da ponta do indicador; até hoje, pus viscoso sai incessantemente.<br/>\n<br/>Além disso, desde a purificação do ano retrasado, espíritos passaram a se manifestar; a cada Johrei, aparecem incontáveis espíritos, desde ancestrais até ancestrais de outras famílias, espíritos mortos e até espíritos de animais, sem fim.<br/>\n<br/>Desde o ano passado, como se fossem oráculos, sempre que se inicia o Johrei, aparecem facilmente espíritos humanos conforme o pedido de quem ministra.<br/>\n<br/>No entanto, como ouvimos que isso é caminho errado (*jado*), agora orientamos a própria pessoa e a família a não atenderem de forma alguma a esse tipo de exigência e os impedimos.<br/>\n<br/>Até o ano passado, o casal, o casal de sogros e toda a família ingressaram na fé, e há também filhas de 13 e 8 anos.<br/>\n<br/>Quanto à Imagem Sagrada, consagramos Komyo Nyorai no ano retrasado e, no início de junho passado, tivemos a permissão de consagrar Daikomyo Nyorai.<br/>\n<br/>Também consagramos o Biombo de Kannon e creio não haver desrespeito no oratório budista.<br/>\n<br/>Desde janeiro de 1948 até setembro do ano seguinte, ofereceram o anexo da casa como Igreja e, até o presente, têm se apoiado fervorosamente na fé.<br/>\n<br/>Acredito que haja pecados da própria pessoa e, claro, muitos pecados da família, mas sendo uma grande purificação raramente vista, e parecendo não ter fim, como devemos proceder? Respeitosamente pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De fato, é exatamente isso, há muitos pecados na família.<br/>\n<br/>Especialmente a cárie... como está escrito no livro... é pecado dos antepassados, sabe?<br/>\n<br/>O pus sai porque há pecado, e não sairá a vida toda.<br/>\n<br/>Se sair tudo o que tem para sair, parará, então é bom; pode levar dois ou três anos, e em pessoas com casos graves, chega a sair por uns cinco anos.<br/>\n<br/>Não se resolve com apenas um barril.<br/>\n<br/>\n<br/>Quanto à possessão, nem todas são ruins. Existem as boas também.<br/>\n<br/>É difícil distinguir... por isso, não é que seja bom apenas não fazer, nem que seja bom fazer.<br/>\n<br/>O ideal é apenas o necessário, mas nem sempre acontece assim.<br/>\n<br/>Porém, quando o espírito quer muito falar, pode-se ouvir.<br/>\n<br/>Pois não existem apenas os verdadeiros, existem os falsos.<br/>\n<br/>Se o espírito insistir em falar e sair, é bom ouvi-lo.<br/>\n<br/>Não deve pensar que é falso. Ouça achando que é verdadeiro.<br/>\n<br/>Suponha que saia uma raposa... ela diz 'sou o ancestral fulano', então ouça como tal.<br/>\n<br/>Então, depois, se ela diz 'sou o ancestral fulano', você pergunta: 'De que época?', 'Qual o nome da era nessa época?', 'Morreu de quê?', 'Com quantos anos?', 'Qual era seu nome naquele tempo?'... Ao perguntar isso, certamente ela mostrará falhas.<br/>\n<br/>Então ela começará a dizer 'isso eu não sei'. Você diz: 'Não é possível que não saiba. Você é um espírito ancestral e, agora há pouco, sabia até o nome da doença de que morreu, não pode não saber'.<br/>\n<br/>Aí ela mostrará o rabo e começará a dizer 'ah, não deu certo'.<br/>\n<br/>Se acreditar em tudo, pelo contrário, o outro se expõe.<br/>\n<br/>Se for enganado, ser enganado é bom. Isso não vale apenas para possessão.<br/>\n<br/>Mesmo nas coisas do mundo, enganam-se as pessoas, mas ser enganado é bom.<br/>\n<br/>Não se deve baixar a guarda enquanto se é enganado.<br/>\n<br/>Além disso, quem engana não é coerente em algum ponto.<br/>\n<br/>Os que vêm até mim eu também ouço.<br/>\n<br/>No meio das palavras, há alguma mentira.<br/>\n<br/>Seja em possessão ou nas coisas do mundo, nessas horas, faça de modo a utilizar o outro a seu favor.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incorporação longa e prolixa é espírito de raposa\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Incorporação longa e prolixa é espírito de raposa\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>(Certa pessoa relatou sobre a incorporação divina (*kamigakari*) de um fiel, e recebeu as seguintes palavras)<br/>\n<br/>\"Vou deixar um aviso aqui sobre incorporação divina.<br/>\n<br/>Em coisas como incorporação, espíritos de alto nível nunca aparecem.<br/>\n<br/>Deus, praticamente, nunca aparece.<br/>\n<br/>Incorporação é isso.<br/>\n<br/>Embora existam algumas legítimas no meio,<br/>\n<br/>aquelas que se prolongam e são insistentes, com certeza são raposas ou algo do tipo.<br/>\n<br/>Se fosse Deus verdadeiro, seria simples.<br/>\n<br/>Sim, é realmente algo simples.<br/>\n<br/>A verdadeira incorporação divina acontece comigo uma ou duas vezes por ano...<br/>\n<br/>É para perguntar algo que não entendo de jeito nenhum... e nunca é algo longo.<br/>\n<br/>Incorporação divina é assim.<br/>\n<br/>As pessoas comuns não entendem isso e acabam sendo ludibriadas.<br/>\n<br/>Pessoas admiráveis são enganadas por isso.<br/>\n<br/>Outro dia, houve um ministro antigo que foi bastante enganado; eu dei uma bronca nele e ele acordou e se regenerou.<br/>\n<br/>\n<br/>No entanto, quando se ministra Johrei, às vezes eles aparecem; se aparecerem, não há como ignorar,<br/>\n<br/>então é necessário ter o conhecimento para julgar.<br/>\n<br/>De qualquer forma, ser prolixo não presta.<br/>\n<br/>Mesmo entre humanos, quem é prolixo não presta.<br/>\n<br/>Tem gente que fala pelos cotovelos, não é? Aquilo é raposa.<br/>\n<br/>Por isso, mesmo numa discussão, se o outro começar a tagarelar, já não serve.<br/>\n<br/>É como se tornar parceiro de uma raposa, não se deve dar corda.<br/>\n<br/>Diga 'outra hora falamos' e mantenha distância.<br/>\n<br/>Quanto mais grandioso o Deus, mais simples Ele é.<br/>\n<br/>Os espíritos mais elevados do Mundo Espiritual comunicam-se e trocam vontades apenas pelo pensamento.<br/>\n<br/>Descendo um degrau, usam-se poucas palavras.<br/>\n<br/>Em seguida, usam-se palavras comuns dos seres humanos.<br/>\n<br/>E quando chega aos espíritos animais, eles tagarelam sem parar.<br/>\n<br/>Portanto, quanto mais prolixo e longo, mais é espírito animal.<br/>\n<br/>É bom ter isso em mente.<br/>\n<br/>Se souberem disso, não haverá erro.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o uso de médium foi considerado bom\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o uso de médium foi considerado bom\"</b></font>　(18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa, nas noites de 9, 10 e 11 de setembro, por volta da meia-noite, apresentou repentinamente sintomas de tuberculose. Por mais que eu ministrasse Johrei, não havia muito efeito, e ao amanhecer ela voltava ao normal.<br/>\n<br/>Especialmente no dia 11, apresentou sintomas de tuberculose laríngea e houve momentos em que pensei que ela pararia de respirar várias vezes.<br/>\n<br/>Nesse momento, veio-me à mente que no livro 'A Medicina do Amanhã', Parte 3, a esposa de Meishu-Sama teve repentinamente sintomas de tuberculose e que, no fim, era espiritual.<br/>\n<br/>Imediatamente após o amanhecer, tentei examiná-la, mas ela não conseguia falar.<br/>\n<br/>Como há uma pessoa com qualidades mediúnicas entre os dedicantes, tentei chamar o espírito através dessa pessoa.<br/>\n<br/>Era, de fato, espiritual. Descobriu-se que, quando minha esposa tinha três anos, sua mãe biológica casou-se novamente em outra família e morreu de tuberculose laríngea nessa casa.<br/>\n<br/>O desejo do espírito era que, por ter se casado novamente em outra família, não podia entrar entre os espíritos ancestrais da casa original da minha esposa, e pedia para que pedíssemos aos ancestrais por ela.<br/>\n<br/>Imediatamente escrevi o nome secular num pedaço de papel, pedi a proteção a Daikomyo Nyorai, coloquei no oratório budista, fiz oferendas, entoei os Salmos (*Zengen Sanji*) e os Poemas Sagrados (*Goshanka*) e pedi aos ancestrais. Ela apareceu imediatamente para agradecer e disse que se afastaria hoje mesmo.<br/>\n<br/>Então, minha esposa recuperou-se completamente e voltou ao normal.<br/>\n<br/>No caso acima, quando se sente que é espiritual, é correto usar médiuns ou outros meios para chamar o espírito?<br/>\n<br/>E se não tivéssemos percebido, qual teria sido o resultado?<br/>\n<br/>Além disso, o catarro que saía na ocasião era a materialização das máculas do espírito possessor? Ou da própria pessoa também sai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Foi bom. Neste caso, não tem problema usar médium. Foi muito bom.<br/>\n<br/>O médium em si não é ruim. Se conseguir fazer o bem, é ótimo.<br/>\n<br/>Pois esse espírito foi salvo rapidamente.<br/>\n<br/>Assim, o médium fez uma boa ação. Tudo depende de como se usa.<br/>\n<br/>Se usar para o mal é ruim, se usar para o bem é bom.<br/>\n<br/>Quando não houver médium e achar que é espiritual, diga: 'Se o que eu disser estiver certo, balance a cabeça verticalmente; se estiver errado, balance horizontalmente'.<br/>\n<br/>Fazendo isso, mesmo um espírito que não consegue falar deve conseguir fazer pelo menos isso.<br/>\n<br/>Pergunte se é mulher ou homem.<br/>\n<br/>Pergunte também se faleceu recentemente ou há muito tempo.<br/>\n<br/>E se disser, por exemplo, 'quantos anos faz?', dá para ter uma ideia aproximada.<br/>\n<br/>\n<br/>Esta pergunta é clara.<br/>\n<br/>Morreu de tuberculose... quer ser cultuada; ao ir tentando descobrir onde deve ser cultuada, acaba-se descobrindo.<br/>\n<br/>Neste caso, felizmente havia um médium, então foi bom.<br/>\n<br/>Assume-se o estado do doente em questão.<br/>\n<br/>O catarro é a mácula do espírito possessor. Portanto, o espírito possessor também é salvo.<br/>\n<br/>Porém, como há muito catarro, sair um pouco não é nada demais.<br/>\n<br/>Também sai um pouco de catarro da pessoa, mas não é nada demais.<br/>\n<br/>Em casos assim, se for ao médico, ele não entende, faz tratamentos errados e o espírito também não se afasta.<br/>\n<br/>Pois o objetivo é fazer com que entendam.<br/>\n<br/>No entanto, quando o espírito percebe 'isto não adianta... de jeito nenhum vão entender', ele se afasta até certo ponto, mas o corpo físico já está arruinado.<br/>\n<br/>O médico diz sobre esse corpo que está no segundo ou terceiro estágio de tuberculose, que precisa de repouso... que precisa de injeções.<br/>\n<br/>Mesmo que o espírito se afaste, uma vez nas mãos do médico, será tratado até morrer. Isso é que é assustador.<br/>\n<br/>Quando se é salvo espiritualmente, é algo grandioso.<br/>\n<br/>Quando um espírito encosta, a doença se agrava repentinamente.<br/>\n<br/>Pois o espírito tem uma doença grave a ponto de morrer. Ocorre o mesmo sofrimento.<br/>\n<br/>Pessoas que estavam saudáveis e de repente pioram e morrem em pouco tempo. Existem muitos casos assim.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve questionar o espírito possessor\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se deve questionar o espírito possessor\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma pessoa que veio receber Johrei cerca de quatro vezes recentemente; ao começar o Johrei... houve fenômeno de possessão duas vezes, o espírito apareceu e falou por um bom tempo; aparecem espíritos de crianças e de pais que vieram receber outros Johreis...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quer dizer que sempre aparecem espíritos diferentes... é fácil de encostar, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A pessoa diz que nunca foi médium.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito encosta e fala, não é? O falar não é um só, muda, certo?<br/>\n<br/>Originalmente, não é da seita Nichiren? Na seita Nichiren costuma haver muito isso.<br/>\n<br/>Existem pessoas em que os espíritos encostam com muita facilidade.<br/>\n<br/>Nesses casos, encostam um após o outro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</b></font><br/>\"O espírito que apareceu disse: 'É muito bom ser salvo pelo Caminho. Não se canse (não desista)'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem consciência nenhuma?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nenhuma.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem qualidades mediúnicas. Através disso, pode-se obter conhecimento espiritual. Não tenha medo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</b></font><br/>\"Tratamos com polidez.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é isso. Tente perguntar coisas que sirvam de referência.<br/>\n<br/>Deus mandou para que você obtenha conhecimento espiritual... tente perguntar. Há coisas que servem de referência.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento sobre fenômenos mediúnicos\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento sobre fenômenos mediúnicos\"</font></b>　(28 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, o espírito de uma raposa branca que foi salva por M.M. passou a se manifestar (*ukuru*), dando avisos aos espíritos que estão atrapalhando a Obra Divina. Também atua como médium.<br/>\n<br/>Além disso, alegra-se muito com a Oração Amatsu-Norito, os Salmos (*Zengen Sanji*) e os Poemas Sagrados; especialmente quando se trata de assuntos de toda a vida do marido, ela chora e dá conselhos,<br/>\n<br/>e aponta vários defeitos para que ele se esforce unicamente na Obra Divina.<br/>\n<br/>Na reunião de ensinamentos da filial de Kamakura no dia 25, ela informou a cada um dos fiéis sobre a gratidão das Virtudes Divinas e o estado do Mundo Espiritual.<br/>\n<br/>Durante o Johrei, mesmo que a própria Misao entoe a Oração Amatsu-Norito e os Salmos, o espírito se manifesta; por isso, chamei a atenção dela especialmente e,<br/>\n<br/>a partir de então, o espírito parou de se manifestar. Peço vossa orientação sobre como tratar isso daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há o que tratar de modo especial. Basta agir com naturalidade.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 49,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas para quando o espírito se manifesta (flutua)\"",
    "publication_title_ptbr": null,
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medidas para quando o espírito se manifesta (flutua)\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, durante o Johrei, às vezes acontece de o paciente perder a consciência e o espírito se manifestar (*ukabi-deru*). Peço vossos ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque a purificação do Mundo Espiritual tornou-se intensa, e como o espírito não consegue de jeito nenhum ficar sossegado, ele sai para tentar ser salvo rapidamente.<br/>\n<br/>Por isso, casos assim aumentarão daqui para frente. Nesses casos, o melhor é ministrar bastante na região frontal da cabeça.<br/>\n<br/>E, se ele sair muito, dizer 'Acalme-se, acalme-se' (*Oshizumari, oshizumari*) fazendo o gesto de conter com a mão tem um efeito relativamente bom devido à ação dessas palavras.<br/>\n<br/>Mesmo quando a pessoa está semiconsciente e o espírito parece que vai sair mas não sai, se disser 'Acalme-se, acalme-se' ou 'Acalme-se', há casos em que volta ao normal.<br/>\n<br/>Além disso, balançar as mãos unidas em oração para cima e para baixo é raposa.<br/>\n<br/>Se for espírito de pássaro, faz assim, depois assim e assim<br/>\n<br/>(Meishu-Sama demonstra: começa com as mãos em oração como se fosse bater palmas, continua fazendo isso enquanto aumenta o movimento gradualmente e, finalmente, estica ambos os braços para os lados e os agita para cima e para baixo como um pássaro voando).<br/>\n<br/>E eles saltam. Saltam calmamente 30 cm ou até 1 metro.<br/>\n<br/>Em casos graves, houve um que atravessou o forro do teto.<br/>\n<br/>\n<br/>Então, não é bom deixar o espírito falar quando ele se manifesta e sai.<br/>\n<br/>Deixar falar é um caminho errado (*jado*).<br/>\n<br/>Por que digo isso? Porque aquilo é um estado vergonhoso. Fazer passar vergonha mostrando um estado vergonhoso é algo que não se deve fazer, pois Deus é Amor.<br/>\n<br/>Por isso, não se deve deixar falar.<br/>\n<br/>Porém, isso varia de pessoa para pessoa; há aqueles que falam logo ao perder a consciência.<br/>\n<br/>Casos assim são a Vontade de Deus mandando fazer, ou o Espírito Guardião Principal que faz, então às vezes pode-se deixar falar.<br/>\n<br/>Se começar a falar, deve-se perguntar 'Quem é o senhor?' ou 'Quem é você?'.<br/>\n<br/>Ao fazer isso, eles dizem várias coisas; no meio disso, há alguns que contam mentiras.<br/>\n<br/>Contudo, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem tal como é.<br/>\n<br/>Então, quando descobrir quem é, pergunte o objetivo: 'Para que o senhor saiu (apareceu)?'.<br/>\n<br/>Aí eles dirão várias coisas, como querer ser cultuado ou querer que faça tal coisa; se achar que o pedido não é absurdo, faça conforme o pedido.<br/>\n<br/>Fazendo isso, eles ficam felizes.<br/>\n<br/>Entretanto, há alguns que tentam nos ludibriar; nesse caso, pode-se ir ouvindo o que dizem.<br/>\n<br/>Se disser 'Sou um ancestral de tantas gerações atrás, fui um samurai, mas morri em tal batalha',<br/>\n<br/>então pergunte coisas como: 'Quando o senhor nasceu?'.<br/>\n<br/>Ele responderá algo como 'Duzentos anos atrás'.<br/>\n<br/>Então vá perguntando: 'Quem era o Xogum nessa época?'.<br/>\n<br/>Se o espírito for verdadeiro, responderá corretamente, mas se for falso, não conseguirá responder e acabará revelando a verdade, que é uma raposa ou algo assim.<br/>\n<br/>Por isso, é melhor não duvidar desde o início.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]