[
  {
    "source_file": "zense5.html",
    "title_idx": 1,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comedores extremos de carne e peixe são a reencarnação de cães e gatos\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comedores extremos de carne e peixe são a reencarnação de cães e gatos\"** (Publicado em 25 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Um menino de três anos, desde que foi desmamado, **detesta arroz e vegetais, e come apenas peixe e carne**.\n\nSe não lhe dermos carne ou peixe o dia todo, ele chora sem parar. Qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"**Ou tem um espírito animal encostado**, ou é **um animal que reencarnou como ser humano**; provavelmente algo como **um gato ou um cão**.\n\nMesmo reencarnando, a natureza do animal da vida anterior permanece um pouco como hábito.\n\nSe ingressar na fé e ministrar Johrei pacientemente, ele melhorará gradualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 2,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dieta desequilibrada devido à reencarnação de um gato\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dieta desequilibrada devido à reencarnação de um gato\"** (Publicado em 25 de agosto de 1952)\n\n\n**Pergunta do Fiel**\n\"Meu irmão mais novo K., de 14 anos (cunhado), costumava ter uma dieta desequilibrada desde pequeno, mas\n\nrecentemente está muito grave; nas refeições, ele não come nada além de lascas de bonito seco (*Kezuribushi*) como acompanhamento.\n\nMinistro Johrei diariamente.\n\nA família toda ingressou na fé e atualmente dedicamos como Filial.\n\nA família administra uma empresa de ônibus.\n\nA família Sato não tem filhos biológicos, são todos adotados.\n\nHaveria alguma outra relação espiritual? Respeitosamente peço Sua orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Essa criança é a reencarnação de um gato, por isso só come lascas de bonito (*Katsuobushi*).\n\nO Johrei deve ser feito em toda a cabeça, visando especialmente a região frontal.\n\nDemora, mas cura gradualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 3,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que só come carne\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que só come carne\"**\n\n\n**Pergunta do Fiel**\n\"Um menino de três anos, desde que foi desmamado, detesta arroz e vegetais, e come apenas peixe e carne.\n\nSe não lhe dermos carne ou peixe o dia todo, ele chora sem parar. Qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ou tem um espírito animal encostado, ou é um animal que reencarnou como ser humano; provavelmente algo como um gato ou um cão.\n\nMesmo reencarnando, a natureza do espírito animal da vida anterior permanece um pouco como hábito.\n\nSe ingressar na fé e ministrar Johrei pacientemente, ele melhorará gradualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 4,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que não come coisas salgadas\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que não come coisas salgadas\"**\n\n\n**Pergunta do Fiel**\n\"Um menino de cinco anos, ao comer arroz, não tira os hashis da boca e não come absolutamente nada que tenha sal. Que tipo de espírito seria?\"\n\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação de algum animal, e ainda resta muito do animal.\n\nÉ a reencarnação de um animal diferente; dependendo do animal, há aqueles que não comem coisas salgadas. É isso. (Dorme, não consegue levantar, não consegue falar)\n\nOs pais também devem entrar na fé e acumular virtudes. Se fizerem pacientemente, sarará.\n\nAtravés do Johrei e da fé, a natureza do animal vai saindo aos poucos.\n\nIsso seria removido pela purificação no Mundo Espiritual, mas devido aos pecados e apegos dos pais, nasceu cedo demais.\n\nPortanto, não há outra forma senão purificar neste mundo.\n\nNão ficará perfeito, mas sarará até certo ponto.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 5,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ausência de mamilos é reencarnação de não-mamíferos\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ausência de mamilos é reencarnação de não-mamíferos\"** (1 de junho de 1952)\n\n\n**Pergunta do Fiel**\n\"O que seria a 'mama cega' (ausência de mamilos)?\"\n\n**Orientação de Meishu-Sama**\n\"Falam muito nisso, não é? Não tem nos dois?\"\n\n\n**Explicação do Fiel**\n\"Exatamente.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é a reencarnação de outro animal.\n\nÉ a reencarnação de outro animal que não é mamífero.\n\nExistem vários, sabe? Há também os que têm quatro.\"\n\n\n**Pergunta do Fiel**\n\"Ministrando Johrei, isso cura?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, o Johrei não adianta.\n\nComo não tem jeito, a única solução é criar artificialmente.\n\nTem filho?\"\n\n\n**Explicação do Fiel**\n\"Tem.\"\n\n**Orientação de Meishu-Sama**\n\"Terá que criar com leite de vaca ou algo assim. Não tem jeito.\n\nNa próxima vez, reencarnará como um ser humano normal.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 6,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mais de dois mamilos; meninas que não sobrevivem\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mais de dois mamilos; meninas que não sobrevivem\"** (5 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"A menina de um fiel com quem tenho contato adoeceu repentinamente de obstrução intestinal em 15 de março e, após a cirurgia, faleceu.\n\nIsso foi motivo para o pai ingressar na fé, mas nessa casa, originalmente, as meninas não sobrevivem.\n\nO marido está no segundo casamento; com a primeira esposa teve um menino, mas logo se divorciou, e essa criança também faleceu pouco depois.\n\nNa tabuleta mortuária da pessoa que seria a tia (faleceu aos dois anos), foi gravado apenas o nome póstumo budista (*kaimyo*); haveria algum problema nisso?\n\nAlém disso, qual seria o motivo de as meninas não sobreviverem?\n\nTambém, o filho mais velho dessa pessoa (16 anos) tem dois mamilos parecidos com verrugas (um pouco menores que os de cima) cerca de dois ou três *sun* (6 a 9 cm) abaixo de ambos os mamilos, e no lado direito há mais um, três ou quatro *sun* abaixo, totalizando cinco.\n\nAlém disso, é um marxista ferrenho; ataca Deus, Buda e a religião a um ponto que não parece criança, e sempre ocorrem brigas tendo ele como centro.\n\nQual seria a razão disso? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação de um animal de quatro patas (vacas, por exemplo, têm vários mamilos) e, como os elementos de quatro patas não foram totalmente removidos, não tem jeito.\n\nQuanto à tabuleta, apenas o nome póstumo está bom.\n\nPensamento materialista... Marx é carma, então não tem jeito.\n\nEm breve ele não poderá mais atacar (pois virá o Juízo Final e, se não se corrigir, perderá a vida), então aguarde o tempo.\n\nSe não se agarrar a Deus, não poderá viver.\n\nSobre as meninas não sobreviverem... os antepassados cometeram pecados contra a Divindade Lunar, por isso a proteção às mulheres torna-se fraca e as meninas não sobrevivem.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 7,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Olhos abertos ao dormir\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Olhos abertos ao dormir\"** (12 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Há pessoas que mantêm os olhos abertos mesmo dormindo; qual seria o motivo? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação de um animal ou, em alguns casos, o animal da vida anterior. Há casos em que são insetos.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 8,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente com muitas costelas\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Paciente com muitas costelas\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"Tinha uma costela a mais de nascença, mas ministrando Johrei por dez minutos de cada vez a partir de cerca de dez dias atrás, algo parecido com uma agulha começou a sair.\n\nMovia-se a cada Johrei e saiu no sétimo dia. Isso seria um espírito animal da vida anterior...?\"\n\n\n**Orientação de Meishu-Sama**\n\"Realmente, não é algo normal.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 9,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Moça cujo cabelo não cresce e é crespo (Resquícios de elementos animais)\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Moça cujo cabelo não cresce e é crespo (Resquícios de elementos animais)\"** (21 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Uma moça em idade de casar, desde que nasceu o cabelo não cresce, é muito crespo, tem apenas uns três ou quatro *sun* (9 a 12 cm) e é ralo como o de um menino, ficando grudado em círculos. (Há duas na mesma vila).\n\nClaro que fizemos vários tratamentos, mas não cura. Parece ser espiritual; curaria com o Johrei? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Da vida anterior foi para o Mundo Espiritual, caiu no Reino dos Animais (*Chikusho-do*) e reencarnou antes de ser purificada. O estado animal permanece.\n\nSe ministrar Johrei, melhora consideravelmente. As moléculas animais vão diminuindo. Deve entrar na fé e acumular virtudes.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 10,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Irmãos: Um move as orelhas, um é surdo e outro tem hidrocefalia\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Irmãos: Um move as orelhas, um é surdo e outro tem hidrocefalia\"** (8 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Há um homem de 35 anos cujas orelhas se movem como as de um cavalo enquanto conversa. Haveria alguma relação espiritual?\n\nAlém disso, o irmão logo abaixo dele é surdo de nascença, e o irmão seguinte tem a cabeça com mais de um *shaku* (aprox. 30 cm) de diâmetro, fofa como a cabeça de um polvo.\n\nQue tipo de vínculo cármico seria esse? Peço que me ensine sobre tudo isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação de um animal, e os hábitos permanecem.\n\nA surdez também é espiritual; tornou-se surdo na hora da morte na vida anterior.\n\nNasceu antes de sarar completamente.\n\nIsso acontece às vezes. Chama-se hidrocefalia, é uma doença em que a água se acumula. Isso também é espiritual.\n\nProvavelmente foi afogamento ou algo assim. Morreu afogado ficando inchado (*bukubuku*), foi derrubado na água e ficou assim.\n\nE, devido à correnteza, deve ter batido em uma rocha ou algo assim, acumulando água na cabeça.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 11,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com furos nos lóbulos da orelha\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança com furos nos lóbulos da orelha\"**\n\n\n**Pergunta do Fiel**\n\"Um menino de cerca de oito anos tem, desde que nasceu, furos como se tivessem sido feitos com arame na borda atrás dos lóbulos das orelhas, no mesmo lugar em ambos os lados. Que tipo de vínculo cármico seria esse? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"É a reencarnação de algo como um animal de quatro patas da vida anterior.\n\nProvavelmente era criado com furos nas orelhas.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 12,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que encara o sol é a reencarnação de um animal que vive ao sol\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que encara o sol é a reencarnação de um animal que vive ao sol\"** (Publicado em 20 de dezembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Um menino de 12 anos encara o sol constantemente e não sente ofuscamento.\n\nNão há nenhuma alteração no corpo e a visão é normal. Por que isso acontece?\"\n\n\n**Orientação de Meishu-Sama**\n\"Oh, isso é o oposto da toupeira, não é?\n\nÉ a reencarnação do espírito de um animal que vive ao sol.\n\nCertamente é uma libélula.\n\nOs olhos da libélula nunca se fecham, mesmo quando o sol bate neles. (Risos)\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 13,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dormir de bruços\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dormir de bruços\"**\n\n\n**Pergunta do Fiel**\n\"Uma criança de seis anos só dorme de bruços à noite; isso tem algum significado? Respeitosamente peço Sua orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ou tem um espírito animal encostado, ou restam resquícios de ter caído no Reino dos Animais (*Chikusho-do*) anteriormente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 14,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Gatos de estimação não sobrevivem\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Gatos de estimação não sobrevivem\"** (19 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Em minha casa gostamos de gatos e sempre recolhemos e criamos gatos, mas após cerca de seis meses eles morrem ou desaparecem. Qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Antigamente caiu no Reino dos Animais, e houve casos de ser gato.\n\nOu há algum ponto desagradável, ou existe um espírito que tem ciúmes de se mimar o gato.\n\nOu existe um espírito que odeia gatos e os expulsa. É um espírito contrário aos gatos.\n\nDevem existir circunstâncias espirituais complexas assim.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 15,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de gestação de reencarnação de cão ou gato\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de gestação de reencarnação de cão ou gato\"** (Publicado em 20 de abril de 1950)\n\n\n**Pergunta do Fiel**\n\"Segundo o relato de um médico, ao cortar um 'mioma uterino', o tamanho do mioma é como o de uma criança de três meses e,\n\nao abri-lo, dizem que saem de dentro lanugem e coisas parecidas com presas; espiritualmente, que significado isso teria?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é possível.\n\nÉ uma gravidez ectópica, mas não é uma criança humana, e sim a reencarnação de um animal pequeno como um cão ou gato.\n\nIsso ocorre porque na vida anterior a pessoa amou animais como os citados acima como se fossem seus próprios filhos e, devido a esse vínculo, reencarnaram; por isso não conseguem ter uma gestação normal.\n\nSe fosse uma criança humana, não deveria ter presas ou lanugem.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 16,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mulher que deu à luz filhotes de cachorro\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mulher que deu à luz filhotes de cachorro\"** (13 de abril de 1949)\n\n\n**Pergunta do Fiel**\n\"Na cidade de Shibukawa, província de Gunma, uma humana deu à luz três filhotes de cachorro; qual seria o significado disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"O marido ou a esposa é a reencarnação de um cão e a natureza do cão permanece; não se pode dizer que isso não aconteça. Não posso dar uma resposta definitiva.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 17,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa de Natimorto, Reencarnação de Espírito Animal\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa de Natimorto, Reencarnação de Espírito Animal\"** (7 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Uma mulher de 25 anos, ao dar à luz, o bebê saiu pela metade, a parturiente teve convulsões e a criança ficou escurecida e faleceu. Há alguma relação com o espírito?\"\n\n\n**Orientação de Meishu-Sama**\n\"O canal de parto era estreito e, por ficar preso, morreu esmagado.\n\nTambém há casos em que cresce demais.\n\nO bebê, se a cabeça sair, o resto deve sair.\n\nNascer uma criança assim...\n\nA criança é a reencarnação de um espírito animal e, como a forma do animal permaneceu, acho que a região do quadril era grande.\n\nFicou preto porque morreu esmagado.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 18,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Restos de palha saindo pelo ânus\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Restos de palha saindo pelo ânus\"** (21 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Há uma pessoa de quem saíram lascas de madeira e restos de palha pelo ânus após a morte; haveria alguma relação espiritual com a vida anterior?\n\nO espírito que estava encostado neste corpo carnal em vida disse que na vida anterior foi uma vaca; seria isso mesmo? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"O que restou da época de vaca na vida anterior materializou-se e saiu.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 19,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Crianças reencarnadas de animais têm baixa inteligência\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Crianças reencarnadas de animais têm baixa inteligência\"** (9 de maio de 1949)\n\n\"A inteligência era tão baixa que os pais quase a mataram.\n\nSofrer com filho de baixa inteligência, ou sofrer por muito tempo porque as coisas não correm como o desejado... tem relação com a vida anterior.\n\nQuem nasceu como quatro patas na vida anterior e nasceu como humano tem a cabeça ruim.\n\nAo ingressar na fé, ajudar as pessoas pacientemente e ler os Ensinamentos o máximo possível, o espírito se purifica.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 20,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Vermes saindo da ponta dos dedos\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Vermes saindo da ponta dos dedos\"** (12 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Dizem que ao aplicar a Terapia Espiritual (*Reiki Ryoho* - tratamento para vermes/nervosismo), vermes brancos como fios de seda saem da ponta dos dedos; haveria algum motivo espiritual? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É comum haver pessoas de quem saem vermes. Acontece mesmo sem o *Reiki*. Não é nada de especial, mas é a reencarnação de uma aranha ou algo assim.\""
  }
]