[
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O chefe do Dragão Negro estava encostado no policial que me interrogou\"",
    "publication_title_ptbr": "16 de agosto de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O chefe do Dragão Negro estava encostado no policial que me interrogou\"** (16 de agosto de 1951)\n\n\"O Festival de ontem foi adiado para hoje, porque ontem houve julgamento.\n\nComo eu tinha que ir de qualquer jeito, fui, e fiquei surpreso.\n\nUm dia antes, minha esposa teve um sonho.\n\nNesse sonho, eu e ela fomos juntos a um lugar que parecia uma mansão distante, e um grande dragão preto veio em nossa direção, mas desviou-se, virou para o lado e entrou debaixo da varanda.\n\nEra muito comprido... dizem que era extremamente comprido.\n\nOuvi isso no carro, no caminho de ida, e pensei: 'Ah, é isto'.\n\nNo tal M (Nota: o policial que interrogou Meishu-Sama), o chefe do Dragão Negro está encostado.\n\nSe eu ficar calado sobre o que ele me fez falar, será uma derrota para o nosso lado.\n\nSe perdermos, o Deus Maligno (*Jashin*) ganha força, e a força de Deus será afetada na mesma proporção.\n\nSe eu disser que 80% é mentira e 20% é verdade, com o Espírito da Palavra (*Kototama*), extermino as palavras do outro lado.\n\nO meu *Kototama* tem uma força especial no Mundo Espiritual.\n\nTem uma força extraordinária. Com isso, nós obtivemos a vitória.\n\nÉ algo assim.\n\nDe qualquer forma, é a batalha entre o Deus Maligno e o Deus Verdadeiro (*Seishin*).\n\nPara o Deus Maligno, não há nada mais assustador que o Messianismo.\n\nEle vence os outros, mas contra o Messianismo ele não tem chance.\n\n\nExistem várias formas de atuação do Deus Maligno.\n\nHá casos em que usa os órgãos de imprensa... coisas assim, e casos em que usa funcionários públicos, mas os funcionários públicos são os mais difíceis de lidar.\n\nPorque eles possuem a arma chamada Lei.\n\nEles vêm vestindo a armadura de funcionário público e portando armas.\n\nNós estamos de mãos vazias.\n\nPor isso, no ano passado, passamos por aquela situação.\n\nIsso continuará até chegar o Mundo de Miroku.\n\nClaro que Deus vai vencendo, mas acontecem várias coisas.\n\n\nA cena de ontem foi isso. Falando espiritualmente, tem esse significado.\n\nPor isso eu falei. Realmente dá trabalho, é interessante, e há muitas coisas.\n\nPara não me deixarem falar — se eu falasse, o outro lado perderia —, puseram o advogado para falar.\n\nQuando eu ia falar, alguém aparecia. E assim iam protelando.\n\nChegaram as seis horas e o tempo ficou escasso, não foi?\n\nAquilo foi plano do Deus Maligno.\n\nPor isso, advogados e afins... são coisas insignificantes, como um pum.\""
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Resposta de Meishu-Sama: \"O Deus Maligno obstruiu a escrita de 'A Criação da Civilização'\"",
    "publication_title_ptbr": "5 de setembro de 1951",
    "content_ptbr": "**Resposta de Meishu-Sama: \"O Deus Maligno obstruiu a escrita de 'A Criação da Civilização'\"** (5 de setembro de 1951)\n\n\"Pela conversa de agora, já passamos bastante pelo ponto crítico.\n\nDe qualquer forma, é uma batalha, uma batalha contra o Deus Maligno.\n\nPor isso digo que sou um militar.\n\nNão é visível aos olhos, é uma batalha invisível.\n\nEstou lutando todos os dias.\n\nPorque comecei a escrever 'A Criação da Civilização'.\n\nIsto é o que eles mais temem.\n\nPor isso, essa obstrução é tremenda.\n\nEles obstruem a partir das pessoas da casa. As pessoas da casa não sabem.\n\nNão têm a intenção de atrapalhar, mas são usadas pelo Deus Maligno.\n\nUltimamente está relativamente melhor, mas no início não tinha jeito.\""
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Voz dos Leitores: Incidentes no Mundo Espiritual",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "**Voz dos Leitores: Incidentes no Mundo Espiritual** (Paraíso Terrestre nº 16 - Publicado em 15 de agosto de 1950)\n\nGrande Igreja do Paraíso, Igreja Média Youkou - T.M. (Masculino)\n\n\"Nas vizinhanças do local de reunião de Ono, nos arredores da cidade de Okayama, vive a família do Sr. H, fiéis fervorosos.\n\nA jovem esposa dessa família estava acamada há alguns anos com cárie vertebral, mas graças à vida de fé fervorosa de toda a família, recentemente ela melhorou muito e já consegue sair de casa.\n\nNesta senhora, até agora encostaram vários espíritos como raposas, texugos, dragões, etc.; ela possui uma faculdade especial onde consegue ver espíritos, ouvir vozes sem som, e mesmo quando o espírito flutua e fala, ela tem consciência de tudo.\n\nRecentemente houve um fenômeno de possessão interessante, que creio servir de referência, por isso relato abaixo.\"\n\n\n\n**1. O Espírito de Dragão - Relato de H.T. (Feminino)**\n\n\"No entardecer do dia 30 de outubro, enquanto eu ministrava Johrei em minha nora Sakae, de repente ela entrou num estado estranho, diferente de tudo até hoje.\n\nAté agora, inúmeras raposas e dragões encostaram e saíram, mas desta vez a aparência era muito diferente e parecia muito dolorosa.\n\nEnquanto eu entoava a Oração Xintoísta (*Norito*) e as Palavras de Luz (*Zengen-Sanji*) e continuava o Johrei, Sakae ficou com uma expressão assustadora, como se fosse outra pessoa; esticando ambos os cotovelos, cravando as unhas, balançando para a esquerda e para a direita, contorcendo o corpo e debatendo-se, começou a gritar: 'Dói! Dói!'.\n\nEnquanto eu ministrava Johrei com cada vez mais fervor e pedia a Komyo Nyorai com todo o coração, ele repetiu a mesma coisa seis ou sete vezes: 'Perdi! Perdi! Perdi!...', lamentando-se com muito pesar.\n\nEntão, eu perguntei: 'Você perdeu?', e ele disse: 'Que raiva, perdi!'.\n\nEu disse imediatamente: 'Você devia ter uma força considerável e até agora era forte, mas desta vez é o Deus Verdadeiro, não é?\n\nNão tem como vencer'. Ele disse: 'Perdi! É uma derrota! Eu sou o general dos dragões que vivem nestes arredores, perto do local de reunião. Até agora eu atrapalhava tentando de tudo para oprimir, mas tornou-se insuportavelmente doloroso e não consigo mais ficar encostado. Ah, que dor! Que dor! Já vou embora. Já vou embora...', e repetindo isso várias vezes, acabou saindo.\n\nDepois que o espírito se afastou, Sakae contou: 'O de agora era muito grande. De repente a cabeça ficou quente, senti como se os dois lados da testa se projetassem para fora, a boca abriu-se grandemente por si só e saiu uma voz de sofrimento'; vendo por isso, parece ter sido um dragão consideravelmente grande, com chifres.\n\nNa noite seguinte, dia 31, doze dragões, que diziam ser subordinados do dragão de ontem, saíram em sequência.\"\n\n\n\n**2. Espírito de Raposa - Registro de H.S. (Masculino)**\n\n\"Em 9 de novembro, meu corpo estava pesado desde a manhã, e quando anoiteceu, exatamente às oito e meia, recebi Johrei de minha mãe.\n\nImediatamente algo parecido com uma raposa flutuou, mas como não se manifestava claramente, passaram-se cerca de trinta minutos.\n\nTive o pressentimento de que algo grande estava para flutuar.\n\nCerca de dez minutos depois, de repente, meus quadris começaram a mover-se violentamente; parecia que um dragão havia flutuado.\n\nMoveu-se muito violentamente. Debateu-se.\n\nDepois de um tempo, abriu a boca grande e expeliu o ar com uma força tremenda: 'Haa, Haa'.\n\nParecia um dragão, mas não vi a forma, apenas entendi que era algo com uma força imensa.\n\nNisso, disse dentro da barriga, sem emitir voz: 'Vim pegar a boca emprestada'.\n\nPerguntei: 'É um dragão?', e ele disse apenas uma palavra: 'Sou dragão'.\n\nA intensidade da respiração 'Haa Haa' e a expressão terrível eram mais intensas do que qualquer espírito que já tivesse aparecido.\n\nE continuou expelindo ar por mais de trinta minutos; fiquei com medo de que tipo de espírito terrível havia saído.\n\nNisso, enquanto recitavam as Palavras de Luz (*Zengen-Sanji*) várias vezes, aquilo que estava acumulado na região da barriga subiu de uma vez até o peito.\n\nMas continuou sem dizer nada e a forma também não era visível.\n\nApenas disse umas três vezes, também com voz sem som: 'Sabe quem eu sou?'.\n\nComo a sensação era muito ruim, pedi para recitarem a Oração (*Norito*); então, aquilo que estava acumulado no corpo todo tornou-se fino e suave, e algo com a forma redonda de cerca de um *shaku* (30cm) de diâmetro saiu suavemente do centro, e não havia mais nada.\n\nTenho certeza de que era um espírito de raposa. Algo que se debatia com tamanha força violenta (era uma força mais violenta do que qualquer dragão que apareceu até hoje) não sairia tão facilmente, e se fosse um dragão, sairia devagar pela cabeça com a sua forma original.\n\nNão acontece de ficar pequeno de repente, tornar-se uma bola redonda e sair.\n\nSaiu fugindo sorrateiramente com o rabo entre as pernas, sem dizer nada.\n\nNisso, minhas costas ficaram pesadas novamente, e ao receber Johrei, desta vez um espírito de raposa saiu imediatamente.\n\nEscreverei a seguir o que o espírito da raposa disse:\n\n'Você é uma raposa, não é?'\n\n'Sou raposa.'\n\n'De onde veio?'\n\n'Vim do Instituto de Doutrinação (*Kyodosho* - provável referência a outra organização religiosa ou local de ensino). A que saiu agora é o meu chefe.\n\nEu estava no Instituto de Doutrinação atrapalhando até agora, mas como o chefe fugiu para cá, eu também fugi junto.\n\nAquele chefe é o chefe da tribo das raposas destas redondezas (deu a entender que era amplo, como toda a província), todas as raposas se movem sob as ordens desse chefe.\n\nAté agora, nós atrapalhávamos Deus com todo o esforço sob as ordens do chefe.\n\nTrabalhávamos dividindo as tarefas, mas finalmente o chefe perdeu e fugiu.\n\nÉ a retirada total do exército das raposas; finalmente nós também não podemos mais fazer coisas ruins. É o fim do mundo, hein.\n\nCom isso, se pedirmos perdão a Deus e Ele nos perdoar, poderemos ficar por aqui; caso contrário, não teremos onde ficar a não ser nos escondermos nas montanhas.\n\nFicando claro assim, não podemos mais fazer nossas maldades. Acabou.'\n\n'Quantas raposas havia no Instituto de Doutrinação?'\n\n'Não há um número definido. Em cada região há um líder. Eles entram e saem constantemente para relatar e ouvir ordens, e depois voltam.'\n\n'Quantos subordinados existem?'\n\n'São tantos que não dá para contar.'\n\n'O que você vai fazer daqui para frente?'\n\n'Por enquanto tenho que ouvir as ordens do chefe. Nisso, vou ver a situação e decidir que atitude tomar... eu queria pedir perdão a Deus, receber a permissão e ficar por aqui, mas como o chefe não mostra sinais de regeneração, vou pensar bem a partir de agora se fico com Deus ou com o chefe.' ... Após uma pausa:\n\n'Eu decidi que não vou voltar para o lugar do chefe. Vou pedir perdão a Komyo Nyorai e receber a permissão.'\n\nAssim, o espírito da raposa saiu.\n\nQuando disse 'Retirada total do exército das raposas', senti como se as nuvens negras que cobriam as cabeças deste mundo humano tivessem sido varridas rapidamente.\n\nTerminou às dez e meia, levando exatamente duas horas.\"\n\n\n\n**3. O Mestre do Túmulo Antigo (*Okunjo*) - Relato de H.T. (Feminino)**\n\n\"Na minha vizinhança vive uma senhora que completa 82 anos este ano, apelidada de 'Sogra da Aldeia do Túmulo Antigo'; ela contava maledicências de um para o outro, delatava as falhas de um para o outro, espalhava boatos verdadeiros e falsos, espalhando sementes de briga por toda a aldeia; a aldeia vivia em conflitos constantes e sempre coberta por uma névoa sombria.\n\nRecentemente isso piorou ainda mais e os moradores estavam sem saber o que fazer; no dia 28 de outubro, por volta das sete da noite, enquanto H.S. recebia Johrei, um espírito de dragão flutuou e saiu dizendo o seguinte:\n\n'Eu sou o mestre deste Túmulo Antigo (*Okunjo*). Estava encostado na velha dos fundos e fazendo a aldeia se agitar até hoje, mas a Luz está forte e dói, dói tanto que não consigo mais ficar, então vou embora.\n\nSe eu for embora, a aldeia toda ficará clara. Já vou.\n\nSe eu for embora em silêncio, todos ficarão sem saber, então vou encostar neste corpo carnal e depois saio', disse ele e foi embora.\n\nEsta senhora vem todos os dias tomar banho na minha casa.\n\nEnquanto eu me surpreendia com o grande acontecimento, desta vez o falecido marido da senhora, morto há 33 anos, apareceu e disse: 'Muito obrigado por cuidarem sempre da minha velha difícil', agradeceu profusamente e foi embora.\n\nNo dia seguinte, esperando ansiosamente para ver com que cara a senhora viria, ela apareceu à tarde como de costume.\n\nMas não é que me surpreendi?\n\nA expressão, a linguagem e os movimentos da senhora naquela hora pareciam de outra pessoa, a ponto de nem em sonho parecer a mesma senhora de até ontem.\n\nUma semana depois, hoje, a aldeia inteira ficou tranquila, sem incidentes e luminosa'.\n\n\nSenhoras e senhores, a razão pela qual, após ingressarmos nesta Fé, até o nosso caráter mudou, o lar que era sombrio tornou-se luminoso e as várias infelicidades cessaram, tornando-se um lar pacífico e feliz; e também a razão pela qual, quanto mais este Caminho abençoado se difunde, surgem pessoas que contam mentiras disso e daquilo, tentam afastar os outros fingindo bondade ou se opõem; e a razão pela qual jornais e revistas, sem investigação suficiente, publicam artigos falsos e cheios de mentiras como uivos de cães distantes para tentar atrapalhar; creio que compreenderam bem com as histórias acima.\n\nNão apenas as pessoas consideradas problemáticas pela sociedade, mas também por trás das pessoas que se opõem a este Caminho, estão agindo as forças do Diabo, como espíritos de raposas e dragões, que se deleitam em jogar os seres humanos na infelicidade.\n\nOs maus espíritos têm medo da 'Luz'.\n\nAlém disso, se a sua verdadeira identidade for exposta, não conseguem trabalhar; creio que compreenderam bem quem criou o ateísmo e o materialismo e para quê, e o que está por trás das pessoas que acreditam nisso.\n\nEntende-se bem que são totalmente controlados por maus espíritos.\n\nQuando penso em quantas pessoas assim e quantas aldeias assim existem no mundo, não é preciso dizer que, se não se compreender a causa mesmo de coisas tão simples, o resultado será terrível.\n\nNão se sabe quantos maus espíritos fogem em silêncio.\n\nA tal senhora também não recebeu Johrei especificamente.\n\nA Luz da casa do Sr. Fukuda alcançou até as pessoas não fiéis da vizinhança e transformou a aldeia inteira de nuvens negras em claridade.\n\nAo ser informado claramente de que, ao consagrar a abençoada Imagem Sagrada em cada lar e dedicar uma fé fervorosa, a aldeia inteira muda dessa forma, e ao saber que agora coisas semelhantes estão ocorrendo sucessivamente em todos os cantos do país, eu sinto profundamente que o tempo do surgimento do Paraíso na Terra, conforme as palavras de Meishu-Sama, está iminente diante dos olhos.\n\nQuando penso no momento em que todos os membros consagrarem a Imagem Sagrada ao ingressar na fé, participarem do movimento de duplicação, e aumentarem para o dobro, quádruplo, óctuplo, não há a menor dúvida de que se tornará o Paraíso sem esforço (*Mui*).\n\nIngressei na fé com uma parte de crença e nove de dúvida, sem entender nada, e fui informado de coisas que parecem sonho; não tenho palavras para agradecer.\n\nDe agora em diante, estou decidido a transmitir esta alegria ao maior número possível de pessoas e dedicar minha sinceridade em gratidão e retribuição.\""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Regeneração da Raposa de Nove Caudas Douradas\"",
    "publication_title_ptbr": "15 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Regeneração da Raposa de Nove Caudas Douradas\"** (15 de abril de 1954)\n\n\"Isto é o que diversos espíritos dizem encostando continuamente naquela senhora desde a última vez; como se entende bem o quanto vários espíritos estão felizes, vou pedir que leiam agora.\n\n(Relatório)\n\n**Nichiren:** Sobre a raposa de Nichiren, já falei antes, mas ele caiu no mundo das raposas e tornou-se o chefe geral das raposas.\n\nPor isso, a Seita Nichiren tem muitas raposas. Desta vez, afinal, ele retornou a ser humano. Apareceu para agradecer por isso.\n\n\n**Santuário Imamiya:** O Santuário Imamiya fica no interior de Atami. Já fui lá uma vez; tem um santuário grande e magnífico.\n\nE Kotoshironushi no Mikoto é o filho mais velho de Okuninushi no Mikoto, um deus que se rendeu na época do Imperador Jinmu.\n\n\n**Ryokan:** Recentemente consegui dezesseis pergaminhos (*Kakemono*) de Ryokan e dois pares de biombos de seis dobras. Isso também foi obra de Ryokan. 'Trabalhar' significa que ele fez com que não pudessem ser vendidos para outros.\n\nPor isso, não tiveram escolha a não ser vender para cá.\n\nO poema de Ryokan citado agora, 'Com as crianças, os pássaros e o vento...', expressa bem o caráter de Ryokan. Pois ele gostava de crianças o ano todo e brincava com elas.\n\n\n**Deus Dragão:** A expressão 'Karatama' que aparece aqui significa: 'Kara' é corpo (casca) e 'Tama' é espírito (alma); portanto, Karatama é corpo e espírito.\n\nPor isso, digo frequentemente 'Karatama' nos poemas; como disse agora, refere-se ao ser humano.\n\n\n**Raposa de Nove Caudas Douradas (*Kinmo Kyubi*):** A regeneração da Raposa de Nove Caudas Douradas é algo grandioso. Ou seja, o pecado desta Raposa de Nove Caudas Douradas é, principalmente, corromper o ser humano.\n\nPor isso, nos casos de corrupção e afins, os subordinados (*Kenzoku*) desta Raposa de Nove Caudas Douradas trabalharam muito.\n\nAssim, o principal trabalho dela é usar mulheres para corromper os homens; sendo assim, com a regeneração do chefe da Raposa de Nove Caudas Douradas, esse aspecto ficará muito mais limpo.\n\nPor isso, o problema da prostituição privada e afins, que o governo está tratando agora, ficará muito mais fácil.\n\nNão acontecerá de uma vez, mas acontecerá gradualmente.\n\nE, aos poucos, os lares também se tornarão harmoniosos.\n\n\nAlém disso, parece que os Deuses Dragões existem apenas no Japão, mas embora não tantos quanto no Japão, também existem muitos no exterior. O estado dos Deuses Dragões de vários lugares apareceu bem desta vez, então vou pedir que leiam.\n\n(Relatório)\n\nO de há pouco era uma senhora de Atami, e este agora é de uma pessoa de Kyoto, portanto bem distante, mas agora vários espíritos do Mundo Espiritual encostam em pessoas com afinidade e informam.\n\n\n\nAlém disso, fiz palestras em Nagoya e Nara desta vez, e como esse assunto é importante e a maioria não ouviu hoje, vou falar um pouco.\n\nÉ sobre a Bomba de Hidrogênio. Sobre isso, na revista estrangeira no Japão chamada 'Scene' — vi ontem à noite, é uma revista magnífica.\n\nDizem que o objetivo é informar a cultura japonesa ao exterior; é magnífica e dizem que tem uma tiragem de cerca de cinquenta mil.\n\nUm repórter de lá virá aqui hoje; o resumo das perguntas é que, por terem visto o livro 'Salvando a América' e porque nos meus escritos há a frase 'A bomba atômica não é de se temer', eles querem perguntar sobre esses pontos em geral.\n\nJunto com ele, virá também uma pessoa da Rádio Tokyo.\n\nSobre isso, o que eu digo em geral é que a bomba atômica não é de se temer — vocês também receberão perguntas, então é necessário saberem —,\n\npois há relatos de graças de pessoas que escaparam da bomba atômica ou que se curaram bem com o Johrei após serem atingidas; assim, a bomba atômica não é de se temer.\n\nMas a Bomba de Hidrogênio é diferente. Afinal, tem uma potência centenas de vezes maior que a bomba atômica.\n\nAgora estão fazendo muito barulho, mesmo com um pouco de cinzas caindo é uma grande confusão. Sendo assim, a Bomba de Hidrogênio é diferente. Pode-se dizer que não há caminho para escapar da Bomba de Hidrogênio.\n\nDe qualquer forma, é algo terrível. A origem dela foi Deus quem criou, mas se perguntarem para que foi criada, isso só se entende religiosamente.\n\nPorque não há método científico para se defender. No caso da bomba atômica anterior, podia-se cavar buracos e ficar no subsolo, ou isolar com chumbo.\n\nMas com a Bomba de Hidrogênio, se entrar no subsolo, o solo será destruído completamente como num terremoto; para a Bomba de Hidrogênio, destruir uma montanha é coisa simples.\n\nE não para por aí, está avançando rapidamente, então não se sabe o que acontecerá. Bem, pode-se dizer que é a véspera da extinção da humanidade.\n\n\nMas se perguntarem como tentar prevenir isso, para o nosso lado é simples.\n\nEisenhower disse outro dia: 'A Bomba de Hidrogênio em si não é algo tão temível; o seu objetivo de uso é que se torna algo temível'; ele disse algo bom.\n\nEsse objetivo de uso, o que é? É usar na guerra, acabar com os seres humanos; esse objetivo de uso é assustador.\n\nUsar na guerra refere-se à alma humana.\n\nO que está mais claro agora são os comunistas da União Soviética, e são poucos.\n\nSe essas poucas pessoas ficarem com o coração de 'Isso não pode. Melhor parar', então estará resolvido, portanto o problema é simples.\n\nIsso é o fundamental. Por mais que os cientistas tentem inventar algo para escapar da Bomba de Hidrogênio, mesmo que consigam, não chegará a tempo para o agora.\n\nNão se sabe se daqui a dezenas de anos. Até lá é perigoso.\n\nAlém disso, estão fazendo tratados internacionais e coisas do gênero, mas dizem que, se necessário, essas coisas são invalidadas em um dia.\n\nDe fato, todos os países que iniciaram guerras até hoje pisotearam os tratados internacionais.\n\nPor isso, tratados internacionais são verdadeiros emplastros, não são fundamentais.\n\nVendo assim, o problema fundamental é a alma humana. A alma humana significa, em suma, que o mal desapareça.\n\nMas como não pode desaparecer totalmente, basta que a força do bem, que limita o mal, vença.\n\nBasta que haja força suficiente para ensinar o modo de pensar errado de querer iniciar uma guerra ou de atingir objetivos através da guerra.\n\nEntão, para prevenir a Bomba de Hidrogênio, basta que se crie na alma humana a força para reprimir o mal.\n\nFalar é muito simples, mas isso é algo extremamente difícil.\n\nÉ difícil, mas para mim é simples. Ou seja, basta irradiar Luz para essa alma.\n\nBasta ministrar Johrei, mas não há oportunidade fácil para ministrar Johrei; o problema é só esse.\n\nDo lado de Deus, isso já está perfeitamente preparado, então basta chegar o tempo; a questão é apenas se esse tempo será cedo ou tarde.\n\nSe perguntarem como fazer para que esse tempo seja cedo, o melhor é o Presidente da América tornar-se fiel e colocar o Omamori (Amuleto).\n\nAssim, o oponente encontrará a Luz. Se perguntarem como encontrará a Luz, isso é interessante: supondo que agora Eisenhower e Malenkov estejam se confrontando,\n\nnesse caso, se Malenkov estiver sempre pensando em derrotar Eisenhower, o espírito de Malenkov vai até Eisenhower.\n\nEntão, se Eisenhower estiver usando o Omamori, ele encontrará a Luz; isso irá para Malenkov, e ele mudará gradualmente.\n\nMalenkov encostou numa pessoa de Kyoto anteriormente e disse: 'Até agora eu fui muito mau, daqui para frente vou me regenerar'; ele mesmo não percebe, mas o Espírito Guardião Principal está melhorando, então isso também é uma questão de tempo.\n\nSendo assim, Deus criou a Bomba de Hidrogênio pela necessidade de fazer despertar o coração de que 'para escapar desta dificuldade, a ciência, os tratados internacionais e a lógica não servem; em suma, não há outra opção senão depender de Deus'. Foi criada.\n\nOu seja, é um Plano Divino importante de que o Mundo de Miroku se aproximou finalmente.\n\nPor isso, o lado do Messianismo não tem nada a temer.\n\nEscrevi um pouco sobre isso.\n\n(Ensinamento 'A terrível superstição científica')\""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Regeneração de Stalin\"",
    "publication_title_ptbr": "16 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Regeneração de Stalin\"** (16 de abril de 1954)\n\n\"Nesta ida a Nara, as condições do tempo foram muito boas; parece que os Deuses Dragões de vários lugares ficaram muito felizes e saíram para receber.\n\nParece que se esforçaram muito pelas condições do tempo, e esses pontos manifestam-se bem.\n\nAlém disso, parece que os fiéis da região de Kyoto aumentaram bastante, pois na despedida, na volta, acho que havia mais que o dobro da vez anterior.\n\nChegou ao ponto de pensarmos que, se aumentar mais do que isso, será difícil para a Estação de Kyoto comportar. Eram realmente muitos.\n\nAgora o Mundo Espiritual avançou muito, e vários espíritos estão aparecendo para agradecer, fazer pedidos e várias coisas.\n\nO que mais há entre os espíritos do Mundo Espiritual é o desejo de serem usados no trabalho do Messianismo.\n\nPublicarei na 'Glória' e 'Paraíso Terrestre' sequencialmente. Vou ler agora apenas o que saiu; isto inclui tanto a senhora de Atami quanto a senhora de Kyoto; parece que os Deuses Dragões existem apenas no Japão, mas estão em todo o mundo, em todos os lugares, e estão saindo pedindo para trabalhar e coisas assim em relação ao Messianismo desta vez, por isso vou pedir que leiam.\n\n(Relatório)\n\n\n\nFalar é muito difícil para os Deuses Dragões.\n\nAlém disso, se forem Deuses Dragões estrangeiros, alguns usam línguas estrangeiras, mas não há Deuses Dragões estrangeiros que usem a língua japonesa. Então, eles pedem aos Deuses Dragões japoneses.\n\nNo entanto, a conversa dos Deuses Dragões não é por palavras, geralmente conversam com os olhos.\n\nPor isso é rápido. O que foi lido agora não levaria nem um minuto.\n\nAssim, há Deuses Dragões japoneses que sabem falar, e também muitos que eram Deuses Dragões e tornaram-se humanos, então conversam com os olhos com esses.\n\nAssim, conseguem conversar tudo em japonês o quanto quiserem.\n\n\n\nAlém disso, às vezes não se sabe se é raposa ou antepassado; isso é porque, ao encostar em humanos e falar, a raposa é muito hábil.\n\nA raposa entende qualquer língua, então consegue conversar igual aos humanos. Por isso, os espíritos pedem às raposas.\n\nNesse caso, o espírito fala com o Espírito Ancestral e o Espírito Ancestral usa a raposa; isso acontece muito.\n\nPor isso, muitas vezes não se sabe se é raposa ou humano.\n\nAo examinar o espírito (*Saniwa*), pensamos que é raposa e ficamos muito alertas para não sermos enganados pela raposa, mas não há essa necessidade.\n\nQuando a raposa fala a pedido do espírito humano, às vezes a raposa mostra a sua verdadeira natureza, por isso parece raposa.\n\nEu já lidei com um espírito assim antigamente. Pode estar em algum livro antigo, mas dizia 'Pois não', 'Sim', e sendo mulher, dizia 'Ei, quem é que sabe de uma coisa dessas?'.\n\nQuando eu dizia 'Você é raposa, né? Retira-te, retira-te', voltava a ser linguagem humana.\n\nNisso a raposa aparecia de novo; era exatamente meio a meio, raposa e humano.\n\nO Dragão é o que menos consegue usar a linguagem humana.\n\nPor isso, o primeiro espírito que encostou em mim só gemia e não conseguia falar, mas depois de ficar cerca de um mês, ficou muito feliz dizendo que conseguia usar a linguagem humana; houve esse caso. Portanto, os Deuses Dragões estrangeiros também estão nessa situação.\n\n\n\nA seguir, surgiram vários espíritos, e com isso pode-se entender bem como no Mundo Espiritual eles me pedem e expressam sentimentos de gratidão, então vou pedir que leiam.\n\n(Relatório)\n\n\n**Nichiren:** O monge Nichiren tornou-se raposa, e tornou-se o chefe das raposas.\n\nEu o salvei; já falei um pouco sobre isso antes. Nos fiéis da Seita Nichiren, em todos encostam raposas. Ainda hoje são as raposas que fazem.\n\nPor um tempo prosperam muito, mas como não é uma prosperidade verdadeira, no fim ocorrem vários problemas.\n\nAinda hoje, dentro da Seita Nichiren há várias facções e parece haver muitos atritos; sendo assim, eventualmente a raposa... mesmo dizendo raposa, são todos humanos que caíram no mundo animal e tornaram-se raposas, então retornam a ser humanos novamente.\n\nPor isso o monge Nichiren está muito grato; isso acontece de vez em quando.\n\nPorque tornar-se humano é a maior alegria.\n\n\nE os Deuses Dragões também, todos eram humanos que se tornaram Deuses Dragões.\n\nPor isso podem usar a linguagem humana, e têm emoções e sabedoria humanas.\n\nEntão, essa salvação, fazer ressuscitar como humano o que caiu no mundo animal... cai no mundo animal porque acumularam pecados, impurezas e nuvens para cair, então ao encontrar a Luz, isso desaparece; desaparecendo, o nível espiritual sobe. Isso significa tornar-se o nível humano.\n\nA salvação do Messianismo não é apenas para os humanos, o Mundo Espiritual é salvo.\n\nAfinal, o Mundo Espiritual é a base, então se o Mundo Espiritual não for salvo, o mundo humano não será salvo.\n\nPorém, as várias religiões até agora não conseguiam fazer isso.\n\nMesmo salvar os humanos era difícil.\n\nPorque é Espírito precede a Matéria (*Reishu Taiju*), então se o espírito não for salvo, o corpo não é salvo.\n\nSe apenas o corpo for salvo e estiver sofrendo muito, é uma salvação apenas superficial, não é fundamental, por isso não serve.\n\n\n**Santuário Imamiya:** O Santuário Imamiya fica aqui no interior de Atami, é um santuário magnífico.\n\nKotoshironushi no Mikoto é o filho mais velho de Okuninushi no Mikoto.\n\nOu seja, foi o Deus que se rendeu mais rápido quando foi subjugado pelo Imperador Jinmu.\n\nO irmão mais novo deste chamava-se Takeminakata no Mikoto; este era violento e muito forte, e por ter resistido, foi perseguido e acabou fugindo para Suwa, em Shinshu, pulou no Lago Suwa e tornou-se Deus Dragão; esse é o atual Santuário Suwa.\n\n\n**Ryokan:** Aqui a honra de Ryokan aparece bem. Ele brincava com crianças o tempo todo, então dizer 'Brincarei com as crianças, os pássaros e o vento' é dizer algo muito típico de Ryokan.\n\n\n**Raposa de Nove Caudas Douradas:** A regeneração da Raposa de Nove Caudas Douradas é um assunto importante. Ou seja, é a chefe principal que corrompe os humanos do mundo.\n\nMesmo no problema de corrupção desta vez, a Raposa de Nove Caudas Douradas foi quem mais atuou, não foi?\n\nMesmo dizendo isso, são todos subordinados, mas há centenas de milhões de subordinados.\n\nEles miram no ponto mais fraco e tornam a pessoa prisioneira.\n\nE fazem usar dinheiro e aceitar suborno.\n\nAs 'pan-pan' (prostitutas de rua do pós-guerra) são o escalão mais baixo da Raposa de Nove Caudas Douradas.\n\nPor isso, a Raposa de Nove Caudas Douradas regenerar-se significa que esse aspecto melhorará muito.\n\nIsso também ocorre porque o Mundo de Miroku se aproximou e o Mundo Espiritual clareou. A Luz é o que mais temem.\n\nNo mundo até agora não havia Luz, era o mundo da noite, então fizeram o que queriam livremente, mas finalmente a Luz saiu, então qualquer um não tem outra escolha a não ser regenerar-se. Não podem mais fazer como antes.\n\n\nNão vou ler isto ainda, mas há dois ou três dias, Stalin começou a regenerar-se bastante.\n\nO lugar onde Stalin está ficou um pouco mais claro.\n\nEle está no inferno mais profundo, e lá está dizendo: 'Eu fiz coisas muito erradas até agora, por isso peço que me perdoem. Ficou um pouco mais fácil, mas ainda há sofrimento, então peço que me perdoem nem que seja um pouco mais rápido'.\n\nFalta pouco para ele se regenerar. Acho muito bom.\n\nCom isso, o comunismo ficará abalado num futuro próximo.\n\nEu disse que, após a morte de Stalin, o comunismo certamente murcharia gradualmente, e como esperado, está se tornando cada vez mais rápido.\n\n\n\nAlém disso, há a revista 'Scene', que é uma revista para apresentar a cultura japonesa à América.\n\nVi outro dia, é uma revista magnífica, provavelmente não há revista tão magnífica no Japão.\n\nA sede é na América e o Japão é uma filial.\n\nUm repórter de lá e duas pessoas da Rádio Tokyo vieram e gravaram. Talvez saia na Rádio Tokyo.\n\nO objetivo naquela ocasião era sobre meu livro 'Salvando a América' e 'A bomba atômica não é de se temer'; veio uma consulta da América, ou seja, um pedido de investigação; não sei de que setor da América veio, mas perguntando, parece que não são leitores.\n\nAcho que veio de um lugar considerável. Conversei sobre várias coisas, e o jovem da Rádio Tokyo era muito fervoroso e fez perguntas muito bem.\n\nFiquei impressionado com o fervor dele. Falei sobre várias coisas, mas como o que eu digo são coisas raras que nunca ouviram... é natural, eles certamente nunca ouviram conversas com o sentido que eu digo.\n\nEntão, falei para que entendessem o máximo possível; claro que não entenderam tudo, mas acho que entenderam um terço ou um quinto. Só isso já é bom.\n\n\nO que falei nessa ocasião, sobre a Bomba de Hidrogênio... não digo isso porque falei para essa pessoa, eu pretendia dizer uma vez.\n\nOu seja, a bomba atômica pode ser prevenida.\n\nEstava nos relatos de graça até agora, e escrevi 'A bomba atômica não é de se temer', mas não posso escrever 'A Bomba de Hidrogênio não é de se temer'. É uma diferença terrível.\n\nSe perguntarem por que Deus criou uma coisa tão terrível, isso também tem um significado imenso.\n\nPor exemplo, com a bomba atômica, pode-se cavar no subsolo como um abrigo antiaéreo, alguns metros abaixo, e construir uma cidade lá, ou seja, pode-se evacuar.\n\nOu o chumbo não pode ser destruído pelo núcleo atômico, pode prevenir, então se fizerem casas de chumbo, podem escapar. Os materiais da bomba atômica são todos envoltos em chumbo.\n\nMas com a Bomba de Hidrogênio não é assim. Por exemplo, se soltar uma Bomba de Hidrogênio, o chão é escavado.\n\nPor enquanto é assim, mas isso ainda vai evoluir.\n\nEntão, por mais fundo que cavem o buraco, não adianta. Escava metros, centenas de metros abaixo, então não adianta nada. Assim, não há caminho para escapar.\n\nQuando isso acontecer, será a destruição da humanidade. Dizem que a recente tem seiscentas vezes a potência da bomba atômica lançada em Hiroshima, mas também não se sabe ao certo, mas mesmo que seja cem vezes, é algo terrível. Assim, não há caminho para prevenir.\n\nCoisas artificiais assim, métodos científicos não servem, e mesmo tentando fazer acordos internacionais agora, tentando prevenir com acordo sobre a Bomba de Hidrogênio, acordo internacional, é totalmente inútil.\n\nChegando a esse ponto, podem parar a produção.\n\nMas mesmo que paremos do nosso lado, se o outro lado não parar, não adianta nada, então ambos têm que competir na produção.\n\nOutro dia, Eisenhower deu a ordem: 'A produção, o aumento da produção da Bomba de Hidrogênio é muito necessário, então aumentem a potência cada vez mais'.\n\nNa América estão produzindo Bomba de Hidrogênio rapidamente.\n\nEntão, na União Soviética também farão para não perder, e com métodos assim é totalmente inútil.\n\n\nPor isso saiu no jornal: 'Isso não é um método fundamental, por isso temos que buscar um método mais fundamental', mas o método fundamental é simples.\n\nTambém no discurso de Eisenhower sobre a Bomba de Hidrogênio no dia primeiro: 'A Bomba de Hidrogênio em si não é nada terrível. Ou seja, dependendo do objetivo de uso, decide-se se é terrível ou não'; ele diz isso, e é exatamente assim;\n\nem suma, basta que o coração, a alma humana fique com o coração de 'tal destruição e matar pessoas não pode, por isso vamos parar com isso'.\n\nVamos usar isso para a paz, pesquisar muito sobre como usar para a paz.\n\nEntão, o coração... falando em coração, a América está construindo a Bomba de Hidrogênio com tanto esforço agora, mas no fim não é para destruir o mundo, e sim porque, se o inimigo vier atacar, não podem perder; a base é o espírito de defesa, não foi feita como meio agressivo.\n\nSe alguém sair com meios agressivos, será a União Soviética. Isso é: tem que dominar o mundo custe o que custar; Stalin deu um belo exemplo, então não há erro.\n\nComo isso seria terrível, a base da América é ter que prevenir isso.\n\n\nEntão, o melhor é que os principais líderes da União Soviética, o punhado de pessoas que herdou o manto de Stalin, se regenere.\n\n'Vamos abandonar esse objetivo de domínio mundial e vamos nos dar bem uns com os outros', e assim a União Soviética declara ao mundo em primeiro lugar que abandona a produção da Bomba de Hidrogênio e essas coisas.\n\nE então, basta agir de forma que se possa acreditar em tudo isso.\n\nPor exemplo, a Coreia do Norte e do Sul; como foi a União Soviética que começou, fazer a Coreia do Norte desarmar-se e dar as mãos.\n\nE a China também, como não se pode devolver tudo a Chiang Kai-shek, dividir ao meio: o norte para a China Comunista e o sul para Chiang Kai-shek.\n\nA China é grande, então dividir em dois é perfeito.\n\nA Coreia é um lugar pequeno daquele jeito, então pode ficar um só.\n\nE assim, União Soviética e China Comunista abandonam o armamento e apertam as mãos da América.\n\nSe não chegar a esse ponto, não serve. Caso contrário, não se sabe quando começarão a agir violentamente.\n\nE também, se chegarem ao ponto de ter que remover a Cortina de Ferro, estará bom.\n\nFora isso, a produção da Bomba de Hidrogênio, a produção como ferramenta de destruição, não há razão para pararem, então a União Soviética tem que chegar a esse ponto inevitavelmente.\n\nCertamente chegarão lá, é apenas uma questão de tempo.\n\n\nNo entanto, vendo o movimento do Mundo Espiritual, parece relativamente rápido. Afinal, o espírito de Malenkov já se regenerou há tempos.\n\nE até Stalin está nessa situação, então, de qualquer forma, se a paz se realizar no Mundo Espiritual, o Mundo Material será obviamente igual, então finalmente será o Mundo de Miroku.\n\nEscrevi um pouco sobre isso.\n\n(Ensinamento 'A terrível superstição científica')\""
  }
]