[
  {
    "source_file": "zense4.html",
    "title_idx": 0,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso Real de Rokurokubi (Meio Humano, Meio Cobra)\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso Real de Rokurokubi (Meio Humano, Meio Cobra)\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de vinte e quatro anos casou-se, mas foi repudiada e devolvida em cerca de uma semana. Quando os pais indagaram o motivo,<br/>\n<br/>ela relutou muito em falar, mas disse: 'Na verdade, quando dormimos como marido e mulher, no meio da noite meu pescoço estica longamente e lambo o teto'.<br/>\n<br/>Os pais ficaram espantados e disseram: 'Quando estava em casa, nunca houve nada disso'.<br/>\n<br/>No entanto, havia marcas no teto como se uma lesma tivesse rastejado, e o marido, por se tratar da esposa, não pôde contar a ninguém,<br/>\n<br/>mas acabou revelando com muito medo (diz que, quando o pescoço estica, aparecem listras verticais nele).<br/>\n<br/>Ela nunca recebeu Johrei, mas gostaria de perguntar sobre a causa disso e se, recomendando a fé, ela poderá ser salva o quanto antes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma Rokurokubi.<br/>\n<br/>Sem dúvida é uma cobra... uma 'Uwabami' (grande serpente), que não se tornou totalmente humana.<br/>\n<br/>O ser humano cai para o estado de cobra e nasce novamente como humano.<br/>\n<br/>Deveria ter alguma consciência, mas o fato de não ter consciência indica que ela é muito 'cobra' em si mesma. Ela é uma bela mulher.<br/>\n<br/>Será difícil curar. Ela é meio humana, meio cobra.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 1,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Reencarnação de uma Cobra que Deseja Ovos Crus e Água\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Reencarnação de uma Cobra que Deseja Ovos Crus e Água\"</font></b> (1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma fiel (48 anos) teve purificação no coração a partir do dia 23, com fortes palpitações, sensação de opressão e calafrios.<br/>\n<br/>Quando isso terminou, teve febre alta que durou uma semana; depois, enquanto dormia, sentiu opressão e dificuldade respiratória por uma semana;<br/>\n<br/>em seguida, purificação no estômago por uma semana, vomitando remédios estomacais que tomava antes de ingressar na fé;<br/>\n<br/>depois, purificação na cabeça por uma semana; a seguir, no peritônio e dores menstruais por uma semana, totalizando cinco semanas de purificação contínua, e agora voltou a ter purificação no coração.<br/>\n<br/>Ela deseja ovos crus e água, e coloca a língua para fora, parecendo um Deus Dragão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É isso mesmo. É uma cobra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Antigamente, ela se sentia melhor quando se entoava a Oração (Norito), mas ultimamente mudou para o 'Zengen Sanji'. Qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso depende do sentimento do espírito; se o espírito prefere, não há o que fazer.<br/>\n<br/>Não se pode dizer nada objetivamente sobre isso.<br/>\n<br/>Além disso, essa pessoa é um Deus Dragão, e o fato de o coração estar assim ou assado é porque as toxinas de remédios endurecidas estão sendo purificadas sequencialmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Seria uma purificação média?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim. E o fato de gostar de ovos crus é porque, quando era cobra, visava o galinheiro e os comia.<br/>\n<br/>Se ministrar Johrei com paciência, sarará completamente.<br/>\n<br/>O hábito de colocar a língua para fora também passará.<br/>\n<br/>Ou seja, ainda não se tornou completamente humana.<br/>\n<br/>Em outras palavras, era uma cobra que reencarnou como humano, mas as características de quando era cobra ainda não desapareceram totalmente.<br/>\n<br/>Se tratar com paciência, as características de cobra desaparecerão gradualmente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 2,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Albinos são Reencarnações de Cobras Brancas\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Albinos são Reencarnações de Cobras Brancas\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a razão dos chamados popularmente 'Shirakko' (Albinos)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os <font color=\"#ff0000\" size=\"+1\"><b>Albinos</b></font> são a <font color=\"#ff0000\" size=\"+1\"><b>reencarnação de cobras brancas</b></font>.<br/>\n<br/>Com o Johrei melhora um pouco, mas não é possível curar completamente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 3,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Albinos são Reencarnações de Cobras Brancas\"",
    "publication_title_ptbr": "1 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Albinos são Reencarnações de Cobras Brancas\"</font></b> (1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Já ouvi dizer que o albinismo é algum tipo de pecado, mas qual seria esse vínculo cármico?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Certamente já respondi em alguma pergunta, mas os albinos são a reencarnação de cobras brancas.<br/>\n<br/>São Dragões Brancos. Eles permanecem assim porque ainda não conseguiram ser purificados totalmente até o nível humano.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 4,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura do Albinismo\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cura do Albinismo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O segundo e o quarto filho são albinos, mas o primogênito e o terceiro são normais.<br/>\n<br/>Não há pessoas assim entre os pais ou parentes. Peço que me ensine o vínculo cármico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando uma cobra branca reencarna como humano, torna-se assim por uma geração.<br/>\n<br/>Cura-se até certo ponto com o Johrei, mas é difícil curar totalmente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 5,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Reencarnada de Cobra Branca\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança Reencarnada de Cobra Branca\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"M.K. (5 anos, menina). Desde que nasceu, seu corpo e cabelos são totalmente brancos; cílios e sobrancelhas também são brancos, e os globos oculares são branco-avermelhados como os de um coelho. Sua inteligência é acima do normal e é saudável desde o nascimento.<br/>\n<br/>Na sociedade, é comumente chamada de albina, mas qual seria o vínculo cármico?<br/>\n<br/>Além disso, ela pode se curar com o Johrei? Peço humildemente vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a reencarnação de uma cobra branca.<br/>\n<br/>Há um efeito considerável com o Johrei. Como tem cerca de cinco anos, talvez se cure.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 6,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Albino Raro\"",
    "publication_title_ptbr": "11 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Albino Raro\"</b></font> (11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O bebê de uma pessoa que ainda não ingressou na fé tem o corpo todo branco, até os cabelos. O médico diz que já viu muitos albinos, mas que uma criança tão branca assim é a primeira vez.<br/>\n<br/>Além disso, dizem que essa criança é muito fraca à luz solar. Qual seria a razão disso? Peço humildemente vosso ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É uma cobra branca que nasceu. Há as que são muito brancas e as que não são tanto.<br/>\n<br/>Quando nascem como humanos pela primeira vez, a cor branca permanece intensamente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 7,
    "pub_idx": 29,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Albino devido à Maldição de um Coelho\"",
    "publication_title_ptbr": "13 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"Albino devido à Maldição de um Coelho\"</font></b> (13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um rapaz de 21 anos diz ser albino de nascença; seu corpo é todo branco e o topo da cabeça é especialmente branco,<br/>\n<br/>mas apenas os olhos são vermelhos, e quando o sol sai, ele sente muita claridade e tem dificuldade de andar.<br/>\n<br/>Seu avô era caçador e caçava muitos coelhos. Isso seria espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é espírito de coelho. É maldição de coelho.<br/>\n<br/>Pois o corpo é branco e só os olhos são vermelhos.<br/>\n<br/>O coelho gosta de lugares escuros, e em lugares claros ele sai correndo 'tata-tata'.<br/>\n<br/>No entanto, no caso comum, albinos são reencarnações de cobras brancas, mas um caso assim é raro.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 8,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher de Cílios Brancos\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mulher de Cílios Brancos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma mulher que completa 41 anos este ano e tem os cílios brancos de nascença. Qual seria o motivo de casos assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"(História do espírito de Kobayashi Shujiro... Yamamoto Kansuke)<br/>\n<br/>Penso ser a reencarnação de um espírito animal.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 9,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Osteomalacia em Crianças é Reencarnação de Cobra\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Osteomalacia em Crianças é Reencarnação de Cobra\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"(Meu pai é um fervoroso devoto de Konpira-sama e atua como representante dos fiéis; nossa família é da seita Zen.<br/>\n<br/>Além disso, cultuamos Inari, Deus Dragão, etc.<br/>\n<br/>Antes de ingressar na fé, eu seguia a Seicho-no-Ie.<br/>\n<br/>Meu pai, ao ver minha purificação diária, diz que se eu for a Konpira-sama orar e receber remédios, sararei logo, e opõe-se à Igreja Messiânica.<br/>\n<br/>Ao mesmo tempo que ingressei na fé, consagrei a Imagem Sagrada de Kannon/Biombos.)<br/>\n<br/>O segundo filho, S. (4 anos), tem os ossos moles desde que nasceu e até hoje não consegue andar; a medicina diz ser 'raquitismo'.<br/>\n<br/>O funcionamento do cérebro e o estado motor do corpo estão no nível de um ano e meio.<br/>\n<br/>Os olhos são fortes (agressivos) e o nariz escorre constantemente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é reencarnação de uma cobra. Não é que não tenha cura.<br/>\n<br/>Nasceu antes de a cobra ser suficientemente purificada, por isso é mole como uma cobra.<br/>\n<br/>Ministrando Johrei, ele vai se tornando normal gradualmente.<br/>\n<br/>Sair secreção nasal é muito bom.<br/>\n<br/>Se fizer com paciência, cura.<br/>\n<br/>Realmente, no entanto, é uma doença complicada.<br/>\n<br/>Bem... se dedicar-se fervorosamente à fé e tentar ajudar nem que seja uma pessoa a mais, pela graça de Deus... pela Proteção Divina, curará mais rápido.<br/>\n<br/>Enquanto faz isso, seu pai acabará deixando o Konpira. Porque os ancestrais mudarão.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 10,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Filha Sem Ossos\"",
    "publication_title_ptbr": "22 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Filha Sem Ossos\"</b></font> (22 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho uma filha de 18 anos que não tem ossos desde que nasceu.<br/>\n<br/>Ela vive deitada, não consegue comer sozinha nem falar.<br/>\n<br/>Porém, tem menstruação. Haveria alguma relação espiritual? Peço humildemente a resposta.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é que não tenha ossos. São moles.<br/>\n<br/>É a reencarnação de uma cobra. Ainda não foi purificada.<br/>\n<br/>Se fosse pequena, curaria quase totalmente, mas chegando aos 18 anos, já endureceu, então só curará até certo ponto. Talvez chegue a conseguir sentar.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 11,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Sem Ossos\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança Sem Ossos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma menina que completa 5 anos este ano foi adotada pelos pais atuais assim que nasceu,<br/>\n<br/>mas desde o nascimento é como se não tivesse ossos, tendo um corpo como de konjac (gelatina).<br/>\n<br/>Os pais adotivos ingressaram na fé em meados do ano passado e ministram Johrei diariamente,<br/>\n<br/>mas será que isso é apenas um atraso no desenvolvimento dos nervos motores?<br/>\n<br/>Ou haveria alguma causa espiritual? E ela se curará completamente? Por favor, ensine-me. Como deve ser o método de Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo dizendo que o desenvolvimento dos nervos motores está atrasado, há uma causa.<br/>\n<br/>Se não apontar por que causa não se desenvolve, não adianta nada.<br/>\n<br/>Quando um espírito de cobra está encostado, fica mole.<br/>\n<br/>Parece ser reencarnação de dragão. Há casos em que um Deus Dragão está encostado, mas quando está encostado, geralmente é localizado.<br/>\n<br/>Ministrando Johrei, vai melhorando aos poucos. As características de cobra vão sendo removidas gradualmente.<br/>\n<br/>Façam com persistência, e os pais devem dedicar-se à fé e acumular virtudes.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 12,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não Sente Dor (Reencarnação de Cobra ou Lagarto)\"",
    "publication_title_ptbr": "2 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que não Sente Dor (Reencarnação de Cobra ou Lagarto)\"</font></b> (2 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora que ingressou na fé em agosto deste ano teve o marido morto na guerra, casou-se novamente, mas separou-se por circunstâncias e casou-se pela terceira vez.<br/>\n<br/>A menina que nasceu do primeiro marido tem 8 anos este ano e é saudável, mas mesmo sendo beliscada ou pressionada no corpo todo, não diz que dói de jeito nenhum.<br/>\n<br/>A parte dos ombros e pescoço é especialmente dura como pedra.<br/>\n<br/>Recentemente, ambos os olhos ficaram repentinamente vermelhos como sangue e, ao mesmo tempo, surgiram manchas vermelho-escuras desde a pálpebra inferior até o nariz, como se fosse uma maquiagem 'Kumadori'.<br/>\n<br/>Com o Johrei, clareou bastante.<br/>\n<br/>Haveria alguma relação entre essas manchas e a cor vermelho-escura dos olhos com o pai morto na guerra ou com o segundo pai? Peço humildemente a resposta.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É reencarnação de animal.<br/>\n<br/>Entre os animais, existem aqueles como cobras e lagartos que não sentem dor.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 13,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Não Fala, Não Mastiga e Baba (Dragão)\"",
    "publication_title_ptbr": "15 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que Não Fala, Não Mastiga e Baba (Dragão)\"</font></b> (15 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma menina de 7 anos, de nascença não fala, não consegue mastigar os alimentos, solta muita saliva pela boca e tem dificuldade de andar; está num estado semelhante a uma vaca. Se ministrar Johrei, curará até certo ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito animal nasceu cedo demais, por isso restam muitos hábitos da era animal.<br/>\n<br/>Se fosse vaca, deveria conseguir mastigar, então não é vaca.<br/>\n<br/>É um Deus Dragão (cobra). A cobra engole o alimento inteiro, e o fato de os ossos não endurecerem e serem moles é devido a isso.<br/>\n<br/>Se ministrar Johrei pacientemente, ano a ano melhorará um pouco.<br/>\n<br/>É difícil curar totalmente, mas curará até certo ponto.<br/>\n<br/>Dependendo da pessoa, leva alguns anos. Deverá melhorar até a idade adulta.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 14,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de ser Encarado por uma Cobra Cor de Brocado\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho de ser Encarado por uma Cobra Cor de Brocado\"</font></b> (25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na manhã do dia 4 de fevereiro, sonhei que, diante de Komyo Nyorai, uma linda cobra de cerca de 90 cm, brilhante como brocado (nishiki), levantava a cabeça cerca de 30 cm e olhava em minha direção. Que aviso seria este? Por favor, dê-me vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A vida passada desta pessoa foi uma cobra.<br/>\n<br/>Mesmo reencarnando como humano, não se tornou completamente humano; isso é para avisar que a parte que restou foi agora salva por Komyo Nyorai.<br/>\n<br/>Tornar-se cor de brocado significa que o corpo espiritual que restava na cobra também foi salvo.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 15,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com Aversão e Pessoas que Lidam Livremente com Cobras\"",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas com Aversão e Pessoas que Lidam Livremente com Cobras\"</b></font> (1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Popularmente diz-se 'Nigate' (aversão/ponto fraco); quando pegam numa cobra, ela fica mole e sem força.<br/>\n<br/>Também há pessoas que, mesmo colocando a cobra enrolada na mão, ela fica quieta, não foge, não morde e a pessoa lida com ela livremente. Qual seria a razão disso? Peço humildemente vosso ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"'Nigate' é quando o espírito do oponente é mais forte que o seu. O Espírito Guardião Secundário é forte. Isso é ser 'Nigate'.<br/>\n<br/>O outro caso é reencarnação de cobra, por isso são companheiros.<br/>\n<br/>Antigamente, a esposa do Membro da Dieta H. colocava cobras na manga do quimono todos os dias.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 16,
    "pub_idx": 29,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"A Relação entre Seres Humanos e Animais\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Do Ensinamento de Meishu-Sama: \"A Relação entre Seres Humanos e Animais\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<b><font size=\"+1\">O Daltonismo é Reencarnação ou Possessão de Espírito Animal</font></b><br/>\n<br/>\"A causa do daltonismo é a reencarnação ou possessão de espírito animal; significa que as características do animal permanecem nos olhos.\" (Extraído de \"Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 17,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daltonismo e Cegueira Noturna (Espírito Animal)\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Daltonismo e Cegueira Noturna (Espírito Animal)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Parece-me que o daltonismo e a cegueira noturna levam um tempo considerável para curar mesmo com Johrei. Como devemos proceder para receber a cura mais rapidamente? Peço humildemente vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Restam coisas da era do espírito animal.<br/>\n<br/>Existem casos leves e graves, então não se pode dizer com certeza sobre os fatos. Melhora aos poucos.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 18,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Daltonismo é Mais Comum em Homens\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Daltonismo é Mais Comum em Homens\"</b></font> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de 14 anos tornou-se daltônico depois que o pai ingressou na fé.<br/>\n<br/>Nessa casa existe uma língua de raposa (objeto real) transmitida desde o avô, e eles a valorizam muito, dizendo que encostos de raposa e afins se afastam imediatamente se a colocarem debaixo do colchão.<br/>\n<br/>Haveria alguma relação entre essa língua de raposa e o daltonismo?<br/>\n<br/>E, em casos assim, o daltonismo não tem cura?<br/>\n<br/>Além disso, por que razão o daltonismo é comum em homens e quase inexistente em mulheres? Peço a resposta.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O daltonismo é a permanência das características animais da vida anterior.<br/>\n<br/>Os animais enxergam apenas uma ou duas cores simples. Cavalos, por exemplo, veem tudo vermelho. Mesmo na voz, é um tom ou dois. Quem tem maior variedade é o ser humano.<br/>\n<br/>Por ter ingressado na fé, as moléculas animais afloraram.<br/>\n<br/>Desaparecerá completamente. Não tem relação com a língua de raposa.<br/>\n<br/>As características de fera são mais fortes nos homens.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 19,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Cegueira Noturna Congênita\"",
    "publication_title_ptbr": "5 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual da Cegueira Noturna Congênita\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A cegueira noturna de nascença tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem dois tipos de cegueira noturna.<br/>\n<br/>Aquela em que a pessoa foi um pássaro na vida anterior e reencarnou, e aquela em que há possessão de espírito de pássaro.<br/>\n<br/>Na reencarnação de pássaro, apenas os olhos conservam ainda a natureza de pássaro.<br/>\n<br/>Aqueles que se tornaram cegos noturnos no meio do caminho são mais fáceis de curar.\""
  }
]