[
  {
    "source_file": "rinne2.html",
    "title_idx": 21,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Renascimento é Eterno\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O Renascimento é Eterno\"** (14 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a situação da transmigração (*tensei*) e do renascimento (*saisei*) no mundo do dia.\"\n\n**Ensinamento de Meishu-Sama**\n\"A transmigração irá desaparecer gradualmente. O número de pessoas que caem no Mundo Animal (*Chikusho-do*) diminuirá aos poucos. O renascimento existirá eternamente.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 22,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se sabe sobre a vida passada\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Não se sabe sobre a vida passada\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Por exemplo, embora o espírito tenha reencarnado várias vezes, atualmente o cérebro dessa pessoa não sabe sobre a vida passada; poderíamos dizer que é isso o que acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, não se sabe sobre a vida passada.\n\nDeus nos fez de modo que não soubéssemos.\n\nAlém disso, se soubéssemos sobre a vida passada, seria inconveniente.\n\nOlhar para a esposa de outra pessoa e dizer: 'Ah, aquela ali foi minha esposa na vida passada', imagine só. (Gargalhadas)\n\nSe fosse a esposa ainda vá lá, mas se tivesse sido uma amante na vida passada, seria um problema. (Risos)\"\n\n**Pergunta do Fiel**\n\"Por exemplo, no caso de um espírito vivo encostar, o espírito dessa pessoa não sabe que está encostado agora como espírito vivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, o espírito não sabe.\"\n\n**Pergunta do Fiel**\n\"Isso também pode ser dito no caso de divindades e budas de alta classe que nasceram na forma humana?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também não se sabe.\n\nEu mesmo, por muito tempo, não sabia que Deus pensava tais coisas.\n\nEu sentia frequentemente como se estivesse sendo 'joguete' de Deus.\n\nBem, fui avisado através de várias coisas e passei a compreender claramente.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 23,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão do esquecimento da história da vida passada\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A razão do esquecimento da história da vida passada\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que as pessoas do mundo material esquecem a sua própria história?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deus criou de forma que a memória da vida anterior desapareça.\n\nPor exemplo, se alguém dissesse 'aquela moça foi minha esposa na vida passada' e logo se tornassem íntimos, não haveria problema algum nisso... mas a ordem do mundo material seria perturbada.\n\nHá casos em que alguém que era seu subordinado agora é o presidente, e se isso fosse sabido (seria inconveniente).\n\nÉ por isso que Deus criou dessa forma.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 24,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão de não haver memória da vida no Mundo Espiritual\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A razão de não haver memória da vida no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Por que as pessoas que renascem no mundo material não têm memória da vida no mundo espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve ter memória.\n\nIsso seria um obstáculo para realizar o trabalho no mundo *Saha* (Terra).\n\nÉ necessário para o ser humano não conhecer o mundo espiritual e não saber a sua duração de vida.\n\nEu costumo pensar que seria bom saber o coração da outra pessoa, mas, na verdade, não é bom saber.\n\nOuvir o coração também se tornaria desagradável. Há algo de bom no fato de não se saber.\n\nAntigamente, diz-se que o Conde Okuma sofria justamente por ter uma memória excelente.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 25,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao renascer, a memória da vida passada desaparece\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ao renascer, a memória da vida passada desaparece\"** (17 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que, ao nascer, não temos consciência da vida anterior?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao renascer, a consciência da vida anterior desaparece.\n\n(Seria inconveniente se lembrássemos. Alguém poderia achar que não haveria problema em segurar a mão daquela moça porque ela foi sua esposa na vida passada, ou pode acontecer de um subordinado da vida anterior ser agora o presidente e você ser empregado dele).\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 26,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nem a própria alma sabe sobre a vida passada\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Nem a própria alma sabe sobre a vida passada\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Se o espírito possui individualidade, por que, ao renascer, não se lembra das coisas da vida passada?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não saber. Não se deve saber.\n\nSe souber que 'antes eu era fulano', isso se torna um obstáculo.\n\nÉ exatamente igual ao fato de não se dever saber o tempo de vida.\n\nOu seja, é porque pensamos que viveremos para sempre que conseguimos trabalhar; se soubéssemos que terminaria em tal ano e tal mês, não conseguiríamos trabalhar.\n\nNem a própria alma sabe sobre a vida passada.\n\nSe soubesse, acabaria pensando 'aquele sujeito foi meu servo na vida passada'.\n\nNo entanto, ao se obter certa percepção espiritual, há coisas que se tornam compreensíveis.\n\nEu tenho várias pessoas na história que penso serem eu mesmo.\n\nEu já fui Imperador também.\n\nFoi o Imperador Ojin; quando criei o primeiro consultório em Kojimachi, chamei-o de 'Ojin-do' (Templo de Ojin).\n\nTambém Ogata Korin e Yoshitsune. Nasci repetidas vezes.\n\nComo eu gostava de Korin de um jeito incontrolável, quando eu fazia arte, sem querer chamei de 'Korin-do'.\n\nOgata está ligado a Okada.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 27,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito e Cérebro, Consciência da Possessão por Espíritos Elevados\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito e Cérebro, Consciência da Possessão por Espíritos Elevados\"**\n\n**Pergunta do Fiel**\n\"Acredito que existam muitas coisas que o espírito da pessoa já sabe, mas que não estão claras para o cérebro dessa pessoa; como seria isso?\n\nIsso também se aplica ao caso de divindades e budas elevados nascerem na forma humana?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito e o cérebro estão dentro do mesmo ser humano, não são separados.\n\nNenhum dos dois sabe sobre a vida passada, mas, dependendo da fé, pode-se vir a saber até sobre a vida anterior.\n\nTambém não se sabe quando um espírito elevado está encostado em si mesmo.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 28,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os habitantes do Mundo Espiritual possuem considerável memória do Mundo Material\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Os habitantes do Mundo Espiritual possuem considerável memória do Mundo Material\"** (Emitido em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que a memória da vida passada é perdida no momento do renascimento, mas no mundo espiritual todas as memórias do mundo atual permanecem?\"\n\n**Ensinamento de Meishu-Sama**\n\"No mundo espiritual, há uma memória considerável do mundo atual.\n\nÉ bom porque se esquece ao nascer.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 29,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os habitantes do Mundo Espiritual possuem considerável memória do Mundo Material\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Os habitantes do Mundo Espiritual possuem considerável memória do Mundo Material\"** (21 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que as memórias da vida passada são perdidas ao renascer, no momento do nascimento, mas...\n\nAo ir para o mundo espiritual, lembramo-nos de todas as memórias do mundo atual? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao ir para o mundo espiritual, há uma memória considerável do mundo atual. Em casos de sofrimento extremo ou morte súbita (como morte por explosão), perde-se a memória.\n\nAlém disso, se a pessoa não acreditava no mundo espiritual, também fica como se estivesse com demência, mais do que perda de memória.\n\nEspíritos que morreram sem sofrimento geralmente sabem as coisas do mundo material, e espíritos com forte apego lembram-se muito, até mais do que no mundo material.\n\nNão se esquece totalmente, mas com o passar do tempo, tanto o apego quanto a memória diminuem, e ao renascer esquece-se completamente.\n\n(No momento do renascimento, não se sabe sobre o mundo espiritual. É melhor não saber o destino e a sorte. Quanto a profecias, se forem vagas, tudo bem)\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 30,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mantêm as memórias do Mundo Material?\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Mantêm as memórias do Mundo Material?\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Os habitantes do mundo espiritual mantêm as memórias da época do mundo material?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há os que mantêm as memórias do mundo material e os que não mantêm.\n\nAqueles que morrem normalmente mantêm. Muitos têm apego extremo ao mundo *Saha* (Terra) e às pessoas do mundo *Saha*.\n\n(Pessoas que tiveram harmonia conjugal têm apego)\n\nCaso a condição da morte tenha sido de muito impacto, por exemplo, morte por bomba, o espírito se estilhaça em pedaços.\n\nE, embora logo tome a forma humana, devido a esse impacto, a memória desaparece.\n\nIsso é o que mais varia. Há vários tipos: os que perdem metade, ou os que perdem um pouco.\n\nOs que morreram por bombas e afins ficam como se estivessem com demência por um tempo.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 31,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor esquecer as memórias do Mundo Material\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"É melhor esquecer as memórias do Mundo Material\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando um espírito vai para o mundo espiritual, ele se lembra dos sofrimentos e prazeres do mundo atual? Peço vossa instrução sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Lembra-se. Mas é melhor esquecer. Por isso, eles se esforçam ao máximo para tentar esquecer.\"\n\n---"
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 32,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor que a consciência do Mundo Material se dissipe\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"É melhor que a consciência do Mundo Material se dissipe\"** (17 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Ao entrar no mundo espiritual, mantém-se a autoconsciência de quando se estava vivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"A autoconsciência existe. Às vezes há problemas por existir em excesso.\n\n(Porque é apego) É melhor que a consciência de quando se estava vivo se dissipe.\n\n(Conforme se eleva, a consciência de quando vivo desaparece)\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 33,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"Renascimento e Transmigração\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama \"Renascimento (Saisei) e Transmigração (Tensei)\"** (4 de maio de 1940)\n\n\"Onde fica o mundo espiritual? O mundo espiritual existe exatamente aqui onde respiramos.\n\nEnquanto o corpo físico caminha agora, o corpo espiritual está caminhando no mundo espiritual.\n\nPortanto, neste mundo espiritual existem vários espíritos.\n\nEnquanto conversamos assim, milhares de espíritos do mundo espiritual vêm ouvir.\n\nE os espíritos ouvem a minha voz.\n\nEntre eles, há os que não conseguem ouvir.\n\nEles encostam nos senhores e ouvem através de seus ouvidos.\n\nAssim como há exemplos de espíritos que vão se despedir de conhecidos antes da morte, o que ocorre no mundo espiritual reflete-se no mundo material.\n\nPortanto, o mundo espiritual e o corpo espiritual humano são extremamente importantes.\n\nPor isso, o ser humano está a todo momento indo e vindo entre o mundo espiritual e o mundo material.\n\nO mundo espiritual é, em geral, um local que realiza a ação de purificação; o ser humano comete vários pecados no mundo material e as impurezas se acumulam grandemente no corpo espiritual.\n\nAqueles com impurezas muito graves não podem se tornar humanos e vão para o Mundo Animal (*Chikusho-do*).\n\nRenascimento (*Saisei*): O ser humano nasce como ser humano.\n\nTransmigração (*Tensei*): Nascer como ser humano vindo de algo que não é humano; renascer como humano vindo de animais, etc.\n\nSe o ser humano tiver sentimentos e condutas semelhantes aos de um animal, cairá correspondentemente.\n\nGatos, cães, aves, etc.; espiões e detetives tornam-se cães; se enganarem, tornam-se raposas.\n\nComo as bestas sofrem, seus pecados são perdoados.\n\nE então nascem como humanos. A isso chama-se Transmigração (*Tensei*).\n\nA morte no mundo material é chamada de nascimento no mundo espiritual.\n\nPara os espíritos que vão para o Paraíso, faz-se uma celebração de nascimento.\n\nTocam músicas e todos vão recebê-los em lugares onde há flores desabrochando.\n\nIsso é visto por pessoas que têm uma boa morte.\n\nVestindo roupas bonitas, tocando música, muitas pessoas vêm buscar trazendo palanquins (*kago*) e andores (*mikoshi*).\n\nE colocam a pessoa neles e a levam carregada.\n\nEspíritos novos são criados infinitamente.\n\nEspíritos que creem em Deus e Buda são antigos, espíritos que nasceram várias vezes na Era dos Deuses.\n\nOs deuses tinham a forma de seres humanos comuns e possuíam poderes maravilhosos e misteriosos.\n\nPor terem essa memória, conseguem ter fé.\n\nEspíritos nascidos depois que o conceito de Deus desapareceu não entendem sobre Deus; não entendem porque não têm a experiência de Deus.\n\nNão se consegue fazê-los ter fé.\n\nPessoas que 'pegam' a ideia rapidamente ao se falar um pouco de Deus têm experiência de Deus,\n\ne pessoas que não compreendem de jeito nenhum são espíritos novos nascidos posteriormente.\n\nNão há ninguém que não cometa pecados.\n\nMesmo quem diz não fazer nada de errado, não se sabe o quanto está pecando.\n\nNo Cristianismo, diz-se que apenas achar uma mulher bonita já é cometer o pecado do adultério.\n\nOu seja, é um pecado do coração; isso se torna pecado e acumula em certa medida, mas se fizer coisas muito boas por outro lado, pode-se apagá-lo.\n\nSão poucas as pessoas que fazem o bem, mesmo não fazendo o mal.\n\nIsso acaba se tornando impureza e acumulando.\n\nIsso é purificado no mundo espiritual.\n\nPessoas sem apego no mundo material são purificadas rapidamente no mundo espiritual.\n\nA purificação completa não ocorre a menos que se fique cerca de duzentos anos no mundo espiritual.\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 34,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sabedoria e Estupidez Humana\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sabedoria e Estupidez Humana\"** (Emitido em 5 de setembro de 1948)\n\n\"Por que motivo os seres humanos nascem sábios ou tolos?\n\nVou explicar sobre isso. Para tanto, é preciso saber de antemão que o ser humano morre inevitavelmente uma vez, mas o que é a morte?\n\nA morte é, na verdade, o fato de o espírito abandonar a carne e ir para o mundo espiritual porque o corpo envelheceu, sofreu grandes ferimentos ou debilitou-se devido a doenças, tornando-se impróprio para uso.\n\nLá, a ação de purificação ocorre ao longo de anos, décadas ou centenas de anos.\n\nIsso porque, durante a vida no mundo material, qualquer pessoa comete uma quantidade considerável de pecados e impurezas, que se acumulam;\n\né como uma casa ou roupa que não é limpa há muito tempo. A razão pela qual se renasce a partir de um espírito purificado é conforme mencionei no item anterior (sobre os fios espirituais).\n\nClaro que há muitos renascimentos (*saisei*) de espíritos humanos, mas também há espíritos recém-nascidos (*shinsei*).\n\nEsses espíritos recém-nascidos resultam da ação de procriação no mundo espiritual, que difere da procriação no mundo material e parece ser extremamente mística.\n\nAssim, existem espíritos de renascimento e espíritos recém-nascidos; como os espíritos recém-nascidos têm pouca experiência como humanos, são inevitavelmente infantis.\n\nEm contrapartida, os espíritos de renascimento são sábios porque acumularam experiência como humanos;\n\nquanto maior o número de renascimentos, mais sábios são, e as grandes figuras são os espíritos mais antigos.\n\nEm seguida, existe a transmigração (*tensei*). No Budismo existe a expressão 'Rinne Tensei' (Ciclo de Renascimentos e Transmigrações), e é disso que se trata.\n\nIsso ocorre quando **os pecados cometidos pelo ser humano durante a vida são pesados, fazendo-o nascer como animal.**\n\nOu seja, raposas, texugos (*tanuki*), gatos, cães, cobras, sapos, aves, etc., são os principais, havendo muitos tipos.\n\nPor que caem no Mundo Animal (*Chikusho-do*)? É porque seus pensamentos e ações em vida degradaram-se abaixo do nível humano, tornando-se semelhantes aos animais.\n\nAo dizer isso, os homens modernos acharão difícil de acreditar, mas eu cheguei a uma conclusão inabalável através de inúmeras experiências ao longo de mais de vinte anos.\n\nEscreverei dois ou três exemplos reais dentre eles.\n\n(1) Havia um cão bastante grande criado há muitos anos em certa casa.\n\nUm familiar disse: 'Este cão é misterioso; fica na sala de visitas e nunca quer descer para o chão.\n\nNão vai se um empregado o chamar. Não só não obedece a ninguém que não seja da família, como só se senta em almofadas de seda, prefere a melhor sala de visitas,\n\ne também é exigente com a comida, não ficando satisfeito se não for igual à dos humanos.\n\nQual será a razão disso?'. Eu respondi... 'Este cão é um ancestral da sua família que caiu no Mundo Animal e nasceu como cão.\n\nPortanto, ele vê vocês como inferiores a ele e sente-se como o chefe da família'. E assim compreenderam.\n\n(2) Uma idosa de cerca de sessenta anos tinha a possessão de vinte ou trinta espíritos de raposa, do tamanho de grãos de feijão, espalhados pelo corpo, especialmente nas axilas.\n\nQuando eu aplicava a injeção espiritual (*reisha*) naqueles 'grãos de feijão' com a ponta dos dedos, ela sofria muito.\n\nNesse momento, a idosa gritava pela boca: 'Dói, dói, que sofrimento, socorro. Vou sair agora, vou sair, perdoe-me', e os grãos desapareciam um a um, mas após algumas horas se reuniam novamente.\n\nQual era a razão disso?\n\nAquela **idosa fora proprietária de um bordel na vida passada**,\n\ne **muitas das prostitutas que ela contratou na época caíram no Mundo Animal, tornaram-se espíritos de raposa e, querendo vingança, atormentavam a idosa**.\n\nÀs vezes os espíritos de raposa sussurravam 'vou tirar a vida da velha' e causavam muita dor abaixo do coração;\n\noutras vezes, apertavam o esôfago no meio da refeição, impedindo a passagem da comida;\n\nou paravam a urina por cerca de um dia, fazendo várias maldades, mas a cada vez eu aplicava *reisha* e a curava.\n\n(3) Antigamente, na época em que a religião era oprimida pelas autoridades e eu fui forçado a realizar tratamentos populares,\n\neu tratava a parte afetada fazendo o paciente tirar a roupa.\n\nNessa época, vi muitas vezes pessoas que tinham manchas semelhantes a escamas de cobra da região lombar até o abdômen, de cor vermelha ou preto-claro.\n\nTrata-se da transmigração de uma cobra para humano, e a forma de suas escamas permaneceu.\n\nAlém disso, **a doença do daltonismo é a transmigração de um espírito animal**, devendo-se ao fato de que a característica peculiar desse animal permaneceu.\n\nOs olhos de todos os animais veem os objetos em uma única cor, o que é idêntico ao fato de a voz dos animais ser de um ou dois tipos de sons simples.\n\nExistem muitos outros exemplos reais, mas vou omiti-los; em todos os casos de transmigração, há uma grande quantidade de resquícios da capacidade do espírito animal.\n\nE entre os animais, há os que compreendem a linguagem humana e os que não; os que não compreendem são animais puros.\n\nDiz-se que matar gatos ou cobras traz maldição (*tatari*); isso ocorre porque são animais renascidos de humanos decaídos; quando não é assim, não há maldição.\n\nFrequentemente, no interior, existem cobras-rateiras (*aodaisho*) que vivem lá há muito tempo; isso é um ancestral que se tornou cobra e está protegendo a casa.\n\nSe matarem tal cobra, certamente haverá maldição, ocorrendo mortes sucessivas ou, em casos extremos, até a extinção da família.\n\nIsso porque mataram o espírito ancestral que se dava ao trabalho de protegê-los, deixando-o extremamente enfurecido.\n\nE assim, **dentre a natureza humana, o apego torna-se espírito de cobra**, e **o resultado de preferir a mentira e enganar as pessoas torna-se espírito de raposa**.\n\n**Uma vez que se cai no Mundo Animal e se transmigra, essa geração não é muito feliz.**\n\nEspecialmente **muitas das mulheres solteiras são desse caso**.\n\nMais um fato interessante.\n\nEm viagens, por exemplo, há lugares que nos parecem especialmente familiares; isso é porque na vida passada residimos ou estivemos nessas imediações.\n\nTambém há pessoas que, mesmo sendo estranhas, nos são mais íntimas que pais e irmãos.\n\nIsso também ocorre porque na vida passada foram pais, filhos, irmãos, senhores, servos ou amigos íntimos; é a isso que se refere a palavra 'in-nen' (afinidade/carma).\n\nAo contrário disso, pessoas com quem não conseguimos ter intimidade de jeito nenhum ou por quem sentimos desagrado, é porque na vida passada nos demos mal ou fomos atormentados por elas.\n\nTambém, quando temos veneração especial por grandes homens, heróis ou generais da antiguidade, é porque na vida passada fomos seus vassalos ou subordinados.\n\nNo caso de homens e mulheres que caem em amor ardente, trata-se de homens e mulheres que se amavam na vida passada, mas cujo amor não se concretizou;\n\npor acaso se conhecem nesta vida e, como aquele apego da época está fortemente impregnado na alma, ficam alucinados de tanta alegria por alcançar o objetivo;\n\nnessses casos, a paixão inflama-se a tal ponto que os próprios envolvidos acham inexplicável.\n\nTambém há aqueles, homens e mulheres, que permanecem solteiros; isso não é nada mais do que o medo da relação homem-mulher, devido a sentimentos de arrependimento incessante na hora em que tiveram a vida tirada por punições ou desastres causados por relações amorosas na vida passada.\n\nOutros casos, como ter medo de água, medo de altura, medo de multidões ou medo de certas feras e insetos, devem-se à morte causada por essas razões.\n\nHouve um exemplo assim antigamente. Essa pessoa tinha medo de lugares sem ninguém; se ficasse sozinha, não suportava o terror e corria para a rua, não entrando em casa até que os familiares retornassem.\n\nIsso porque, na vida passada, devido a uma doença súbita ou algo assim, quis chamar alguém, mas não havia ninguém, e morreu assim mesmo; esse espírito renasceu.\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 35,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pós-morte humano e o Mundo Animal\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O pós-morte humano e o Mundo Animal (Chikusho-do)\"** (Emitido em 6 de dezembro de 1950)\n\n\"Desde antes, tenho escrito sobre a razão pela qual, após a morte, dependendo dos seus pecados, o ser humano cai no Mundo Animal e se torna um animal ao renascer.\n\nComo desta vez recebi um relato de um fato vívido sobre isso, publico-o a seguir; ao verem isso, qualquer pessoa não terá mais margem para dúvidas.\n\nVou explicar um pouco sobre isso aqui: **qual a razão de se cair no Mundo Animal?**\n\nÉ porque **enquanto vivo, manteve pensamentos iguais aos de animais e praticou ações semelhantes às de animais**; mesmo que a forma seja humana, o espírito já se tornou completamente animal.\n\nA morte é, claro, descartar o cadáver no mundo *Saha* (Terra) e apenas o espírito entrar no mundo espiritual; portanto, ao entrar no mundo espiritual, torna-se exatamente aquele animal.\n\nNesse ponto, qualquer ser humano é forçado a se regenerar (改心 - *kaishin*), mas isso não é nada simples.\n\nEntão, a maioria dos espíritos se arrepende dos pecados em vida e, mesmo realizando qualquer ascese ou penitência, deseja renascer como humano o quanto antes, servindo ao mundo e às pessoas para expiar seus pecados.\n\nPor isso, os animais buscam o sofrimento por vontade própria e querem ser sacrificados.\n\nOs seres humanos que desconhecem esse significado, como já escrevi antes, realizam a proteção contra crueldade aos animais achando ser algo bom, mas, na verdade, para os animais isso é uma ajuda indesejada.\n\nContudo, embora se diga Mundo Animal, há vários tipos, pois correspondem à conduta no mundo atual.\n\nPor exemplo, **os de forte apego nascem como cobras; os que enganaram pessoas, como raposas; os insolentes, como texugos (tanuki); atos de espionagem, como cães; os imprudentes, como javalis;**\n\n**os preguiçosos, como gatos; os astutos em maldades, como macacos; humanos que só querem juntar dinheiro migalha por migalha, como ratos; os que vivem o ano todo à toa e odeiam atividade, como bois;**\n\n**os ferozes, como tigres e lobos; e aqueles que criam pecados usando o orgulho de sua voz, nascem como pássaros, etc.**\n\nEspecialmente **os adeptos do 'isimo' XX (Comunismo), ao irem para o mundo espiritual, tornam-se dragões malignos ou demônios (Oni).**\n\nConsequentemente, é natural que estes sofram por longos anos até renascerem, e isso não tem jeito.\n\nEscrevi o resumo acima, mas, em suma, enquanto o ser humano está vivo, deve acreditar em Deus, praticar o bem na medida do possível e preparar-se para o pós-morte.\n\nSe assim fizer, é evidente que terá uma morte tranquila e, ao ir para o mundo espiritual, tornar-se-á um habitante do Céu, sendo um afortunado ao renascer.\n\nEsta é a conclusão induzida pela minha longa experiência, e afirmo que não há um pingo de erro.\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 36,
    "pub_idx": 18,
    "title_ptbr": "Relato de Experiência: \"A Vaca Transmigrada Salva pela Luz Divina\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Relato de Experiência: \"A Vaca Transmigrada Salva pela Luz Divina\"** (4 de maio de 1940)\n\nPrefeitura de Saga - Grande Igreja Koho - T.K.\n\n\"A Srta. T.S. (21 anos) da minha aldeia é uma das fiéis mais fervorosas; sua mãe libertou-se de uma doença crônica de espasmos estomacais que a afligia há mais de vinte anos,\n\ne seu pai foi salvo de uma purificação de laringite em que não passava nem uma gota d'água por cinco dias; ambos os pais receberam as aulas de iniciação (Kyoshu) sucessivamente, e em abril deste ano entronizaram a Imagem da Luz Divina (Koumyou Nyorai), estando a família toda imersa em gratidão.\n\nHá uma vaca preta que está sendo criada na família Tsutsui desde fevereiro deste ano.\n\nQuando essa vaca chegou à casa, tinha apenas a barriga grande e era magra; não comia quase nada do que lhe davam e só ia definhando cada vez mais.\n\nEntão, a Srta. T.S. orou e ministrou Johrei; sem que se percebesse, o apetite da vaca surgiu e ela ficou tão vigorosa que parecia outra.\n\nA partir do início de maio passado, toda vez que a Srta. T.S. recebia Johrei em casa, começou a balançar a parte superior do corpo para frente, e, por fim, esse estado passou a ocorrer normalmente.\n\nNa Cerimônia Mensal de 18 de maio, quando minha esposa estava ministrando Johrei na Srta. T.S., ela arregalou os olhos e balançava o corpo incessantemente, mas não sabíamos de que possessão se tratava.\n\nNo dia 23 do mesmo mês, na casa da fiel Sra. Chiyono Tanaka, quando houve a Cerimônia de Entronização da Imagem da Luz Divina, ao ministrar Johrei na Srta. T.S., o espírito se manifestou.\n\n'Surgindo alguém como eu, devem estar muito surpresos, mas eu sou a vaca que serve à família T.\n\nRecebi Johrei desta senhorita e fui salva quando já não tinha mais vida; por isso, encostei na senhorita pois queria agradecer a Meishu-Sama.\n\nMeishu-Sama, muito obrigado. Peço perdão por assustar a todos', disse, agradecendo profundamente.\n\nPassados quatro ou cinco dias, a vaca parecia estranha; quando a Srta. T.S. foi ao estábulo, a vaca fez menção de chifrá-la.\n\nEla repreendeu: 'Se vai ser violenta assim, eu não quero saber', e saiu do estábulo; quando foi lavar os pés,\n\nnaquele instante seu corpo começou a balançar novamente. Preocupada, ela voltou, e desta vez a vaca aproximou-se e recebeu Johrei parecendo feliz.\n\nPorém, como o movimento do corpo da Srta. T.S. não parava, ela veio à nossa Igreja em meio à chuva na noite escura.\n\nAo ministrar Johrei, o espírito flutuou novamente.\n\n'Eu era uma pessoa de Chikuzen chamada H.H., mas como só pensava em beber saquê, achando que bastava eu estar bem, morri de paralisia (derrame).\n\nAssim, caí no Mundo Animal e nasci como vaca. Quando penso no futuro, fico tão triste, tão triste, que não quero mais viver e achava que seria melhor morrer;\n\nmas recebi Johrei bondosamente da senhorita novamente e estou profundamente emocionado', disse ele.\n\nEu lhe expliquei: 'Mesmo tendo caído no Mundo Animal, felizmente você foi criado em uma casa que consagra Kannon e pôde conhecer Meishu-Sama; não há felicidade maior que esta.\n\nSe você se apoiar em Meishu-Sama e servir com todo o empenho, poderá receber a permissão de renascer como humano na próxima vida'.\n\nEle ficou muito contente, agradeceu e desacoplou.\n\nAlguns dias depois, quando a Srta. T.S. veio à Igreja e eu ministrei Johrei, o espírito flutuou novamente.\n\n'Sou a vaca criada na família T., mas ultimamente a família T. tem me tratado com muita cortesia, o que me deixa constrangido.\n\nMesmo que eu tenha sido humano na vida passada, animal é animal, e se não me tratarem como animal, não poderei cumprir meu carma.\n\nPor favor, tratem-me como animal. É um pedido', suplicou.\n\nDisse-lhe que transmitiria isso à família para que ficasse tranquilo, e ele desacoplou.\n\nDizem que depois desse ocorrido, a vaca trabalha de forma especialmente obediente.\n\nAo levar as rédeas ao estábulo, a própria vaca estende o pescoço na saída para que coloquem as rédeas; no arrozal, nos intervalos do trabalho, não é preciso amarrá-la,\n\ne parece que ela está decidida a servir de corpo e alma, grata pelas bênçãos de Meishu-Sama em todos os aspectos.\n\nAo sermos autorizados a ver vividamente que até aqueles caídos no Mundo Animal recebem tais graças, como poderíamos nós ficar ociosos e atônitos?\n\nDesejamos retribuir um décimo de milésimo dessas graças enquanto houver vida. Relato devido à imensa gratidão.'\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 37,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O processo de transmigração para animal\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O processo de transmigração para animal\"** (28 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Quando alguém cai no Mundo Animal no mundo espiritual e renasce, o espírito se aloja dentro do corpo desse animal e nasce como animal?\n\nOu ele possui esse animal? Peço vossa instrução.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos.\n\nNormalmente, vai-se para o mundo espiritual e torna-se animal.\n\nTambém há casos de espíritos humanos que, com fome, roubam comida e tornam-se espíritos assimilados.\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 38,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Relação entre Transmigração e Pecado\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Relação entre Transmigração e Pecado\"**\n\n**Pergunta do Fiel**\n\"Por favor, ensine-nos a razão da existência de vida e morte para os seres humanos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não apenas os humanos, mas tudo tem vida e morte.\n\nSeria um problema se não houvesse essa vida e morte... há pessoas que nascem.\n\nAté pedras têm o que se chama de 'pedra morta'; a pedra morta esfarela e quebra.\n\nTambém há casos em que espíritos possuem pedras; Dragões (Ryujin), por exemplo, às vezes possuem pedras.\n\nPossuem pedras à beira da água ou em águas rasas.\n\nO corpo humano também, ao ser usado, envelhece e apodrece; quando se torna inútil, o espírito sai e vai para o mundo espiritual.\n\nE, ao fazer várias coisas no mundo material, o espírito fica completamente sujo. A isso se chama pecado e impureza.\n\nLava-se isso, e ao lavar até certo ponto, renasce-se novamente.\n\nEnquanto se está vivo, não é simples. Há pecados profundos.\n\nIsso é apego; quando esse apego é forte, torna-se cobra. Quem enganou pessoas torna-se raposa.\n\nAssim, se praticar atos semelhantes aos de bestas, torna-se besta.\n\nSem misericórdia nem compaixão. Se fizer coisas de besta, renasce tornando-se besta.\n\nMulheres que mentem ou que foram prostitutas por muito tempo tornam-se raposas.\n\nQuem se torna amante (segunda ou terceira esposa), vive à toa e come coisas gostosas, torna-se gato. É a mesma conduta do gato.\n\nPessoas fiéis tornam-se cavalos. Detetives e espiões tornam-se cães.\n\nUma vez tornados quadrúpedes, nascer como humano chama-se Transmigração (*Tensei*). Renascimento (*Saisei*) é quando um humano renasce como humano.\n\nEnquanto o espírito está dentro, é um ser humano.\n\nHumano (*Hito*) é o Templo do Espírito (*Rei-shi/Hito*). O corpo é a casca (*Kara*), a casca do espírito; o ideograma de Força (*Chikara*) lê-se *Chikara*: *Chi* é Espírito.\n\nA força nasce da união firme entre Espírito (*Rei/Chi*) e Corpo (*Tai/Kara*). Quando espírito e corpo se unem, surge a força.\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 39,
    "pub_idx": 18,
    "title_ptbr": "Palestra de Meishu-Sama: \"Cai-se no Mundo Animal em correspondência com o pensamento\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Palestra de Meishu-Sama \"Cai-se no Mundo Animal em correspondência com o pensamento\"** (17 de abril de 1954)\n\n**Enganar as pessoas transforma em raposa no Mundo Espiritual**\n\n\"Nichiren, como eu disse anteriormente, caiu no Mundo Animal e tornou-se o chefe das raposas.\n\nPor isso, todos os fiéis da Seita Nichiren são possuídos por raposas.\n\nFoi a esses que eu salvei, tirando Nichiren de raposa e transformando-o em humano.\n\nEntão, embora se diga raposa, todos são humanos.\n\nHumanos caem no Mundo Animal e tornam-se raposas.\n\nO Dragão torna-se Dragão devido ao apego,\n\ne a raposa engana as pessoas, mente; quem faz muito isso torna-se raposa.\n\nE depois retorna a ser humano novamente, mas se não houver um sofrimento considerável ou uma relação de fé, não ressuscita facilmente.\n\nEu salvei Nichiren Shonin há bastante tempo, em Hakone.\n\nDepois, quando eu estava na carceragem, ele veio agradecer, tornou-se ainda melhor e agora está trabalhando para a Igreja Messiânica.\n\nEntão, o que ele disse agora, 'quero que salvem a todos', significa que quer que os tornem humanos.\n\nSe todos eles se tornarem humanos, a Seita Nichiren desmorona.\n\nO fato de ter prosperado tanto até agora foi obra das raposas.\n\nEles batem 'doko-don-don', e as raposas adoram esse tipo de coisa festiva.\n\nEles andam batendo tambores como se estivessem num tipo de folia; as raposas acham aquilo divertido, alegre e não resistem.\n\nO lado humano é o receptáculo da raposa; quem está fazendo é a raposa.\n\nDizer isso acaba com a reputação deles, mas já que chegou a este ponto, é melhor que se compreenda logo.\"\n\n---"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 40,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cai-se no Mundo Animal em correspondência com o pensamento\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Cai-se no Mundo Animal em correspondência com o pensamento\"** (13 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em 'Palestras sobre a Fé', lemos que 'se os pensamentos e ações em vida se degradarem abaixo do nível humano e se tornarem semelhantes aos de animais, cai-se no Mundo Animal';\n\ndevido a que tipo de pensamentos e ações se renasce como sapos, peixes ou insetos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Compreendo...\n\nOu seja, isso se deve à Lei da Correspondência do Pensamento.\n\nMesmo para sapos, existe uma 'personalidade de sapo', sabe.\n\nQuando digo sapo, refiro-me ao sapo-cururu (*Gama*). Não é o sapo comum.\n\nQuanto à lesma, isso quase não existe. Outros insetos existem.\n\nÀs vezes tornam-se peixes. Isso é pecado contra a água; por exemplo, no caso de um pescador que usou o dinheiro ganho com a pesca para fazer coisas ruins.\"\n\n---"
  }
]