[
  {
    "source_file": "zense2.html",
    "title_idx": 0,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Sobre o Issun-boshi (O Pequeno Polegar)\"",
    "publication_title_ptbr": "9 de outubro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Sobre o Issun-boshi (O Pequeno Polegar)\"** (9 de outubro de 1949)\n\n\"Há um defeito na cabeça. Na vida anterior, ao morrer, teve a cabeça atingida, o que destruiu a faculdade de crescimento.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 1,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Hipertrofia da Cabeça, Vazio no Corpo Humano\"",
    "publication_title_ptbr": "7 de abril de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Hipertrofia da Cabeça, Vazio no Corpo Humano\"** (7 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Menino de 5 anos de idade. Cerca de 100 dias após o nascimento, a cabeça começou a crescer gradualmente, acumulando água no topo com cerca de 3 sun (aprox. 9 cm) de diâmetro. Drenou-se a água no hospital por cerca de 6 meses, mas não houve melhora alguma.\n\nEle consegue falar qualquer coisa, mas atualmente, como a cabeça é pesada, não consegue andar nem sentar.\n\nConsequentemente, as mãos e os pés têm o tamanho de uma criança de 2 ou 3 anos.\n\nQual seria a causa? Peço que ensine o método de Johrei.\"\n\n\n**Jiji de Meishu-Sama**\n\"Tirar a água foi a pior coisa. Se tirar, certamente haverá consequências posteriores.\n\nSe criar o hábito, o acúmulo aumenta e o intervalo diminui. Se fizer o tratamento com paciência, sara.\n\nAs mãos e os pés não se desenvolvem porque não são usados.\n\nContudo, considerando ser congênito, é a reencarnação de alguém que morreu espancado, por exemplo, e possui um vazio.\n\nNesse local acumulam-se toxinas. Quando o ser humano tem um vazio, invariavelmente acumulam-se toxinas ali.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 2,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Deficiência Congênita na Face\"",
    "publication_title_ptbr": "1º de setembro de 1952",
    "content_ptbr": "**Jiji de Meishu-Sama \"Deficiência Congênita na Face\"** (1º de setembro de 1952)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel nasceu uma criança com deficiência; não tem a metade direita do maxilar superior nem o orifício nasal, e há algo parecido com um buraco na superfície do maxilar superior.\n\nComo não conseguia sugar o leite, pensávamos que morreria em cerca de uma semana, mas foi crescendo gradualmente.\n\nO médico diz que se operar sara, mas não têm essa intenção.\n\nA criança anterior morreu ao nascer, pois sendo difícil o parto, foi puxada pelo nariz com um aparelho (fórceps).\n\nSerá que melhorará até certo ponto com o Johrei?\"\n\n\n**Jiji de Meishu-Sama**\n\"Como faz pouco tempo que nasceu, deve sarar até certo ponto.\n\nNão sei se ficará perfeito, mas sarará a um nível que não haja impedimentos.\n\nÉ a reencarnação daquele bebê.\n\nÉ muito comum um bebê reencarnar logo em seguida.\n\nIsso acontece quando o bebê morre e, devido ao apego dos pais — lamentando a morte ou desejando logo um filho —, ele reencarna antes de poder repousar no Mundo Espiritual.\n\nPor isso, nesses casos, reencarnam com o ferimento ainda não curado.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 3,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa de Malformação (Lábio superior imóvel / Face direita repuxada)\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa de Malformação (Lábio superior imóvel / Face direita repuxada)\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Meu filho (14 anos) tem o lábio superior imóvel de nascença.\n\nAlém disso, o irmão dele (16 anos) tem a face direita repuxada e uma das orelhas é pequena, sendo uma malformação.\n\nOuvi dizer que a avó deles era da mesma forma.\n\nQual seria a causa? O Johrei resolveria? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"É a reencarnação do espírito da avó.\n\nSe ministrar Johrei e correr bem, sarará completamente. Pelo menos sarará até certo ponto.\n\nQuanto à imobilidade do lábio superior, ou morreu devido a uma forte pancada na vida anterior, ou nasceu sem ter se curado totalmente de uma deficiência que teve por longo tempo.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 4,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa Espiritual do Menino de Um Olho Só (Ciclope)\"",
    "publication_title_ptbr": "3 de agosto de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa Espiritual do Menino de Um Olho Só (Ciclope)\"** (3 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Nasceu um menino de um olho só na vizinhança da minha casa. Que tipo de carma é este?\"\n\n\n**Jiji de Meishu-Sama**\n\"Coisas assim podem ser por rancor ou também por pecado contra Deus.\n\nPor exemplo, no caso de ter sido morto partido ao meio, e ter nascido antes de ser purificado no Mundo Espiritual a parte que foi cortada;\n\nou também, quando se comete desrespeito a Deus, pode acontecer como castigo de Deus.\n\nPorque o olho representa Deus, sendo o Sol e a Lua.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 5,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Cegueira Congênita é Reencarnação de Quem Morreu Cego em Morte Não Natural\"",
    "publication_title_ptbr": "8 de abril de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Cegueira Congênita é Reencarnação de Quem Morreu Cego em Morte Não Natural\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança nascida em março do ano passado não consegue ver nem a malha da porta de papel (shoji). Estamos ministrando Johrei desde o ano passado. Qual seria a causa?\"\n\n\n**Jiji de Meishu-Sama**\n\"É a reencarnação de um espírito que teve morte não natural na vida anterior e perdeu a visão no momento da morte, tendo nascido com a purificação insuficiente no Mundo Espiritual. Se os pais se dedicarem à fé e ministrarem Johrei com paciência, sarará totalmente ou até certo ponto.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 6,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Cego de Nascença\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Cego de Nascença\"** (25 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Menina de quatro anos. De nascença, ambos os olhos são cobertos por uma membrana branca consideravelmente espessa; o esquerdo não vê nada e o direito é fundo e encovado, mas ao mostrar o sol ou a lâmpada elétrica, parece perceber um pouco a claridade.\n\nPor que razão ficou assim? Será que tem cura?\n\nAlém disso, essa criança é muito hábil em Joruri (balada dramática) e canções populares.\"\n\n\n**Jiji de Meishu-Sama**\n\"Era cega na vida anterior e nasceu antes de ser curada no Mundo Espiritual. Há casos em que se fica cego por pecado.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 7,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Caso em que a Causa Espiritual da Visão Fraca Vem da Vida Anterior\"",
    "publication_title_ptbr": "26 de janeiro de 1952",
    "content_ptbr": "**Jiji de Meishu-Sama \"Caso em que a Causa Espiritual da Visão Fraca Vem da Vida Anterior\"** (26 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"T.K. (16 anos). Por volta dos 3 ou 4 anos, percebemos que tinha problemas de visão porque brincava tateando. No diagnóstico médico, disseram que a visão é fraca de nascença, portanto, diferente de miopia ou astigmatismo, não pode ser corrigida com óculos, mas que melhoraria conforme o corpo se firmasse ao tornar-se adulto.\n\nDisseram que não havia outra opção senão esperar até lá, por isso não fizemos nenhum tratamento e deixamos como estava até hoje; porém, a visão continua fraca e, às vezes, quase não enxerga, estando numa situação em que não consegue o emprego que deseja.\n\nFora os olhos, o corpo é saudável, a compleição física é normal e quase não adoeceu até hoje.\n\nOs três membros da família ingressaram na fé. Temos consagrados a Imagem de Komyo Nyorai e Byobu Kannon.\n\nEstes olhos seriam um problema espiritual? E o que deveríamos fazer?\"\n\n**Jiji de Meishu-Sama**\n\"Isso parece ser espiritual. Na vida anterior, ou seja, morreu cego, ou teve os olhos atingidos ao morrer.\n\nFoi espancado... ou teve os olhos atingidos por espancamento até a morte.\n\nDe qualquer forma, é um espírito que morreu com os olhos atingidos por algo.\n\nReencarnou antes de ser totalmente curado no Mundo Espiritual.\n\nNão é que não tenha cura. Sara, sim. Apenas, casos assim demoram muito.\n\nAlém disso, frequentemente... quando se é espancado, a parte posterior da cabeça é atingida e a pessoa perde a visão.\n\nGeralmente, não se perde a visão por ser atingido na frente. É atrás.\n\nEntão, a parte de trás não está normal. Às vezes tem um nódulo. Deve-se ministrar Johrei e tirá-lo.\n\nFazendo isso, não sei se ficará normal, mas sarará a um nível em que não haja inconveniente.\n\nAlém disso, façam-no dormir no quarto onde está consagrado Komyo Nyorai Sama. Quando ingressaram na fé?\"\n\n\n**Pergunta do Fiel**\n\"Creio que em 1949. A mãe foi no final de 1947...\"\n\n**Jiji de Meishu-Sama**\n\"Deveria ter melhorado um pouco.\"\n\n\n**Pergunta do Fiel**\n\"Ele saiu para trabalhar e, por morar no emprego, não pôde receber Johrei suficiente; agora, vai deixar o emprego e voltar para casa.\"\n\n**Jiji de Meishu-Sama**\n\"Isso é ótimo. Então, seria bom ministrar bastante Johrei nele.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 8,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Paciente com Pupilas Dilatadas\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Paciente com Pupilas Dilatadas\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Menina de 5 anos. De nascença, as pupilas são dilatadas e a íris move-se incessantemente, não enxergando bem as coisas.\n\nDisseram que se deixar assim ela perderá totalmente a visão; seria algo espiritual? E tem cura?\"\n\n\n**Jiji de Meishu-Sama**\n\"Provavelmente é a reencarnação de alguém que morreu com as pupilas excessivamente dilatadas. Sarará com o Johrei.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 9,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Contração e Dilatação da Pupila\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Contração e Dilatação da Pupila\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em certa criança, as pupilas ficaram como se estivessem quase todas abertas e, contraindo e dilatando de tempos em tempos, ela parou de enxergar;\n\ncom o Johrei, por fim, passou a distinguir os dedos da mão, mas a contração e dilatação continuam.\n\nTambém há um homem de cerca de 37 anos que tem essa contração e dilatação desde pequeno, mas neste caso não parece haver relação com a visão.\n\nQual seria a razão da contração e dilatação das pupilas? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"Na vida anterior, ao morrer, morreu com as pupilas dilatadas.\n\nIsso permaneceu.\n\nQuando a pupila dilata, não se enxerga.\n\nOs mortos todos ficam com as pupilas dilatadas.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 10,
    "pub_idx": 25,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria - Doença e Espírito 8\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Surdez, Prisão de Ventre e Difteria - Doença e Espírito 8\"** (Publicado em 23 de outubro de 1943)\n\n\"As causas da surdez (Obs: deficiência auditiva) podem ser espirituais e físicas; explicarei primeiro sobre a espiritual.\n\nNo aspecto espiritual, trata-se do encosto de um Dragão de Madeira (Mokuryu). Como expliquei anteriormente, o Dragão de Madeira é o espírito de uma árvore que, ao ser cortada, encosta nos descendentes daquele responsável.\n\nA surdez causada por este motivo é a mais difícil de curar. O ideograma para surdez (聾) contém 'dragão' (龍) e 'ouvido' (耳); creio que os antigos sabiam disso.\n\n\nA seguir, há casos em que o bebê tem prisão de ventre desde o início.\n\nEmbora seja um bebê, evacua uma vez a cada três ou cinco dias;\n\nse perguntarem qual a causa disso, é porque na vida anterior faleceu com prisão de ventre e reencarnou assim.\n\nPor isso, o rosto desses bebês não parece de bebê, mas sim de alguém de meia-idade ou idoso, sendo fácil de perceber.\n\nConsequentemente, se deixar como está, geralmente após um ou dois meses passará a ter evacuação normal como uma criança comum, portanto não há necessidade de preocupação.\n\nClaro, quando passar a ter evacuação normal, a fisionomia também se tornará a de um bebê.\n\nObservando isso, a reencarnação humana é um fato indiscutível.\n\nTambém ao observar a fisionomia de bebês, há muitos que parecem idosos; observando isso, também se compreende a reencarnação.\n\n\nEm seguida, a difteria é, na maioria das vezes, o encosto do espírito de um gato morto.\n\nNessa ocasião, ao ouvir o choro da criança, às vezes lembra o de um gato.\n\nNesse momento, ao irradiar espiritualidade (Johrei) em direção ao nariz, é comum espirrar frequentemente como um gato.\" (Extraído de 'A Medicina do Amanhã, Vol. 3')"
  },
  {
    "source_file": "zense2.html",
    "title_idx": 11,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa de Doença Mental com Incapacidade de Fala\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa de Doença Mental com Incapacidade de Fala\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Fui agora para a província de Kagoshima para expansão (da Igreja), e na casa onde estou sendo cuidado há uma pessoa com doença mental presa numa cela domiciliar (zashiki-ro) e outra que ouve mas não fala.\n\nQue tipo de carma teria essa família? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"Doença mental é quase sempre raposa, às vezes texugo (tanuki).\n\nOuvir e não sair palavras significa que o movimento da língua está impossibilitado; a origem da língua está na região frontal da cabeça, e ela se move por ordem dessa região.\n\nPortanto, há casos em que há toxinas pressionando o nervo que vai da região frontal à língua, e casos em que há um nódulo na base da raiz da língua, então deve-se ministrar Johrei em ambas as regiões. Se a doença for física, sara com isso.\n\nNo caso de ser congênito, a pessoa morreu tendo a língua cortada ou perfurada por lança, e nasceu antes de ser totalmente purificada no Mundo Espiritual.\n\nTambém há casos em que é devido ao pecado de ter dito coisas ruins contra Deus. Claro, são coisas da vida anterior.\n\nNesses casos, costuma-se dizer que é pecado dos antepassados, mas esse antepassado pode ter sido a própria pessoa.\n\nPecados espirituais desaparecem com a fé. E também ajudando os outros.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 12,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa Espiritual do Distúrbio da Fala\"",
    "publication_title_ptbr": "23 de abril de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa Espiritual do Distúrbio da Fala\"** (23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Menina de 14 anos, nasceu de parto pélvico (sentada) e, além disso, tem distúrbio da fala; isso tem relação espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"O parto pélvico não é a causa do distúrbio da fala. Há pessoas com distúrbio da fala mesmo sem ser parto pélvico nem nada. Isso é outra causa.\n\nCom o Johrei, sara até a metade. Ou talvez sare totalmente. Bem, é questão de tentar.\n\nDistúrbio da fala de nascença é porque, na vida anterior, ao morrer, morreu com a cabeça esmagada ou os ouvidos esmagados, e isso ainda permanece devido à purificação insuficiente no Mundo Espiritual.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 13,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa Espiritual de Mudos e Gagos\"",
    "publication_title_ptbr": "Janeiro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa Espiritual de Mudos e Gagos\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine sobre 'mudos' e 'gagos'.\"\n\n\n**Jiji de Meishu-Sama**\n\"Como ouvem mas não conseguem falar, é porque na hora da morte ocorreu algum dano nos órgãos vocais;\n\npor exemplo, é o espírito de quem morreu enforcado, ou o espírito humano que morreu com a garganta perfurada, que reencarnou, ou o caso em que esse espírito está encostado.\n\nToxinas estão acumuladas na linha intermediária que liga o maxilar inferior e o pescoço; deve-se ministrar Johrei ali.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 14,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Causa Espiritual de Gagueira e Mudez\"",
    "publication_title_ptbr": "21 de dezembro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Causa Espiritual de Gagueira e Mudez\"** (21 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Mudos e gagos têm causa espiritual? Peço vossos ensinamentos.\"\n\n\n**Jiji de Meishu-Sama**\n\"Existem ambas, causa espiritual e causa física.\n\nEspiritual é quando ocorreu dano nos órgãos vocais na hora da morte, ou espírito que morreu enforcado, ou que morreu com uma lança perfurando a garganta, que reencarnou assim mesmo.\n\nA gagueira geralmente é física, mas não é que não haja casos espirituais.\n\nToxinas estão solidificadas no músculo que liga a língua e a cabeça. Há um local quente na região da cabeça.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 15,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Criança que Ouve mas Não Fala (Espírito de Mudo)\"",
    "publication_title_ptbr": "7 de fevereiro de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"Criança que Ouve mas Não Fala (Espírito de Mudo)\"** (7 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Menino de 4 anos. Ouve bem qualquer coisa, mas não fala nada.\n\nAlém disso, o choro é alto, o corpo é robusto e ele é muito vigoroso.\n\nDizem que a irmã mais velha da avó desse menino era muda; haveria alguma causa espiritual?\n\nE como devo guiá-lo doravante? Pergunto respeitosamente.\"\n\n\n**Jiji de Meishu-Sama**\n\"É a reencarnação dessa pessoa que era a irmã mais velha.\n\nTratar a região frontal da cabeça, etc. Demora bastante tempo.\n\nPassará a ouvir (falar?) aos poucos. Criança sara mais.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 16,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Bebê que Não Fala\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Bebê que Não Fala\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Pai T.R. (34 anos), Mãe E. (30 anos), a segunda filha Makiko, de 1 ano e 7 meses, ouve, mas não diz absolutamente nada.\n\nSerá que conseguirá falar com o Johrei? Peço que ensine a causa e o método de Johrei.\"\n\n\n**Jiji de Meishu-Sama**\n\"Na vida anterior, ao morrer, teve a garganta perfurada, ou foi mordida por cobra, ou caiu de lugar alto e perfurou, danificando os órgãos vocais, e reencarnou. Tem cura.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 17,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Criança Muda Nascida de Parto Pélvico\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Criança Muda Nascida de Parto Pélvico\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Menina de 14 anos, nascida de parto pélvico e, além disso, é muda; haveria alguma relação espiritual? Sobre a causa do parto pélvico e da mudez...\"\n\n\n**Jiji de Meishu-Sama**\n\"Ela reencarnou e restam vestígios da vida anterior.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 18,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Cão Cujo Dono Fica com o Ouvido Ruim\"",
    "publication_title_ptbr": "20 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Cão Cujo Dono Fica com o Ouvido Ruim\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao criar certo cão, alguém da casa fica com o ouvido ruim.\n\nAo ceder esse cão para outra casa, a pessoa sara. E onde ele foi criado, também ficaram com o ouvido ruim. Por qual motivo seria?\"\n\n\n**Jiji de Meishu-Sama**\n\"Esse cão era originalmente humano e, antes de morrer, teve algum problema no ouvido, por isso faz com que as pessoas da casa onde é criado fiquem com o ouvido ruim.\n\nCoisas assim acontecem frequentemente.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 19,
    "pub_idx": 25,
    "title_ptbr": "Jiji de Meishu-Sama: \"Gagueira\"",
    "publication_title_ptbr": "25 de janeiro de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"Gagueira\"** (25 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sou gago desde por volta do quinto ano do ensino fundamental; como fazer para sarar?\"\n\n\n**Jiji de Meishu-Sama**\n\"Existem causas espirituais e físicas, mas dependendo da fé, sara. É bom pedir a Komyo Nyorai Sama.\""
  }
]