[
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 22,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Animais de Criação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Animais de Criação\" (7 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Animais de Criação\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de morte de animais de criação como galinhas, porcos, coelhos, etc., como devemos realizar o culto?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se enterrá-los em um local onde as pessoas não pisem, entoar as Palavras de Luz (*Zengen Sanji*) e pedir ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) que, caso tenham afinidade, nasçam como seres humanos na próxima vez.\n\nPara cães e gatos, é bom colocar uma pedra ou algo semelhante e cultuá-los com um pouco mais de cuidado.\n\nNão se deve fazer algo sofisticado demais.\""
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 22,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Abatedores de Animais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Abatedores de Animais\" (30 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Abatedores de Animais\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Devido ao meu negócio, mato um número considerável de bois, cavalos, ovelhas, porcos e outros animais domésticos; gostaria de fazer um culto para esses espíritos. Qual seria o método adequado para cultuá-los?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não deve ser feito dentro de casa. Deve-se erguer um pequeno santuário (*hokora*) do lado de fora, escrever 'Deus dos Vários Espíritos Animais' em uma placa de madeira e, uma vez por ano, oferecer os alimentos preferidos de bois e cavalos.\n\nEntoe as Palavras de Luz (*Zengen Sanji*) e peça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que nasçam rapidamente como seres humanos.\n\nIsso porque, entre os animais, há muitos espíritos humanos que caíram no Reino das Bestas.\""
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 22,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Avicultores\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Avicultores\" (18 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Avicultores\"** (18 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na mesma família, além da agricultura, dedicam-se à avicultura há mais de vinte anos; houve uma época em que realizaram atividades de incubação,\n\ne nessa época cozinhavam os pintinhos machos vivos para dar às galinhas, além de matarem galinhas para comer de tempos em tempos, e estão preocupados com isso.\n\nDesejam fazer um culto. Como devem proceder?\n\nAlém disso, haveria alguma relação com a doença mencionada no item anterior? Peço também vossa orientação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é grande coisa. As galinhas existem para serem comidas pelos humanos, mas se matar ou comer muitas, podem causar encosto espiritual (*tatari*).\n\nSe estiverem preocupados, é bom fazer um culto.\n\nEscrevam 'Espírito das Dez Mil Galinhas' numa placa de madeira, coloquem-na sobre um suporte ou algo semelhante ao lado de *Komyo Nyorai*, ofereçam ração de galinha,\n\ne decidam um dia por ano para entoar as Palavras de Luz (*Zengen Sanji*), orando ao Deus do Mundo Oculto: 'Peço a proteção para os espíritos das galinhas mortas.\n\nSe houver afinidade com o ser humano, peço que as façam nascer como humanos o mais rápido possível'.\""
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 22,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Carpas\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Carpas\" (1 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Carpas\"** (Publicado em 1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel na cidade de Shizuoka, houve maldições sucessivas; ao ministrar Johrei,\n\no espírito de uma velha carpa encostou e pediu para ser cultuada enterrada a um *shaku* (aprox. 30 cm) de profundidade. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Escolha um local onde as pessoas não pisem indiscriminadamente, cave um *shaku* de profundidade, escreva 'Espírito da Carpa' com tinta nanquim em um pedaço de madeira e enterre-o; em uma pedra natural, grave 'Magoi Myojin' (Deus Brilhante da Carpa Verdadeira),\n\ne na cerimônia, entoe as Palavras de Luz (*Zengen Sanji*), louvando o Deus do Mundo Oculto (*Kakuriyo no Ookami*).\n\nPara a oferenda, pão ou glúten de trigo (*fu*) é suficiente.\n\nNão há necessidade de cultuar todo mês.\n\nA carpa é chamada de 'peixe de promoção' (*shusse-uo*) e é espiritualmente diferente dos peixes comuns.\""
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 22,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Morte de Animais de Criação e Decadência da Família\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Morte de Animais de Criação e Decadência da Família\" (7 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Morte de Animais de Criação e Decadência da Família\"**\n\n**Pergunta do Fiel**\n\"Casas onde cavalos ou bois caem no poço e morrem, ou morrem queimados, acabam entrando em decadência; existe alguma razão para isso? Nesses casos, o que se deve fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso se trata de seres humanos que reencarnaram no Reino das Bestas, e a forma de culto está errada.\n\nOs espíritos detestam os sutras usados até agora. Eles se alegram com as Palavras de Luz (*Zengen Sanji*), etc.\""
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 22,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo Espíritos Assimilados entre Homem e Besta Devem ser Tratados como Animais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Mesmo Espíritos Assimilados entre Homem e Besta Devem ser Tratados como Animais\" (25 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Mesmo Espíritos Assimilados entre Homem e Besta Devem ser Tratados como Animais\"** (Publicado em 25 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Animais com afinidade espiritual podem ser criados mesmo que não seja na casa da linhagem direta da vida anterior, por exemplo, na casa de um primo?\n\nAlém disso, para animais que parecem ter essa afinidade, podemos entoar as Palavras de Luz (*Zengen Sanji*) e tratá-los da mesma forma que aos humanos, a fim de pedir a Deus a sua reencarnação como humanos na próxima vida?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro, eles não nascem a menos que seja na corrente original onde há afinidade.\n\nContudo, embora pedir a Deus e fazer ouvir as Palavras de Luz seja muito bom, não se deve tratá-los como humanos e dar-lhes conforto excessivo.\n\nOs animais devem ser tratados como animais até o fim; ao fazer isso, através desse aprimoramento, eles reencarnarão como humanos.\""
  },
  {
    "source_file": "SZ5kyuurei.html",
    "title_idx": 22,
    "pub_idx": 7,
    "title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "content_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)"
  },
  {
    "source_file": "SZ5kyuurei.html",
    "title_idx": 22,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "content_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)"
  },
  {
    "source_file": "SZ5kyuurei.html",
    "title_idx": 22,
    "pub_idx": 9,
    "title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "content_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)"
  },
  {
    "source_file": "SZ5kyuurei.html",
    "title_idx": 22,
    "pub_idx": 10,
    "title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)",
    "content_ptbr": "Sobre a Salvação de Espíritos através das Palavras de Luz 5 (Espíritos de Raposa e as Palavras de Luz)"
  },
  {
    "source_file": "SZ5kyuurei.html",
    "title_idx": 22,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Loucura Devido à Possessão de Espírito de Raposa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Loucura Devido à Possessão de Espírito de Raposa\" (28 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Loucura Devido à Possessão de Espírito de Raposa\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na minha casa natal, os familiares estavam sendo manipulados e confundidos por um crente que usava raposas;\n\nrecentemente, todos perceberam e melhoraram, exceto o filho mais velho (31 anos);\n\napenas o filho mais velho, sem perceber nada, piorou gradualmente entrando em estado de loucura,\n\nfala sobre os antepassados e sobre o Ishizuchi Daigongen (Grande Avatar Ishizuchi) que os antepassados cultuavam, causando tumulto a todos.\n\nAlém disso, recusa-se a pendurar *Komyo Nyorai* e as Caligrafias de '567' (Miroku) e 'Paraíso Terrestre', e\n\nquando entoamos as Palavras de Luz (*Zengen Sanji*), ele se torna ainda mais violento e enlouquece. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como é um chefe das raposas, ele tem força.\n\nNão tente melhorar à força e depressa; faça com paciência.\n\nSe ele detestar, não faça (na frente dele).\n\nMinistre Johrei no quarto ao lado ou algo assim.\n\nEntoe as Palavras de Luz dentro da boca, num nível inaudível.\n\nSe cuidar dele com paciência, ele acabará se rendendo. Mesmo que piore, não durará muito.\n\nPassando o pico, melhorará muito.\n\nPense que o estado muito ruim dura geralmente cerca de uma semana.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 12,
    "title_ptbr": "Sobre a Oração (Norito)",
    "publication_title_ptbr": "Sobre a Oração (Norito)",
    "content_ptbr": "Sobre a Oração (Norito)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 13,
    "title_ptbr": "Sobre a Oração (Norito)",
    "publication_title_ptbr": "Sobre a Oração (Norito)",
    "content_ptbr": "Sobre a Oração (Norito)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 14,
    "title_ptbr": "Sobre a Oração (Norito)",
    "publication_title_ptbr": "Sobre a Oração (Norito)",
    "content_ptbr": "Sobre a Oração (Norito)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 15,
    "title_ptbr": "Sobre a Oração (Norito)",
    "publication_title_ptbr": "Sobre a Oração (Norito)",
    "content_ptbr": "Sobre a Oração (Norito)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 16,
    "title_ptbr": "Kamigoto Norito (A Oração Divina)",
    "publication_title_ptbr": "Kamigoto Norito (A Oração Divina) (4 de dezembro de 1934)",
    "content_ptbr": "**Kamigoto Norito (A Oração Divina)** (4 de dezembro de 1934)\n\nCom reverência e profundo temor,\n\nDiante da augusta presença de Izunome no Oomikami (Grande Deus Izunome), com humildade e respeito, eu declaro.\n\nO País de Toyoashihara-no-Mizuho (Japão), desde o tempo em que o Céu e a Terra foram criados,\n\nPela Grande e Augusta Autoridade de Amaterasu-Sume-Oomikami (Grande Deusa Augusta que Ilumina o Céu),\n\nFoi governado em paz e tranquilidade, contudo,\n\nDesde que Ela se ocultou na Caverna Celestial (*Ama-no-Iwato*),\n\nOs seres humanos cometeram diversos pecados e erros,\n\nE as planícies das quatro direções, dia após dia, entraram em desordem, e mês após mês, tornaram-se devastadas como o zumbido das moscas de maio.\n\nAs maldades e calamidades hostis tornaram-se cada vez mais intensas,\n\nE tornou-se um mundo onde não se distingue o preto do branco (o bem do mal).\n\nAqui, tendo chegado o Tempo do Céu,\n\nSumemima-no-Mikoto (O Augusto Neto Imperial), abrindo o Trono Rochoso Celestial,\n\nAfastando as oito camadas de nuvens do céu com a força de mil separações,\n\nDesceu dos céus,\n\nE nas rochas profundas da terra, ergueu firmes os pilares do Palácio,\n\nE no Alto da Planície Celestial (*Takamagahara*), ergueu altos os *Chigi* (ornamentos do telhado) e serviu no sagrado e belo Palácio,\n\nE fazendo herdar os Três Tesouros Divinos,\n\nPor mil eras, por dez mil eras, sem se mover e sem mudar,\n\nFez surgir a Grande Era do Deus Imperial (*Sume-Ookami*).\n\nSendo assim,\n\nOs Deuses do Céu (*Amatsukami*) empurraram e abriram a Caverna Celestial,\n\nE os Deuses da Terra (*Kunitsukami*), afastando a névoa das altas montanhas, ouviram e aceitaram,\n\nE a Grande Obra Sagrada e Nobre,\n\nAceitaram com retidão e serviram bem.\n\nOs incontáveis seres humanos (*Aohitogusa*),\n\nPercebendo bem que as centenas e milhares de heresias e ensinamentos malignos são loucuras contra a Verdade,\n\nCom o coração puro e correto,\n\nSem negligenciar ou afrouxar nos afazeres de casa,\n\nCada um se empenhando em sua vocação e missão,\n\nHarmonizando e pacificando as Quatro Almas (*Shikon*),\n\nFazei com que se tornem exemplos para as pessoas,\n\nE quando houver inimigos que se voltem contra o País Divino,\n\nQue todo o povo desperte o espírito ágil e o Espírito de Yamato (*Yamato-gokoro*),\n\nCom o pensamento: \"Se for ao mar, cadáveres na água; se for à montanha, cadáveres no mato;\n\nMorreremos ao lado do Grande Senhor, não morreremos em paz, não olharemos para trás.\"\n\nAvançando cada vez mais, aproximando-se cada vez mais, pacificando e harmonizando,\n\nFazei prosperar esta Era como uma Era Próspera e uma Era Plena.\n\nO Alto Trono da Sucessão do Sol Celestial (*Amatsuhitsugi*),\n\nJunto com o Céu, a Terra, o Sol e a Lua, sem se mover e sem se inclinar,\n\nQue o País prospere cada vez mais; que homens e mulheres, velhos e jovens, todos sem exceção, agradeçam e agradeçam, encham-se de êxtase e alegria,\n\nE fazei com que as oitenta ilhas e oitenta países debaixo do céu,\n\nTornem-se uma só família. Assim, dobrando os joelhos como os cervos, esticando o pescoço como os cormorões, com temor e reverência, eu oro e peço.\n\n(Nota: Este *Kamigoto Norito* foi criado pelo próprio Meishu-Sama.)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 17,
    "title_ptbr": "Oração (Norito)",
    "publication_title_ptbr": "Oração (Norito) (4 de outubro de 1950)",
    "content_ptbr": "**Oração (Norito)** (Publicado em 4 de outubro de 1950)\n\nCom reverência e profundo temor,\n\nDiante da presença de Miroku Oomikami (Grande Deus Miroku), nobre e altíssimo, com humildade e respeito eu declaro,\n\nNo dia auspicioso e pleno do outono do ano 25 da Era Showa (1950), que foi escolhido e definido previamente,\n\nNo Grande Coração do profundo Plano Divino, para projetar o Paraíso nesta Terra,\n\nO Seu Modelo, de forma augusta, foi confiado ao Senhor da Luz (*Meishu-no-Kimi*) a quem veneramos como Mestre dos Ensinamentos,\n\nE os fiéis, seguindo a Vontade Divina (*Kannagara*), iluminando mutuamente seus corações sinceros,\n\nLevantaram-se com dedicação única, e durante sete anos, mesmo em dias de chuva ou dias de vento, sem desanimar, com toda a força e todo o corpo,\n\nGrato é o resultado desse esforço,\n\nA beleza do Jardim de Deus que finalmente aqui se completou,\n\nVerdadeiramente, a forma da Verdade, Bem e Beleza, e a sua nobreza,\n\nFaz lembrar se o Palácio Celestial (*Shibi Tenkyu*) também não seria assim; a técnica divina é tamanha que elogiá-la seria tolice,\n\nAgora ainda é uma pequena Terra de Deuses e Eremitas, mas quando o tempo se cumprir,\n\nNas oitenta ilhas e oitenta países, até os confins de cada porto e praia,\n\nQuando o precioso Jardim do Paraíso Terrestre se tornar conhecido no mundo, todos, quem quer que seja,\n\nVirão em fluxo contínuo,\n\nE quando em breve se tornar o Mundo de Miroku, todos os seres humanos louvarão e exaltarão a Virtude de Deus,\n\nRespeitarão as pessoas, viverão em harmonia, e doenças, conflitos e pobreza desaparecerão como sonhos do passado,\n\nE tornar-se-á a Era da Paz Eterna e de corações tranquilos;\n\nO seu alicerce, no topo da famosa e altíssima montanha de Hakone, purificando a terra escolhida por Deus,\n\nErguendo firmes os pilares do Palácio nas rochas profundas da terra,\n\nNo novo Pavilhão da Luz do Sol (*Nikko-den*), onde o aroma da madeira é puro, os fiéis reúnem-se até não haver mais espaço,\n\nAlegrando-se, celebramos o dia de hoje, dia auspicioso, como o pioneiro do Paraíso ainda neste mundo,\n\nAh, a alegria da Grande Festa,\n\nO Espírito da Palavra (*Kotodama*) que louva e exalta bem alto os feitos de Deus,\n\nÉ tão valente que ecoará no céu e alcançará até os confins da terra,\n\nPor milhares de eras, eternamente, fazei com que recebamos cada vez mais profundamente a Grande Graça,\n\nAssim, dobrando os joelhos como os cervos, respeitosamente, com humildade e reverência, eu peço e declaro.\n\nGrande Deus do Sol, da Lua e da Terra (*Jitsugechi Oomikami*)\nProtegei-nos e abençoai-nos.\nSeguindo a Vontade Divina, que a Alma seja abençoada.\nSeguindo a Vontade Divina, que a Alma seja abençoada.\n\n(Nota: Esta Oração foi criada pelo próprio Meishu-Sama.)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\" (26 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\"** (26 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre os seguintes assuntos:\nA. Por favor, explique sobre a Oração (*Norito*).\nB. O que o distintivo da Igreja Mundial do Messias representa?\"\n\n\n**Orientação de Meishu-Sama**\n\"A Oração Celestial (*Amatsu Norito*) é composta com palavras anteriores ao estilo xintoísta. Ela purifica. É o Espírito da Palavra (*Kotodama*) da purificação do Céu e da Terra.\n\nAs explicações são quase todas forçadas. Pode-se interpretar até certo ponto.\n\nEventualmente, ela deixará de existir.\n\nSurgirá algo no formato de uma nova Oração.\n\nA Oração da Grande Purificação (*Oh-harae no Norito*) são palavras para purificar o mundo que foi maculado pelos pecados cometidos por Susanoo-no-Mikoto.\n\nJá não é mais necessária.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Criador da Oração (Norito)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Criador da Oração (Norito)\" (Setembro/Outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Criador da Oração (Norito)\"** (Setembro/Outubro de 1949)\n\n**Pergunta do Fiel**\n\"Quando e por quem foi criada a Oração Celestial (*Amatsu Norito*)? Além disso, que significado ela tem do ponto de vista do estudo do Espírito da Palavra (*Kotodama*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto, sabe... foi criada antes do Imperador Jimmu, é muito antiga.\n\nFoi criada por volta da época em que o Japão foi conquistado por Susanoo-no-Mikoto.\n\nE a Oração Celestial foi criada pelos Deuses Celestiais (*Amatsukami*); bem, são os Deuses da linhagem da raça Yamato.\n\nEsta Oração é boa porque o Espírito da Palavra é excelente.\n\nExiste também a Oração da Grande Purificação, mas esta foi criada depois da Oração Celestial.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"De Manhã Amatsu Norito, à Tarde Zengen Sanji\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"De Manhã Amatsu Norito, à Tarde Zengen Sanji\" (18 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"De Manhã Amatsu Norito, à Tarde Zengen Sanji\"** (18 de fevereiro de 1948)\n\n\"De agora em diante, na oração da manhã, entoa-se a Oração Celestial (*Amatsu Norito*), e à tarde, as Palavras de Luz (*Zengen Sanji*).\n\nPorque Deus é Dia e Buda é Noite. Desde a antiguidade, o lugar onde o Imperador fica é chamado de Corte da Manhã (*Choutei*).\n\nIsso é porque as reuniões para a política eram feitas de manhã.\n\nA política de hoje não é Corte da Manhã, mas Corte da Noite (*Bantei*).\n\nNo oratório budista (*Butsudan*), não é necessária a Oração (*Norito*).\n\nBasta apenas as duas partes: 'Kakuriyo no Oomikami (Grande Deus do Mundo Oculto) Mamori-tamae Sakiwae-tamae (Protegei-nos e abençoai-nos)' e 'Kannagara Tamachihaemase (Seguindo a Vontade Divina, que a Alma seja abençoada)'.\n\nEm cultos especiais, pode-se entoar ambas.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Distinção de Horário entre Norito e Zengen Sanji\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Distinção de Horário entre Norito e Zengen Sanji\" (8 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Distinção de Horário entre Norito e Zengen Sanji\"** (8 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Existe distinção de horário para entoar a Oração (*Norito*) e as Palavras de Luz (*Zengen Sanji*)?\"\n\n**Orientação de Meishu-Sama**\n\"Não há distinção de horário em particular.\n\nDeus é manhã e Buda é noite; o Japão é o país da manhã.\n\n*Choutei* (Corte Imperial/Manhã) é uma palavra que surgiu do fato de que as consultas políticas eram feitas de manhã.\n\nNa pintura também, a pintura japonesa retrata o sol da manhã, mas na pintura ocidental o principal é o sol da tarde.\"\n\n\n**Pergunta do Fiel**\n\"No caso de chegar de longe durante o dia, qual devemos entoar?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, não precisa ser tão formal.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oração ao Kannon de Mil Braços\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oração ao Kannon de Mil Braços\" (1 de maio de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oração ao Kannon de Mil Braços\"** (1 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Na oração para Kannon de Mil Braços (*Senju Kannon*), está correto fazer a Oração Celestial (*Amatsu Norito*) de manhã e as Palavras de Luz (*Zengen Sanji*) à noite?\"\n\n\n**Orientação de Meishu-Sama**\n\"Está bom.\"\n\n(Nota: Pensa-se que se refere ao pergaminho de Kannon de Onze Faces e Mil Braços (reprodução) consagrado como quase-Imagem Divina em apartamentos ou casas de estilo ocidental sem *Tokonoma*.)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Amatsu Norito é Desnecessário em Casamentos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Amatsu Norito é Desnecessário em Casamentos\" (8 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Amatsu Norito é Desnecessário em Casamentos\"** (8 de fevereiro de 1948)\n\n**Orientação de Meishu-Sama**\n\"A Oração Celestial (*Amatsu Norito*) não é necessária em casamentos. Entoe-a nos cultos.\"\n\n\n**Pergunta do Fiel**\n\"No caso de entoar tanto as Palavras de Luz quanto a Oração, a parte 'Jitsugechi Ookami Mamori-tamae Sakiwae-tamae' se repete...\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema repetir...\n\nNo oratório budista (*Butsudan*), bate-se palma três vezes.\n\nNo Xintoísmo, não se faz som com as palmas até o Culto do 50º Dia, mas aqui não tem problema fazer som.\n\nComo Buda não é o Mundo Material (*Genkai*), duas palmas poderiam ser o correto, mas o formal são três palmas; como é Sol, Lua e Terra (*Jitsu-Getsu-Chi*), três é bom.\n\nPorque até agora não havia a Terra...\n\nEu também quero criar formatos para casamentos e funerais.\n\nQuando minha saúde estiver totalmente recuperada, quero criar essas coisas...\"\n\n(Nota: Nesta Orientação, as palmas para o oratório são três vezes, mas na Orientação de 8 de agosto de 1951, são duas vezes. Nas organizações de fé em Meishu-Sama, geralmente adota-se a Orientação de 8 de agosto de 1951, que é posterior cronologicamente, e bate-se palma duas vezes para o oratório.)"
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 24,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Palmas no Oratório Budista\"",
    "publication_title_ptbr": "Referência: Orientação de Meishu-Sama: \"Palmas no Oratório Budista\" (8 de agosto de 1951)",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Palmas no Oratório Budista\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Quantas são as palmas para o oratório budista?\"\n\n\n**Orientação de Meishu-Sama**\n\"São duas. No Mundo Espiritual, como não tem o 'Gen' (Manifesto/Presente) de 'Shin-Yuu-Gen' (Divino-Oculto-Manifesto), são duas.\n\nNo caso de diante de Deus, no Xintoísmo são quatro, não é? Faz-se duas vezes de duas.\n\nOs monges também fazem, mas aquilo é porque até agora eram apenas o 6 e o 7.\n\nMas como agora o 5 aumentará, o Messianismo (*Meshiya-kyo*) fará três.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Oração em Funerais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Oração em Funerais\" (8 de dezembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Oração em Funerais\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"No funeral, a oração a ser entoada para o espírito que retornou ao oculto é a Oração Celestial (*Amatsu Norito*), ou as Palavras de Luz (*Zengen Sanji*), ou deve-se entoar ambas?\"\n\n**Orientação de Meishu-Sama**\n\"O correto são ambas.\n\nMas, no Xintoísmo, existe uma oração específica para isso, então pode-se entoá-la.\n\nNormalmente, se a cerimônia for no estilo Xintoísta, entoa-se a Oração Celestial após a cerimônia; se for no estilo Budista, entoa-se as Palavras de Luz após o sutra.\n\nQuando os fiéis deste Caminho se reúnem, o correto é todos entoarem.\"\n\n\n**Pergunta do Fiel**\n\"Isso é oferecido a Deus ou ao espírito falecido?\"\n\n**Orientação de Meishu-Sama**\n\"Não é para Deus, é oferecido ao espírito falecido.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Funerais e Memoriais, é Bom Entoar Tanto a Oração Quanto as Palavras de Luz\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Em Funerais e Memoriais, é Bom Entoar Tanto a Oração Quanto as Palavras de Luz\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em Funerais e Memoriais, é Bom Entoar Tanto a Oração Quanto as Palavras de Luz\"**\n\n**Pergunta do Fiel**\n\"Posso entoar a Oração atual e as Palavras de Luz em funerais e ofícios de memorial?\"\n\n\n**Orientação de Meishu-Sama**\n\"Em funerais e afins, quanto mais entoar as Palavras de Luz, melhor. Se entoar ambas junto com a Oração (*Norito*), é ainda melhor.\n\nO espírito fica muito feliz. E melhora rapidamente no Mundo Espiritual. Em casamentos também é melhor entoar ambas.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar Palavras de Luz e Oração em Funerais e Memoriais\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar Palavras de Luz e Oração em Funerais e Memoriais\" (18 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Entoar Palavras de Luz e Oração em Funerais e Memoriais\"** (18 de junho de 1948)\n\n\"Entoar Palavras de Luz (*Zengen Sanji*) e a Oração (*Norito*) em funerais e ofícios de memorial é muito bom.\n\nNo casamento, entoa-se ambas.\n\nNão há problema em recitar a palavra 'Namu'.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Oração na Hora do Tratamento é a Amatsu Norito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Oração na Hora do Tratamento é a Amatsu Norito\" (18 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Oração na Hora do Tratamento é a Amatsu Norito\"** (18 de fevereiro de 1948)\n\n**Pergunta do Fiel**\n\"Como devemos fazer a Cerimônia de Purificação do Solo (*Jichinsai*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"A Oração para a Cerimônia de Purificação do Solo já está pronta.\n\nÉ melhor fazer isso.\n\nSe fizer isso, receberá a permissão de Deus no Mundo Espiritual, será purificado e os obstáculos desaparecerão.\n\nFaz-se vestindo as vestes cerimoniais. É necessário aprender.\n\n\nA oração na hora do tratamento (Johrei) pode ser a Oração Celestial (*Amatsu Norito*) (Kakuriyo no Ookami... três vezes).\n\nSe o oponente puder juntar as mãos, é melhor fazê-lo juntar.\n\n\nO incenso e o sino do oratório budista podem continuar como antes.\n\nO Xintoísmo considera que se cultuar Deus não importa os Budas (espíritos), mas isso não pode.\n\nEspecialmente o Cristianismo traz infortúnio porque não cultua os antepassados.\n\nSurgem muitos doentes e mortos.\n\nGunpei Yamamuro era uma boa pessoa, mas foi infeliz.\n\nÉ realmente digno de pena. Como não cultuam os antepassados, os antepassados se enfurecem.\n\nO Ocidente tem um Mundo Espiritual diferente do Oriente e, além disso, como são educados dessa forma desde vivos, não tem problema, mas o Mundo Espiritual do Oriente é vertical e forma camadas. O Ocidente é horizontal.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino ao Orar pela Recuperação\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Nome Divino ao Orar pela Recuperação\" (28 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Nome Divino ao Orar pela Recuperação\"** (28 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Ao entoar a Oração (*Norito*) para o Pergaminho Sagrado (*Gojiku*) pedindo para passar pela purificação de forma leve, devemos dizer 'Miroku Oomikami' ou 'Kakuriyo no Oomikami'?\"\n\n**Orientação de Meishu-Sama**\n\"Para o Pergaminho Sagrado, 'Miroku Oomikami' é o correto. Apenas no caso de doentes com encosto espiritual usa-se 'Kakuriyo no Ookami'.\n\nPara o Pergaminho Sagrado é sempre 'Miroku Oomikami'. Porque agora outros deuses estão atuando como 'Kakuriyo no Ookami'.\"\n\n\n**Pergunta do Fiel**\n\"Qual é melhor: 'Kakuriyo no Oomikami' ou 'Kakuriyo no Ookami'?\"\n\n**Orientação de Meishu-Sama**\n\"O 'Oo' (ou 'Go' - Grande/Augusto) é um título honorífico, então tanto faz Ookami ou Oomikami, mas 'Kakuriyo no Ookami' está bom.\n\nNo caso de 'Miroku' (567), é melhor colocar o 'Oo' e dizer Oomikami.\n\nEstá bom colocar o 'Oo' (Grande) apenas para estes dois: Miroku Oomikami e Amaterasu Oomikami.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama",
    "publication_title_ptbr": "Orientação de Meishu-Sama (28 de março de 1948)",
    "content_ptbr": ""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 31,
    "title_ptbr": "\"Oração em Caso de Doença Grave\"",
    "publication_title_ptbr": "\"Oração em Caso de Doença Grave\" (28 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oração em Caso de Doença Grave\"** (28 de março de 1948)\n\n\"Em caso de doença grave, é melhor invocar 'Kakuriyo no Ookami' na oração.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Oração na Consagração da Imagem Divina\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Oração na Consagração da Imagem Divina\" (1 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Oração na Consagração da Imagem Divina\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"No caso de nova consagração da Imagem Divina, entoamos a Oração (*Norito*), as Palavras de Luz (*Zengen Sanji*) e os Hinos Divinos; seria supérfluo fazer também a Oração de Consagração (*Hosai Norito*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pois não somos Xintoísmo.\n\nO Xintoísmo precisa entoar a Oração de qualquer jeito, mas aqui não há tal necessidade.\n\nNão é ruim entoar, então quem quiser entoar pode entoar.\n\nNão é que não queiram entoar... mas falando de necessidade, não precisa entoar.\n\nBasta consagrar e orar de manhã e à noite, isso é suficiente.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Purificação de Navios\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Purificação de Navios\" (25 de maio de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Purificação de Navios\"** (Publicado em 25 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Nesta região, ao construir um novo navio veleiro a motor, quando se assenta a quilha, costumava-se pedir ao sacerdote do Santuário Hachiman para fazer a purificação (*Harai-Kiyome*);\n\nmas ao falar sobre este Ensinamento, um amigo me pediu para fazer essa purificação.\n\nNeste Ensinamento, que método devemos usar para fazer a purificação neste caso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta apenas entoar a Oração Celestial (*Amatsu Norito*).\n\nEm todos os casos de navios, se o capitão se tornar fiel e usar o Amuleto (*Omamori*), isso é suficiente.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mistério do Santuário Suwa - Suicídios Incessantes\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Mistério do Santuário Suwa - Suicídios Incessantes\" (3 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mistério do Santuário Suwa - Suicídios Incessantes\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em frente ao Santuário Suwa, que fica diante do Local de Difusão Shimonita da Associação Koei, ocorre um enforcamento infalivelmente cerca de uma vez por mês;\n\nquando não há enforcamento, aparece alguém que se jogou na parte do rio logo atrás do santuário onde a água fica parada; de qualquer forma, certamente alguém morre em um dos lugares; isso seria apenas um espírito preso à terra (*jibaku no rei*)?\n\nOu seria obra do Deus Dragão (*Ryujin*) do Santuário Suwa?\n\nNa água parada atrás, vive sempre um salmão de três *shaku* (aprox. 90 cm); os moradores da cidade às vezes o veem e tentam pegá-lo, mas ele sempre escapa.\n\nDizem que os corpos dos que se jogam raramente sobem à superfície; peço vossa orientação sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Talvez o mestre desse salmão coma os que se jogam.\n\nEsses casos têm poder sobrenatural espiritual.\n\nHá um espírito terrível (é um Deus Dragão) lá.\n\nO Deus Dragão, quando passa muito tempo (*Kalpa*), atua tanto na água quanto na terra. Tem poder espiritual.\n\nO Deus do Santuário Suwa também deveria impedir, mas perde para ele.\n\nÉ necessário dar força a ele.\n\nEntoe a Oração (*Norito*) no Santuário Suwa uma vez por mês.\""
  },
  {
    "source_file": "SN.html",
    "title_idx": 22,
    "pub_idx": 35,
    "title_ptbr": "Contribuição de Dedicante: \"Uma Palavra: Que Bom\"",
    "publication_title_ptbr": "Contribuição de Dedicante: \"Uma Palavra: Que Bom\"",
    "content_ptbr": "**Contribuição de Dedicante: \"Uma Palavra: Que Bom\"**\n\n**Toda doença é espiritual; o Perdão de Deus e o Amatsu Norito**\n\n\"Foi no dia 28 de setembro de 1945. Era justamente o dia da reunião de refeição da nossa Igreja (naquela época, cada igreja realizava reuniões de refeição e convidava Meishu-Sama); saí para comprar ingredientes em Hiratsuka, encontrei finalmente duas galinhas e levei-as para a Residência em Hakone; assim que cheguei, permitiram-me entrar no banho.\n\nNo entanto, ao sair do banho, senti-me mal de repente e desmaiei.\n\nUm dedicante comunicou isso a Meishu-Sama, e Meishu-Sama gentilmente veio ministrar Johrei; nessa hora, perguntei: 'Isso acontece porque meus pecados são profundos?', e Meishu-Sama disse: 'Agora, você está sendo mantido vivo, não é? Não se preocupe', e disse ainda gentilmente: 'Tudo é espiritual. Todas as doenças são assim. Para ser perdoado, faça com afinco. O Serviço Divino, viu?'.\n\nE, depois disso, Meishu-Sama sentou-se corretamente e entoou o *Amatsu Norito* com voz clara e ressonante.\n\nFoi o primeiro *Amatsu Norito* desde que a liberdade religiosa foi reconhecida com o fim da guerra.\n\nFoi tão inesperado que as pessoas ao redor se surpreenderam e sentaram-se no chão rapidamente.\n\nAssim que a oração terminou uma vez, o sofrimento no meu estômago desapareceu suavemente.\n\nQuando eu disse: 'O sofrimento foi embora para algum lugar', Meishu-Sama também ficou feliz e disse: 'Que bom, né. O pecado foi perdoado'.\""
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 22,
    "pub_idx": 36,
    "title_ptbr": "Sobre o Texto da Oração",
    "publication_title_ptbr": "Sobre o Texto da Oração",
    "content_ptbr": "Sobre o Texto da Oração"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 22,
    "pub_idx": 37,
    "title_ptbr": "Sobre o Texto da Oração",
    "publication_title_ptbr": "Sobre o Texto da Oração",
    "content_ptbr": "Sobre o Texto da Oração"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 22,
    "pub_idx": 38,
    "title_ptbr": "Sobre o Texto da Oração",
    "publication_title_ptbr": "Sobre o Texto da Oração",
    "content_ptbr": "Sobre o Texto da Oração"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 22,
    "pub_idx": 39,
    "title_ptbr": "Sobre o Texto da Oração",
    "publication_title_ptbr": "Sobre o Texto da Oração",
    "content_ptbr": "Sobre o Texto da Oração"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 22,
    "pub_idx": 40,
    "title_ptbr": "Orientação de Meishu-Sama: \"Interpretação Verdadeira do Amatsu Norito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Interpretação Verdadeira do Amatsu Norito\" (21 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Interpretação Verdadeira do Amatsu Norito\"** (21 de julho de 1948)\n\n\"'Takamagahara ni Kamuzumari-masu' (Habitam na Alta Planície Celestial) não significa que há muitos deuses lá. Refere-se ao melhor lugar daquela região.\n\nO Takamagahara do ser humano é o topo da cabeça, o Céu. O ventre é o Takamagahara da terra. O encarregado da cabeça e o encarregado do ventre consultam-se mutuamente.\n\nA parte frontal da cabeça pensa. É a função de pensar e memorizar. A parte posterior da cabeça é alegria, raiva, tristeza e prazer; a coragem está no ventre (*hara*); a cabeça orienta e quem executa é o ventre.\n\nNuma vila, é o Deus Guardião (*Ubusunagami*); no Japão, é o Grande Santuário de Ise. Este caiu um pouco, então hoje não há Takamagahara do país no Japão; trata-se de restaurá-lo ou elevá-lo.\n\n'Kamurogi' (Divino Ancestral), literalmente falando, é o ancestral da Família Imperial, ou seja, o ancestral do presidente, do soberano ou do líder. É Izanagi-no-Mikoto.\n\nIzanagi e Izanami-no-Mikoto são deuses do espírito e do corpo. Izanami-no-Mikoto é quem suja, e Izanagi-no-Mikoto é quem limpa; faz a grande purificação.\n\n'Tsukushi no Himuka no Tachibana no Odo' é o nome de um lugar, provavelmente em Kyushu.\n\nComo Deus atua através de modelos, ao fazer lá, limpa-se tudo.\n\nA purificação é o trabalho de Izanagi-no-Mikoto.\n\n'Mikoto mochite' (Com a missão/vida/ordem) é por ordem divina.\n\n'Haraido no Ookami-tachi' (Os Grandes Deuses da Purificação); nessa ocasião nasceram quatro deuses.\n\nTodos se mobilizam totalmente para fazer a grande purificação.\n\nAtravés deste Espírito da Palavra (*Kotodama*), a Luz emana e purifica. De qualquer forma, com isso o Mundo Espiritual é purificado. É a ação do Espírito da Palavra.\""
  }
]