[
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 1,
    "title_ptbr": "Sobre a Salvação de Espíritos Através da Oração",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos Através da Oração",
    "content_ptbr": "Sobre a Salvação de Espíritos Através da Oração"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 2,
    "title_ptbr": "Sobre a Salvação de Espíritos Através da Oração 9 (Salvação de Deus Dragão e Espíritos de Cobra)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos Através da Oração 9 (Salvação de Deus Dragão e Espíritos de Cobra)",
    "content_ptbr": "Sobre a Salvação de Espíritos Através da Oração 9 (Salvação de Deus Dragão e Espíritos de Cobra)"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oração para Inari e Deus Dragão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oração para Inari e Deus Dragão\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oração para Inari e Deus Dragão\"**\n\n**Pergunta do Fiel**\n\"Ao consagrar Inari-sama ou Deus Dragão (*Ryujin*), com que sentimento devemos entoar a Oração (*Norito*)?\n\nAlém disso, devemos dizer 'Protegei e abençoai [o quê]'?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao consagrar, basta dirigir-se ao Deus do Mundo Oculto (*Kakuriyo no Ookami*).\n\nA Oração Amatsu (*Amatsu Norito*) é suficiente.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Consagrar uma Cabeça de Dragão Encontrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Consagrar uma Cabeça de Dragão Encontrada\" (22 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Consagrar uma Cabeça de Dragão Encontrada\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou W., fiel da vila Y, província de Yamanashi; há cerca de três anos, encontrei uma cabeça de dragão esculpida em madeira no Rio Fuji.\n\nComo havia uma inscrição 'Vila Hatsukano' no verso, levei-a ao santuário da referida vila, mas como não a aceitaram, trouxe-a de volta e pendurei-a sobre o dintel (*nageshi*) como ornamento.\n\nRecentemente, fiquei preocupado e a removi; ao mostrá-la a dois ou três fiéis diante do Altar Divino, sentiram calafrios, então a deixei aos cuidados do Santuário Sengen da vizinhança.\n\nContudo, depois disso, alguns dos fiéis que vêm à casa do Sr. W. invariavelmente sentem-se mal.\n\nAlém disso, certa vez, ao tirar uma fotografia, apareceu uma imagem fantasma semelhante a uma cabeça de dragão com dentes brancos expostos na parte posterior da cabeça de dragão.\n\nQual o significado espiritual disso?\n\nE como devo dispor desta cabeça de dragão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Um Deus Dragão está encostado nela. Ele deseja ser purificado. Não se deve jogá-la fora ou enviá-la para longe.\n\nQuando realizar o culto a *Komyo Nyorai*, entoe a Oração (*Norito*) para ele.\n\nColoque uma tigela e ofereça arroz cru, sal, peixe cru, vegetais crus, etc. Saquê também é bom.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pedra que Causa Doença ao ser Pisada (Nível e Elevação do Deus Dragão)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pedra que Causa Doença ao ser Pisada (Nível e Elevação do Deus Dragão)\" (12 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pedra que Causa Doença ao ser Pisada (Nível e Elevação do Deus Dragão)\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Chamo-me K.M. (masculino, 49 anos) e sou um novo fiel.\n\nHavia um lago nos fundos dessa casa, mas atualmente foi aterrado e não existe mais.\n\nRestou uma pedra que ficava na margem.\n\nDizem que se alguém de outra família pular ou tocar nessa pedra, estranhamente tem febre alta que não cura com médicos, mas sara completamente se for purificado (*o-harai*).\n\nAlém disso, há dez anos, o pai deste fiel jogou a pedra fora em outro lugar, dizendo que uma pedra amaldiçoada causava problemas aos outros, e essa pessoa teve fortes dores abdominais.\n\nEntão, trouxe a pedra de volta e a colocou no lugar original, e a dor abdominal passou.\n\nComo causa problemas para quem não sabe de nada, dizem que o local está proibido de passagem atualmente.\n\nQue tipo de pedra é esta? E o que deve ser feito com ela? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ela detesta ser pisada. Por isso causa dor para não ser pisada.\n\nIsso porque, se for pisada por humanos, o nível do Deus Dragão cai.\n\nAlém disso, se for pisada por humanos durante seu treinamento, a elevação espiritual atrasa.\n\nPara dizer a verdade, se a colocarem num pequeno santuário, fizerem algo como um pequeno lago e entoarem a Oração (*Norito*) de vez em quando, a elevação será rápida e ele ficará muito feliz.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Rocha do Dragão e Umidade\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Rocha do Dragão e Umidade\" (27 de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Rocha do Dragão e Umidade\"** (27 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, voltado para o leste, no lado direito da entrada, há um local que fica úmido em forma circular de cerca de um metro de diâmetro quando não chove por uma ou duas semanas e o tempo fica seco, durante todo o ano.\n\nHá uma rocha natural a cerca de três *shaku* (aprox. 90cm) de profundidade. Quando exposta à luz solar direta, não é visível aos olhos. Quando fica nublado, torna-se visível novamente. Haveria alguma relação espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um Deus Dragão ali. Pode deixar como está. Onde há Deus Dragão, fica úmido.\n\nMesmo em seres humanos, pessoas possuídas por dragão podem ter o corpo úmido.\n\n(Antigamente, houve uma moça possuída por Deus Dragão que, quando o espírito saiu, ficou com o corpo todo encharcado de água)\n\nTente entoar a Oração (*Norito*).\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Purificação Geral do Corpo Devido ao Rancor de Deus Dragão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Purificação Geral do Corpo Devido ao Rancor de Deus Dragão\" (7 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Purificação Geral do Corpo Devido ao Rancor de Deus Dragão\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.K. (ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado não tem apetite e tem um nódulo do tamanho de um punho abaixo da costela direita;\n\ndisseram que não era câncer, mas que não saberiam bem sem raio-x, e ele passou assim mesmo.\n\nDesde o Culto Mensal da Filial em 11 de janeiro, sentiu o corpo todo pesado e ficou de cama.\n\nEnquanto recebia Johrei, o nódulo abaixo da costela direita passou a mover-se para cima, para baixo, para a esquerda e para a direita, com dor surda, e começou a sair sangue nas fezes;\n\ntalvez devido à anemia por causa disso, não conseguia ficar de pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e ele conseguiu se levantar na cama.\n\nDepois disso, ao se levantar, sentia dores agudas em todas as costas, mas ao ficar quieto por um tempo, aliviava.\n\nAlém disso, a costela direita parecia ondular e ele sofria, mas isso passou em cerca de quatro dias; a dor ao levantar quase desapareceu e ele tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso o apetite quase desapareceu, comendo cerca de 70% de uma tigela.\n\nA debilidade também é bastante severa.\n\nMinistro Johrei focando no nódulo sob a costela direita e principalmente na parte inferior da omoplata e no plexo solar, onde há dor surda nas costas.\n\nNo meio da língua há uma mancha preta do tamanho da ponta do dedo mindinho, mas não dói.\n\nQuanto à família, casou-se três vezes; na primeira, separou-se por circunstâncias e a ex-esposa ainda vive.\n\nA criança que teve nesse período morreu com cerca de seis meses e não era cultuada, mas ao ouvir a palestra, passou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer no estômago e não teve filhos.\n\nA atual esposa também não tem filhos.\n\nHavia um poço antigo no terreno, que foi aterrado e virou jardim.\n\nO Kannon de Biombo está consagrado, mas a Imagem Divina (*Goshintai*) ainda não.\n\nPeço orientação sobre a causa da purificação e os locais de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso tem envolvimento espiritual.\n\nSe não consagrar *Komyo Nyorai*, não adianta.\n\nO nódulo é um Deus Dragão.\n\nPor isso, consagre *Komyo Nyorai* e, como esperado, entoe a Oração (*Norito*) e os Salmos (*Mioshie*) o máximo possível, e leia os Livros Divinos habitualmente.\n\nAssim, faça com que o Deus Dragão se converta e se afaste. Se fizer isso, sarará.\n\nNão é algo tão difícil.\n\nOu seja, o Deus Dragão... isso é rancor e... geralmente começa com rancor, mas\n\ncom o tempo o apego vai saindo e, agora, ele quer ser salvo.\n\nSe fizer como eu disse agora, ele se afastará.\n\nPeça a *Komyo Nyorai* para que o Deus Dragão renasça logo como ser humano. Só com isso sarará.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Perda Auditiva Causada por Deus Dragão\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Perda Auditiva Causada por Deus Dragão\" (18 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Perda Auditiva Causada por Deus Dragão\"** (18 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"O chefe de família (65 anos) de uma casa onde todos (5 pessoas) receberam o curso de iniciação e consagram a Imagem Divina em pergaminho e o Kannon de Biombo, ficou recentemente com dificuldade de audição em ambos os ouvidos.\n\nNesta casa, em 1937, aterraram um lago que existia há cerca de dez anos.\n\nA referida purificação teria alguma relação com esse lago?\"\n\n\n**Orientação de Meishu-Sama**\n\"O Deus Dragão quer ser ajudado.\n\nEntoe a Oração (*Norito*) voltado para *Komyo Nyorai* ou voltado para a própria pessoa.\n\nE peça para que seja salvo rapidamente.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Visão Espiritual de Cobras e Esqueletos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Visão Espiritual de Cobras e Esqueletos\" (21 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Visão Espiritual de Cobras e Esqueletos\"** (21 de abril de 1950)\n\n**Cegueira súbita em ambos os olhos devido ao rancor de cobras**\n\n**Pergunta do Fiel**\n\"Na casa de um fiel da vila de Kamigo, distrito de Hekikai, província de Aichi, foi realizado um ofício de aniversário de falecimento em 5 de março; no dia seguinte, dia 6, a criança de 12 anos dessa casa perdeu repentinamente a visão, e ambos os olhos ficaram cobertos por uma nuvem branca.\n\nDesde então, ela vê sempre diante dos olhos um barco flutuando no mar; tanto no mar quanto dentro do barco há inúmeras cobras, todas de duas cabeças, e dentro do barco elas estão enroladas.\n\nAlém disso, há cinco esqueletos dentro do barco, a mão direita parece ter carne, e eles brandem bastões.\n\nMesmo ministrando Johrei, nenhum espírito se manifesta.\n\nAinda, a mãe jogou terra do arrozal numa cobra que estava na beira da estrada no ano passado; a cobra não fugiu e, ao entoar as Palavras de Luz (*Zengen Sanji*), ela levantou a cabeça e não fugiu de jeito nenhum; ao ministrar Johrei, ela entrou na terra que foi jogada e desapareceu.\n\nHaveria alguma relação espiritual? Peço humildemente que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pescadores que mataram muitas cobras colocaram as cobras mortas num barco e as jogaram no mar.\n\nDevido a esse rancor, o barco de pesca deve ter naufragado e cinco pessoas morreram afogadas.\n\nEles estão vindo pedir ajuda. Os olhos vão sarar.\n\nMinistre Johrei, mas entoe a Oração (*Norito*) o máximo possível.\n\nEntoe a Oração e os Salmos várias vezes ao dia. Melhorará gradualmente.\n\nPeça a *Komyo Nyorai* e ao Deus do Mundo Oculto (*Kakuriyo no Ookami*).\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com Membros Inutilizáveis\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Criança com Membros Inutilizáveis\" (7 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança com Membros Inutilizáveis\"** (7 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Menina de um ano e quatro meses, chamada Chizuko; desde que nasceu, as mãos e pernas são bambas e ela não consegue ficar de pé nem andar; isso seria espiritual? Por favor, ensine-me o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se tomou injeção logo após nascer, isso acontece frequentemente.\n\nSe não for isso, é espiritual, sendo a reencarnação de um Deus Dragão. Restam muitas características de cobra.\n\nCura-se relativamente bem. Ministre Johrei e entoe a Oração (*Norito*) para ela.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estado 'Sem Ossos' Devido à Possessão de Deus Dragão que Deseja Johrei\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Estado 'Sem Ossos' Devido à Possessão de Deus Dragão que Deseja Johrei\" (23 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Estado 'Sem Ossos' Devido à Possessão de Deus Dragão que Deseja Johrei\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Criança de dois anos; teve hérnia no final do mês passado, sofreu por um dia e duas noites e melhorou com Johrei, mas\n\ndepois disso, toda noite começa a chorar com uma voz terrível, de modo que a família não consegue dormir a noite toda;\n\nministramos Johrei com fervor e ela melhorou muito, mas após essa purificação, não se sabe como, o corpo todo ficou como se não tivesse ossos, e o pescoço e as pernas não firmam mais.\n\nSeria algum espírito que encostou? Peço humildemente vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Está doendo.\n\nO espírito é um Deus Dragão. Sara. O próprio Deus Dragão quer receber Johrei, quer ser salvo, por isso encostou na criança.\n\nOração (*Norito*) e Johrei. Peça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*).\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Antepassado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Antepassado\" (12 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Antepassado\"** (12 de maio de 1950)\n\n**Paciente cujos ombros pesam com a Oração e chora com o Johrei**\n\n**Pergunta do Fiel**\n\"Esposa de uma família de fiéis fervorosos onde todos ingressaram na fé, consagraram a Imagem Divina e oferecem a casa como local de reunião (*Shukaijo*), chamada O.K.;\n\nrecentemente entrou em um estado que parece ser possessão espiritual e o corpo debilitou-se muito.\n\nQuando entoa a Oração e as Palavras de Luz, os ombros ficam pesados; quando recebe Johrei, derrama lágrimas de alegria;\n\nàs vezes, ao receber Johrei na medula oblongata, a mão esquerda fica dormente;\n\nàs vezes a testa dói e, ao receber Johrei, o abdômen dói;\n\nse recebe Johrei no abdômen, a testa dói.\n\nPor mais difícil que esteja, se sai para receber Johrei no local de reunião, sente-se aliviada no caminho.\n\nAlém disso, fica sem dormir até tarde da noite falando para a família sobre os Ensinamentos de Meishu-Sama que ouviu no local de reunião,\n\ne apela, meio como se estivesse possuída, dizendo que a Transição da Noite para o Dia está se aproximando e perguntando como podem ficar nesse estado, dizendo para serem mais sérios;\n\nalém disso, quando está especialmente difícil, pede à família para entoar as Palavras de Luz no oratório (*Butsudan*) e, ao fazerem isso, sente-se aliviada;\n\ntambém há momentos em que sente que vai morrer e não consegue evitar esse sentimento.\n\nA propósito, o túmulo da filha mais velha que faleceu há três anos ainda está apenas com um marco de madeira.\n\nAlém disso, no final do ano passado, numa certa manhã pouco antes de acordar, teve um sonho em que via algo como um grosso pinheiro com grandes escamas crescendo de dentro do oratório, por duas vezes.\n\nQual seria a razão disso e o que deveríamos fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Trata-se de antepassado e Deus Dragão, ambos, e têm algum objetivo.\n\nDevem querer ser salvos logo.\n\nO Deus Dragão quer renascer logo como ser humano.\n\nÉ bom ler os Livros de Deus e entoar a Oração (*Norito*) para eles o máximo possível.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Melancolia por Possessão de Espírito de Deus Dragão de Sacerdote Xintoísta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Melancolia por Possessão de Espírito de Deus Dragão de Sacerdote Xintoísta\" (15 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Melancolia por Possessão de Espírito de Deus Dragão de Sacerdote Xintoísta\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Rapaz de 17 anos; desde o início de setembro está com melancolia e comecei a ministrar Johrei.\n\nAo ministrar Johrei, ocorre o fenômeno de possessão e, certo dia, disse repentinamente o seguinte:\n\n'País Divino... se houver o País do Sol Nascente, louvai-o como a Origem do Sol (Hinomoto); existe solenemente no Mar do Leste, no meio da planície do mar é o País Central (Nakatsukuni)... país abundante de alabardas...' e depois a voz foi sumindo e disse: 'Já voltou, então não sei mais'.\n\nEsta criança diz que há um ano, no fundo da montanha, viu uma pequena cobra dourada com um colar azul fino, assustou-se e teve dor de cabeça naquela noite.\n\nAntigamente esta casa cultuava o 'Dotsu-gu' (*Dotsu-miya*), um deus que usa cobras, e atualmente já o devolvemos, mas\n\nesta criança diz que viu em sonho: 'O Sr. Dotsu-gu apareceu, e em meio a muitas cobras reunidas o fogo ardia, e saiu pelos fundos fazendo barulho como num festival'.\n\nTodas essas coisas têm relação com a doença?\n\nContinuo o Johrei e ele não é violento.\n\nA criança ingressou na fé. Posso apenas continuar o Johrei assim mesmo? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O Dotsu-gu é um deus serpente; quando se retirou, fizeram uma fogueira e cultuaram. Isso resolveu.\n\nA melancolia é outra coisa que está encostada.\n\nComo são palavras do Xintoísmo Antigo (*Ko-Shinto*), é um sacerdote ou alguém assim que se tornou Deus Dragão e está encostado.\n\nSe entoar bem a Oração (*Norito*), melhorará.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\" (9 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\"** (9 de junho de 1949)\n\n**Dragão de Árvore e Oração**\n\n**Pergunta do Fiel**\n\"Certo estudante do curso de formação construiu uma residência em 1927 na atual cidade de Yamato (Distrito de Koza, Kanagawa); os cinco filhos que nasceram depois disso não ouvem bem.\n\nO diagnóstico médico diz que não há nenhuma falha.\n\nA região era uma pequena montanha de pinheiros, e dizem que havia grandes pinheiros em alguns lugares.\n\nPergunto verbalmente sobre isso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Como não é uma possessão recente, é melhor salvá-los com a possessão ainda presente.\n\nÉ ter fé e acumular virtudes.\n\nO Deus Dragão, ao ouvir a Oração (*Norito*) e outros, purificar-se-á e ascenderá aos céus, e assim o problema será resolvido.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Deixar o Possesso por Dragão de Árvore Ouvir a Oração\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Deixar o Possesso por Dragão de Árvore Ouvir a Oração\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Deixar o Possesso por Dragão de Árvore Ouvir a Oração\"**\n\n**Método de transferência do Dragão de Árvore - Homogeneidade das árvores**\n\n**Pergunta do Fiel**\n\"Filhas mudas de 21 e 16 anos; plantei um pinheiro ao lado da árvore *Sendan* (Chinaberry/Amargoseira) que cortei pedindo desculpas, mas uma pessoa com visão espiritual diz que o Dragão de Árvore (*Mokuryu*) ainda está no corpo das duas filhas. O que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não pode ser pinheiro.\n\nTem que ser *Sendan*.\n\nMinistre Johrei até certo ponto e faça-as ouvir a Oração (*Norito*).\n\nQuando a possessão é longa, surge uma força adesiva e não sai facilmente.\n\nQuando a nuvem espiritual é removida pela Oração, etc., torna-se possível sair.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Incapacidade Motora, Fala Indistinta e Debilidade por Corte de Árvore Housou\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Incapacidade Motora, Fala Indistinta e Debilidade por Corte de Árvore Housou\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Incapacidade Motora, Fala Indistinta e Debilidade por Corte de Árvore Housou\"** (1948)\n\n**Pergunta do Fiel**\n\"Homem de 39 anos que ingressou na fé em 1947; em abril do ano passado, cortou uma árvore *Housou* de cerca de um *shaku* (aprox. 30cm) de diâmetro em sua propriedade e ficou com mãos e pés deficientes.\n\nEnquanto recebia Johrei, em 15 de junho ocorreu fenômeno de possessão, mas ele não fala de jeito nenhum.\n\nDesde então, as palavras tornaram-se indistintas e o corpo enfraqueceu.\n\nA fé também é rasa e ele vagou por vários lugares, oscilando entre melhoras e pioras; recentemente, durante o Johrei, cai com força, o abdômen incha muito, balança a cabeça e bate as pernas, mas ainda não fala.\n\nAcho que é possessão de Dragão de Árvore (*Mokuryu*), mas para plantar uma árvore substituta, é difícil conseguir árvore *Housou*. O que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando engole algo e a barriga cresce, é o Dragão de Árvore que foi morto que está encostado.\n\nPlante alguma árvore parecida como substituta, coloque a própria pessoa ao lado, explique a razão e peça para o espírito se mudar.\n\nFaça-o ouvir a Oração (*Norito*) o máximo possível.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Construção com Árvore de Santuário Causa Epilepsia\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Construção com Árvore de Santuário Causa Epilepsia\" (22 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Construção com Árvore de Santuário Causa Epilepsia\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Sobre um certo fiel: há quatro anos, uma árvore do santuário da vila caiu com a tempestade; ele comprou essa madeira e construiu um depósito;\n\nmeio ano depois, a cabeça ficou pesada e ele teve epilepsia; quando cai, fica rígido e o corpo se estica.\n\nApós ingressar na fé em janeiro deste ano, ele ainda fica tonto, mas logo recobra a consciência.\n\nIsso parece ser maldição de Dragão de Árvore; posso interpretar assim?\n\nE o que devo fazer? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É Dragão de Árvore. Entoe a Oração (*Norito*) o máximo possível e ministre Johrei que sarará.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Transferência da Árvore Sagrada de Sumomo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Transferência da Árvore Sagrada de Sumomo\" (5 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Transferência da Árvore Sagrada de Sumomo\"** (5 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Mudei-me recentemente para a cidade de Kanzaki, em Chiba; no jardim dessa casa havia um Deus Guardião (*Shugoshin*) desde muitas gerações (o corpo divino é uma árvore sagrada de *Sumomo* - ameixeira japonesa);\n\nquando a pessoa que morava duas gerações antes (nome desconhecido) vendeu o terreno para a casa vizinha, tornou-se propriedade da casa vizinha junto com a terra,\n\ne agora foi deixada esquecida num canto do jardim, à beira da valeta.\n\nRecentemente, a casa vizinha pediu para que eu, que não tenho relação com esse Deus, o receba; o que devo fazer?\n\nE, se eu o receber e cultuar, em que direção devo cultuá-lo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito encostado no *Sumomo*.\n\nDeve recebê-lo para o terreno que o espírito deseja.\n\nO local de plantio deve ser um lugar puro.\n\nFaça com que fique voltado para onde *Komyo Nyorai* está consagrado.\n\nOcasionalmente, cerca de uma vez por semana, entoe a Oração (*Norito*) para ele.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Tampar um Poço para Fazer um Quarto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Tampar um Poço para Fazer um Quarto\" (28 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Tampar um Poço para Fazer um Quarto\"** (28 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Há um poço no chão de terra da casa, e gostaria de transformar esse local em um quarto (com tatame).\n\nPosso tampar o poço e deixá-lo como está? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se não houver Deus Dragão no poço, tudo bem, mas se houver, não pode.\n\nPode fazer o quarto, mas coloque água num vaso (*kame*) ou algo assim e avise [ao Deus].\n\nEntão, entoe a Oração (*Norito*) e diga que quer que ele fique ali.\n\nSe fizer assim, tanto faz se enterrar ou não.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho da Filha com Corpo Coberto de Escamas e Sem Mostrar o Rosto\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sonho da Filha com Corpo Coberto de Escamas e Sem Mostrar o Rosto\" (16 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho da Filha com Corpo Coberto de Escamas e Sem Mostrar o Rosto\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha esposa sonhou recentemente que não via o rosto da filha mais velha falecida, apenas o corpo, e do pulso até o braço estava coberto de escamas, chamando 'Mãe'.\n\nAlém disso, vê frequentemente sonhos com uma caixa de ossos sobre a borda do poço da casa dos pais dela, ou cobras sem cauda.\n\nO que acho que pode ter relação com esses sonhos é que, dois ou três anos atrás, na casa dos pais da esposa, aterraram um lago de cerca de dois ou três *tsubo* (6 a 10 m²) e plantaram cedros em cima;\n\nlá (no lago) era um ninho de cobras, e tanto as pessoas da casa quanto minha esposa já tinham visto cobras.\n\nDiante do exposto, como devemos proceder? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"O rosto da filha mais velha não aparece porque é uma cobra. Ela tornou-se um Deus Dragão.\n\nÉ o estado de cobra da filha agora. As cobras tiveram o lago aterrado e encostaram na filha.\n\nO poço tem relação.\n\nEntoe a Oração (*Norito*) e peça proteção.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto da Água\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto da Água\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto da Água\"**\n\n**Pergunta do Fiel**\n\"Um fiel que trabalha com tingimento usa grande quantidade de água todos os dias; deveria fazer um Culto da Água? E qual o método do Culto da Água?\"\n\n\n**Orientação de Meishu-Sama**\n\"Para água de rio e afins, não é necessário fazer nada.\n\nBasta oferecer vegetais crus, entoar a Oração (*Norito*) e agradecer ao Deus Dragão.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tratamento para Maldição de Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tratamento para Maldição de Cobra\" (1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tratamento para Maldição de Cobra\"** (1948)\n\n\"É maldição de cobra. Se cultuar e fizer com que renasça como humano, ela se convencerá.\n\nEmpilhe pedras de dois ou três *shaku* (60-90cm) no jardim, faça um pequeno santuário, faça um corpo divino (*goshintai*) e nomeie como 'Myojin Tal'. Cave um pequeno lago.\n\nEntoe a Oração (*Norito*) todos os dias. Peça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que ela renasça como humano na próxima vez.\n\nA cobra entenderá aos poucos, e desta vez se tornará alegria.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar uma Cobra Morta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Como Cultuar uma Cobra Morta\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Cultuar uma Cobra Morta\"**\n\n**Pergunta do Fiel**\n\"1. É possível que a vida de uma criança seja tirada por ter matado uma cobra?\n\n2. Se for esse o caso, até que ponto devemos realizar o culto da cobra?\n\nPeço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"1. Claro que existe. A cobra se enfurece e se vinga. Sapos também costumam ter espíritos encostados. É melhor tratá-los com cuidado.\n\nCobras podem ser mortas, exceto a Cobra Aodaisho que está lá desde tempos antigos. Eu mato cobras frequentemente. E as enterro e entoo a Oração (*Norito*) para elas. Ao fazer isso, a cobra fica feliz.\n\nA cobra pensa 'eu tenho uma forma feia' e quer terminar logo essa vida feia.\n\nSe pedir, ela renascerá rapidamente como humano, por isso fica muito feliz.\n\nComo a cobra fica feliz, nessas horas a sensação é muito boa.\n\n2. O importante é oferecer água. Escreva em algo com formato de nome póstumo (*kaimyo*) de madeira branca para o pequeno santuário... 'Tal Myojin'.\n\n3. Nomeie como Myojin.\n\nEmpilhe pedras ou algo assim, coloque o santuário dois ou três *shaku* acima, firme para não mover com o vento. E ofereça arroz cru e água. Peixe cru, vegetais, etc. também são bons.\n\nCultue uma vez por mês. O dia em que matou é bom.\n\nEntoe a Oração Amatsu (*Amatsu Norito*) e 'Kakuriyo no Ookami Mamori-tamae Sakihae-tamae'. Diga que está cultuando como compensação e peça proteção.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Cobra Morta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Cobra Morta\" (19 de outubro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Cobra Morta\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Se maltratar cobras e sapos, ocorre maldição; como isso se relaciona com a questão da proteção aos animais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cobras e sapos são diferentes de bois e cavalos. Isso não tem relação com proteção aos animais.\n\nPode-se matar cobras à vontade, mas não se deve apenas matar e deixar lá.\n\nDeve-se enterrar onde as pessoas não pisem.\n\nE entoar a Oração (*Norito*) ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que renasça como humano.\n\nA maioria das cobras sabe que 'é uma forma feia'.\n\nSe disser 'Não é bom mostrar essa forma feia aos olhos das pessoas'... elas param de sair.\n\nElas querem terminar logo a vida e nascer como humanos.\n\nO Sapo (*Gama*) é diferente. O sapo comum é apenas um inseto.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Cobra Aodaisho Morta\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Cobra Aodaisho Morta\" (22 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Cobra Aodaisho Morta\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em 26 de junho, ingressamos na fé, pais e filhos.\n\nSomos da família Numano; na tarde do primeiro dia do curso de iniciação, as crianças mataram um casal de Aodaisho de cerca de um *ken* (aprox. 1,8m) de comprimento que vivia ao redor da casa desde antigamente.\n\nDevemos cultuar essas cobras?\n\nE, ao cultuar, devemos criar dois nomes para o casal de cobras?\"\n\n\n**Orientação de Meishu-Sama**\n\"Um nome só basta. Chama-se Myojin.\n\n'Myo' (Luz/Clareza) significa dois, homem e mulher [Sol e Lua].\n\nUse o sobrenome da família e chame de Numano Myojin. Cultue do lado de fora.\n\nEnterre na terra, entoe a Oração (*Norito*), chame o nome do Deus do Mundo Oculto (*Kakuriyo no Ookami*) e peça para que renasçam logo como humanos.\n\nPedir a Miroku Oomikami seria um desperdício/irreverência.\n\nO Deus do Mundo Oculto é apenas para o Mundo Oculto.\n\nMesmo matando a cobra, ela fica mais feliz se fizerem os procedimentos para ser salva. Ela não quer mostrar sua forma feia.\n\nColocar nomes como 'Dai-myojin' (Grande Myojin) é mentira.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Casal de Aodaisho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Culto para Casal de Aodaisho\" (10 de setembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Culto para Casal de Aodaisho\"** (10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Somos da família tal, onde pais e filhos ingressaram na fé; no primeiro dia do curso de iniciação, as crianças mataram um casal de Aodaisho de cerca de um *ken* (aprox. 1,8m) que estava ao redor da casa desde antigamente. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Um nome para as duas está bom, então escreva 'Tal Myojin' e cultue fora de casa.\n\nEnterre os corpos em local onde as pessoas não pisem e coloque uma pedra ou algo em cima, está bom.\n\nEntoe a Oração (*Norito*) e peça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que renasçam logo como humanos.\n\nFaça isso uma vez por dia durante uma semana.\n\nA cobra quer nascer logo como humano, por isso quer ser morta.\n\nPara salvar cobras e afins, o Deus do Mundo Oculto é suficiente; pedir ao Deus do Sol, da Lua e da Terra (*Jitsigetsu-chi Oomikami*) é um desperdício, não deve.\n\nTambém não deve usar 'Dai-myojin' (Grande Myojin), pois é exaltar demais. 'Myojin' é suficiente.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Aodaisho Maligna\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Tratamento de Aodaisho Maligna\" (22 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tratamento de Aodaisho Maligna\"** (22 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um membro, uma Aodaisho faz muitas maldades, como engolir ovos e estrangular galinhas;\n\nadvertimos através do poder da palavra (*kototama*), mas ela não ouve de jeito nenhum e continua.\n\nPeço ensinamento sobre como acalmá-la ou se podemos descartá-la.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nas cobras também existe muita diferença entre personalidade boa e má.\n\nNão há outra opção senão dar uma certa quantidade de comida em um local fixo.\n\nA cobra gosta mais de arroz cru.\n\nEsta é comilona e de natureza ruim.\n\nÉ bom cultuá-la e entoar a Oração (*Norito*) para ela.\n\nAssim, a personalidade melhorará e ela comerá menos.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"Aodaisho Aparece Invariavelmente Antes da Morte\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Aodaisho Aparece Invariavelmente Antes da Morte\" (25 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Aodaisho Aparece Invariavelmente Antes da Morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha mais velha (5 anos) morreu repentinamente na manhã da convocação do meu marido.\n\nNaquela ocasião, uma Aodaisho (cobra) apareceu ao redor da casa.\n\nDepois disso, também na morte do avô e na morte por doença em guerra do cunhado, essa cobra apareceu.\n\nMeu marido estava na Manchúria, mas seu paradeiro é desconhecido desde o fim da guerra.\n\nEm 10 e 18 de dezembro deste ano, a cobra apareceu novamente.\n\nDizem que a Aodaisho é um antepassado; ela saiu para ensinar algo de mau agouro?\n\nOu haveria alguma relação profunda com meu marido? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ela aparece em várias situações, como para avisar algo. Parece que vem para buscar.\n\nAodaisho é, sem dúvida, um antepassado. Deve ter algum objetivo.\n\nÉ estranho aparecer antes da morte, é como se a cobra fosse tirar a vida.\n\nAcho que ela tira a vida por apego.\n\nAcho que há algo que a desagrada.\n\nDaqui a pouco algo aparecerá, então avise.\n\nSe tiver recebido *Komyo Nyorai*, tudo bem.\n\nAodaisho geralmente é para proteger.\n\nNão há outra opção senão cultuar a cobra.\n\nQuando a cobra aparecer na próxima vez, entoe a Oração (*Norito*) para *Komyo Nyorai* e peça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que ela nasça como humano.\n\nAlém disso, é bom dizer para ela não aparecer mais, pois é melhor não mostrar a figura feia aos olhos das pessoas.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto de Cobra que Ficou Muito Tempo na Casa\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto de Cobra que Ficou Muito Tempo na Casa\" (28 de junho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto de Cobra que Ficou Muito Tempo na Casa\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Uma cobra que estava há muito tempo em casa morreu; como devo proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"Enterre-a onde as pessoas não pisem e entoe a Oração (*Norito*) para ela.\n\nBasta esculpir uma pedra e erguê-la.\n\nTemporariamente... pode escrever 'Myojin' na madeira e erguê-la.\n\n'Nagamura Myojin' combina bem com cobra. (Nota: O sobrenome do questionador é 'Nagamura')\n\nEntoe a Oração Amatsu, e no final recite 'Kakuriyo no Ookami' e diga 'Peço proteção para que nasça como humano na próxima vez'.\n\nCobras que ficam muito tempo em casa geralmente são antepassados.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Infantil e Culto da Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Infantil e Culto da Cobra\" (16 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Paralisia Infantil e Culto da Cobra\"** (16 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Menino de 6 anos; por volta dos 6 ou 7 meses de vida teve paralisia infantil, o pescoço não firma, mãos e pés ficam moles e não fala.\n\nParece que ouve. Avisa o xixi, etc., de alguma forma.\n\nEnquanto a mãe estava grávida, uma Aodaisho entrou na sala de estudos do pai; expulsaram-na uma vez, mas\n\ncomo entrou novamente, prenderam o pescoço com bambu rachado e jogaram fora de casa, mas ela morreu assim.\n\nA mãe sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.\n\nDepois disso, levaram ao médico mas não curou; pediram a deuses, budas e oradores, e disseram que era maldição de antepassado, fizeram várias coisas, mas não cura.\n\nQue maldição seria? Cura com Johrei?\n\nE se for maldição de antepassado, se houver método para removê-la, peço que ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando a cobra encosta, fica parecendo sem ossos.\n\nAodaisho geralmente são muitos antepassados que caíram no reino das bestas e nasceram assim.\n\nPor isso (como eram humanos) querem subir para o tatame (sala).\n\nMesmo com Johrei, demora bastante.\n\nFaça ouvir a Oração (*Norito*) e os Salmos (*Mioshie*) o máximo possível.\n\nEscreva 'Yamato Myojin' num pequeno santuário, peça proteção a *Komyo Nyorai*,\n\ne cultue o santuário à esquerda ou à direita.\n\nFaça uma reverência e diga verbalmente: 'Agora vou fazer o Deus Dragão que está encostado na criança se acalmar no santuário. Peço que se transfira através do meu corpo'.\n\nA forma das mãos unidas é a forma de concentração espiritual.\n\nPeça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*).\n\nA raposa entra e sai pelo polegar (direito), e o dragão pelo dedo indicador.\n\nFaça a mortuária (*ihai*) em forma de espada.\n\n[Imagem de mortuária em forma de espada]\n\nTalvez seja mais rápido se cultuar. Cipreste (*Hinoki*) é bom.\n\nComo é antepassado, o sobrenome da família é bom.\n\nYamato Myojin, ou Dai-myojin também serve.\n\n(Nota: Supõe-se que o sobrenome do questionador seja 'Yamato'.)\n\nUm Instrutor (*Kyodoshi*) pode fazer isso.\n\nPeça proteção a *Komyo Nyorai* e coloque sobre o estrado diante da Imagem Divina.\n\nSe está encostado há muito tempo, há os que não vão logo, e os que levam tempo para se transferir.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Cobra Pai Pediu a Salvação da Cobra Filho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Cobra Pai Pediu a Salvação da Cobra Filho\" (1 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Cobra Pai Pediu a Salvação da Cobra Filho\"** (1 de março de 1952)\n\n**Fiel**\n\"Aconteceu de uma única flor diante do Altar Divino murchar.\n\nNo verão passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais e, assim que sararam, passaram a comer arroz cru, sentem dores em vários lugares e fogem.\"\n\n**Orientação de Meishu-Sama**\n\"É Deus Dragão.\"\n\n\n**Fiel**\n\"Quando essa filha tinha 5 anos, ao tentar subir ao segundo andar, viu uma cobra pequena e gritou; outra pessoa matou a cobra e jogou no lago da frente.\n\nImediatamente cultuamos no jardim e pedimos desculpas, mas assim que a dor no corpo passou, ela começou a agitar as mãos e a se debater; fomos receber Johrei, e ela disse de repente que era um Tanuki (texugo).\n\nDeixamos o Tanuki, que deveria ser cultuado, sem cuidados, e um vizinho quebrou o santuário e jogou no rio.\n\nResolvemos isso também, mas agora diz que quer ser levado diante de *Dai Komyo Nyorai*, sofre muito e tenta arrancar o Ohikari quando tem chance.\"\n\n**Orientação de Meishu-Sama**\n\"A raposa está sofrendo.\"\n\n\n**Fiel**\n\"Ficou com aparência de raposa.\n\nFaleceu enquanto eu vinha para cá, sem sabermos claramente que espírito era...\"\n\n**Orientação de Meishu-Sama**\n\"É assim:\n\nAntes era um Deus Dragão que estava encostado.\n\nAo cultuá-lo, ficou vago, certo?\n\nEntão o Tanuki entrou. Esse ficou vago, certo?\n\nEntão a raposa encostou. É isso.\"\n\n\n**Fiel**\n\"Desde então, pai e mãe também comem arroz cru, e os cinco filhos também passaram a gostar.\"\n\n**Orientação de Meishu-Sama**\n\"Os companheiros vieram. A família e parentes da cobra vieram em bando.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.\"\n\n\n**Fiel**\n\"São cobras pequenas...\"\n\n**Orientação de Meishu-Sama**\n\"Mas, cobra não se sabe se é grande ou pequena.\n\nAs grandes ficam pequenas.\n\nQuando entraram na fé?\"\n\n\n**Fiel**\n\"Há cerca de quatro anos, e a casa serve como Igreja.\"\n\n**Orientação de Meishu-Sama**\n\"O pai que está cultuado quer salvar todos os seus filhos.\n\nNesses casos, é rápido encostar em humanos.\n\nDeixe como está, faça ouvir a Oração (*Norito*), faça ouvir os Livros Divinos... assim melhorará gradualmente.\n\n*Komyo Nyorai* está consagrado, certo?\n\nPeça a *Komyo Nyorai* proteção para que as cobras... os Deuses Dragões renasçam logo como humanos,\n\ne como eu disse agora, use o poder da palavra (*kototama*) o máximo possível... com a Oração e Livros Divinos.\n\nAfinal, ter caído para cobra significa que tem carma negativo (*meguri*), então à medida que o carma desaparece,\n\nagora, queira ou não, renascerá como humano; assim vai mudando gradualmente.\"\n\n\n**Pergunta do Fiel**\n\"O santuário pode ser uma vez por mês?\"\n\n**Orientação de Meishu-Sama**\n\"Uma vez por mês está bom.\n\nE, como as várias cobras têm relação com os antepassados, também significa salvar os antepassados.\"\n\n\n**Fiel**\n\"Não há movimento espiritual (*reido*).\"\n\n**Orientação de Meishu-Sama**\n\"É isso mesmo. Ou seja, não há má intenção no outro lado. Querem ser salvos.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Visual por Rancor de Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Visual por Rancor de Cobra\" (27 de fevereiro de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deficiência Visual por Rancor de Cobra\"** (27 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"A.S. (masculino). As pernas ficaram bambas, o caminhar difícil, a visão enfraqueceu muito e ficou difícil ver as coisas.\n\nHá cerca de vinte dias, caiu ao caminhar e, depois disso, o corpo todo inchou e ficou languido.\n\nAvô, pai, mãe e o próprio ingressaram na fé; *Komyo Nyorai* está consagrado no *tokonoma* do andar superior desde outubro retrasado.\n\nO avô é fiel da Kurozumi-kyo há trinta anos e, ainda hoje, pendura os pergaminhos do Grande Deus de Izumo, Amaterasu e Santuário Akiba no andar inferior, e consagra os corpos divinos da Kurozumi-kyo e do Santuário Shiogama no santuário.\n\nAinda não conseguiu se desapegar da Kurozumi-kyo e frequenta os cultos mensais. Isso tem relação espiritual?\n\nE como devemos descartar esses deuses?\n\nAlém disso, no outono passado, havia uma cobra que parecia ser a guardiã da casa (*nushi*) no armazém; o pai a matou e jogou no rio; não haveria problema nisso?\n\nEntre os irmãos do bisavô, há alguém desaparecido, e a irmã do avô morreu afogada (suicídio junto com o filho).\n\nUm certo fiel desta Igreja que vê espíritos diz que o espírito do vizinho (não parente) Kamekichi está pedindo ajuda e que seria bom cultuá-lo,\n\nmas ainda não o cultuamos; devemos cultuá-lo mesmo assim? Haveria relação espiritual nisso?\"\n\n**Orientação de Meishu-Sama**\n\"Cobra... tem muita relação. Isso é ruim.\n\nVizinho (não parente)... se for de fora, não precisa cultuar.\n\nDiz que está pedindo ajuda... então se entoar a Oração (*Norito*) para ele, está ótimo.\n\nE peça a *Komyo Nyorai* para salvá-lo, isso basta.\n\nIsso tem relação espiritual.\n\nCaminhar... isso é espírito de cobra encostado.\n\nQuando espírito de cobra encosta, as pernas ficam bambas. Há casos em que não conseguem andar. Visão fraca também é cobra.\n\nPeça bem a *Komyo Nyorai*... peça para que a cobra morta renasça logo como humano.\n\nRenascer é o melhor.\n\nAssim, a cobra ficará grata, pelo contrário.\n\nPassará a agradecer por ter sido morta. Peça bem isso.\n\n\nQuanto à Kurozumi-kyo, o avô deve tornar-se fiel do Messianismo por vontade própria e sentir vontade de descartar o corpo divino da Kurozumi-kyo; antes disso não pode.\n\nEnquanto houver qualquer apego, não deve descartar.\n\nPorém, essas coisas também podem causar problemas.\n\nA família ficou clara/iluminada, mas uma parte ficou escura.\n\nIsso também deve ser pedido a *Komyo Nyorai*.\n\nAssim se resolve rápido.\n\n\nDois suicídios... isso também parece estar pedindo ajuda um pouco.\n\nInchaço no corpo todo... quando esse espírito... espírito de afogado encosta, incha.\n\nQuando espírito encosta em humano... pode não ser um só, podem encostar dois ou três.\n\nMas os Budas (antepassados) estão cultuados, não é?\"\n\n\n**Fiel**\n\"Sim, estão.\"\n\n**Orientação de Meishu-Sama**\n\"Estão encostando porque querem ser salvos. Não é por maldade.\"\n\n\n**Fiel**\n\"Os afogados não estão cultuados.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Tem que cultuar logo... cultue logo. Sarará com isso.\n\nO corpo divino da Kurozumi-kyo está embaixo, certo? Não é grande coisa.\n\n*Komyo Nyorai* está no segundo andar. Então não é grande coisa.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 33,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Incêndio e Doença por Tratar Mal um Antepassado que Virou Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de Incêndio e Doença por Tratar Mal um Antepassado que Virou Cobra\" (2 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Incêndio e Doença por Tratar Mal um Antepassado que Virou Cobra\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na casa da fiel K.Y. (43 anos, mulher): há cerca de três anos, havia uma cobra dentro do oratório (*Butsudan*) e a defumaram com incenso;\n\nela fugiu para dentro do telhado do oratório, então levaram o telhado como estava e o colocaram num galpão;\n\nalguns dias depois (8 de abril), o filho de Yachiyo, de cinco anos, brincou com fogo; o fogo começou no galpão e queimou o galpão, a fábrica e a casa totalmente.\n\nA esposa do chefe, K.Y., já tinha o peito fraco, mas contraiu tuberculose laríngea repentinamente, e o filho M. (21 anos) contraiu pleurisia.\n\nDesde o final de fevereiro deste ano recebem Johrei e ambos concluíram o curso de iniciação.\n\nA casa é um barracão e, como não tem *tokonoma*, consagram apenas o Kannon de Biombo.\n\nEm 22 de junho, M., que estava bem com o Johrei, de repente perdeu o movimento das mãos e pés e recebeu tratamento médico (injeção, massagem).\n\nDesde alguns dias atrás voltamos a ministrar Johrei, mas ainda não se vê mudança.\n\nO que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Neste caso, a cobra era um antepassado, então se tratassem com respeito estaria bem, mas como a maltrataram, ela se enfureceu.\n\nCausar o incêndio, as doenças, tudo foi isso.\n\nÉ bom pedir desculpas sinceramente.\n\nE pedir ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que renasça como humano.\n\nA criança também, como fizeram várias coisas para avisar, entoe a Oração (*Norito*) o máximo possível e peça ao Deus do Mundo Oculto para que [o espírito] entre no oratório.\n\nSe não der, tem que cultuar no jardim ou algo assim.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Matar Cobra Causa Maldição\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Matar Cobra Causa Maldição\" (28 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Matar Cobra Causa Maldição\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Se matarmos uma cobra, haverá maldição?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que haverá. Elas se vingam...\n\nQuando encontro uma cobra, mando matar, enterro onde as pessoas não pisam, entoo a Oração (*Norito*) e digo: 'Nasça como humano na próxima vez'.\n\nElas ficam felizes em serem mortas.\n\nPor isso, depois de cultuá-las, eu mesmo me sinto bem.\n\nIsso porque a cobra acha que é feia e quer terminar logo essa vida.\n\nHá muitos humanos que viraram cobras por apego, e se matar esses, eles amaldiçoam. Frequentemente há Aodaisho em casas antigas; não se deve matá-las, pois são antepassados...\n\nSe não for Aodaisho, vocês podem matar e cultuar.\n\nAlém disso, sapos também costumam ter espíritos encostados.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Enterro de Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Enterro de Cobra\" (3 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Enterro de Cobra\"** (3 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Matar intencionalmente bois, cavalos, gatos, cobras, etc., é pecado, mas como devemos cultuá-los?\n\nE em caso de morte natural, como cultuar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pois é... pode matar cobras.\n\nQuando vejo uma cobra, eu mato, **enterro em local onde as pessoas não pisam, entoo a Oração (Amatsu Norito) três vezes, peço ao Deus do Mundo Oculto e digo: 'Renasça como humano na próxima vez'**.\n\nA cobra fica feliz em ser morta.\n\nPor isso, depois de cultuar como disse agora, eu mesmo me sinto muito bem.\n\nIsso porque a cobra sente que sua forma é feia e quer terminar logo essa vida.\n\nPor isso, quando uma cobra aparece, se disser 'Não mostre essa forma feia aos humanos', ela não aparece mais.\n\nOutro dia havia uma naquela pedra; eu disse isso e nunca mais vi.\n\nPorém, há muitos humanos que se tornaram cobras por apego, e se matar esses, eles amaldiçoam; em casas antigas costuma haver Aodaisho, essas não se deve matar, são antepassados.\n\nTambém não se deve matar gatos.\n\nBoi e outros não tem jeito senão matar.\n\nMas deve-se fazer um culto uma vez por ano.\n\nIsso é igual tanto para morte natural quanto para abate.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"Entoar a Oração Constantemente Eleva o Nível Espiritual da Cobra\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Entoar a Oração Constantemente Eleva o Nível Espiritual da Cobra\" (23 de abril de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Entoar a Oração Constantemente Eleva o Nível Espiritual da Cobra\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Uma Aodaisho que vive na casa de um membro engole ovos, mata galinhas e faz apenas maldades;\n\nadvertimos pelo poder da palavra, mas o comportamento não melhora nem um pouco.\n\nPodemos descartá-la?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ah, isso é, assim como nos humanos, nas cobras também há as de boa índole e as de má índole.\n\nNos humanos também há os honestos e mansos, e os que cometem fraudes, homicídios e roubos.\n\nEssa cobra é da categoria de homicídio e roubo.\n\nIsso é... bem, deve-se dar uma certa quantidade de comida num local fixo.\n\nA cobra gosta mais de arroz cru. Essa parece ser comilona.\n\nAs de má índole amaldiçoam se forem mortas. Tipos assim têm uma força considerável.\n\nBem, não tem jeito, então dê comida e cultue-a.\n\nE se entoar a Oração (*Norito*) constantemente, ela melhora gradualmente e torna-se uma cobra de classe superior.\n\nQuando isso acontece, ela passa a proteger, pelo contrário.\n\nPor exemplo, ela fará com que a pessoa obtenha mais do que a comida que ela consome.\n\nSe for na roça, a colheita será boa; se for comércio, prosperará; ela consegue fazer pelo menos isso.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Deixar o Antepassado Reencarnado como Cobra Ouvir a Oração\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Deixar o Antepassado Reencarnado como Cobra Ouvir a Oração\" (8 de abril de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Deixar o Antepassado Reencarnado como Cobra Ouvir a Oração\"** (Publicado em 8 de abril de 1949)\n\n**Morte sucessiva de irmãos após o casamento devido à maldição de cobra**\n\n**Pergunta do Fiel**\n\"Éramos seis irmãos, mas morrem ao constituir família. Atualmente restamos apenas eu e Kaki. Por favor, ensine a causa espiritual.\n\nConsultamos a Seita Hokke, e disseram que é maldição de uma cobra que o pai matou em cima do oratório (*Butsudan*).\n\nDe fato, quando meu irmão morreu, ele gritava 'cobra, cobra'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida é isso mesmo; a cobra é uma Aodaisho,\n\ne trata-se de um antepassado que nasceu como cobra devido ao apego; por isso, aproxima-se do oratório querendo ouvir sutras e afins.\n\nPara isso, deve-se entoar a Oração (*Norito*) o máximo possível e pedir ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que 'renasça logo como humano'.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 26,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho com Cobra Todas as Noites\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sonho com Cobra Todas as Noites\" (20 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonho com Cobra Todas as Noites\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família tradicional antiga, os membros da família adoeciam de tuberculose um após o outro; pediram a um fiel de Nichiren para ver, e ele disse que era maldição de cobra e a selou.\n\nDepois disso, a filha dessa casa recebeu o curso de iniciação e, desde então, sofre vendo sonhos com cobras todas as noites. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso também acontece.\n\nA maldição de cobra é persistente.\n\nComo é trabalhoso cultuar depois, é melhor resolver sem cultuar. (Deixar como está...)\n\nA cobra quer ser salva, então peça ao Deus do Mundo Oculto (*Kakuriyo no Ookami*) para que ela renasça logo como humano, e entoe a Oração (*Norito*) e os Salmos (*Mioshie*).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 26,
    "pub_idx": 39,
    "title_ptbr": "Sobre a Salvação de Espíritos Através da Oração",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos Através da Oração",
    "content_ptbr": "Sobre a Salvação de Espíritos Através da Oração"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 26,
    "pub_idx": 40,
    "title_ptbr": "Sobre a Salvação de Espíritos Através da Oração",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos Através da Oração",
    "content_ptbr": "Sobre a Salvação de Espíritos Através da Oração"
  }
]