[
  {
    "source_file": "sinra4.html",
    "title_idx": 0,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Combustão\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Combustão\"** (29 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"A combustão é a espiritualização da matéria?\"\n\n**Revelação Divina de Meishu-Sama**\n\"A combustão é a espiritualização da matéria.\""
  },
  {
    "source_file": "sinra4.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Calor de Fricção e Energia Espiritual\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Calor de Fricção e Energia Espiritual\"**\n\n**Pergunta do Fiel**\n\"O calor da fricção tem relação com a energia espiritual (Reiki)?\"\n\n**Revelação Divina de Meishu-Sama**\n\"O aquecimento por fricção é apenas isso, não tem relação com a energia espiritual.\""
  },
  {
    "source_file": "rei1TAI.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Corpo Espiritual é a Verdadeira Entidade do Ser Humano\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Corpo Espiritual é a Verdadeira Entidade do Ser Humano\"** (9 de novembro de 1940)\n\n\"Pode-se dizer que este tratamento é algo inédito desde o início da história, por isso, se não falar desde a base fundamental, não será bem compreendido.\n\nPor essa razão, a base constitui-se de assuntos que parecem não ter relação com o tratamento, como a essência do universo ou a Verdade.\n\nComo fundamento, não há ninguém que desconheça, mas o Sol, a Lua e a Terra; estes três são a base de tudo.\n\nComo o princípio fundamental deste tratamento concorda com o movimento do mundo, creio que será muito bom, pois através desta palestra também se compreenderá bem a base do movimento do mundo.\n\nAtualmente, o mundo está prestes a mudar numa velocidade extraordinária, e a situação geral é que ninguém sabe o que vai acontecer, mas é possível ter uma ideia geral.\n\nNesse sentido, o princípio deste tratamento tem um significado muito grande.\n\nDesde a antiguidade fala-se na Trindade. Creio que esta palavra se originou da Bíblia, mas tem um significado imenso.\n\nCompreenderão ao ouvir agora, mas significa que três coisas se tornam uma.\n\nFalando das três maiores coisas, são o Sol, a Lua e a Terra.\n\nO fato de que essas três coisas se tornam uma não mudou até hoje, mas se eu explicar agora, concordarão. Estas três são a base.\n\nFalando em termos de elementos (em termos de natureza), torna-se Fogo, Água e Solo.\n\nEsta é a constituição do Céu e da Terra, formando três níveis na vertical (Tate).\n\nTodas as coisas existentes são criadas por estes três; não há uma única coisa que não contenha os elementos Fogo, Água e Solo.\n\nTudo é este Fogo, Água e Solo. Em números, torna-se 5, 6 e 7.\n\n[Imagem dos caracteres Fogo e Água]\n\nO Solo é a abreviação de Terra e representa o número que se torna (naru/realização).\n\nSol (Domingo), Lua (Segunda), Fogo (Terça), Água (Quarta), Madeira (Quinta), Metal (Sexta), Solo (Sábado).\n\nAs coisas que usamos diariamente são apenas sete.\n\nCristo disse que esta Terra foi feita no sétimo dia e, como descansou no sétimo dia, criou o Domingo.\n\nSegundo várias teorias da criação do Céu e da Terra, como no Xintoísmo, diz-se que o universo era como vapor d'água, algo como uma fumaça nebulosa,\n\ne que gradualmente se separou: o que era leve tornou-se o Céu, e o que era pesado solidificou-se, e esse solidificado tornou-se a Terra.\n\nAssim, a Terra é algo completado pelo Criador, e aqui, pela primeira vez, os seres vivos puderam habitar.\n\nPortanto, a Terra é o número da perfeição, e o número sete tem significado.\n\nNa horizontal (Yoko/Espaço), existem Fogo, Água e Solo.\n\nO espaço é energia espiritual (Reiki) e ar (Kuki).\n\nA matéria é toda feita de solo e retorna ao solo.\n\nDevido à união de Fogo e Água, torna-se um espaço exatamente adequado para a habitação dos seres vivos.\n\nPortanto, pode-se considerar que o espaço é uma mistura de Fogo e Água. Até agora conheciam o ar, mas não conheciam a energia espiritual.\n\nEsta energia espiritual é o fundamento do tratamento.\n\nFogo, Água e Solo na vertical; Fogo, Água e Solo na horizontal. Dentre estes, o Fogo é o principal.\n\nO corpo carnal é Solo e Água.\n\nTodas as coisas são assim.\n\nFogo, Água e Solo combinam-se perfeitamente.\n\nPortanto, tanto na vertical quanto na horizontal, é Fogo, Água e Solo.\n\nEsta é a verdadeira entidade de tudo.\n\nAntes de tratar, acho melhor falar sobre algo que servirá de referência.\n\nO motivo de este tratamento ser chamado de tratamento espiritual é que, basicamente, o corpo humano é constituído por ambos: espírito e corpo.\n\nO corpo é o corpo carnal; o espírito é o corpo espiritual, que é idêntico ao corpo carnal.\n\nSe for a mão, tem a forma do corpo espiritual da mão.\n\nA prova disso é que, às vezes, amputa-se uma mão ou perna devido à dor, e embora a dor devesse desaparecer com isso, ainda se sente dor na ponta, sente-se a presença da mão.\n\nIsso ocorre porque, mesmo cortando, o corpo espiritual permanece lá.\n\nA ciência ainda não compreendeu as leis da matéria. O meu lado compreende.\n\nExiste a lei de que o Espírito é Principal e a Matéria (Corpo) é Secundária (Reishu Taiju).\n\nNão fui eu quem criou isso; existe desde antes.\n\nA diferença é apenas saber ou não saber.\n\nPortanto, a doença não curará absolutamente se não curar o lado do espírito.\n\nSe retirarmos as toxinas ou o pus do espírito, o corpo carnal seguirá isso; ao retirar as impurezas do corpo espiritual, ocorre diarreia e a excreção.\n\nA medicina ignora o espírito e tenta retirar apenas do corpo carnal, por isso não cura.\n\nPor essa razão, apesar das pesquisas de todos os grandes homens e estudiosos até hoje, as doenças não curam.\n\nPor que não havia um método que realmente curasse? Qual a finalidade do surgimento da doença? Não se entendia nada disso.\n\nEu descobri e criei a verdadeira natureza da doença e o fato de que qualquer doença pode ser curada.\n\nEstas duas coisas são o ponto principal.\n\nAté agora, não curavam porque não conseguiam descobrir o essencial.\n\nTodas as coisas do universo são feitas de três elementos, mas até agora só se compreendiam dois, e por isso não se conseguia curar.\n\nHavendo 1, 2 e 3; o 2 e o 3 eram conhecidos, mas o 1 não.\n\nNo entanto, sem esse 1, a doença não cura.\n\nSignifica que eu descobri esse 1.\n\nMesmo aqueles que sabiam, não conseguiam utilizar esse 1.\n\nEu descobri isso. Esse 1 é, ou seja, o Espírito.\n\nTodas as coisas visíveis são constituídas de espírito e corpo.\n\nAo dizer que vivem com espírito e corpo, parece referir-se apenas aos seres vivos, mas não é assim.\n\nTodas as coisas são assim; se for um braseiro (Hibachi), ele também está vivo.\n\nPorque está vivo, tem utilidade para o ser humano.\n\nPassados alguns anos, enferruja e apodrece; se o espírito sair, desmorona e perde a forma.\n\nPara o espírito dos animais usa-se a palavra Seirei (espírito vital), e para as coisas materiais comuns diz-se simplesmente Rei (espírito).\n\nAssim, o ser humano vive com ambos: Seirei e corpo carnal.\n\nO centro do Seirei é o Coração (Mente) — a Alma (Tamashii).\n\nA alma é tão pequena que é invisível aos olhos.\n\nAs terapias até hoje não reconhecem o Seirei.\n\nEra como tentar curar olhando apenas para o corpo carnal; exatamente como, ao tentar mover uma mão, esforçar-se externamente para que ela não se mova.\n\nNa verdade, é o coração que move a mão, então se primeiramente o coração não mover a mão, não há problema algum.\n\nEsta terapia é um método que tenta curar também o lado invisível do coração.\n\nO corpo carnal humano é feito de Água e Solo.\n\nIsso porque os alimentos humanos são colhidos da água ou do solo, e vivemos comendo isso.\n\nComo o Seirei é Fogo, no fim das contas, o ser humano é feito de Fogo, Água e Solo.\n\nTodas as coisas são feitas de Fogo, Água e Solo.\n\nAté agora, o Hidrogênio (Suiso - Elemento Água) foi descoberto, mas o 'Hiso' (Elemento Fogo) não foi descoberto.\n\nNão perceberam algo tão fácil de entender.\n\nMesmo acendendo uma chaminé ou um aquecedor, aquele calor é invisível.\n\nA água, geralmente, é visível.\n\nO Elemento Fogo foi o que menos se compreendeu.\n\nNo Mundo Espiritual existem tanto o Elemento Fogo quanto o Elemento Água, e eles estão em união densa.\n\nSe retirarmos o Elemento Fogo do Mundo Espiritual, o calor desaparece e tudo congela.\n\nFica como o mundo da Lua. O oxigênio é relativamente próximo do Elemento Fogo.\n\nO corpo espiritual humano reside no Mundo Espiritual, a parte da água reside no lado do Elemento Água, no mundo do ar, e o corpo carnal reside no mundo visível. Portanto, o corpo humano é Fogo, Água e Solo, e o que governa o ser humano é o Elemento Fogo, ou seja, o Elemento Espiritual.\n\nPorque isso existe, estamos vivos; se sair, morremos.\n\nSe a sujeira se acumular no corpo espiritual, ficamos doentes. Dizem que o veneno do remédio se acumula, mas é o espírito do remédio que se acumula no corpo espiritual.\n\nO espírito do remédio tem muita toxina.\n\nIsso nubla o espírito.\n\nA mesma substância correspondente à nublo do espírito acumula-se no corpo.\n\nSe for sangue tóxico, ao acumular sangue tóxico, a quantidade correspondente de espírito (negativo) acumula-se no corpo espiritual.\n\nAo retirar o pus e o sangue do corpo, será que se retira do lado do espírito? Não é assim.\n\nIsso é temporário e logo acumula novamente.\n\nA terapia de sangria (Shaketsu), a terapia com sanguessugas (Tekketsu), etc., ignoram as nuvens do espírito.\n\nComo verdade eterna, não há outra forma de curar a doença senão retirando as nuvens do espírito.\n\nNão se pode retirar as nuvens do espírito com máquinas ou remédios.\n\nSe retirarmos o pus espiritual, este torna-se sangue tóxico ralo, torna-se soro (líquido seroso), e o que é denso sai como diarreia, catarro, urina, etc.\n\nPosso afirmar que com outras terapias não se cura absolutamente.\n\nAs nuvens do espírito retiram-se com a Luz.\n\nTodos os seres humanos possuem esta Luz, mas não tinham como emiti-la e, claro, não sabiam disso.\n\nParece misterioso, mas ao compreender, não é nada demais.\n\nA Luz atinge as nuvens do espírito, por isso elas derretem.\n\nSe empurrar, a força não sai.\n\nPorque o pensamento coloca força no corpo, ou seja, no dedo, torna-se difícil sair.\n\nPara dissolver, deve-se relaxar a força.\n\nE irradiar o espírito infinitamente.\n\nFriccionar num grau em que não toca e não aperta.\n\nAs pessoas que demoram a curar são as que colocam força.\n\nSão pessoas que só conhecem o corpo.\n\nÉ melhor dividir em umas três vezes do que friccionar amplamente.\n\nPorque o local ruim é pequeno.\n\nSe concentrar ali, cura muito bem.\n\nSe houver um nódulo em um lugar, o veneno vai se acumulando ali gradualmente; mesmo um nódulo existente agora é algo que começou a se acumular há muito tempo, como três ou dez anos atrás.\n\nA medicina não sabe disso.\n\nO objetivo de Deus ter criado o ser humano está em criar o Mundo Ideal, o Paraíso.\n\nO Paraíso é o mundo perfeito, o mundo sem imperfeições e irracionalidades, o mundo sem infelicidade; e isso será feito.\n\nO ser humano acha que não pode ser feito porque não foi feito até agora, mas Deus está preparando isso passo a passo.\n\nÉ um mundo sem doença, pobreza e conflito. Dentre estes, o mais essencial é a doença; para isso existe a ação de purificação, existe a bênção como o resfriado.\n\nSendo purificação, se deixar a doença estar, ela certamente curará, mas o ser humano de hoje tem pus e nuvens demais, por isso há muito sofrimento e dor, havendo necessidade de tratamento.\n\nPortanto, é inevitável que este tratamento se espalhe pelo mundo e, passados cem anos, não haverá necessidade de tratamento, não haverá veneno de remédios e virá um mundo sem doenças.\n\nAté agora, não sabiam que a doença era isso, e pensavam que se a febre, a dor e o desconforto aumentassem gradualmente, morreriam.\n\nÉ o oposto; quanto mais fortes forem, significa que está curando.\n\nEntão, para parar isso, ingeriram veneno e enfraqueceram o corpo.\n\nEsta é a raiz do erro.\n\nDeus fez com que fosse ruim, como 'é veneno, por isso não deve beber'.\n\nÉ como o fruto proibido de Adão e Eva.\n\nPossuídos por tal erro fundamental, obtiveram o sofrimento da doença.\n\n**SOL　LUA　TERRA**\n\n**FOGO　ÁGUA　SOLO**\n\nAté agora, o Fogo era muito escasso.\n\nPara facilitar o entendimento, era noite, por isso o Sol não tinha saído.\n\nEra o mundo da Água e do Solo, da Lua e da Terra. O mundo estava exatamente assim, e o Japão nem sequer aparecia no mapa mundial antes da Era Meiji.\n\nFoi muito recentemente que foi reconhecido pelo mundo e passou a se relacionar.\n\nIsso tem um significado; o universo possui o Yin e Yang.\n\n**YIN　YANG**　　　Isso significa Noite e Dia, existe em tudo,\n\n**CLARO　ESCURO**　　　Grande, Médio, Pequeno, existe de várias formas. Fogo, Água e Solo também são Grande, Médio e Pequeno.\n\nSupondo que existam noite e dia em pelo menos dez mil anos, a divisa entre essa noite e dia é exatamente agora.\n\nAté agora era noite, o mundo da Lua; a Lua tem momentos em que brilha e momentos de escuridão.\n\nExatamente como isso, houve toda sorte de paz e guerra, ascensão e queda; quando a Lua brilhava era paz, quando estava escuro era guerra.\n\nPode-se considerar que agora é o momento mais terrível.\n\nCom a vinda do Mundo do Dia agora, o Japão tem aparecido gradualmente para o mundo.\n\nAgora, com a criação da Nova Ordem da Ásia Oriental, tornou-se governante de um terço do mundo.\n\nO Mundo do Dia será o oposto da noite.\n\nO relógio também, se girar para a esquerda fecha (aperta), se girar para a direita abre. Tudo será gradualmente unificado.\n\n[Imagem do Espiral Dia e Noite]\n\nPor fim, o mundo se tornará três.\n\nO Japão ficará no topo e pela primeira vez virá a paz.\n\nMesmo no Japão, agora está se tornando assim com um vigor tremendo.\n\nSe for o arroz, reúne-se dos agricultores diretamente para o governo e é distribuído para o geral; é unificado.\n\nAgora, está assim por causa da guerra e pensam que quando acabar voltará à venda livre como antes, mas não é assim,\n\npelo contrário, será cada vez mais unificado. Todos os comerciantes se tornarão associações, e haverá vendas conjuntas.\n\nAbsolutamente não voltará a ser como antes.\n\nFalei sobre isso no ano 10 da Era Showa (1935): todas as indústrias serão fundidas e tornar-se-ão, suponhamos, um Ministério da Indústria. Isso unificará.\n\nAs empresas continuarão como empresas, como estão agora.\n\nComo será unificado em um só, o lucro será nivelado, e será dividido em três partes: distribuído entre o governo, os capitalistas e os trabalhadores.\n\nO movimento atual indica que inevitavelmente terá que ser assim.\n\nComo a competição acabará, o lucro será nivelado, e deixarão de existir os dividendos de lucros imensos.\n\nE como o governo garantirá o lucro das indústrias, será exatamente como títulos públicos.\n\nPor exemplo, no Japão, as ações de hoje terão um rendimento melhor que os títulos públicos.\n\nDependendo da prosperidade ou declínio do negócio, será diferente a cada semestre.\n\n4,2%, 0,3%, 0,4%, e assim por diante; como o governo garante isso, é absolutamente seguro.\n\nNessa era, terão nomes como Títulos Industriais.\n\nE como o lucro dos Títulos Industriais será quase o mesmo, a flutuação de preço desaparecerá, portanto, a especulação desaparecerá.\n\nOs elementos de jogo como existem hoje desaparecerão.\n\nCoisas como a Bolsa de Valores de hoje também desaparecerão.\n\nOu se tornarão órgãos como uma Bolsa de Valores semigovernamental e semiprivada muito mais poderosa.\n\nE como o governo ficará com um terço do lucro, não precisará cobrar impostos.\n\nAté agora era muito complicado.\n\nUnificação significa tornar-se muito simples.\n\nAté agora, como na medicina ocidental, devido à divisão, tornou-se muito complexo.\n\nNessa era também haverá ricos.\n\nA propriedade privada existirá para sempre.\n\nSe abolir isso, ficará igual à Rússia.\n\nApenas, como o balanço será público, saber-se-á imediatamente qual rico ganhou quanto.\n\nHoje, mesmo sendo público, não se entende bem, mas ficará mais claro.\n\nCom essa organização, saber-se-á, então não se poderá possuir tudo privadamente, e passará a ser usado para obras sociais, lazer dos trabalhadores, etc.\n\nAlém disso, tornar-se-ão muito conscienciosos de modo geral, e será uma boa sociedade.\n\nDividir, em outras palavras, é destruir.\n\nO Bem é unir-se.\n\nFalando em contraste, pode-se dividir em Bem e Mal.\n\nO Mal pode se tornar Bem, e o Bem pode se tornar Mal.\n\nIsso é uma relação temporal; muda com o tempo.\n\nTorna-se Bem ou Mal conforme a situação do momento.\n\nAmbos são necessários, e também há vitória e derrota de um ou outro.\n\nSe o ser humano tiver consciência para controlar o coração maligno, é uma pessoa segura.\n\nSe essa força de controle for fraca, torna-se uma ação maligna e ocorrem muitos erros.\n\nNo ser humano, um dos lados é mais forte; basta que a consciência seja um passo mais forte.\n\nNo mundo da noite, o mal vencia um pouco; no dia, o bem vence um pouco; então, o movimento unificado torna-se todo consciencioso.\n\nO movimento atual está se tornando todo consciencioso.\n\nA lei de proibição do luxo, por exemplo, já é isso.\n\nSe tiver dinheiro, pode-se fazer qualquer coisa.\n\nNo entanto, muitas pessoas sofrem por falta de coisas e sem poder comer coisas boas.\n\nPelo luxo de poucos, muitos acabam sofrendo.\n\nComo faltam bens de primeira necessidade, o método mudou para direcioná-los para a maioria.\n\nOs partidos políticos até agora lutavam não pelo bem ou mal das ideologias.\n\nMesmo que o partido oposto dissesse coisas boas, eles se opunham.\n\nAgora, essas brigas também acabarão.\n\nOs comerciantes lucraram muito. Mesmo derrubando o rival e espremendo muitos trabalhadores, lucravam sozinhos e viviam no luxo.\n\nIsso também acabará. O lucro será fixado, e não se poderá mais lucrar enganando.\n\nVestir quimonos esplêndidos e sentir-se bem sozinho, mas as pessoas olham com inveja e tristeza.\n\nMuitas pessoas ficam desconfortáveis e poucas pessoas se sentem bem.\n\nIsso é o mal. Divertir-se junto com muitas pessoas. Isso é consciencioso.\n\nAchar que tudo bem se os outros tiverem pensamentos ruins é, de qualquer forma, o mal.\n\nComo isso se tornou oposto ao ritmo do universo, tudo foi limitado para o bem da maioria e tornou-se consciencioso.\n\nOu seja, para que todos os companheiros fiquem bem, prioriza-se o totalitarismo, o interesse público.\n\nSe toda a nação pensar assim, todos melhorarão.\n\nSeguindo com essa Nova Ordem, é certo que todos melhorarão.\n\nSe isso continuar por alguns anos, acostumar-se-ão e será um mundo muito bom.\n\nE, em breve, as coisas começarão a sobrar.\n\nPortanto, o fato de ter se tornado essa Nova Ordem significa que, na verdade, tornou-se um mundo de gratidão.\n\nO liberalismo de até agora não tem sabor.\n\nIsso porque o mal resta; como tudo se tornará consciencioso, os criminosos diminuirão gradualmente.\n\nA enganação desaparecerá e os seres humanos não mentirão.\n\nPorque no mundo da noite o mal vencia, prosperou temporariamente por um longo tempo.\n\nNo entanto, o mal não vence para sempre, apenas prospera por um certo período.\n\nEra esse o ritmo. Isso desaparecerá completamente.\n\nDizem que os bairros de gueixas (Karyukai) também foram limitados gradualmente e reduzidos a cerca de um quarto.\n\nTambém não se pode chegar de carro, e dizem que a inspeção policial é rigorosa se estiverem se divertindo.\n\nIsso é para investigar transações no mercado negro.\n\nPorque quem se diverte assim, muitos lucraram dinheiro fácil.\n\nDizem que perguntam um a um a origem do lucro.\n\nEntão, certamente dirão que lucraram no mercado negro.\n\nSe não for lucro de mercado negro, não se pode gastar nos bairros de gueixas.\n\nDevido a essas relações, dizem que os bairros de gueixas estão muito desertos agora.\n\nO fato de não se poder mais ir a esses lugares significa que o bem venceu.\n\nQuando esses lugares desaparecerem, o lucro ilícito desaparecerá.\n\nSerá um divertimento mais claro.\n\nDe qualquer forma, está se tornando um mundo correto.\n\nPreocupações com a delinquência de filhos e filhas também desaparecerão.\n\nCom o controle, a distribuição será regional; se for em Tóquio, distribui-se apenas em Tóquio, o que poupa muito trabalho.\n\nDeixará de acontecer a falta de mercadorias.\n\nA doença ocorre porque coisas sujas se acumulam; é o Avanço pela Direita e Recuo pela Esquerda (Ushin Satai), e o Avanço pela Esquerda e Recuo pela Direita (Sashin Utai) é a ação de cura.\n\nIsso é a doença, mas o que ocorreu na doença foi que o Avanço pela Direita e Recuo pela Esquerda veio primeiro.\n\nComo espírito e corpo estão perfeitamente unidos, é possível atuar como ser humano.\n\nÁgua　　　Ar　　　Frio\n\nSolo　　　Matéria\n\nFogo　　　Espírito　　　Calor\n\nCom a mistura de calor e frio, o clima torna-se exatamente adequado para a vida dos seres vivos.\n\nNo espaço, existem o espírito do Fogo e o espírito da Água. O que é visível aos olhos é o corpo.\n\nCom a união de Fogo e Água, surge a força.\n\nComo a gasolina, se aquecida, queima e gera uma força motriz maravilhosa.\n\nEventualmente, o lado da ciência compreenderá o Fogo.\n\nPorque aumenta quando amanhece.\n\nNo Mundo do Dia, o espírito do Fogo vence e torna-se abundante.\n\nQuando o espírito do Fogo se torna forte, ocorre o Avanço pela Esquerda e Recuo pela Direita.\n\nUm certo estudioso dizia no rádio que as teorias acadêmicas devem se tornar o oposto de até agora.\n\nAté agora, a ciência dominava o saber.\n\nNo entanto, dizia ele que a ciência deve ter o saber como principal e entrar dentro dele.\n\nIsso também é porque a época mudou.\n\nQuando se torna Avanço pela Esquerda e Recuo pela Direita, como é o movimento do dia, e nós estamos vivos com a união do corpo espiritual e do corpo carnal,\n\ndiz-se que o corpo espiritual está no Mundo Espiritual e o corpo espiritual se adapta ao dia,\n\nmas como estivemos muito tempo no mundo da noite até agora, há nuvens.\n\nAs nuvens destacam-se imediatamente quando amanhece, então, inevitavelmente, devem ser purificadas.\n\nA raiz do aumento de doentes está aí.\n\nQuando toxinas como sangue tóxico ou pus se infiltram no corpo espiritual, tornam-se uma nuvem.\n\nSe o espírito humano for algo claro, isso se torna algo escuro.\n\nNo céu, torna-se uma nuvem.\n\nPara retirar essa nuvem, ou nublado, irradia-se espírito.\n\nÉ um tipo de Luz. Qualquer ser humano possui esta Luz.\n\nAssim como o corpo carnal veste roupas, o espírito também veste roupas.\n\nGeralmente, é um pouco espessa, uma veste espiritual de cerca de três sun (aprox. 9 cm); isso pode ser visível às vezes.\n\nSe colocar uma pessoa diante de uma porta de papel (Karakami) e olhar fixamente por um tempo, pode-se ver.\n\nEmite uma luz branca ou azulada do corpo carnal.\n\nE pessoas fracas, de coração ruim ou nubladas, têm isso fino.\n\nA luz desse espírito, concentrando-a, torna-se algo forte.\n\nTorna-se algo como um extrato de Luz.\n\nAo irradiar isso com a mão, o nublado se dissolve.\n\nPorque dissolve, fica limpo.\n\nEntão, as coisas sujas do corpo carnal não podem mais ficar lá.\n\nEntão saem como catarro ou diarreia. Onde é ralo, torna-se soro.\n\nExiste o chamado bubão (yokone); os médicos costumam cortar.\n\nQuando o fazem, certamente saem pedaços de carne ou pus como marisco (Akagai).\n\nSai pus e coisas viscosas.\n\nAbre-se um buraco naturalmente e sai.\n\nNesse momento, sai algo que não se sabe se é água amarela ou pus.\n\nSignifica que ficou ralo a esse ponto e, claro, a quantidade também diminui.\n\nÉ certo que, ao tratar, a toxina diminui e se torna rala.\n\nEsse é o estado natural.\n\nEm alguns casos, ao dissolver o pus pequeno solidificado, ele aumenta.\n\nOriginalmente era um pus grande que solidificou e diminuiu.\n\nAo dissolver isso, o volume aumenta, torna-se pálido e sai.\n\nInchaços ou nódulos no abdômen aumentam temporariamente como se tivessem inchado.\n\nPortanto, ao tratar, deve-se estar bem ciente disso ao irradiar para o local ruim do paciente.\n\nA medicina ocidental não conhece o espírito, ou melhor, por não reconhecê-lo, atribui epilepsia, doenças mentais graves, etc., tudo ao cérebro.\n\nO corpo carnal é como um preservativo (saco) onde se colocou o corpo espiritual; se não servir mais para uso, o espírito sai.\n\nO espírito geralmente permanece na casa até quarenta e nove dias após a morte, e no quinquagésimo dia vai para onde deve ir.\n\nGeralmente vai para o templo budista; se for xintoísta, vai para o santuário Ubusuna ou para a entidade que venera.\n\nSe for sepultado num templo, deve ficar no templo temporariamente.\n\nE logo vai para o local em que acredita.\n\nNo entanto, se não houver local de fé, ficará muito tempo no templo.\n\nAs pessoas que acham que ao morrer o ser humano se torna como fumaça, não podem ficar no templo e vagam no espaço.\n\nVagam no Mundo Intermediário (Chuyu-kai), também chamado de Encruzilhada dos Seis Caminhos (Rokudo no Tsuji); aqui é como uma encruzilhada, pode-se ir para qualquer lugar em todas as direções.\n\nMesmo morrendo neste mundo, há os que vão para o Mundo dos Deuses Malignos.\n\nNo Mundo Budista também há Inferno e Paraíso; no Mundo Divino também há Céu e Inferno (País do Fundo/Raiz); lá praticam ascese, o que significa que a ação de purificação é realizada.\n\nO pecado não pode ser retirado sem sofrimento.\n\nQuem chama isso de superstição é que é supersticioso.\n\nQuando a purificação é realizada até certo ponto, renasce-se.\n\nAs almas estão aumentando continuamente; nascem também no Céu e no Inferno.\n\nÉ sorte ficar o máximo de tempo possível no Mundo Espiritual.\n\nOs pensamentos contínuos ficam impregnados, e o pensamento no momento da morte também continua.\n\nUma mulher muito bonita pode ter tido um rosto feio na vida anterior.\n\nPor isso, as mulheres devem pensar em nascer bonitas antes de morrer.\n\nReencarnação (Rinne Tensho): no ser humano, o espírito é o principal e é imortal; o corpo perece e torna-se terra.\n\nPode-se dizer que apenas se despe a veste espiritual por cinquenta ou oitenta anos.\n\nNo ser humano, o corpo espiritual é a verdadeira entidade.\n\n[Imagem de nuvens no corpo espiritual]\n(Há nuvens semelhantes no mesmo lugar do corpo espiritual)\n\nO ser humano está sempre inalando Fogo e Água (Hiso, Suiso).\n\nSe retirar o nublado externamente, não há necessidade de deslocamento e a dor desaparece.\n\nIsso é muito rápido. Se controlar o espírito, o corpo certamente seguirá.\n\nA medicina progride no não-curar, por isso é natural que quanto mais progride, mais aumentam as doenças.\n\nO fato de haver muita tuberculose pulmonar é porque, desde criança, solidificam com gelo e outros meios as febres que surgem sucessivamente.\n\nQuando criança, o vigor não chega a tanto, então para; mas ao chegar aos quinze ou vinte anos, não para mais e provoca purificação continuamente.\n\nNoite: Mundo da Lua (Suiso - Elemento Água)\n\nA neblina é a água da Lua que derreteu um pouco e desceu.\n\nDia: Mundo do Sol (Hiso - Elemento Fogo)\n\nAssim como tudo tem corpo espiritual, na noite e no dia também há corpo espiritual no Fogo e na Água.\n\nO Hiso (Elemento Fogo) aumentou no espaço.\n\nHiso (não se sente quente ao tocar).\n\nRecebi o poder misterioso de reunir Hiso e curar doenças.\n\nNão apenas eu, qualquer um pode fazer, mas por enquanto não há muito.\n\nMesmo que o Sol saia, a Lua não desaparece; pelo contrário, torna-se uma existência mais clara e esplêndida do que à noite.\n\nO Solo também, iluminado pelo Sol do Japão, aparece claramente. Nenhum dos anteriores desaparece.\n\n[Caractere Coração/Mente]\n\nTorna-se assim. Fogo é Espírito.\n\nDiz-se que o coração queima, porque é Fogo.\n\nNão é Água; não se diz que o coração flui.\n\nCoração　　Esquerda　　　　O coração fica à esquerda.\nMatéria　　Direita　　　　O ser humano usa muito a mão direita porque lida com a matéria; o lado esquerdo é superior em posição.\n\nO espírito guia e o corpo vai atrás...\n　 　União em direção ao centro\n[Espiral para a ESQUERDA]\n\n\nO espírito persegue a matéria...\n[Espiral para a DIREITA]\n\n\nPartidos Políticos: Associação de Assistência ao Governo Imperial (Taisei Yokusankai)\n\nComerciantes: Fusão de Empresas\n\nAté agora, o ritmo do Macrocosmo era Avanço pela Esquerda, e o Microcosmo era Avanço pela Direita.\n\nAgora, ambos coincidirão no Avanço pela Esquerda.\n\nAté agora, a barganha funcionava, mas daqui para frente não servirá.\n\nO tratamento, afinal, trata o doente com amor espiritual e misericórdia, em termos de personalidade.\n\nO conteúdo espiritual é essencial. Esta é a terapia da Nova Ordem; inevitavelmente, esta terapia se desenvolverá e as doenças futuras serão curadas por esta terapia.\n\nTenho a convicção de que será a terapia que eu criei.\n\nTomando esta conversa como base, se observarem todas as coisas e todos os movimentos do mundo, tudo se torna assim.\n\nPode-se viver no mundo com tranquilidade.\n\nO corpo carnal é matéria morta.\n\nMesmo que se torne saudável a matéria morta, que é a premissa da medicina, não há como se tornar saudável, e a doença não cura.\n\nPara lidar com o espírito, deve-se usar o espírito.\n\nSó se retira pela primeira vez com a irradiação do espírito.\n\nNão há outro método senão limpar o espírito.\n\nAté agora não havia Fogo, por isso não se compreendiam as coisas do Mundo Espiritual.\n\nApenas as moléculas sujas do sangue se reúnem num lugar pela circulação.\n\nÉ como quando o ser humano junta o lixo num lugar para jogar na lixeira; o momento de varrer, juntar e jogar é a doença.\n\nO coração absorve o calor necessário para a quantidade e qualidade do veneno, e o resfria (Pulmão - catarro, Intestino - diarreia).\n\nO coração suga o Fogo invisível e dissolve.\n\nO nublado do corpo carnal torna-se água e move-se; isso é a dor.\n\nPortanto, doença é ar purificador (Joki).\n\nA medicina é como impedir que se jogue o lixo na lixeira.\n\nMoxa e acupuntura induzem por estímulo.\n\nA varíola e a uremia, ambas não dão febre alta.\n\nO veneno de remédio dá febre alta.\n\nApenas quando há veneno demais, não dá febre.\n\nNão consegue provocar a purificação completa.\n\nFebre, dor, coceira, etc., podem ser considerados venenos de remédios.\n\nO Raio-X causa uma dor ardente como queimadura; dor como pontada de agulha é veneno de remédio.\n\nDebilita-se e cai pelo choque entre o veneno e a purificação.\n\nSe ocorrer uma purificação repentina quando se está debilitado, morre-se, como na pneumonia.\n\nA Luz das pessoas comuns é fraca, mas se colocar o Omamori (Amuleto Sagrado), sai forte.\n\nSe fizer levemente, sai forte. Faz-se num grau entre friccionar e não friccionar.\n\nNão se deve fazer com esforço excessivo.\n\nComo tem o Omamori, se mentalizar levemente, sai uma Luz muito forte.\n\nNão deve usar as duas mãos de uma vez.\n\nConcentre em uma mão e faça.\n\nFaça com a intenção de colocar lá dentro e mexer finamente.\n\nDeve-se fazer com o sentimento de que a alma se dissolve pelo Fogo.\n\nDeve-se fazer com a mão solta, como se irradiasse pelos dedos.\n\nQuando se tornar calmo e experiente, segura-se com os dedos e emite-se do abdômen.\n\nE concentra-se o espírito na ponta dos dedos.\n\nNesse momento, coloca-se muita força no abdômen com a intenção de irradiar pelos dedos.\n\nIsso requer muita força.\n\nÉ cansativo, então basta saber que existe isso para certos casos.\n\nA ferramenta para fortalecer a Luz é o Omamori.\n\nSobre usar o Omamori, posso explicar o quanto for, mas torna-se religioso.\n\nComo a religião é proibida (no contexto da terapia na época), basta pensar que é assim que funciona.\n\nConversarei pessoalmente com quem quiser saber especificamente.\n\nPor enquanto, abstenho-me de tais conversas.\""
  },
  {
    "source_file": "rei2TAI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O que é a Morte\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O que é a Morte\"** (1939)\n\n\"Dentre os assuntos relacionados à vida humana, não há problema mais premente que a morte; todos sabem disso perfeitamente, mas, ao mesmo tempo, não há nada tão incompreensível quanto isso.\n\nEu cheguei a uma solução sobre a morte como resultado de meus longos anos de experiência, experimentos psíquicos no Ocidente e várias religiões, aprofundando-me em todos os campos.\n\nPrimeiramente, vamos falar sobre a constituição do ser chamado humano.\n\nO ser humano não é apenas o corpo carnal material de que falam os cientistas. Como mencionado anteriormente, é constituído por dois elementos originais: Espírito (Elemento Fogo) e Corpo Carnal.\n\nOs elementos originais do corpo carnal são as duas substâncias: Elemento Água e Elemento Solo; apenas com essas duas substâncias, a atividade como ser vivo não ocorre.\n\nSomente quando se adiciona a Alma Espiritual, ou seja, o Elemento Espiritual imaterial, é que a atividade ocorre.\n\nE a forma do espírito imaterial é exatamente a do corpo humano; a separação deste Elemento Espiritual do corpo carnal é o que chamamos de morte.\n\nPor que se separa? É porque é uma lei que, quando o corpo carnal atinge um estado impróprio para uso devido à velhice, doença, ferimentos, grande hemorragia, etc., ultrapassando certo padrão, ele não tem escolha a não ser se separar naquele instante.\n\nE o fato de a temperatura corporal esfriar repentinamente com a morte e o sangue coagular em certa parte é porque o Elemento Espiritual, ou seja, o Elemento Fogo, torna-se inexistente, causando o resfriamento.\n\nEntão, o que acontece com este Elemento Espiritual? Ele entra num mundo diferente, o Mundo Espiritual, mantendo a forma do corpo humano.\n\nSobre esses estados, vi antigamente registros de experimentos ocidentais, que são exemplos muito bons, então vou descrevê-los a seguir.\n\nTrata-se da experiência de uma certa enfermeira. À medida que a morte se aproximava de um paciente, via-se uma fumaça branca, como vapor d'água, subindo da testa desse paciente.\n\nEnquanto se observava que isso se tornava gradualmente denso e tomava a forma de uma grande elipse no espaço, aos poucos foi tomando a forma do corpo humano,\n\ne finalmente tornou-se exatamente como o paciente era em vida. Estando no espaço, cerca de três shaku (aprox. 90 cm) acima de seu próprio cadáver,\n\nolhava de cima para as cabeças dos familiares e outros que cercavam o corpo chorando de tristeza, parecendo querer dizer algo,\n\nmas logo dirigiu-se em direção à janela e desapareceu silenciosamente para fora, flutuando.\n\nÉ como descrito acima, mas a saída da alma espiritual parece limitar-se geralmente a três locais: a testa, o abdômen e os pés.\n\nA propósito, no caso de morte por explosão, por exemplo, a alma espiritual se dispersa em inúmeras partículas num instante, mas\n\nlogo elas se reúnem de forma centrípeta e retornam à forma humana, não diferindo em nada da morte por doença.\n\nE quando a alma espiritual se dirige a um determinado ponto por sua própria vontade, ela se torna uma esfera e viaja pelo espaço.\n\nO que o mundo chama vulgarmente de Hitodama (Bola de Fogo/Alma) refere-se a isso.\n\nE seres humanos que podem ver espíritos, como a enfermeira citada, possuem uma capacidade especial; existe a que é inata e a que se pode ver através de treinamento.\n\nNão apenas existem exemplos reais em nosso país desde a antiguidade, como eu mesmo encontrei várias vezes esses médiuns; houve uma senhora com maravilhosa capacidade de vidência que utilizei outrora em meus experimentos.\" (Do \"Ensaio Médico - Volume 1\")"
  },
  {
    "source_file": "rei2TAI.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Mundo Material e Mundo Espiritual\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Mundo Material e Mundo Espiritual\"** (1939)\n\n\"A morte humana é a saída e separação do espírito do corpo carnal, conforme o item anterior.\n\nEntão, para onde vai a alma espiritual que saiu? Ela se torna habitante de um mundo diferente, o Mundo Espiritual.\n\nPor isso, o termo budista Ojo (Falecimento/Passagem) escreve-se 'ir para nascer'.\n\nIsso é morte se visto do Mundo Material, mas é nascimento se visto do Mundo Espiritual.\n\nOriginalmente, como o Mundo Budista é uma existência dentro do Mundo Espiritual, é natural dizer 'ir para nascer'.\n\nChamar o período anterior à morte de 'seizen' (antes da vida/nascimento) segue a mesma lógica.\n\nSobre a realidade deste Mundo Espiritual, é interessante; eu pesquisei e experimentei por muito tempo através de todos os métodos, e pretendo escrever separadamente em breve, por isso omitirei aqui.\n\nO que descrevi acima refere-se apenas ao ser humano, mas todas as coisas do universo, qualquer que seja o objeto, são constituídas de espírito e corpo.\n\nMesmo neste braseiro (Hibachi) que está aqui, ou na almofada, que não são seres vivos, existe espírito; se o espírito se separar, o objeto desmorona imediatamente.\n\nPortanto, todas as coisas mantêm sua forma através do espírito. Como exemplo disso, fala-se frequentemente em pedra viva e pedra morta;\n\npedra morta é aquela cujo espírito tornou-se extremamente rarefeito, tornando-se difícil manter a forma, lascando-se e esfarelando-se.\n\nTambém o fato de peixes e vegetais apodrecerem ou perderem o sabor com o passar do tempo é porque o espírito vai sendo liberado gradualmente.\n\nApenas, embora se diga igualmente 'espírito', o espírito da matéria é 'Rei' (Espírito), e o espírito dos seres vivos é denominado 'Seirei' (Espírito Vital/Essência Espiritual).\" (Do \"Ensaio Médico - Volume 1\")"
  },
  {
    "source_file": "rei2TAI.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"A Morte Existe em Tudo\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"A Morte Existe em Tudo\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Deus faz a divisão do espírito (Bunrei), mas os espíritos humanos, bem como os espíritos de animais e plantas, não fazem divisão de espírito?\"\n\n**Revelação Divina de Meishu-Sama**\n\"Animais e plantas, todos têm divisão de espírito, mas quanto mais elevado, maior a amplitude, a quantidade e o número.\n\nConsequentemente, o Deus Supremo do Grande Universo está dividido (Bunrei) em tudo.\n\nPela razão acima, é natural que, ao tornar-se Deus, faça-se a divisão do espírito.\n\nEmbora se diga simplesmente Espírito, os animais além do homem são espírito vivo (Seirei) e espírito morto (Shiryo).\n\nO espírito humano chama-se Seirei (Espírito Vital).\n\nO espírito dos vegetais é um espírito intermediário entre inorgânico e orgânico.\n\nO espírito dos minerais chama-se apenas Espírito (Rei).\n\nNão se limitando aos espíritos animais, mas em todas as coisas, existe a morte.\n\nMesmo em pedras, há pedra viva e pedra morta; quando o espírito sai, lasca-se e esfarela-se.\n\nShaka disse que 'Tudo é Vazio' (Shiki soku ze ku).\n\nIsso porque, se pensarmos apenas na matéria sem considerar o espírito, tudo se torna vazio. A Seicho-no-Ie e outros disseram isso, pregando que 'Tudo é Nada' (Issai Mu).\n\nQuando o Sr. Taniguchi foi chamado anteriormente à polícia, dizem que ficou embaraçado quando perguntaram: 'Se tudo é nada, como fica o Estado?'.\""
  },
  {
    "source_file": "rei2TAI.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"Estado Espiritual na Inconsciência por Hemorragia Cerebral\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"Estado Espiritual na Inconsciência por Hemorragia Cerebral\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Há casos de pessoas com hemorragia cerebral que ficam inconscientes por vários dias ou entram em estado de demência.\n\nNesses casos, em que estado o espírito se encontra? Peço vossos ensinamentos.\"\n\n**Revelação Divina de Meishu-Sama**\n\"As toxinas acumulam-se no local que controla a consciência na parte frontal da cabeça, paralisando a função.\n\nPor isso tornou-se demente.\n\nO espírito também está da mesma forma.\n\nComo resfriam isso, fica ainda pior.\""
  },
  {
    "source_file": "rei2TAI.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Revelação Divina de Meishu-Sama: \"O Espírito durante a Anestesia\"",
    "publication_title_ptbr": "Espírito Precede a Matéria",
    "content_ptbr": "**Revelação Divina de Meishu-Sama: \"O Espírito durante a Anestesia\"**\n\n**Pergunta do Fiel**\n\"Sobre o estado do espírito durante o uso de anestésicos e durante o sono...\"\n\n**Revelação Divina de Meishu-Sama**\n\"O espírito se afasta um pouco. Ao dormir, o espírito certamente se afasta.\""
  }
]