[
  {
    "source_file": "shugosin1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Guardião\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deus Guardião\"** (Publicado em 23 de outubro de 1943)\n\n\"Ao explicar o bem e o mal no ser humano, interpretando-o sob o aspecto espiritual, é necessário discorrer sobre o chamado Deus Guardião.\n\nChamado de Deus Guardião ou Espírito Guardião, é, como o nome sugere, aquele que protege constantemente o ser humano.\n\nComo expliquei anteriormente, o fato de o ser humano nascer neste mundo deve-se a uma ordem de Deus.\n\nÀ alma que recebeu essa ordem de Deus, dá-se o nome de Deus Guardião Principal (*Hon-Shugoshin*).\n\nAlém deste, existe um espírito que encosta na pessoa, geralmente por volta dos dois ou três anos de idade.\n\nTrata-se de um espírito animal, que não é humano. De acordo com minha longa experiência, consiste principalmente em animais como raposa, texugo (*tanuki*), cão, gato, cavalo, boi, doninha, além de vários tipos de Deus Dragão (*Ryuujin*), *Tengu* e todo tipo de aves.\n\nNa maioria das vezes, é apenas uma espécie por pessoa, mas raramente podem encostar duas ou três espécies.\n\nA este, dá-se o nome de Deus Guardião Secundário (*Fuku-Shugoshin*).\n\nTal coisa pode ser difícil de acreditar para os homens modernos, mas, sendo um fato, nada se pode fazer a respeito.\n\nO Deus Guardião Principal possui natureza de bondade absoluta, sendo aquilo que denominamos consciência.\n\nPor outro lado, o Deus Guardião Secundário é o oposto, sendo o mal absoluto, aquilo que denominamos maus pensamentos.\n\nNo Budismo, a consciência é chamada de *Bodhicitta* (Mente do Despertar) ou Coração de Buda, enquanto os maus pensamentos são chamados de ilusões (*Bonno*).\n\nNão é preciso dizer que esses pensamentos opostos estão constantemente lutando no íntimo do coração.\n\nQual seria a razão disso? É que, para a sobrevivência humana, a atividade não surgiria apenas com o coração bondoso.\n\nIsso porque, como não surgiria o desejo material, não nasceriam o espírito de competição, o desejo de superioridade, nem o desejo de prazer.\n\nNo entanto, como o coração maldoso tem por natureza o desejo material,\n\nhá uma razão pela qual a possessão pelo chamado Deus Guardião Secundário se faz necessária.\n\nPortanto, falando de forma direta, como o ser humano é um ser intermediário entre Deus e o animal,\n\npor mais bondosa que seja a pessoa, ela certamente possui algum mal, e por mais maldosa que seja, possui alguma bondade.\n\nAssim, as naturezas do bem e do mal lutam incessantemente no coração. Se o bem vencer, obtém-se paz e felicidade, alcançando a prosperidade; se o mal vencer, gera-se inquietação e infelicidade, e é evidente que se segue o destino da ruína.\n\nPor isso, neste sentido, pode-se dizer que o mau é um fraco e o bom é um forte.\n\nIsso porque o homem bom tem força suficiente para conquistar o mal, enquanto o homem mau tem a fraqueza de ser conquistado pelo mal.\n\nEntretanto, o mundo frequentemente tende a considerar o homem bom como fraco e o homem mau como forte, mas isso é um erro.\n\n\nEm seguida, além dos Guardiões Principal e Secundário, existe o chamado Deus Guardião Correto (*Sei-Shugoshin*) que protege constantemente.\n\nTrata-se de um espírito ancestral. Assim que a pessoa nasce, alguém dentre os espíritos ancestrais é selecionado, dentre os mais importantes daquele momento, para protegê-la.\n\nHá casos em que um espírito se torna Deus Guardião Correto por vontade própria, mas estes são, na maioria, espíritos animais.\n\nOs espíritos animais, nesse caso, foram originalmente espíritos humanos que se transformaram em Deus Dragão ou Espírito de Raposa; o Espírito de Raposa é cultuado como *Inari* e torna-se um espírito guardião.\n\nNo caso de proteção por um Deus Dragão, muitas vezes ele protege na forma de uma Cobra-rateira (*Ao-daisho*) ou Cobra Branca.\n\nÉ comum que em casas antigas vivam Cobras-rateiras por muito tempo; elas têm índole dócil e não causam mal algum a pessoas ou animais.\n\nNo entanto, as pessoas do mundo, desconhecendo esse motivo, pensam tratar-se de cobras comuns e as matam; mas, mesmo sendo cobras, por serem espíritos ancestrais, ficam extremamente enfurecidas.\n\nComo resultado, é preciso ter cuidado, pois frequentemente ocorrem maldições.\n\nConsequentemente, existem muitos exemplos, especialmente no interior, de famílias que caíram em ruína com desgraças e infortúnios ocorrendo sucessivamente após matarem uma Cobra-rateira.\n\n\nAlém disso, o Dragão Branco é cultuado como *Benzaiten* e possui virtudes milagrosas bastante evidentes, isso porque obteve a divindade.\n\nAssim, o Deus Guardião Correto, ao proteger, fornece constantes sugestões.\n\nFrequentemente avisa através de sonhos, ou faz surgir algo na mente como um pressentimento, salvando de perigos;\n\nquem prestar atenção a esses fatos, poderá concordar com eles.\" (Extraído de \"A Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "shugosin1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mal e os Espíritos Guardiões\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mal e os Espíritos Guardiões\"** (Escrito em 1952)\n\n\"Como mencionado no item anterior, mesmo que o mal, que foi necessário até o presente, torne-se desnecessário, não é possível expulsá-lo tão facilmente.\n\nSobre isso, o Plano de Deus possui algo verdadeiramente misterioso e sutil.\n\nExplicarei isso gradualmente, mas o que se deve saber de antemão é, antes de tudo, a constituição do Universo.\n\nNão é preciso dizer que, no centro do Universo, flutuam os três corpos: Sol, Lua e Terra.\n\nAo explicar os elementos desses três corpos: o Sol é o elemento Fogo, a Lua é o elemento Água e a Terra é o elemento Solo (Nitrogênio).\n\nEsses três elementos possuem, naturalmente, suas respectivas características e manifestam seus próprios instintos.\n\nDentre eles, as duas energias essenciais, Fogo e Água, unem-se densamente para formar a atmosfera, que envolve a Terra e promove a geração e o desenvolvimento de tudo o que existe.\n\nQuanto à condição na Terra, esta é dividida em Yin e Yang.\n\nOu seja, Yang é a essência do Fogo e Yin é a essência da Água. O Fogo queima na vertical e a Água flui na horizontal; este urdume e trama movimentam-se entrelaçados.\n\nEste estado é um cruzamento de linhas ultra-microscópicas inimagináveis, que alcançam certa altura acima do solo; isto é a camada de ar, a atmosfera.\n\nComo dito acima, as essências de Yang e Yin concretizam-se e manifestam-se como Fogo e Água, Quente e Frio, Dia e Noite, Claro e Escuro, Espírito e Matéria, Homem e Mulher, e assim por diante.\n\nSe dividirmos isso em Bem e Mal, Yang é o Espírito e é o Bem, enquanto Yin é a Matéria e é o Mal.\n\nNeste sentido, tanto o bem quanto o mal são contrastantes, e este é o aspecto fundamental da Grande Natureza.\n\n\nEsta lógica pode ser compreendida observando o ser humano: o corpo humano é constituído por dois elementos, o corpo carnal visível e o espírito invisível.\n\nCorpo e espírito estão em uma relação íntima e inseparável, e o fato de o ser humano manter a vida deve-se à força vital nascida da união de ambos.\n\nContudo, aqui existe uma lei.\n\nÉ a lei de que o Espírito é Principal e a Matéria é Secundária (*Reishu Taiju*), e os fatos demonstram isso muito bem.\n\nOu seja, assim que a vontade surge no coração, que é o centro do espírito humano, ele ordena ao corpo que a transforme em ação; portanto, é evidente que o espírito é a essência e o governante do ser humano.\n\nEntão, por qual razão o espírito gera maus pensamentos? Este é o ponto focal mais importante, por isso escreverei detalhadamente.\n\nPara isso, é inevitável explicar sob o ponto de vista religioso, portanto, peço que leiam com essa intenção.\n\nIsso porque o bem e o mal são problemas do coração.\n\n\nAgora, entrando no tema principal: como dito acima, visto que o ser humano é constituído por espírito e matéria,\n\na ciência, criada tendo como objeto apenas o corpo carnal, por mais que se diga que progrediu, é, afinal, unilateral e manca.\n\nÉ óbvio que a verdadeira ciência não poderia nascer disso.\n\nEm contrapartida, visto que o nosso caminho foi constituído tendo como base a relação entre ambos, espírito e matéria, o que seria isto senão a verdadeira ciência?\n\n\nComo exposto, a origem daquilo que chamamos de bem e mal é o coração, ou seja, o espírito. Além disso, tomando a lei do Espírito Principal e Matéria Secundária como verdade,\n\nse saborearem suficientemente a teoria que explicarei a partir de agora, deverão compreender desde a raiz.\n\nPrimeiramente, sobre a origem do ser humano: desnecessário dizer que é a gravidez.\n\nFalando de forma materialista, um espermatozoide masculino entra no ovário feminino e ocorre a concepção.\n\nFalando espiritualmente, uma partícula divina de Deus aloja-se como uma alma.\n\nEntão, ao completar os meses e nascer com o choro, além da alma mencionada, outras duas almas se aproximam, estabelecendo-se aqui a relação de três almas.\n\nDessas duas almas, uma chama-se Espírito Guardião Secundário, que é um espírito animal, e na maioria das vezes encosta por volta dos dois ou três anos de idade.\n\nA outra chama-se Espírito Guardião Correto (*Sei-Shugorei*); este não encosta diretamente, mas acompanha constantemente ao redor da pessoa, exercendo a função de proteção.\n\nClaro que esses dois espíritos não se afastam durante toda a vida, portanto, pode-se dizer que o ser humano é uma comunidade de três partes.\n\nSendo assim, a primeira alma que se alojou chama-se Espírito Guardião Principal (*Hon-Shugorei*); ela é a própria divindade e é também a consciência.\n\nO antigo ditado \"a natureza do homem é boa\" refere-se a isso.\n\nO segundo, o Espírito Guardião Secundário, é o oposto do anterior e é o próprio mal; qualquer um deve compreender, ao refletir em seu íntimo, que ele está sempre lutando contra o bem do Espírito Guardião Principal.\n\nO terceiro, o Espírito Guardião Correto, é alguém selecionado dentre os espíritos ancestrais, que acompanha incessantemente a pessoa, cumprindo o dever de proteção.\n\nPor exemplo, ele previne todas as causas que levariam a pessoa à infelicidade, como desastres, perigos, doenças, más ações, negligência, degradação, etc.\n\nO que chamam de pressentimento, aviso em sonho, surgimento de um obstáculo, desencontro, ou sentir-se deslocado, é ação dele.\n\nTambém, perder o trem por alguma circunstância e com isso escapar de um perigo, ou surgir um defeito e tornar-se impossível agir quando se está prestes a se aproximar do mal, também são obras dele.\n\nAssim, o Espírito Principal e o Espírito Secundário estão sempre lutando; se o Espírito Principal vencer, pratica-se o bem, mas se o Espírito Secundário vencer, pratica-se o mal.\n\nO ser humano é uma existência intermediária entre Deus e o animal; se se elevar, torna-se como Deus, se se degradar, torna-se como a besta. Isso pode ser bem compreendido observando o mundo.\n\n\nEntão, que espírito é o Espírito Secundário?\n\nNos japoneses, <font color=\"#ff0000\" size=\"+1\"><b>nos homens, são principalmente espíritos mortos de Tengu, Cobra, Texugo, Cavalo, Cão e Aves</b></font>, havendo também vários outros espíritos.\n\n<font color=\"#ff0000\" size=\"+1\"><b>Nas mulheres, são principalmente espíritos mortos de Raposa, Cobra, Gato e Aves</b></font>, havendo também outros espíritos variados. Além desse Espírito Guardião Secundário, há espíritos que encostam temporariamente.\n\nAo dizer tais coisas, os homens modernos podem achar ridículo e jamais acreditar, mas esta é uma verdade sem um único ponto de erro.\n\nO fato de não acreditarem deve-se à superstição materialista dessas pessoas; se descartarem essa superstição, compreenderão imediatamente.\n\nAcima de tudo, a natureza do espírito animal que está encostado manifesta-se bem no ser humano; se prestarem atenção, qualquer um poderá perceber.\n\nComo dito, os espíritos que encostam temporariamente também são, em sua maioria, espíritos animais; ocasionalmente há espíritos humanos mortos e, muito raramente, espíritos vivos (*ikiryo*).\n\nQual a razão de os espíritos temporários encostarem? Não é preciso dizer que depende da pureza ou impureza do espírito da pessoa.\n\nQuanto mais nublado o espírito, mais facilmente os maus espíritos encostam, e como a força do Espírito Secundário original também aumenta, a pessoa acaba fatalmente praticando o mal.\n\nPor essa razão, a grande maioria dos homens modernos está com o espírito completamente nublado, facilitando a possessão e a atividade de maus espíritos, o que faz aumentar os crimes.\n\nEm contrapartida, os que têm fé em Deus e Buda possuem poucas nuvens e gostam de praticar o bem porque sua alma está purificada e a força para reprimir os maus espíritos é intensa; nisto reside o valor da fé.\n\nConsequentemente, mesmo que os incrédulos pareçam pessoas boas em tempos normais, estão em um estado em que não se sabe quando um mau espírito irá possuí-los, podendo-se dizer que são uma espécie de pessoa perigosa.\n\nSegundo essa lógica, para realizar uma boa sociedade, não há outro caminho senão aumentar o número de portadores de almas puras.\n\nOriginalmente, a alma é uma espécie de corpo luminoso, e os espíritos animais são os que mais temem essa luz.\n\nNo entanto, como a alma da maioria dos homens modernos está nublada, tornou-se muito fácil para esses \"clientes\", os espíritos animais, entrarem.\n\nAssim, o ser humano é rapidamente manipulado, sendo natural que o estado social tenha se tornado um pandemônio.\n\nAlém disso, os governantes, cegos para tais fatos, tentam prevenir o mal apenas através de leis e punições.\n\nSendo um emplastro aplicado totalmente fora do alvo, não é de se esperar que surta efeito.\n\nBasta olhar para o Parlamento para entender: a maioria dos projetos de lei são métodos de fabricação de emplastros, como emendas e adições às leis.\n\nNós, que somos constantemente forçados a assistir a isso, não podemos conter um longo suspiro diante dessa ignorância.\n\n\nCom o exposto acima, creio que compreenderam o que é o mal em geral. Não é preciso dizer que a solução fundamental para isso não existe fora da fé.\n\nNo entanto, mesmo dizendo simplesmente \"fé\", o alvo de adoração, Deus, também possui hierarquias de Alto, Médio e Baixo, chegando a cento e oitenta e um graus, além da distinção entre Deuses Corretos e Deuses Malignos, o que torna bastante difícil discerni-los.\n\nNo mundo, há pessoas que, mesmo dedicando uma fé fervorosa, não obtêm as graças desejadas, não curam suas doenças e cuja conduta não é admirável.\n\nIsso ocorre porque a força do Deus que é o alvo é fraca e não consegue impedir a atividade dos deuses malignos.\n\nO que é ainda mais problemático é que as pessoas do mundo, ao verem esse estado, pensam tratar-se de uma superstição de baixo nível e, mesmo quando veem ocasionalmente uma religião correta como a nossa, a equiparam àquelas, o que é verdadeiramente lamentável.\n\nAlém disso, desde a antiguidade, as pessoas comuns decidem que basta dizer \"Deus\" para ser algo nobre e grato, e por não saberem que existem diferenças, isso também era extremamente perigoso.\n\nNa verdade, é também porque até hoje a religião do Deus Supremo não havia aparecido de forma alguma, mas, alegrai-vos, pois aqui o Deus Supremo manifestou-se.\n\nPor essa razão, os deuses até hoje, mesmo que fossem corretos, pertenciam a hierarquias secundárias; portanto, sua força era fraca e, em casos de disputa entre o correto e o maligno, o mal vencia, ainda que temporariamente.\n\nAs pessoas, vendo isso, admiravam o mal e tentavam imitá-lo. Especialmente aqueles com ambição e capacidade tendem a ser assim; basta olhar a história e os rastros de inúmeros heróis e grandes homens.\n\nÉ verdade que, mesmo tendo sucesso temporário, não há exceção de que no final fracassem.\n\nVendo isso espiritualmente, tudo não passa de possessão por grandes figuras do mundo dos deuses malignos. O interessante é que, no início, tudo corre às mil maravilhas e eles ficam eufóricos, mas isso só vai até certo ponto e certamente fracassam.\n\nQuando isso acontece, o espírito possessor rapidamente se retira.\n\nDentro do nosso conhecimento, casos como Kaiser, Mussolini e Hitler são assim; após o fracasso, pareciam pessoas diferentes, tornando-se apáticos como se tivessem ficado dementes ou estúpidos. Isso acontece com qualquer um depois que um grande espírito maligno sai.\n\nE o que é surpreendente é que o chefe geral do mundo dos deuses malignos, há mais de dois mil anos, elaborou um plano eterno e minucioso para tomar a hegemonia mundial e continua agindo nas sombras até hoje; mas o Mundo dos Deuses Corretos também o enfrenta e combate.\n\nComo Deuses desse lado, temos a linhagem de Cristo, Buda (*Shaka*), Maomé e Kunitokotachi-no-Mikoto.\n\n\nComo descrito acima, o Deus Supremo fez a cultura avançar colocando em oposição e luta os Deuses Corretos e os Deuses Malignos. O resultado é o presente, onde o lado dos deuses malignos venceu em noventa e nove por cento.\n\nAqui, o Deus Supremo manifestará finalmente a força do Um Por Cento (*Ichirin*) e derrubará o grande plano deles de uma só vez. Esta é a batalha dos noventa e nove por cento contra o um por cento, e agora chegamos a um passo disso.\n\nPortanto, se compreenderem esta verdade, não haverá ninguém que não desperte repentinamente.\""
  },
  {
    "source_file": "shugosin1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental e Epilepsia\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental e Epilepsia\"** (Escrito em 1952)\n\n\"(Citação parcial) Assim, também existem dois tipos de espíritos possessores: o espírito animal que possui a pessoa de forma fixa desde o nascimento, e o espírito que encosta temporariamente de forma adquirida.\n\nAgora explicarei detalhadamente sobre isso. Primeiramente, quando o ser humano recebe a vida neste mundo, como dito anteriormente, no início aloja-se o 'Pochi', ou seja, a alma.\n\nEsta alma é uma partícula divina de Deus, sendo o centro e o protagonista do ser humano.\n\nChama-se a isto Deus Guardião Principal. Em seguida, há um espírito que protege o ser humano ininterruptamente durante toda a vida.\n\nChama-se a isto Espírito Guardião ou Deus Guardião Correto.\n\nEste espírito é alguém dentre os ancestrais que completou seu aprimoramento no Mundo Espiritual e obteve qualificação;\n\nele é selecionado dentre eles e recebe a ordem para a função de proteger aquela pessoa por toda a vida.\n\nO próximo chama-se Deus Guardião Secundário, e este é um espírito animal.\n\nEmbora seja um animal, este espírito desempenha uma função indispensável para a sobrevivência humana.\n\nEntão, vamos explicar primeiro sobre esses três Deuses Guardiões.\n\n\nO que foi dito acima são os Deuses Guardiões regulares que qualquer ser humano possui.\n\nO primeiro, o Deus Guardião Principal, sendo uma partícula divina de Deus, tem como essência a própria consciência; o antigo dito 'a natureza humana é boa' referia-se a isso.\n\nO segundo, o Deus Guardião Correto, quando o ser humano vai encontrar um perigo, como isso acontece primeiro no Mundo Espiritual, ele percebe e esforça-se para fazê-lo escapar do infortúnio.\n\nO que o mundo chama de 'pressentimento' (*mushi ga shiraseru*) ou 'não sentir vontade naquela hora', são avisos do Deus Guardião Correto.\n\nTambém, quando o ser humano está prestes a cometer um pecado, ele tenta impedir, ou vigia constantemente para que não seja arrastado para o mal, tentando torná-lo uma pessoa correta.\n\nPara isso, ele tenta guiar a pessoa, considerando que fazê-la ter fé em Deus e Buda é o melhor método.\n\nNo entanto, por mais que o Deus Guardião Correto se esforce, se encontrar um Deus Maligno forte, pode acabar perdendo, resultando em atrair infelicidade, o que é muito grave.\n\nPor isso, o Deus Guardião Correto está sempre buscando força para vencer o Deus Maligno.\n\nComo para isso é necessário que o ser humano entre em uma fé magnífica, o fato de serem guiados para a nossa Igreja está aumentando dia após dia.\n\nO terceiro, o Deus Guardião Secundário, sendo um espírito animal, como a origem do mal, tenta fazer o ser humano pensar no mal e praticar o mal sem um momento de descanso.\n\nO mal é, em última análise, a divindade dos desejos carnais.\n\nEm qualquer ser humano, desejos ilimitados brotam uns após os outros: querer dinheiro, querer mulher, querer luxo, querer honrarias, querer parecer importante para os outros, querer vencer em jogos e competições, querer subir na vida, querer que tudo seja conforme a própria vontade.\n\nPor isso, desde a antiguidade, busca-se o aprimoramento através da fé para reprimir esses desejos sem fim, ou seja, as ilusões mundanas (*Bonno*).\n\nDeve-se agradecer imensamente, pois, de qualquer forma, a sociedade humana conseguiu escapar da destruição total até hoje graças a isso.\n\nEntretanto, na prática, se o ser humano não tivesse esses desejos materiais, isso também seria um grande problema.\n\nIsso porque a força vital de atividade desapareceria.\n\nConsequentemente, este ponto é muito difícil, de qualquer maneira.\n\nEntão, o que se deve fazer? Não há nenhuma dificuldade especial.\n\nEm resumo, basta que o ser humano manifeste a consciência dada por Deus e vença o mal recebido da besta.\n\nMesmo dizendo isso, há um limite natural.\n\nOu seja, nem o bem nem o mal devem vencer ou perder de forma definitiva.\n\nO significado disso pode ser muito bem compreendido ao interpretar o caractere para 'Pessoa' (人).\n\nO traço 'no' (ノ) tem a forma de algo que desceu do céu, sendo a partícula divina de Deus, e o traço (＼) é a forma da besta que está na terra.\n\nSendo assim, o (ノ) pressiona de cima e o (＼) sustenta o (ノ).\n\nPortanto, como 'Pessoa' fica entre o (ノ) e o (＼), o caractere humano encaixa-se muito bem.\n\nOu seja, o ser humano possui ambos, o bem e o mal.\n\nSe, por natureza, o bem vencer, mesmo que seja um pouco, não haverá erro.\n\nConsequentemente, se o ser humano se elevar, torna-se Deus; se cair, torna-se besta.\n\nSegundo essa lógica, os desejos ilimitados do ser humano também podem ser controlados até certo ponto.\n\nSe isso é a verdade, ao ultrapassar o limite, deixa de ser pessoa e torna-se a forma de X.\n\nOu seja, sendo um X, significa cancelamento, e perecerá.\n\nPela lógica acima, a forma original do ser humano deve ter força suficiente para controlar o mal, caso contrário não se pode ter tranquilidade; mas, para isso, é preciso força.\n\nComo essa força é algo que deve ser concedido por Deus, a fé torna-se necessária.\n\nFazendo isso, em qualquer era que seja, poderá tornar-se um eterno felizardo, sem qualquer inquietude.\n\n\nO Deus Guardião Correto, que conheceu a verdade explicada acima durante seu aprimoramento no Mundo Espiritual, tenta ao máximo guiar seus descendentes para o caminho do bem e da retidão.\n\nPorém, como o Deus Guardião Secundário é o oposto, ele interfere ao máximo, tentando guiar para o mal, e lutam constantemente no coração.\n\nIsso é algo que qualquer um experimenta, mas não é só isso.\n\nÉ preciso saber também o seguinte.\n\nCada ser humano possui personalidade e habilidades diferentes.\n\nIsso é feito por Deus na constituição do mundo.\n\nPara auxiliar nisso e fazer com que a natureza inata seja plenamente manifestada, o Deus Guardião Correto, acatando a ordem de Deus, esforça-se com toda dedicação.\n\nComo meio para isso, o Deus Guardião Correto, primeiramente, para polir a alma daquela pessoa, impõe grandes sofrimentos, mas isso é um aprimoramento para a elevação.\n\nIsso também difere em grande, médio e pequeno, dependendo da missão da pessoa.\n\nPor exemplo, quanto maior a missão, maior o sofrimento, portanto deve-se antes se alegrar; comigo também é assim.\n\nAlém disso, a mudança de destino ocorre porque desce de Deus para o Deus Guardião Correto a ordem de mudar o trabalho.\n\nAssim, como em Deus também há hierarquias e, tal qual no mundo humano, há tipos de funções, ao dar ordens ao ser humano, isso depende do Deus correspondente.\n\nEscreverei sobre a constituição do mundo humano sob este sentido: para facilitar o entendimento, se olharmos a humanidade na horizontal, há milhares de diferenças e as capacidades são variadas, mas se olharmos na vertical, há apenas a distinção de Alto, Médio e Baixo.\n\nA prova disso é que governantes de uma etnia, de um país ou de uma região receberam a capacidade correspondente a isso.\n\nAs pessoas que sobem à posição suprema não passam de algumas poucas no mundo, mas, à medida que se desce, o número aumenta gradativamente.\n\nO fato de que quanto mais baixo o nível, maior o número, tem esse significado; Deus, em Seu Plano, distribui e arranja tudo de forma adequada e engenhosa, sem excessos ou faltas.\n\nA Vontade Divina, profunda e sutil, jamais pode ser sondada pelo ser humano.\n\nComparando isso aos minerais, entende-se ainda melhor.\n\nDesde o diamante supremo, passando pela platina, ouro, prata, cobre, chumbo, até o ferro: quanto mais alto o valor, menor a produção; e o ferro, que é o mais baixo, é o mais abundante, como é evidente.\n\nSó de compreender essa realidade, a verdade da sociedade humana será reconhecida.\n\nPor essa lógica, deve-se compreender o quão errada é a luta de classes.\""
  },
  {
    "source_file": "shugosin1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Hostes Malignas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo das Hostes Malignas\"** (Publicado em 5 de fevereiro de 1947)\n\n\"O Mundo das Hostes Malignas (*Kyoutou-kai*) é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos.\n\nEste grupo continua sempre em oposição aos Deuses Corretos.\n\nAssim como há oito milhões de deuses no lado dos Deuses Corretos, há também oito milhões no lado dos Deuses Malignos.\n\nE, enquanto os Deuses Corretos tentam praticar o bem, os Deuses Malignos tentam praticar o mal, confrontando-se constantemente.\n\nÉ exatamente como o ser humano, em cujo íntimo a consciência e os maus pensamentos se opõem e lutam.\n\nOriginalmente, no ser humano existe a alma concedida por Deus de forma inata... chama-se a isto Deus Guardião Principal; e a alma que encosta posteriormente... chama-se a isto Deus Guardião Secundário.\n\nAssim, <font color=\"#ff0000\" size=\"+1\"><b>para o Deus Guardião Principal, flui constantemente a consciência vinda do Mundo dos Deuses Corretos através do elo espiritual</b></font>,\n\ne <font color=\"#0000ff\" size=\"+1\"><b>para o Deus Guardião Secundário, fluem os maus pensamentos vindos do Mundo dos Deuses Malignos através do elo espiritual</b></font>.\n\nEm princípio, a geração e o desenvolvimento de todas as coisas dependem do atrito e da harmonia de dois elementos opostos, ou seja, Yin e Yang, Luz e Sombra, Fogo e Água, etc.\n\nPor essa lógica, <font color=\"#ff0000\" size=\"+1\"><b>mesmo no ser humano, a força é gerada pela atividade de ambos os lados, bem e mal</b></font>, e através disso a missão inata do ser humano pode ser cumprida.\n\nPor isso, neste caso, <font color=\"#ff0000\" size=\"+1\"><b>mesmo o mal é, por assim dizer, um mal necessário</b></font>.\n\nIsso porque, ao contrário do Deus Guardião Principal que, por sua essência de consciência, pensa no bem e pratica o bem,\n\n<font color=\"#0000ff\" size=\"+1\"><b>o Deus Guardião Secundário</b></font> pertence ao <font color=\"#0000ff\" size=\"+1\"><b>mal</b></font>, ou seja, <font color=\"#0000ff\" size=\"+1\"><b>manifesta a essência dos desejos carnais</b></font>.\n\nOs desejos carnais são os desejos materiais como <b><font color=\"#0000ff\" size=\"+1\">desejo de posse, desejo de superioridade, desejo de exclusividade, desejo de honra, desejo de luxo</font></b>, etc.\n\nO célebre Nietzsche chamou isso de desejo instintivo.\n\nConsequentemente, quando esse desejo instintivo ultrapassa certo limite, constitui-se o pecado.\n\nLogo, este controle é a condição capaz de manter a ordem e a paz da sociedade humana.\n\nPor essa lógica, <font color=\"#ff0000\" size=\"+1\"><b>o desejo instintivo gera a atividade humana, e o fato de a consciência limitá-lo traz a felicidade e a prosperidade humana</b></font>, e há o <font color=\"#ff0000\" size=\"+1\"><b>progresso da sociedade</b></font>.\n\n\nNo entanto, como até hoje era o Mundo da Noite, o fato de a força dos Deuses Malignos ser forte significava que a força de controle dos Deuses Corretos era fraca.\n\nIsso resultou no surgimento da sociedade humana cheia de infortúnios como a de hoje.\n\nContudo, à medida que se torna o Mundo do Dia, o resultado se inverte: a força do bem torna-se principal e o mal torna-se secundário.\n\nO mal tornar-se secundário significa que deixará de ser mal.\n\nIsso porque será colocado sob o domínio da força do bem.\" (Extraído de \"Evangelho do Céu\")"
  },
  {
    "source_file": "shugosin1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho Natural\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Caminho Natural\"** (Publicado em 21 de maio de 1935)\n\n\"Ao crer em Kannon, não apenas desaparecem a doença, a pobreza e o conflito, mas há ainda graças mais importantes.\n\nO que seria isso? É que se compreende o 'Verdadeiro Caminho' como ser humano.\n\nTodas as classes... todas as profissões, todos os homens e mulheres, jovens e velhos, possuem cada um o seu 'Caminho Natural (*Honnen*)' determinado pelo Céu.\n\nPor exemplo, o povo tem o caminho da lealdade para com o soberano e para com a nação; o filho tem o caminho da piedade filial para com os pais; os pais têm o caminho para com os filhos;\n\no marido para com a esposa, a esposa para com o marido; as coisas que devem dedicar de si e o caminho que devem trilhar estão devidamente determinados.\n\nHoje em dia, até essas coisas tão óbvias deixaram de ser compreendidas, mas passam a ser compreendidas claramente.\n\nAo compreender, tornam-se pessoas que praticam naturalmente, mesmo sem serem forçadas ou ensinadas.\n\nIsso pode ser realizado de bom grado, avançando sem o menor sentido de autonegação.\n\n\nAqui reside verdadeiramente uma força misteriosa e inefável.\n\nMesmo nas profissões, o comerciante como comerciante, o funcionário público como funcionário público, o militar como militar, o religioso como religioso, o artista como artista,\n\ncada um tem uma conduta adequada ao caminho dado pelo Céu; se praticarem apenas isso, não haverá fracassos nem queixas,\n\ne certamente terão sucesso e prosperidade. Coisas como ser cuidado por tribunais ou pela polícia não acontecerão de forma alguma.\n\nMesmo que se torne Ministro, não acontecerá de ser enviado para a 'Villa de Ichigaya' (prisão).\n\nTais coisas acontecem porque, apesar de haver uma maneira correta de agir devidamente estabelecida para o Ministro como Ministro e para o político como político,\n\neles ultrapassam isso, e por isso conseguem sofrer.\n\nCometem crimes, brigam, infringem a lei e sofrem com dívidas.\n\n\nSe eu for falar sobre a razão pela qual o ser humano descarrila do caminho dado pelo Céu, da esfera que está determinada,\n\noriginalmente no ser humano existem, sem falta, estes dois tipos de espíritos inerentes: o Espírito Principal concedido por Deus... ou seja, o espírito bom, e o Espírito Secundário que é espírito animal, ou seja, o espírito mau.\n\nEstes dois estão em constante luta.\n\nConsequentemente, quando o Espírito Secundário vence, manifesta-se como ato de maldade; quando o Espírito Principal vence, torna-se ato de bondade.\n\nPor lutarem e disputarem dessa forma, acaba havendo um bom equilíbrio e os vários trabalhos conseguem ser realizados.\n\nÉ exatamente como dirigir um automóvel:\n\ncomo o automóvel vai tanto para a esquerda quanto para a direita, ele pode correr livremente em qualquer estrada.\n\nPorém, em qualquer situação, o princípio é que o Espírito Principal vença e siga; este é o caminho original do ser humano.\n\nMas se o Espírito Secundário vencer, isso torna-se um descarrilamento e vira mal,\n\ne por ultrapassar a esfera, fracassa e acaba sofrendo.\n\nPor isso, sendo o Espírito Secundário o mal, ele se esforça incessantemente para fazer o ser humano descarrilar a qualquer custo.\n\nNo entanto, ao receber a Luz de Kannon, o Espírito Secundário vai se enfraquecendo... e na medida em que o Espírito Secundário enfraquece, o Espírito Principal se fortalece.\n\nComo o julgamento do Espírito Principal é um julgamento correto, qualquer coisa que se faça corre bem, não há erros.\n\nO mais interessante é que, quando pessoas que gostam de bebida vêm frequentemente à minha casa, passam a detestá-la.\n\nSe perguntarem por que, é porque o 'mestre' que faz beber é o Espírito Secundário;\n\ncomo a força desse Espírito Secundário enfraquece devido à 'Luz de Kannon' que irradia do meu corpo, o Espírito Principal passa a vencer;\n\ne como esse Espírito Principal não gosta de bebida, a bebida torna-se ruim.\n\n\nSendo assim, se orarem a Kannon, inevitavelmente mudarão para melhor.\n\nNo mundo até hoje, a maior parte das diversões humanas eram diversões do mal... as diversões eram, de certa forma, muitas das que pertenciam ao mal.\n\nIsso é porque, afinal, o Espírito Secundário estava vencendo.\n\nPorém, quando o Espírito Principal passa a vencer, diverte-se com o bem; fazer o bem torna-se muito interessante.\n\nQuando se conhece verdadeiramente a graça de fazer o bem assim, passa-se a achar estranho e a pensar: 'Como eram insignificantes aquelas diversões do mal que eu achava tão interessantes!'.\n\nDessa forma, a pessoa que compreendeu que a diversão do bem é muitas vezes superior à diversão do mal, é uma pessoa verdadeiramente salva.\n\nAlém disso, quanto mais se continua a diversão do bem, aí nascem a saúde e a felicidade, há o desenvolvimento e há o sucesso.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Deuses Guardiões\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Deuses Guardiões\"** (8 de setembro de 1951)\n\n\"Em qualquer ser humano existem, dentro e fora do corpo, os chamados Três Deuses Guardiões, que nos protegem constantemente. Explicarei abaixo os Três Deuses Guardiões.\n\nDeus Guardião Principal (Espírito Principal)... Partícula divina de Deus. O Deus que está ligado ao ser humano recebendo ordem de Deus.\n\nLocaliza-se no centro do ventre (víscera central) e no centro do cérebro (Céu e Terra).\n\nSua função é fazer a intermediação entre Deus e o ser humano (Natureza Bondosa). Consciência.\n\nNo Budismo, refere-se ao *Bodhicitta* (Mente do Despertar) ou Coração de Buda.\n\nDeus Guardião Correto (Espírito Correto)... Este é um espírito dos ancestrais; assim que a pessoa nasce, alguém dentre os espíritos ancestrais é selecionado para protegê-la.\n\nNeste caso, pode ocorrer de encostar um espírito ancestral divinizado.\n\nOu seja, um espírito assimilado. Há também Deus Dragão, Raposa, *Tengu*, etc.\n\nNão tem localização fixa, fica dentro do corpo e, quando necessário, a qualquer momento, fica do lado de fora e protege.\n\nQuando o ser humano encontra um perigo e se salva milagrosamente, ou recebe uma sugestão, aviso em sonho, pressentimento, etc., deve-se à atividade deste Deus Guardião Correto;\n\nquando a fé se aprofunda, a força do Deus Guardião Correto emerge.\n\nAs graças de Komyu Nyorai (*Kannon*) são todas realizadas através do Deus Guardião Correto.\n\nDeus Guardião Secundário (Espírito Secundário)... Espírito animal que encostou de forma adquirida; Raposa, Texugo, Cão, Gato, Cavalo, Boi, Macaco, Doninha, ou ainda Deus Dragão, *Tengu* e todo tipo de aves; geralmente uma espécie por pessoa, raramente duas ou mais.\n\n(Natureza Maldosa) Maus pensamentos... No Budismo refere-se a Ilusões (*Bonno*) ou *Hannya*.\n\nSe perguntarem onde mora este 'cliente', geralmente é abaixo do umbigo (baixo-ventre).\n\nAlém disso, como é travesso, sobe e desce, anda por toda parte, sai e entra no corpo.\n\nQuando este Espírito Secundário vai para a frente da cabeça, atrapalha o Espírito Principal e o domina, torna-se a chamada doença mental.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Época em que os Deuses Guardiões se Alojam\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Época em que os Deuses Guardiões se Alojam\"** (1 de agosto de 1953)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Quando uma pessoa nasce, como funciona a época em que se alojam os Deuses Guardiões chamados Deus Guardião Principal, Deus Guardião Correto e Deus Guardião Secundário?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O Deus Guardião Principal é imediato, no momento em que se aloja no ventre.\n\nDepois, o Deus Guardião Correto encosta imediatamente, no instante em que nasce. E o Deus Guardião Secundário raramente é imediato;\n\ngeralmente é depois que se começa a ter discernimento, encostando aos cinco ou seis anos.\n\nIsso porque, mesmo que encoste cedo, não tem trabalho.\n\nO Deus Guardião Secundário faz praticar coisas ruins, mas se encostar cedo, não tem como fazer um bebê praticar coisas ruins.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Deuses Guardiões Não Mudam\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Deuses Guardiões Não Mudam\"** (Julho de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Acontece de o Deus Guardião ser trocado no meio do caminho?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Não existe tal coisa.\n\nExistem três Deuses Guardiões: Principal, Correto e Secundário, mas nenhum deles jamais muda.\n\nPrimeiro que, se mudasse, o ser humano não poderia viver com segurança.\n\nSe o Deus Guardião mudasse, a personalidade da pessoa mudaria completamente.\n\nSe acontecesse de: 'Minha esposa, que até ontem era dócil e uma boa esposa, hoje ficou assustadoramente violenta e só quer mandar em mim...'\n\nnão se poderia viver tranquilo. (Risos)\"\n\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"O Deus Guardião Secundário também possui nível espiritual?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Possui sim. Mesmo o Deus Guardião Secundário, quando se regenera, faz coisas muito boas.\n\nNão se pode desprezar só por dizer que é Deus Guardião Secundário achando que é necessariamente mau.\n\nMesmo entre raposas, há raposas admiráveis que se tornam servas da Divindade Tutelar (*Ubusunagami*).\n\nBem, essas são raposas que originalmente eram humanos,\n\ne assim podem tornar-se admiráveis mais rápido;\n\nem suma, pode-se dizer que a personalidade... ou melhor, a 'raposidade' se eleva.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Deuses Guardiões Não Mudam\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Deuses Guardiões Não Mudam\"** (6 de janeiro de 1949)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"O Deus Guardião Correto e o Deus Guardião Secundário mudam durante a vida? Por favor, ensine-nos sobre a relação entre a vida humana e ambos os guardiões, Correto e Secundário. Além disso, há relação com o ano crítico (*Yakudoshi*)?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"O Deus Guardião Correto não muda.\n\nÉ selecionado um dos espíritos ancestrais. Os assistentes do Deus Guardião Correto são o Deus Dragão, a Raposa, etc.\n\nO Espírito Secundário também não muda. Pelo contrário, há casos em que aumenta.\n\nQuando um Guardião Secundário forte está encostado, dificilmente muda.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Referência - Orientação de Meishu-Sama: \"Convulsão na Filha após Consagração da Imagem Divina\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Referência - Orientação de Meishu-Sama: \"Convulsão na Filha após Consagração da Imagem Divina\"** (16 de outubro de 1949)\n\n**<font size=\"+1\">Orientação sugerindo a possibilidade de alteração do Deus Guardião Correto</font>**\n\n**<font color=\"#990000\">Pergunta do Fiel</font>**\n\"Na casa de um fiel que recebeu a Imagem de Komyu Nyorai em novembro do ano passado, exatamente no dia em que a recebeu, a filha de três anos começou a ter convulsões.\n\nEla também tem convulsões toda vez que há o Culto Mensal.\n\nAs outras crianças são todas choronas. Pergunto como proceder.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Um espírito que estava perdido no Mundo Espiritual, como consagraram Komyu Nyorai, encostou na criança pedindo ajuda. Geralmente pode-se interpretar dessa forma.\n\nTambém há casos em que um espírito ancestral que já estava encostado na criança desde antes sofre e por isso causa convulsões.\n\nNão se preocupe muito, pois sarará gradualmente.\n\nA convulsão é um tipo de epilepsia; um espírito morto vem à cabeça. Com Johrei na região frontal, sara logo.\n\nEsses espíritos são geralmente de morte não natural ou repentina e encostam em crianças.\n\nMinistrando Johrei focando na cabeça, sarará gradualmente.\n\nO espírito será purificado e salvo, indo para um bom lugar no Mundo Espiritual. Ou se tornará o Deus Guardião da filha.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Guardiões Principal e Secundário e o Crescimento do Corpo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Guardiões Principal e Secundário e o Crescimento do Corpo\"</b></font> (18 de fevereiro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Qual a relação entre o crescimento do corpo e o crescimento dos Guardiões Principal e Secundário? Peço que nos ensine sobre isso.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n(Não acompanha o crescimento do ser humano. O Deus Guardião Secundário não cresce)"
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Deuses Guardiões Não Crescem\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Deuses Guardiões Não Crescem\"** (18 de fevereiro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Existe relação entre o crescimento do corpo e o crescimento dos espíritos Principal e Secundário?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"O Espírito Principal não cresce acompanhando o crescimento do ser humano.\n\nÀ medida que o ser humano cresce, a sabedoria surge e a função que se manifesta torna-se diferente.\n\nQuanto ao Espírito Secundário, não é porque encosta numa criança que será um Espírito Secundário criança.\"\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"E quanto à malícia infantil?\"\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Mesmo pequeno, tem malícia, mas, embora tenha, não consegue manifestá-la em ações.\n\nQuando cresce um pouco, ele manifesta.\n\nPunguistas e ladrões de lojas, como esses delinquentes juvenis, são todos assim. (Risos)\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Raiz do 'Eu' que Pensa é o Espírito Principal\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Raiz do 'Eu' que Pensa é o Espírito Principal\"** (8 de outubro de 1948)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"O 'eu' que pensa pertence ao Espírito Guardião Principal ou ao Secundário?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"A raiz do pensamento é o Espírito Principal, mas o Espírito Secundário também mistura seus pensamentos.\n\nNesse momento, se o Espírito Principal tiver força, faz coisas boas; se o Espírito Secundário tiver força, faz coisas ruins.\n\nHirasawa, por exemplo, no momento do crime, tornou-se apenas Espírito Secundário...\n\nO Chefe da Divisão de Investigação, Horisaki, recebeu o *Ohikari* (Amuleto) em março deste ano; e desta vez, ao purificar a cabeça de Hirasawa, ele derramou lágrimas copiosamente e confessou logo em seguida.\n\nIsso é porque o Espírito Secundário diminuiu um pouco e ele tornou-se mais humano, por assim dizer, surgiu o Coração de Buda.\n\nA consciência brilhou.\n\nPortanto, fui eu quem resolveu o incidente Teigin.\n\nEm breve, o Chefe Horisaki e o Diretor Fujita virão à minha casa agradecer...\n\nO ser humano está sempre se iludindo/hesitando, e isso é a ação de ambos, Principal e Secundário.\n\nPor isso, o pensamento humano torna-se o intermediário entre ambos.\n\nClaro, o Espírito Principal deve vencer em qualquer ocasião...\n\nAo ver uma bela esposa, pensa 'que sorte tem o homem que casou com tal beldade', ou ao ver uma bela moça, pensa que gostaria de casar com ela; não há problema em 'pensar', e qualquer um 'pensa'.\n\nIsso é ação do Espírito Secundário.\n\nMas quem reprime isso e não deixa chegar à ação é o Espírito Principal.\n\nPensar, o pensamento (*sonen*), pode ser livre.\n\nNo Cristianismo dizem que 'pensar' assim é pecado, mas isso é rigidez demais.\n\nPorém, se ficar pensando o tempo todo, o pensamento se transfere; se isso acontecer, torna-se apego, o que não é bom.\""
  },
  {
    "source_file": "shugosin2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Hesitação é a Luta de Vontades entre Espírito Secundário e Principal\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Hesitação é a Luta de Vontades entre Espírito Secundário e Principal\"** (Publicado em 20 de janeiro de 1950)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Que grau de conexão existe entre a personalidade da pessoa e a personalidade do espírito?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font>**\n\"Não há conexão nem nada na personalidade de espírito e corpo.\n\nA personalidade do espírito é totalmente una, mas geralmente espírito e corpo são concordantes.\n\nNo ser humano existem o coração bom e o coração mau, e a maioria das pessoas tem dupla personalidade; a diferença é apenas se isso se manifesta notavelmente ou não.\n\nHesitar significa que as vontades do Espírito Secundário e do Espírito Principal estão lutando; quando o coração está nublado, a alma fica bloqueada e sua função não se manifesta.\n\nNormalmente, os pensamentos do Guardião Secundário aparecem mais, mas como são todos malignos, na maioria das vezes fracassa-se e arrepende-se.\n\nAlguém disse que 'a vida é uma série de fracassos' por essa razão.\n\nComo as nuvens são removidas pelo sofrimento do fracasso, a função da alma se manifesta.\n\nE quando a função da alma se manifesta, o julgamento entre correto e incorreto, bem e mal, torna-se preciso, e assim obtém-se sucesso.\n\nPor isso dizem que 'o fracasso é a mãe do sucesso', e é por essa lógica.\""
  }
]