[
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 1,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Epilepsia em que se anda de quatro\"",
    "publication_title_ptbr": "Epilepsia em que se anda de quatro",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Epilepsia em que se anda de quatro\"** (19 de outubro de 1949)\n\n**Possessão de espírito ancestral caído no reino animal**\n\n**Pergunta do Fiel**\n\"Um menino que completou dez anos este ano; sua mãe ingressou na fé em setembro e, no dia 9 passado, quando viemos agradecer pela graça recebida, ele teve um ataque de epilepsia durante a ausência dela.\n\nDesde então, todas as manhãs, quando a mãe ministra Johrei, ele chora e grita: 'Ai, que medo, que medo, mamãe, mamãe'.\n\nE ele fica de quatro, rastejando como um sapo, dizendo que está com medo.\n\nEu tenho ministrado Johrei nele há três dias; quando começo a ministrar na testa, ele também diz que está com medo, mas diz que não vê nada em particular.\n\nA mãe biológica dessa criança faleceu, e a atual é a segunda esposa.\n\nO filho biológico da mãe atual (dois anos) também tem epilepsia, mas graças à proteção divina, melhorou muito. Qual seria a razão disso?\"\n\n\n**Instrução de Meishu-Sama**\n\"O ato de andar de quatro indica um espírito animal, que está encostado na região frontal da cabeça.\n\nÉ um espírito ancestral que nasceu como quadrúpede... Dentre os ancestrais, há um que caiu na condição de quadrúpede, e ele encosta porque o ancestral deseja salvá-lo. Deve-se entoar a Oração (Amatsu-Norito) para ele.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 2,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espíritos Ancestrais também podem se tornar Inari\"",
    "publication_title_ptbr": "Espíritos Ancestrais também podem se tornar Inari",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espíritos Ancestrais também podem se tornar Inari\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"K.S. (40 anos, masculino), a esposa também ingressou na fé. Como a casa é um barracão, não pudemos consagrar a Imagem Divina (Goshintai), então entronizamos a imagem de Senju Kannon (Kannon de Mil Braços).\n\nHá dois meses, peguei o Inari que era cultuado desde a geração anterior e, apenas entoando a oração 'Zengensanshi', lancei-o no rio.\n\nDepois disso, o filho mais velho T. (7 anos, menino) passou a ter febre à tarde e diminuição do apetite; frequentou a Igreja e se recuperou completamente.\n\nDesta vez, eu cortei o dedo mínimo da mão esquerda na plaina elétrica; corri imediatamente para a Igreja, o sangue parou e a dor foi aliviada.\n\nHaveria alguma relação entre essas purificações e o Inari?\n\nPosteriormente, ao ler os Livros Divinos, percebi que a forma de dispor do Inari parecia errada e fiquei preocupado.\n\nDesejo consagrar a imagem de Komyo Nyorai, mas até lá, o que devo fazer em relação ao Inari?\"\n\n\n**Instrução de Meishu-Sama**\n\"Nome interessante. Isso foi um erro, não foi?\n\nIsso foi o Inari que fez, por estar zangado.\n\nPor isso, eu tenho ensinado bem sobre isso.\n\nQuanto ao Inari, seria bom ensinar direito... os ministrantes devem fazer isso.\n\nDeve-se consagrar Komyo Nyorai e, após um ano, fazer o descarte.\n\nCaso contrário, se apenas entoar a oração 'Zengensanshi' e descartar sem ter consagrado Komyo Nyorai, ele se zanga e se vinga.\n\nA raposa tem a sua razão.\n\nDeus perdoa se houver uma razão justa.\n\nNesses casos, deve-se consagrar por mais de um ano, e com a Luz de Komyo Nyorai, a raposa se regenera.\n\nEntão, agradece-se e pede-se para que retorne à sua origem; assim a raposa vai embora.\n\n\nNo entanto, falando em raposa... ou Inari, o que mencionei agora é o método para quando se recebe a imagem sagrada de lugares como Toyokawa Inari ou Fushimi Inari.\n\nEntre eles, há raposas selvagens (Nogitsune).\n\nE também há casos em que ascetas da seita Nichiren mandam cultuar raposas.\n\nSão raposas servas da seita Nichiren.\n\nEssas também são relativamente fáceis de lidar.\n\nO difícil é quando mandam cultuar uma raposa selvagem.\n\nEmbora diga difícil, no fim consegue-se, mas leva uns três anos.\n\nSe fizer depois de consagrar Komyo Nyorai por uns três anos, consegue-se fazer direitinho; mas se for muito rápido, aquelas com forte apego causam dificuldades de várias formas.\n\n\nO mais difícil são os espíritos ancestrais.\n\nPorque é o espírito ancestral que se tornou Inari e está protegendo.\n\nEsse não se pode descartar.\n\nQuando é cultuado há muito tempo... por gerações, é porque o espírito ancestral se transformou em raposa e está protegendo o local, então não se pode dispor dele. Este deve ficar no jardim.\n\nDentro do cômodo não é bom, mas se for um lugar apropriado, pode ser dentro, mas de preferência no jardim.\n\nEste deve ser cultuado geração após geração.\n\nPorém, se a pessoa dessa geração se tornar fiel e praticar, a raposa reencarnará como ser humano; então, o Inari (na forma de santuário) será necessário apenas durante a geração dessa pessoa.\n\nDeve-se pedir fervorosamente a Komyo Nyorai.\n\nDizendo: 'Que o Inari reencarne como ser humano desta vez'.\n\nSe ele aceitar, ficará tudo bem.\n\nVou escrever sobre isso em breve. No 'Paraíso Terrestre' (Tijou Tengoku), talvez.\n\nPortanto, se fizer de forma simplista, ele se vinga.\n\nAssim, como não tem jeito, deve-se pedir perdão à raposa.\n\nO melhor é cultuar o Inari novamente, de forma simples.\n\nCultuá-lo, pedir muito perdão e, depois de um ou dois anos, descartá-lo.\n\nÉ melhor fazer assim.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 3,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Casos em que o Inari não deve ser descartado\" (1951)",
    "publication_title_ptbr": "Casos em que o Inari não deve ser descartado",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Casos em que o Inari não deve ser descartado\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Havia um Inari cultuado na propriedade dos meus antepassados, mas na época da minha avó, houve um grande incêndio e o Inari queimou junto.\n\nPosteriormente, na época dos meus pais, a propriedade passou para outras mãos e mudamos de local. Então, uma raposa apareceu em sonho para minha avó e disse: 'Por favor, me cultue'.\n\nQuando ela disse: 'Então, venha para a minha casa',\n\nA raposa respondeu: 'Tenho muitos filhos, não posso ir'.\n\nEla disse: 'Traga todos os filhos também', e acordou.\n\nImediatamente ela o cultuou, mas depois disso sucederam-se infortúnios. Ao consultar um médium, ele disse:\n\n'É uma linda raposa branca, mas diz que não pode atingir a divindade porque o seu culto é insuficiente'.\n\nImediatamente mandou-se queimar o Goma (ritual do fogo) e foi nomeada 'Suehiro Myojin'.\n\nNo mês seguinte, uma menina de um ano e dois meses morreu e, depois disso, outra menina morreu.\n\n\nEm 1937, quatro membros da família receberam o Ohikari (Amuleto Sagrado) e, em 1947, consagramos Komyo Nyorai.\n\nEm janeiro de 1948, pedimos para alguém da Igreja vir e realizamos o culto para pedir que retornasse à origem, mas será que este Inari é um ancestral?\n\nE posso deixar como está?\n\n\nSofro de tracoma desde os vinte e poucos anos; antes de ingressar na fé, operei duas vezes, fiz acupuntura e moxa.\n\nAtualmente, sofro muito com cílios invertidos (triquíase).\n\nTenho recebido Johrei de professores importantes, mas ainda não sara.\n\nIsso tem relação com o Inari anterior? Peço respeitosamente vossa instrução.\"\n\n**Instrução de Meishu-Sama**\n\"Este Inari não deve ser descartado.\n\nPode ser um ancestral ou, mesmo não sendo, é uma raposa branca.\n\nEntre as raposas, existe a linhagem das brancas e o Inari comum.\n\nPortanto, não é uma raposa má.\n\nSe tratá-la bem, ela protegerá, então deve deixá-la como está e não descartar.\n\nDentre as raposas, ela obteve a divindade.\n\nComo não está correspondendo, ela faz várias coisas para que corresponda.\n\nNeste caso, deve-se cultuá-la devidamente e, uma vez por mês... na ocasião do Culto Mensal, entoar a oração (Norito).\n\n\nQuanto ao tracoma e aos cílios invertidos, não têm relação com o Inari.\n\nO tracoma é toxina de remédio.\n\nO colírio infiltrou-se no olho e está saindo novamente, formando granulações de onde sai pus.\n\nAlém disso, quando está na cabeça, há casos em que não sai pelo olho, mas pela pálpebra.\n\nIsso cura com o Johrei, mas leva bastante tempo.\n\nPara ministrar Johrei, deve ser na região frontal da cabeça.\n\nE os cílios invertidos ocorrem porque a posição de onde nascem os cílios está ruim.\n\nIsso também é porque há toxinas na pálpebra, o que obstrui e faz o local de crescimento se desviar.\n\nIsso também sara se fizer Johrei.\n\nNa região frontal... há toxinas por aqui, então se fizer com paciência, sarará completamente.\"\n\n\n**Pergunta do Fiel**\n\"O culto à raposa deve ser feito eternamente?\"\n\n**Instrução de Meishu-Sama**\n\"Bem... é isso. Não diria eternamente, mas ainda sim.\n\nMuito mais para frente, talvez não precise mais cultuar, mas por enquanto não posso dizer com certeza.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 4,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Casos em que o Inari não deve ser descartado\" (1949)",
    "publication_title_ptbr": "Casos em que o Inari não deve ser descartado",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Casos em que o Inari não deve ser descartado\"** (6 de janeiro de 1949)\n\n**Prolapso uterino causado pelo descarte do Inari**\n\n**Pergunta do Fiel**\n\"Anos atrás, li 'A Medicina do Amanhã', soube que não se deve cultuar o espírito de Inari dentro de casa e o descartei.\n\nPouco tempo depois, a dona de casa teve prolapso uterino; ministro Johrei, mas o efeito é apenas momentâneo. Isso teria relação com o espírito do Inari citado acima?\"\n\n\n**Instrução de Meishu-Sama**\n\"Provavelmente tem relação. Existem dois tipos: o Inari vindo dos ancestrais e o que foi cultuado no meio do caminho.\n\nO primeiro é um ancestral que caiu no caminho dos animais (Chikushodo), regenerou-se e está protegendo; esse tipo não deve ser descartado.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 5,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Santuário do Tanuki\"",
    "publication_title_ptbr": "Santuário do Tanuki",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Santuário do Tanuki (Texugo)\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A doença mental da minha filha melhorou, mas apareceu um espírito de Tanuki com a aparência de querer ser cultuado; construímos um pequeno santuário, escrevemos o nome do Tanuki e...\"\n\n\n**Instrução de Meishu-Sama**\n\"Pode fazer. Isso é um espírito ancestral.\n\nReencarnou como Tanuki, quer ser salvo e reencarnar novamente (como humano).\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 6,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Caso de um ancestral que se tornou gato e se fixou na casa\"",
    "publication_title_ptbr": "Caso de um ancestral que se tornou gato e se fixou na casa",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Caso de um ancestral que se tornou gato e se fixou na casa\"** (9 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em agosto do ano passado, ganhei um gatinho (branco) da casa do Prof. Namikawa e o estava criando; cerca de seis meses depois, esse gato derrubou o oratório budista (Butsudan).\n\nLogo em seguida, a bebê (menina) de quatro meses teve uma grande purificação de meningite e pneumonia, recuperando-se totalmente em cerca de duas semanas.\n\nDurante a purificação da bebê, o gato morreu devido a um 'abscesso'.\n\nEntão, em abril deste ano, um gato branco igual ao que morreu apareceu perdido em casa; como não ia embora de jeito nenhum, ficamos com ele.\n\nNo dia 24 de maio, esse gato foi perseguido por outro gato e entrou dentro do oratório budista.\n\nCerca de uma semana depois, a mesma criança teve purificação de pneumonia; agora, graças à proteção divina, está totalmente recuperada.\n\nPosteriormente, na noite do dia 2 passado, durante a oração à Imagem Divina, minha esposa sentiu algo parecido com um fantasma humano de cor cinza cobrindo-a da nuca em direção ao ombro esquerdo.\n\nEla disse que sentiu como se tivessem jogado água em suas costas naquele momento. Qual seria a razão disso?\"\n\n\n**Instrução de Meishu-Sama**\n\"É um espírito ancestral que está perdido. Deve ser um espírito sem laços (muen) ou algo assim. Está encostado no gato.\n\nEle quer ficar nesta casa. Basta dedicar-se fervorosamente à fé.\n\nSe for algo que deva ser cultuado, ele avisará.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 7,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Gato aparece após sonho de dar à luz um animal\"",
    "publication_title_ptbr": "Gato aparece após sonho de dar à luz um animal",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Gato aparece após sonho de dar à luz um animal\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Após consagrar Komyo Nyorai, tive um sonho em que dava à luz um animal.\n\nDepois disso, um gato passou a vir à minha casa. Haveria algum significado?\"\n\n\n**Instrução de Meishu-Sama**\n\"Significa que um espírito do Mundo Espiritual que caiu no Caminho dos Animais, em vez de reencarnar como animal, teve isso cumprido através do sonho e nascerá como ser humano.\n\nDeus transforma grandes infortúnios em pequenos, e pequenos em nulos; mas coisas como reencarnar como animal ou grandes infortúnios, Ele faz com que sejam cumpridos (expiados) em sonho.\n\nHá casos em que Ele faz passar por essa forma (simbólica).\n\nO animal que nasceu deve ter sido um gato. O gato que vem deve ter relação com o gato que nasceu em espírito (no sonho).\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 8,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Doença mental causada por possessão de ancestrais que se tornaram cães e gatos\"",
    "publication_title_ptbr": "Doença mental causada por possessão de ancestrais que se tornaram cães e gatos",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Doença mental causada por possessão de ancestrais que se tornaram cães e gatos\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Em 1942, ao voltar de uma visita de oração, senti tontura e fui examinada por um médico, mas a doença não foi identificada; continuei por cerca de três anos e fiz exame de sangue (sorologia), mas não houve alteração.\n\nNo entanto, como não me sentia nem um pouco melhor, recebi tratamento de mais de dez médicos, acupuntura, shiatsu, etc.\n\nUm médico sugeriu que, por ser doença na cabeça, eu fosse a um neurocirurgião, então fui internada na Faculdade de Medicina de Chiba em setembro de 1944; após cerca de quarenta dias, recebi finalmente o diagnóstico de que poderia ser tumor cerebral.\n\nNa época, eu não conseguia manter o equilíbrio ao andar, e meu corpo pendia para a esquerda. Apliquei radioterapia profunda duas vezes ao dia, três vezes no total,\n\nmas a dor de cabeça e os vômitos aumentaram; após ter alta e voltar para casa, a cabeça doía cada vez mais e passei a ficar muitos dias de cama.\n\nEm meados de dezembro de 1948, senti repentina dor abdominal; o médico diagnosticou tumor intestinal e disse que precisava operar, mas a dor parou com remédios e injeções.\n\nDepois disso, formou-se um nódulo do tamanho de um ovo no baixo ventre direito e fiquei com prisão de ventre; esse nódulo desapareceu cerca de um ano depois, mas a prisão de ventre aumentou, tomando laxante cerca de uma vez por semana.\n\nAtualmente, sinto muita dor de cabeça, ouço constantemente um barulho como de ondas de verão (zumbido) dentro da cabeça, sinto dor no fundo dos olhos, sinto o rosto e o peito quentes e é muito penoso;\n\nporém, mãos e pés ficam frios; às vezes tenho ataques cerebrais, viro a mesa de refeição que me trazem, faço exigências impossíveis e,\n\ndepois, quando volto a mim, peço desculpas dizendo: 'Desculpe-me. Não fui eu que fiz, fui forçada a fazer por alguma coisa'.\n\nAlém disso, mesmo quando estou com muita dor, se eu comer, sinto um grande alívio temporário, mas volto a sofrer duas ou três horas depois.\n\nE o paladar é diferente da família: coisas salgadas às vezes parecem doces para mim, e coisas doces parecem salgadas;\n\nisso muda para doce, salgado, azedo conforme o passar do tempo.\n\nÀ noite, durante o sono, faço barulho em voz alta, resmungo e às vezes levanto de repente e bato em quem está dormindo ao lado, mas recentemente resume-se a falar dormindo.\n\nAinda, o olfato é muito forte; sinto cheiros que pessoas comuns não conseguem sentir e sofro muito com isso.\n\nParecendo haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri os fatos a seguir.\n\nA avó do antigo morador entrou no fosso dos fundos e morreu afogada; hoje o fosso está aterrado e ela é cultuada respeitosamente como Deus da Água.\n\nA causa do afogamento foi que o dono desta casa comprou uma propriedade antiga, onde a família havia se extinguido devido a suicídios por enforcamento, etc.;\n\ndescobriu-se que a avó foi morta (levada) por esse espírito, então venderam a propriedade imediatamente, mas parece que houve infortúnios também na casa do comprador.\n\nPor isso, acharam que por terem cultuado bem o espírito do afogamento e o espírito da propriedade antiga por cinquenta anos, podiam ir tranquilos para Tóquio.\n\nDepois disso, nós mudamos para esta casa na primavera de 1935, mas em 1937 minha avó apresentou anormalidade mental, dizia todo tipo de coisas absurdas para perturbar as pessoas e faleceu.\n\nEm 1947, o irmão do meu marido teve pleurisia e sarou cinco anos depois; como se fosse uma troca, minha mãe adoeceu e chegou ao estado atual com os sintomas descritos acima.\n\nNesse ínterim, meu avô e dois filhos meus também faleceram. Ainda não consagramos Komyo Nyorai, mas temos a Imagem de Kannon (Byobu Kannon) consagrada.\n\nMinha mãe não ingressou na fé, mas peço vossa orientação sobre a purificação dela.\"\n\n\n**Instrução de Meishu-Sama**\n\"Não há solução se não consagrarem Komyo Nyorai o quanto antes.\n\nO fato de não conseguir manter o equilíbrio ao andar é porque há espírito encostado.\n\nRaio-X... isso é muito ruim.\n\nVômito é por causa do Raio-X.\n\nSe fosse uma vez por dia, três vezes, não seria grande coisa.\n\nMas é ruim. De qualquer forma, aplicar na cabeça é muito ruim.\n\nTamanho de um ovo... prisão de ventre, isso não é nada.\n\nOndas de verão (zumbido)... dor no fundo dos olhos... é anemia cerebral.\n\nTem um nódulo no bulbo raquidiano (Enzui).\n\nIsso é encosto de espírito animal.\n\nSentir sabor doce... isso é animal.\n\nBater... olfato... isso também é instinto animal.\n\nDeus da Água... isso não tem relação. Nem o enforcamento.\n\nAnormalidade mental... isso pode ter relação.\n\nDeve ser cão ou gato... algo assim.\n\nO fato de bater é porque, quando vivo, ele foi batido (apanhou); essa afinidade (innen) permaneceu.\n\nEsta casa não tem jeito se não consagrar Komyo Nyorai rapidamente.\n\nE devem ler os Livros Divinos o máximo possível e, claro, ajudar as pessoas.\n\nAssim, à medida que os pecados diminuírem, esta senhora também melhorará.\n\nEsse espírito de cão ou gato também é um membro dos ancestrais que caiu no Caminho dos Animais.\n\nTem que salvá-lo.\n\nO Johrei é na cabeça. Na parte interna da região frontal e ao redor do pescoço.\n\nSe fizer com paciência, melhorará gradualmente.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 9,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Caso de um ancestral que se tornou rato e subiu na tabuleta memorial\"",
    "publication_title_ptbr": "Caso de um ancestral que se tornou rato e subiu na tabuleta memorial",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Caso de um ancestral que se tornou rato e subiu na tabuleta memorial\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No dia 10 de julho, um rato entrou no oratório budista da família Shishikura (casa do marido da minha irmã, onde sou responsável pelo local de difusão),\n\nderrubou a Imagem de Kannon e as tabuletas memoriais (Ihai), subiu em cima da tabuleta dos ancestrais da família Shishikura e não se mexia.\n\nPeguei a tabuleta com o rato ainda em cima, fui ao jardim e disse 'Desça', e ele foi para o lado oposto da casa.\n\nNo dia seguinte, dia 11, havia uma pele de cobra de cerca de 1,80m no pinheiro em frente ao quarto onde está consagrada a Imagem Sagrada (Shusse Go-sonzou).\n\nDepois disso, os fiéis pararam completamente de vir orar e não houve mais pedidos de assistência religiosa externa. Haveria alguma razão espiritual?\"\n\n\n**Instrução de Meishu-Sama**\n\"O ancestral nasceu como rato ou encostou no rato.\n\nEsta cobra estava trabalhando até agora. Deve ter ascendido.\n\nOu foi para algum lugar.\n\nHá algo que não agrada aos ancestrais, ou há algum pedido.\n\nTem alguma coisa errada em algum lugar.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 10,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Caso de um ancestral que se tornou um rato branco\"",
    "publication_title_ptbr": "Caso de um ancestral que se tornou um rato branco",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Caso de um ancestral que se tornou um rato branco\"** (16 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Desde março, há um grande rato branco de olhos vermelhos em minha casa.\n\nEle aparece correndo mesmo durante o dia e com pessoas presentes.\n\nDesde que o rato branco passou a ficar lá, os outros ratos que nos incomodavam pararam de aparecer.\n\nHaveria alguma afinidade com a minha casa?\"\n\n\n**Instrução de Meishu-Sama**\n\"Tem. É um humano que nasceu como rato; devia ter sido gerente (banto) de loja ou algo assim antigamente.\n\nDeve ser um ancestral desta casa.\n\nOs outros ratos não aparecem porque esse rato branco está vigiando; é melhor dar comida a ele frequentemente.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 11,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Bebê nascido com cara de animal e um olho só\"",
    "publication_title_ptbr": "Bebê nascido com cara de animal e um olho só",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Bebê nascido com cara de animal e um olho só\"** (21 de fevereiro de 1949)\n\n**Renascimento de ancestral que se tornou urso**\n\n**Pergunta do Fiel**\n\"A esposa do abade de um templo na vila de Goka, distrito de Haibara, teve um parto tranquilo no início de fevereiro, mas a criança que nasceu não era humana nem animal: tinha pelos pretos na parte superior do corpo, forma de urso e a boca era rasgada até a orelha.\n\nTinha um olho só no centro do rosto, e a parte inferior do corpo tinha forma humana.\n\nA parteira assustou-se e a mãe, ainda mais surpresa, parece que não lhe deu de mamar.\n\nTalvez por isso, a criança morreu em pouco tempo.\n\nDe que se trata esse renascimento? Peço vossa instrução.\"\n\n\n**Instrução de Meishu-Sama**\n\"Deve ser um urso.\n\nQuando se é purificado no Mundo Espiritual, a purificação ocorre de baixo para cima, por isso a parte inferior tornou-se humana, mas restou a parte a ser purificada.\n\nPor causa do apego de querer nascer humano logo, restou a parte superior. (Nasceu antes de estar completo)\n\nÉ um ancestral desta casa.\n\nQuando encosta em humanos ou nasce como humano, a parte de cima se torna humana (primeiro).\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 12,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Espírito de rosto preto e boca rasgada\"",
    "publication_title_ptbr": "Espírito de rosto preto e boca rasgada",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Espírito de rosto preto e boca rasgada\"** (12 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel fervorosa da prefeitura de Tochigi consagrou a Imagem de Kannon (Byobu Kannon) em 2 de julho;\n\nQuatro ou cinco dias depois, por volta da uma e meia da madrugada, ao se deitar, viu um rosto horrível, preto, como humano ou como gato, com a boca rasgada até as orelhas,\n\ne sentiu como se aquilo tivesse entrado em seu corpo; a partir daí começou a passar mal.\n\nAo entoar a oração três vezes, ela encostou a testa no tatame e disse: 'Está pesado, está pesado, não consigo levantar a cabeça. Sinto como se estivesse sendo pressionada de cima. Socorro. Socorro'.\n\nQuando eu disse: 'O Grande Mestre (Dai-Sensei) a protegerá, então está tudo bem' e empurrei seus ombros para cima, a cabeça levantou suavemente e ela sentiu-se leve.\n\nA pedido dela, entoei a oração novamente; ela não conseguia juntar as mãos e, ao tentar juntá-las, elas se arredondavam (como patas) e ela sentia frio no corpo todo.\n\nJuntei as mãos dela por ela e, ao ministrar Johrei na testa, ela ficou completamente leve.\n\nEsse espírito de rosto preto seria um ancestral ou um espírito vingativo?\n\nE o fato de as mãos se arredondarem tem relação com esse espírito? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"É um espírito ancestral que caiu no Caminho dos Animais.\n\nComo ainda não se tornou humano, não consegue nem juntar as mãos.\n\nCom isso, encontrou-se o meio de salvá-lo.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 13,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Caquis da oferenda caem, coelhos morrem, família tem dor de barriga (Morte estranha de coelhos)\"",
    "publication_title_ptbr": "Caquis da oferenda caem, coelhos morrem, família tem dor de barriga",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Caquis da oferenda caem, coelhos morrem, família tem dor de barriga (Morte estranha de coelhos)\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, há o costume de decorar com caquis e castanhas no dia de Finados (Obon);\n\nAo decorarem, dois caquis caíram e, pouco depois, caiu mais um.\n\nNessa ocasião, bateram no prato de oferendas e ele quebrou 'porori' (facilmente) onde havia uma rachadura.\n\nQuando os dois caquis caíram, dois filhotes de coelho morreram; e depois que caiu mais um, outro morreu.\n\nNesse dia, três membros da família tiveram dor de barriga um após o outro; dois sararam sem gravidade,\n\nmas apenas a menina de quatorze anos teve dor persistente; ao receber Johrei, aliviava, mas depois doía de novo, e assim está há cerca de uma semana, e não tem muito apetite.\n\n(No oratório budista está consagrada a Imagem de Kannon, e todos que devem ser cultuados estão sendo; mas uma estátua de metal de Kannon e um livro com ofícios de Kannon colecionados pelo avô em peregrinação estão colocados em ambos os lados. Cinco pessoas, incluindo o chefe da família, receberam as aulas de iniciação)\n\nQual seria a razão disso? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Há relação entre os caquis e os coelhos. Ancestrais tornaram-se coelhos e, para avisar que não eram coelhos comuns, usaram os caquis.\n\nComo não perceberam, causaram dor de barriga.\n\nA dor de barriga da menina de quatorze anos é porque alguém com forte apego encostou nela.\n\nA Kannon de metal não deve ser colocada dentro do oratório budista. Deve ser cultuada do lado de fora.\n\nAncestrais reencarnaram todos como humanos. Foram salvos. Avisaram sobre essa gratidão.\n\nO livro de ofícios de Kannon deve ser colocado do lado direito de quem olha.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 14,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Galinha ateia fogo e queima o santuário\"",
    "publication_title_ptbr": "Galinha ateia fogo e queima o santuário",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Galinha ateia fogo e queima o santuário\"** (22 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa da Sra. U.S. (mulher, 47 anos, antiga família de grandes agricultores), uma galinha levou um pedaço de madeira em brasa até o santuário do Deus Tutelar (Ujigami) cultuado há gerações, e por causa disso o santuário pegou fogo e foi destruído.\n\nEssa casa tinha seis filhos, mas atualmente restou apenas a filha caçula S.; a Sra. S. perdeu o marido, não tem filhos e o filho adotivo fugiu, sendo muito infeliz.\n\nNeste caso, que relação haveria entre a galinha que ateou fogo e o Deus Tutelar? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Um espírito ancestral nasceu como galinha.\n\nFez isso porque precisava apagar pecados, então é bom.\n\nHavia pecado suficiente para extinguir a linhagem da família.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 15,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Bagre que cura dor de dente\"",
    "publication_title_ptbr": "Bagre que cura dor de dente",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Bagre (Namazu) que cura dor de dente\"** (11 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em certo santuário criam-se bagres, e dizem que se alguém capturar e matar um bagre, será amaldiçoado.\n\nHá uma reputação de que visitar esse santuário cura dor de dente.\n\nAlém disso, em certo lugar, dizem que enterrar uma cobra morta evita dor de dente, e há pessoas felizes porque de fato aconteceu assim.\n\nHaveria alguma relação entre cobra, bagre e dor de dente? Peço permissão para perguntar.\"\n\n\n**Instrução de Meishu-Sama**\n\"Como é impossível encontrar uma cobra morta (naturalmente), não adianta mesmo que tenha efeito.\n\nTrata-se de um humano que nasceu como bagre e foi cultuado. Deve ter sido funcionário público ou algo assim.\n\nPela virtude de ajudar as pessoas, renascerá como humano.\n\nPor isso concede graças. A especialidade deste bagre é curar dentes.\n\nMas essas coisas não duram muito.\n\nÉ como o Togenuki Jizo de Sugamo, em Tóquio.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 16,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Aranha Branca\"",
    "publication_title_ptbr": "Aranha Branca",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Aranha Branca\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Por volta do dia 3 deste mês, no local de difusão de Hino, em Yokohama, por volta das duas da tarde, enquanto ministrávamos Johrei (seis fiéis),\n\numa aranha totalmente branca saiu do Tokonoma onde está Daikomyo Nyorai,\n\ndeu três voltas ao meu redor, duas voltas ao redor do fiel que recebia Johrei e desceu para o tatame.\n\nUm fiel tentou pegá-la, mas não conseguiu de jeito nenhum,\n\ne nisso ela entrou de volta no Tokonoma de onde saiu. Qual seria o significado disso?\"\n\n\n**Instrução de Meishu-Sama**\n\"Originalmente, aranhas são ruins.\n\nTer ficado branca significa que foi purificada, tornou-se boa.\n\nEra um humano originalmente, e queria mostrar que se regenerou e foi salvo. É um ancestral desta casa.\n\nTudo o que é branco é bom.\n\nSeres humanos frequentemente nascem como aranhas.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 17,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Humanos e Aranhas, Sonho com Aranha\"",
    "publication_title_ptbr": "Humanos e Aranhas, Sonho com Aranha",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Humanos e Aranhas, Sonho com Aranha\"**\n\n**Pergunta do Fiel**\n\"Um fiel recém-ingressado, no final do terceiro dia de aulas de iniciação, teve a sensação de ter uma aranha grande no ombro esquerdo; e até hoje, quando algum parente morre ou nasce, ele também via aranhas grandes em sonho. Qual seria a razão?\"\n\n\n**Instrução de Meishu-Sama**\n\"Seres humanos podem reencarnar como insetos, e especialmente como aranhas.\n\nTambém aranhas encostam em humanos, e humanos encostam em aranhas.\n\nNo teatro (Kabuki), encenam o 'Tsuchigumo' (Aranha da Terra), onde a aranha se transforma em humano; parece que coisas assim aconteciam.\n\nHá (espíritos) perdidos como aranha, e claro que são ancestrais.\n\nTransformou-se em aranha para avisar; é o desejo de ser salvo e o aviso de alegria...\n\nEm breve, quando completar o aprimoramento, nascerá como humano.\""
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 18,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Caso de ancestral transformado em inseto aparecendo ao lado da Caligrafia Divina\"",
    "publication_title_ptbr": "Caso de ancestral transformado em inseto aparecendo ao lado da Caligrafia Divina",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Caso de ancestral transformado em inseto aparecendo ao lado da Caligrafia Divina\"**\n\n**Pergunta do Fiel**\n\"Num local onde a luz da lâmpada era fraca, tarde da noite, enquanto entoava a oração 'Zengensanshi' diante da Caligrafia Divina (Goshotai), apareceu ao lado da Caligrafia algo como um lagarto, totalmente preto, cujas bordas brilhavam em branco. O que seria isso? Por favor, ensine-me.\"\n\n\n**Instrução de Meishu-Sama**\n\"Deve ser algum inseto; é um espírito ancestral que caiu na condição de inseto e veio para pedir salvação.\n\nMas sendo luz da noite, pode ter ficado preto por causa da sombra.\n\nDe qualquer forma, veio para ser salvo.\n\nO fato de a borda estar brilhando é porque já foi bastante salvo, e começou a sair alguma luz do espírito.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 19,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"O que houve na vida passada ocorre também nesta vida\"",
    "publication_title_ptbr": "O que houve na vida passada ocorre também nesta vida",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O que houve na vida passada ocorre também nesta vida\"**\n\n**Sonho sobre cobra**\n\n**Pergunta do Fiel**\n\"Certo fiel teve um sonho. Ele olhava para uma cobra branca colocada sobre sua mão.\n\nNo instante seguinte, estava fervendo-a em uma panela, mas a cobra estava viva; e embora ela se oferecesse para ser comida,\n\nele não a comeu e a colocou na mão; enquanto olhava, a cobra partiu-se em quatro: a cabeça tomou uma forma parecida com Kannon, a cauda tornou-se uma bola preta, e as duas partes do meio não se sabia o que eram; embora não houvesse água, desapareceram como se fluíssem na água.\n\nNesse momento, com aspecto solitário, ela disse: 'Que sem graça. Vim achando que seria salva (ajudada), mas tenho que ir', e partiu.\n\nEle ainda está muito preocupado com isso. Qual seria a razão?\"\n\n\n**Instrução de Meishu-Sama**\n\"Creio que foi informado sobre fatos da vida passada e que esse é o destino.\n\nColocar na mão significa que obteve, domesticou ou amou.\n\nCobra fervida sofrendo... tornar-se quente (apaixonado/sofrido)...\n\nComer significa amar.\n\nA cobra branca é serva de Benzaiten.\n\nSignifica que obteve quatro servos e os amou; dentre eles, a parte de cima era de boa índole; a cauda tornar-se bola preta significa que a parte de baixo se tornará um espírito maligno ou vilão.\n\nE desaparecer fluindo significa que o paradeiro ficou desconhecido; por isso a solidão.\n\nComo houve isso na vida passada, e o que houve na vida passada ocorre também nesta, ele foi levado a encenar esse formato. Coisas assim são possíveis.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 20,
    "pub_idx": 22,
    "title_ptbr": "Instrução de Meishu-Sama: \"Virtude da Vida Passada\"",
    "publication_title_ptbr": "Virtude da Vida Passada",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Virtude da Vida Passada\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Existem pessoas muito populares, como atletas de esportes; qual seria a causa espiritual disso?\"\n\n**Instrução de Meishu-Sama**\n\"É o espírito ancestral que protege.\n\nÀs vezes está ajudando seu descendente.\n\nE também, se a pessoa fez o bem na vida passada e deveria ter recebido a honra naturalmente, mas morreu sem receber, \n\nquando nasce desta vez, recebe a recompensa e o prêmio de Deus.\"\n\n\n**Pergunta do Fiel**\n\"E no caso de serem especialmente populares em grupos, etc.?\"\n\n**Instrução de Meishu-Sama**\n\"Isso depende da virtude do líder desse grupo.\n\nE também, o fato de poder entrar em tal grupo significa que a pessoa é espiritualmente elevada.\""
  }
]