[
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo da Grande Luz, meta do Movimento Kannon, é o mundo onde o Bem prospera\"",
    "publication_title_ptbr": "16 de agosto de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo da Grande Luz, meta do Movimento Kannon, é o mundo onde o Bem prospera\"** (Publicado em 16 de agosto de 1935)\n\n\"Ao refletir profundamente sobre a história, qualquer pessoa perceberá a existência de fatos graves e de difícil compreensão.\n\nRefiro-me ao fato de que, em todas as eras, deixando de lado os países estrangeiros e observando apenas o nosso Japão, vassalos leais, guerreiros justos e mulheres heroicas, quase todos, sem exceção, tiveram um fim infeliz.\n\nPor outro lado, aqueles que, sob qualquer ponto de vista, não passavam de vilões, desfrutaram de considerável prosperidade, ainda que temporária.\n\nSe contarmos figuras como o grande Kusunoki Masashige, Sugawara no Michizane, Nawa Nagatoshi, Kojima Takanori, Takayama Hikokuro, Saigo Takamori, Yoshida Shoin, Okubo Toshimichi e Ito Hirobumi, a lista seria interminável.\n\nTalvez haja pessoas que não percebam isso, e mesmo entre as que percebem, quase ninguém conhece a causa fundamental. É isso que desejo tornar amplamente conhecido ao mundo.\n\n\nA verdade é que, durante milhares de anos até hoje, quem controlava livremente o mundo divino e espiritual global eram, na realidade, os deuses malignos (*Jashin*).\n\nPara explicar detalhadamente a relação entre os três mundos — Divino, Espiritual e Material —, utilizarei um método apropriado em outra ocasião; por ora, peço que apenas leiam e guardem isto.\n\nO episódio registrado no texto sagrado *Kojiki*, sobre a Grande Deusa Amaterasu ocultando-se na Caverna Celestial (*Iwato-gakure*), não é, de forma alguma, um mito ou uma lenda fictícia.\n\nExiste uma relação íntima entre a tirania dos deuses malignos mencionada anteriormente e este evento.\n\nDesde que tal fato ocorreu, o mundo tornou-se uma 'escuridão eterna' (*Tokoyami*), passando para o domínio desenfreado dos deuses malignos.\n\nPor essa razão, mesmo que as pessoas pratiquem o bem e trilhem o caminho da retidão, não conseguem ser verdadeiramente felizes.\n\nÉ verdade que, após a morte, espiritualmente, podem ser veneradas como divindades (*Kami*), mas enquanto vivem, a felicidade material lhes é dificilmente acessível.\n\nIsso ocorre porque o bem está em oposição ao mal, que detém o poder opressor.\n\nNo entanto, visto que as Leis do Céu e da Terra existem rigorosamente,\n\no fato de que o mal, embora prospere materialmente por um tempo, acaba por perecer no final, é também algo claro na história.\n\nExaminando isso mais a fundo, o mal prospera temporariamente, mas perece com o passar do tempo;\n\no bem é oprimido temporariamente, mas brilha no final. O mal prospera materialmente e perece espiritualmente, enquanto o bem perece materialmente e prospera espiritualmente.\n\nContudo, isso não é apenas irracional, mas, a menos que se trate de alguém com muita perspicácia,\n\npara as massas, é possível que, deslumbradas pela glória ainda que temporária, acabem por imitar o mal.\n\nComo consequência da continuação desse tipo de mundo por milhares de anos,\n\nacabou-se pensando que isso fosse a verdade, ou, mesmo que não fosse a verdade, interpretou-se como uma realidade irremediável.\n\nComo resultado, a injustiça e a iniquidade nunca cessam no mundo, levando à corrupção e degeneração geral, tanto em cima quanto em baixo.\n\nO fato de religiosos e educadores aparentarem virtude externamente enquanto praticam atos ilícitos às escondidas deve-se a essa lógica.\n\nPor isso, existem pessoas que, por natureza, são absolutamente incapazes de praticar males como a desonestidade;\n\ntais pessoas, frequentemente, acabam tornando-se perdedoras dignas de pena, caindo em circunstâncias infelizes, como bem vemos.\n\n\nEntretanto, tal mundo irracional encontra-se agora diante de seu período de extermínio.\n\nO que isso significa? Significa que a Luz do Oriente surgiu.\n\nChegou o tempo em que Kanzeon Bosatsu exercerá o poder da justiça absoluta, que mantivera oculto.\n\nNão é preciso dizer que este é o mundo onde o bem prospera e o mal perece.\n\nÉ o mundo onde aqueles que praticam o bem prosperam tanto espiritual quanto materialmente.\n\nA Luz do Oriente é a luz do Sol.\n\nPor meio desta luz, o mundo transformar-se-á em dia claro.\n\nO mundo da noite, que durou milhares de anos, está prestes a anunciar o seu fim aqui.\n\nNo mundo da noite, existe a escuridão onde os demônios se escondem.\n\nPorém, em pleno dia — sob o brilho do Sol — qualquer mal é exposto.\n\nMesmo que a imundície, a injustiça e a iniquidade tentem germinar, secarão ao encontrar o calor escaldante; até as bactérias serão exterminadas.\n\nAh, tal mundo ideal está prestes a se desenrolar diante de nossos olhos agora.\n\nA Grande Luz do Oriente dissipará as trevas de todos os mundos e começará a brilhar.\""
  },
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz do Oriente\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Luz do Oriente\"** (Publicado em 15 de setembro de 1935)\n\n\"No Budismo, diz-se: 'O mundo *Saha* é a Terra Pura da Luz Tranquila (*Jakkou Jodo*)'. Eles agradecem por essa 'Luz Tranquila', mas isso é um grande equívoco.\n\nPor que? Porque 'Luz Tranquila' é uma luz solitária.\n\nRefere-se à luz da Lua. Apenas por este fato, percebe-se que a era budista foi o mundo da noite.\n\nPortanto, o verdadeiro mundo luminoso deve ser chamado de Terra Pura da Luz Solar ou Terra Pura da Luz Brilhante.\n\nDesde a antiguidade, diz-se 'Kanzeon Bosatsu do Oriente' e 'Amida Nyorai do Ocidente'.\n\nKannon manifesta-se a partir do país do Oriente, isto é, do Japão. Além disso, existe a expressão 'Luz do Oriente'.\n\nEsta é também uma profecia de que a luz se manifestará a partir do Japão.\n\nA luz que surge do leste é, obviamente, o Sol.\n\nAo considerar cada um desses pontos em conjunto, compreender-se-á que é o destino de Kannon e da Luz do Oriente surgirem do Japão.\n\nQuando o grande Sol surge, é um fenômeno físico celeste natural que a Lua perca seu brilho e as estrelas ocultem sua luz.\n\nMesmo imaginando através deste fenômeno celeste, deve ser possível julgar os eventos futuros.\n\nO Sutra de Lótus diz: 'O céu e os quatro mares retornam à Lei Mística (*Myoho*)'.\n\nO ideograma para 'Mística' (*Myo*), na verdade, oculta o ideograma para 'Luz/Claridade' (*Myo/Mei*).\n\nIsso porque Kannon ainda não havia se manifestado.\n\nPortanto, o significado disso é que o céu e os quatro mares retornarão ao ensinamento de Kannon, que é o Deus do Sol e da Lua.\n\nOu seja, é a profecia de que, por meio disso, todas as religiões retornarão à unidade.\n\nSaberão que não foi por mero acaso que o jornal desta Associação, intitulado 'Luz do Oriente' (*Touhou no Hikari*), teve seu primeiro número publicado no dia 23 de dezembro do 9º ano da Era Showa (1934), um dia auspicioso, aniversário de um ano do Príncipe Herdeiro.\" (Extraído de \"O que é o Movimento Kannon que constrói um mundo absolutamente livre de doença, pobreza e conflito?\")"
  },
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz do Oriente\"",
    "publication_title_ptbr": "12 de novembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Luz do Oriente\"** (Publicado em 12 de novembro de 1952)\n\n\"Creio que foi há cerca de dois mil anos que a expressão 'Luz do Oriente' nasceu num recanto da Europa.\n\nEla expandiu-se gradualmente a ponto de não haver hoje quem a desconheça no mundo.\n\nContudo, como o significado desta expressão não foi verdadeiramente compreendido até hoje, permanecendo ainda como um enigma,\n\nprentendo esclarecer o seu verdadeiro sentido.\n\n\nSe perguntarem o que é a Luz do Oriente, em conclusão, era na verdade uma profecia a meu respeito.\n\nAo saberem disso, não haverá quem não se surpreenda, e como terceiros não poderão crer de imediato, apresentarei aqui provas concretas para explicar.\n\nPara isso, primeiramente, falarei sobre o meu local de nascimento e a trajetória das minhas mudanças.\n\nNasci num bairro pobre chamado Hashiba-cho, no distrito de Asakusa, na antiga cidade de Tóquio.\n\nExplicando sobre este local:\n\nO país Japão, como não é preciso dizer, situa-se no Extremo Oriente do globo terrestre. A capital do leste do Japão é Tóquio (*Tokyo* - Capital do Leste), o leste de Tóquio é Asakusa, e o leste de Asakusa é o referido bairro de Hashiba.\n\nA leste de Hashiba fica o Rio Sumida, portanto, este é absolutamente o fim do leste, o extremo leste mesmo se visto de todo o mundo.\n\nEu, que nasci ali soltando meu primeiro choro, mudei-me aos oito anos de Hashiba para um bairro a oeste chamado Senzoku-cho.\n\nAo terminar a escola primária, mudei-me para Naniwa-cho no distrito de Nihonbashi, depois para Tsukiji-cho no distrito de Kyobashi, depois para Oimachi no então distrito de Ebara,\n\nem seguida para Omori, depois para Hirakawa-cho no distrito de Kojimachi, depois para Tamagawa onde fica o atual Hozan-so, e em seguida dei um grande salto mudando-me para Hakone e Atami.\n\nAgora mudei-me para Kyoto. Assim, mudei-me dez vezes, e com exceção da mudança para Kojimachi, nas outras nove vezes transferi-me para o oeste.\n\nCertamente, continuarei a mudar-me para o oeste e, sem dúvida, passarei pela China até chegar finalmente às imediações da Europa.\n\n\nAo examinarmos aqui toda a cultura japonesa até o presente,\n\ntoda ela nasceu no oeste e desenvolveu-se movendo-se em direção ao leste.\n\nNo campo religioso, a começar pelo Budismo e Cristianismo, e mesmo o Xintoísmo nascido no Japão e as diversas seitas e escolas budistas,\n\ntodas nasceram no oeste e avançaram para o leste.\n\nApenas a Seita Nichiren é a única religião que nasceu no leste.\n\nExiste uma razão profunda para isso. Explicando o porquê:\n\nOriginalmente, o significado essencial do Budismo, como sempre digo, era a salvação durante o período do mundo da noite; ou seja, era a proteção do Deus da Lua.\n\nContudo, com a chegada do tempo para a conversão ao mundo do dia, como tudo começa primeiro no Mundo Espiritual,\n\no Mundo Espiritual já havia entrado no primeiro passo do alvorecer há setecentos anos.\n\nQuem nasceu para isso foi o monge Nichiren. Assim que ele terminou seu treinamento básico,\n\ntomou a firme resolução de dedicar-se à propagação do Sutra de Lótus e, com determinação inabalável,\n\ndirigiu-se primeiramente à sua terra natal, Awa, subiu ao Monte Kiyosumi, próximo ao mar, e,\n\nno exato instante em que o Sol estava prestes a nascer, virou-se para o céu do leste e recitou em voz alta o título sagrado *Namu Myoho Renge Kyo*.\n\nTomando aquele momento como oportunidade, ele empunhou o Sutra de Lótus, bradou para o mundo e exaltou ao máximo as virtudes do Lótus.\n\nO feito de ter lutado contra todas as perseguições religiosas e estabelecido uma seita inabalável como a de hoje é algo que nos faz endireitar a postura em respeito.\n\nEste grandioso feito do monge foi, na verdade, a primeira pedra da Luz do Oriente.\n\nOlhando espiritualmente, pode-se dizer que foi um leve relâmpago no extremo leste do Mundo Espiritual, que até então era um mundo de trevas, no momento imediatamente anterior ao nascer do Sol.\n\nClaro que não é visível aos olhos humanos, mas é evidente que foi um ritual divino importante como o primeiro passo do Grande Plano.\n\n\nPassados seiscentos e alguns anos, na alvorada do dia 15 de junho do 6º ano da Era Showa (1931),\n\neu, acompanhado de trinta e poucos seguidores, subi ao cume do Monte Kenkon, no templo Nihon-ji em Awa,\n\ne enquanto entoava a oração *Amatsu-Norito* voltado para o céu do leste, realizou-se um certo ato misterioso.\n\nAinda não posso divulgar o que foi, mas este ritual foi exatamente o Plano Divino marcando a fronteira da mudança da noite para o dia.\n\nO interessante é que o Monte Kiyosumi está a um grito de distância a leste do referido Monte Kenkon, sendo montanhas inteiramente irmãs.\n\nAlém disso, o nome do templo ser Nihon-ji (Templo do Japão) também sugere o mistério mencionado.\n\n\nO que descrevi acima refere-se às conexões budistas, mas quanto aos outros aspectos, como o Confucionismo, a Moral, os Estudos Chineses, a Medicina Chinesa (*Kanpo*), etc.,\n\na primeira cultura do Japão veio toda da China e da Coreia, e tal como a cultura ocidental foi importada na era moderna,\n\na quase totalidade da cultura japonesa moveu-se do oeste para o leste.\n\nAssim, com exceção da Seita Nichiren, não houve absolutamente nada que tivesse nascido no leste desde o início.\n\nO que devemos considerar aqui é que, se tivesse sido construído um mundo ideal de paz e felicidade através dessa cultura nascida no oeste, não haveria o que dizer, mas a realidade é exatamente o oposto.\n\nÉ verdade que, materialisticamente, tornou-se um esplêndido mundo civilizado, mas a felicidade humana, que é o essencial, não foi alcançada de forma alguma, e\n\nqualquer pessoa concordará que parece impossível alcançá-la no futuro.\n\nPor causa disso, os seres humanos atuais não têm qualquer esperança no fundo de seus corações; mesmo no dia a dia, alguma ansiedade está impregnada,\n\ne a busca incessante por uma luz de esperança no fundo da alma é um conceito comum à grande maioria.\n\nO centro desse anseio era, de fato, a Luz do Oriente.\n\nEscrevi acima que a base da cultura teve um movimento inverso, e a verdade pode ser bem compreendida observando o aspecto real da Grande Natureza.\n\nIsto é, o Sol e a Lua nascem no leste e movem-se em direção ao oeste.\n\nSendo esta a verdade, aquilo que nasceu no oriente é a própria Verdade eterna,\n\ne posso afirmar sem erro que aqueles que crerem nisso e o praticarem obterão a verdadeira felicidade.\n\nResumindo em uma palavra: trata-se de purificar de uma só vez a água barrenta que até hoje fluiu do oeste para o leste, empurrando-a de volta para o oeste e construindo um mundo de cristal límpido.\""
  },
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O mundo será unificado quando o Paraíso Terrestre for estabelecido em Jerusalém\"",
    "publication_title_ptbr": "18 de outubro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O mundo será unificado quando o Paraíso Terrestre for estabelecido em Jerusalém\"** (18 de outubro de 1952)\n\n\"O que vou falar agora é algo que venho pensando em dizer há algum tempo, mas como não podia falar claramente antes de chegar a época, mantive silêncio.\n\nComo a época chegou, falarei hoje pela primeira vez.\n\nTrata-se de algo muito antigo no Ocidente... creio que no Cristianismo,\n\nonde começaram a falar sobre a 'Luz do Oriente'.\n\nA 'Luz do Oriente' tem sido transmitida de boca em boca continuamente.\n\nA 'Luz do Oriente' era algo vago e até agora não se sabia realmente o que era.\n\nPretendo falar hoje sobre essa Luz do Oriente; a Luz do Oriente sou eu.\n\nHá vários aspectos, mas o mais claro é que o leste do mundo é o Japão.\n\nComo se diz Extremo Oriente, não há dúvida de que é o leste.\n\nO leste do Japão é Tóquio.\n\nComo existe como a Capital (*Miyako*) do Leste, certamente é o leste.\n\nO leste de Tóquio é Asakusa. O leste de Asakusa é um lugar chamado Hashiba.\n\nEu nasci num lugar chamado Hashiba. Nasci em Hashiba e, a partir daí, fui mudando sucessivamente para o oeste, para o oeste.\n\nNo início, há um lugar chamado Ponte Senzoku, e depois Nihonbashi.\n\nHá um lugar chamado Naniwa-cho. Depois, há um lugar chamado Kobiki-cho em Kyobashi.\n\nDepois um lugar chamado Oi, que agora se chama Oi no distrito de Ota.\n\nDepois Omori, Tamagawa. Depois Hakone, Atami e agora Kyoto; contando, são oito lugares.\n\nCom oito, tem ido para o oeste, para o oeste.\n\n\nE onde será a próxima vez? Será em Kyushu.\n\nA época ainda não chegou, mas futuramente o Paraíso Terrestre será construído em Kyushu.\n\nO próximo será construído na China.\n\nDepois, Jerusalém. Lá é o final.\n\nPortanto, segue para o oeste, para o oeste.\n\nQuando o Paraíso Terrestre for estabelecido em Jerusalém, será o início do Paraíso Terrestre mundial. A partir daí, o mundo será unificado.\n\n\nNão sou eu quem diz isso, mas antigamente, do lado dos judeus, havia tal profecia.\n\nEm Jerusalém, diz-se que a pessoa que salvará o mundo no futuro virá para lá; existem quatro portões e,\n\ndos quatro portões, três permitem a entrada e saída constante,\n\nmas apenas um portão é chamado de 'Portão que não se abre' e não permite entrada ou saída.\n\nIndo gradualmente para o oeste, quando chegar lá, ele se abrirá pela primeira vez, e a denominação 'Portão que não se abre' desaparecerá.\n\nPor tais razões, é uma espécie de profecia, mas seria melhor dizer que é uma afirmação correta.\n\nNão há erro.\n\nSe eu disser mentiras, serei um mentiroso; talvez não apanhe, mas perderei totalmente a credibilidade, por isso não digo mentiras.\n\n\nAo observar as diversas culturas do mundo até hoje, todas vieram do oeste.\n\nBasicamente, nas religiões, seja o Budismo, o Cristianismo ou o Xintoísmo... o Xintoísmo também veio do oeste.\n\nBasicamente, o Xintoísmo japonês é da linhagem do Imperador Jinmu, e isso é Takachiho, em Kyushu.\n\nDepois disso, é a linhagem de Izumo.\n\nDessa forma, todas as religiões vieram do oeste.\n\n\nA única que saiu do leste, no Budismo, é a Seita Nichiren.\n\nComo sempre digo, o Budismo é todo ensinamento da noite, ensinamento da Lua.\n\nDentre eles, apenas a Seita Nichiren diz ser o Budismo do Sol;\n\nNichiren foi o primeiro a começar a entoar sobre o 'Sol'.\n\nO lugar onde ele começou a entoar foi o Monte Kiyosumi, em Awa.\n\nNa verdade, ele nasceu lá.\n\nO Templo Tanjo-ji em Kominato, Awa, é assim chamado em comemoração ao nascimento do monge Nichiren.\n\nEu levei trinta pessoas a um lugar chamado Monte Kenkon, no Templo Nihon-ji em Awa, no dia 15 de junho do 6º ano da Era Showa (1931),\n\ne digo que foi nessa ocasião que se deu o alvorecer pela primeira vez,\n\nmas antes disso, o monge Nichiren, num local um pouco distante daquele Monte Kenkon, recitou pela primeira vez o 'Nam-Myoho-Renge-Kyo'.\n\nDiz-se que a Seita Nichiren tem seiscentos e cinquenta ou setecentos anos,\n\nmas fazem setecentos anos desde que o Myoho-Renge-Kyo foi recitado, e seiscentos e cinquenta anos desde sua morte.\n\nJá naquela época, o Sol havia surgido no mundo búdico.\n\nO primeiro passo do mundo do dia havia começado.\n\nE esta 'Luz do Oriente' é, em suma, o Sol.\n\nTornar-se o mundo do dia significa ser um mundo iluminado pelo Sol.\n\nPor isso, eu tenho uma bola de luz aqui (no centro do ventre).\n\nEsta bola é a Luz do Oriente.\n\nComo acabei de dizer, subindo gradualmente do leste para o oeste, ou subindo ao meio do céu... com isso, o enigma da Luz do Oriente foi resolvido aqui.\n\nO fato de que fazendo assim cura-se verdadeiramente, surgirá daqui para frente.\n\nPor isso, a luz está sendo irradiada do peito.\n\n\nComo disse outro dia, estou escrevendo agora um livro chamado 'Salvando a América'; já está quase pronto e agora estamos traduzindo.\n\nBem, o Japão está bem, mas quero mostrar o máximo possível para a América.\n\nPara isso, decidimos que seria melhor passá-lo para o inglês, então estamos traduzindo.\n\nAlém disso, como o povo americano está muito doente, escrevi várias coisas sobre as causas das doenças, métodos de cura e prevenção, uma a uma,\n\nmas para curar, se não for com o meu poder espiritual, ou melhor, para curar rápido, não adianta.\n\nPara isso, alguém daqui irá para lá.\n\nEscrevi para esperarem, pois o mais tardar no primeiro semestre do próximo ano alguém irá,\n\nmas se eu não explicar que apenas fazendo assim a cura ocorre, eles não se convencerão.\n\nPara isso, afinal, eu tenho a bola de luz...\n\nComo os ocidentais entendem se falarmos de Jeová, escrevi detalhadamente que a cura ocorre através dessa bola de luz concedida por Jeová.\n\nSe não fizer assim, não será definitivo.\n\n\nEntão, isso se torna uma conversa sobre Cristo,\n\nmas Cristo disse muitas vezes na Bíblia que 'realiza a salvação através do espírito do Pai Celestial'.\n\nPortanto, Cristo torna-se filho de Jeová.\n\nAssim, o meu poder é o poder direto de Jeová.\n\nEm relação a mim, Cristo seria o filho.\n\nO que os fiéis estão fazendo agora é realizar intensamente o que Cristo fazia;\n\nhouve um caso recente em que alguém que não via há oito anos passou a ver completamente em dois minutos,\n\nque sairá na próxima edição da 'Glória' (*Eiko*). E houve um caso de alguém que não ficava de pé há cerca de treze anos,\n\nque ficou de pé em vinte minutos e no dia seguinte já estava de pé e andando.\n\nMeus discípulos estão fazendo agora o que Cristo fez, como está na Bíblia: os olhos dos cegos se abriram e os coxos andaram.\n\n\nDiante deste fato, como o que acabei de dizer não está errado, não resta outra opção senão crer.\n\nDessa maneira, Deus realizará a obra de salvação através de vários métodos daqui para frente.\n\nEu sou o órgão executor disso.\n\nO mundo não pode ser salvo apenas pelo espírito.\n\nComo o mundo é feito de matéria, seres humanos vivos precisam proferir o caminho, senão não funciona.\n\nEu estou sendo levado a fazer esse trabalho.\n\nPortanto, com o passar do tempo, isso se manifestará concretamente cada vez mais.\n\nAcho que ficarão surpresos ao verem este novo livro 'Salvando a América'.\n\nSendo o Japão um país derrotado e cambaleante, seria provável ouvir 'Salvando o Japão' vindo da América,\n\nmas o Japão, que mal consegue ficar de pé e cuja paz ainda mal foi assinada, dizer que vai 'Salvar a América' dirão que é uma insolência sem tamanho.\n\nPor isso, não é algo que se possa publicar sem muita confiança,\n\nmas eu, no que tange a salvar a humanidade, sejam americanos ou soviéticos... o Partido Comunista é considerado uma ameaça no mundo, mas todos devem ser salvos.\n\nSe Stalin fosse um fiel da Sekaikyuseikyo, a conversa seria mais fácil...\n\nMas, de qualquer forma, para salvar a humanidade, todos os pontos errados, tudo o que traz infelicidade ou calamidade à humanidade deve ser removido.\n\nNunca houve tal coisa até hoje.\n\nNão houve quem fizesse isso na prática, nem quem pensasse que poderia ser feito, nem sequer se imaginava;\n\nentão, quando digo coisas assim, os fiéis acreditam,\n\nmas para terceiros, devem pensar que estou falando grandezas.\n\nNo entanto, como há tantos fiéis, não devem pensar que sou louco, mas dirão que sou algo muito estranho.\n\nPorém, não importa o que digam ou pensem, estou praticando a Verdade.\n\nTenho confiança.\n\nSe não fosse assim, nós não poderíamos falar.\n\nÉ justamente por ter uma convicção absoluta que posso falar sem qualquer hesitação.\n\n\nDe qualquer modo, o messianismo tornar-se-á algo mundial, e quando isso acontecer, será muito gratificante.\""
  },
  {
    "source_file": "touhou2HIKARI.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão é a fábrica de montagem de cultura\"",
    "publication_title_ptbr": "7 de novembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão é a fábrica de montagem de cultura\"** (7 de novembro de 1952)\n\n(Publicação do ensinamento \"A Luz do Oriente\")\n\n\"A 'Luz do Oriente' é o ponto mais essencial.\n\nFoi o jornal Shizuoka Shimbun que começou a me chamar de 'O-Hikari-Sama' (O Senhor da Luz).\n\nO Shizuoka Shimbun escreveu 'O-Hikari-Sama' pela primeira vez.\n\nEntão pensei: 'Disseram algo muito bom'.\n\nIsso pode soar um pouco como insulto, mas também está escrito com caracteres maravilhosamente nobres,\n\ne assim passei a ser chamado de 'O-Hikari-Sama' pelo público.\n\nPortanto, isso também foi algo que Deus fez ser dito.\n\n\nComo disse agora, tenho uma bola de luz no ventre, e essa luz é algo extraordinário.\n\nAté hoje, a cultura, por assim dizer, e tudo o mais veio de lá, do oeste para o leste.\n\nIsso estava invertido.\n\nO leste é Espírito e o oeste é Matéria; pode-se dizer que o princípio 'Matéria precede o Espírito' (*Taishu Reiju*) veio daí.\n\nO fato de a cultura material ter se desenvolvido, mas não se ter criado uma cultura verdadeiramente feliz, deve-se a essa inversão.\n\nO mesmo ocorre com a medicina, de que sempre falo.\n\nDizem que curam o corpo. Nós curamos o espírito.\n\nPor isso, aqui é 'Purificação do Espírito' (*Johrei*); para a medicina, eu gostaria de dizer 'Purificação do Corpo' (*Joutai*), mas\n\nnão é 'Puro' (*Jou*), é 'Impuro/Turvo'.\n\nPortanto, a cultura espiritual deve nascer naturalmente do leste.\n\nAssim, em relação a isso, o espiritual é o centro, mas como só o espírito não adianta, o corpo é fundamental.\n\nEntão, pega-se a cultura material criada a partir do oeste, e com o verdadeiro conteúdo nascido no leste,\n\ntransforma-se o uso da cultura ocidental, que até agora era usada para o mal, para ser usada para o bem.\n\nFazer com que aviões que lançam bombas sirvam para viajar mais rápido.\n\nTransformar aquilo que fazia o homem sofrer em algo para o deleite é o que deve surgir do leste.\n\nSe pensarmos assim, não há nada de estranho nem de bizarro.\n\nPorém, até agora só havia a cultura do oeste, e como acham que ela é a verdadeira,\n\na cultura do leste, oposta a ela, é um pouco difícil de entender.\n\nNão entenderem que as doenças são curadas fazendo isto (o Johrei) deve-se a esse motivo.\n\n\nSobre o Templo Nihon-ji no Monte Kenkon, em Boshu (Awa), 'Kenkon' significa Céu e Terra, referindo-se ao Universo.\n\nE 'Nihon-ji' significa Templo da Origem do Sol (Japão); acho interessante que Deus tenha dado tal nome.\n\nNão existe outro templo com o nome Nihon-ji.\n\nE foi de lá que a Deusa do Sol, Amaterasu Omikami, surgiu.\n\n\nO monge Nichiren viveu há setecentos e poucos anos; dizem que este ano é o festival de 700 anos de Nichiren, mas são 700 anos desde que ele recitou o Sutra de Lótus.\n\nO Monte Kiyosumi fica a uma ou duas léguas a leste do Templo Nihon-ji, e foi naquele momento que o Sol nasceu no Mundo Espiritual do Céu mais interior.\n\nDesde então, levou todo esse tempo para se projetar gradualmente no Mundo Material.\n\n\nO lugar onde fica o Templo Nihon-ji chama-se Hota. 'Hota' é uma alteração da palavra 'Hoto'.\n\n'Hoto' significa a parte genital feminina.\n\nEstá no *Kojiki*: há um episódio em que uma lança caiu do céu e feriu o 'Hoto' de uma certa deusa.\n\nAssim, a Baía de Tóquio corresponde à parte genital feminina.\n\nE Tóquio corresponde ao útero.\n\nPortanto, materialmente, é isso o que significa.\n\nE é por isso que eu nasci em Tóquio.\n\nSe explicar detalhadamente é mais interessante, mas creio que com isso já dá para entender.\n\nO Monte Fuji corresponde ao umbigo. O formato do país Japão é o de um dragão;\n\né a forma que o Deus Kunitokotachi no Mikoto assumiu como Deus Dragão ao criar a terra.\n\nEssa é a forma do Japão.\n\nO Mar Interior de Seto é o local onde a boca está aberta.\n\nAs regiões de San'in e San'yo ficam na parte superior, e Shikoku corresponde ao queixo.\n\nEstá na forma de quem engole Kyushu.\n\nKyushu é o modelo do mundo.\n\nA região de Hokkaido e as Curilas formam a cauda; o Mar do Japão é as costas e o Oceano Pacífico é a barriga.\n\nExistem vários mistérios assim que serão compreendidos daqui para frente.\n\nIzumo corresponde exatamente ao nariz.\n\nO fato de Susanoo no Mikoto ter vindo da Coreia para Izumo e governado o Japão a partir de lá, significa que lá é o nariz.\n\nPor isso, o nariz corresponde a Susanoo no Mikoto.\n\nEssas coisas aparecem em vários aspectos.\n\nFrequentemente dizemos 'Hana' (Nariz/Início) para o começo.\n\nA região de Echigo é o 'País de Koshi', ou seja, o quadril/cintura.\n\nAssim, Shibata em Echigo corresponde ao ânus.\n\nLá é a parte de trás, e a parte da frente é Tóquio.\n\nAssim, parece ser apenas mulher, mas também é homem e mulher, ambos.\n\nNo futuro será *Idunome*.\n\nPor isso, a Península de Izu é o órgão masculino.\n\nEsses vários mistérios são muito interessantes.\n\nO Japão é, portanto, a base espiritual.\n\nO Monte Fuji não é apenas o umbigo do Japão, mas o umbigo do mundo.\n\nO Monte Fuji é o centro, como se fosse a viga mestra do eixo da Terra.\n\nPor isso, não é apenas uma forma bonita, mas tem esse significado importante.\n\nAssim, a cultura mundial até agora foi uma cultura feita no oeste, que veio para o Japão.\n\nEla foi feita de forma desordenada, mas o Japão irá organizá-la completamente, transformá-la em algo verdadeiramente bom,\n\ne enviá-la novamente para o oeste; é o significado do que disse há pouco: 'limpar as águas turvas que invadiram e empurrá-las de volta'.\n\nVamos tornar completamente puros os objetos criados com propósitos malignos e devolvê-los ao mundo todo.\n\nEsse é o trabalho do messianismo.\n\nÉ algo imensamente grandioso.\n\n\nPor essas razões, quando eu estava na Oomoto antigamente, fiz uma palestra em certo lugar e disse o seguinte:\n\nNaquela época, a companhia de automóveis Ford criava filiais em vários lugares;\n\ntinham fábricas especializadas para fazer rodas como rodas, motores como motores, carrocerias como carrocerias,\n\ne de lá enviavam para a matriz, onde a matriz montava e\n\nvendia como um automóvel completo; a organização era essa.\n\nO Japão é exatamente como essa companhia Ford:\n\nele monta as culturas produzidas em vários lugares, torna-as verdadeiramente úteis,\n\ne assim a humanidade recebe seus benefícios; se pensarem assim, entenderão bem.\n\nPor isso, no Japão, a cultura chinesa, a cultura ocidental, as culturas de todos os países estão presentes.\n\nSe pensarem que o Japão monta tudo isso, torna-o algo verdadeiro e\n\npõe a serviço dos seres humanos de todo o mundo, será a melhor forma de entender.\n\nEu disse isso numa palestra, e essa é a missão do Japão.\n\n\nAlém disso, como o Japão é o país do Sol, a luz do Sol é branca.\n\nÉ branca, mas normalmente diz-se que a luz do Sol tem sete cores; quando se usa um instrumento que gira, ela se torna branca. É a mesma coisa.\n\nO ideograma 'Sumeru' (Governar) de 'Tenno' (Imperador) escreve-se 'Rei Branco' (*Haku-O*),\n\ne isso significa 'Governar' o Japão; o ideograma é realmente bem feito.\n\nO ideograma 'Ou' (Imperador/Sumeru) é o Rei do Branco; o branco é a forma da letra 'No' (do katakana) descendo do céu.\n\nE como é o Sol (*Hi*), significa que o 'Su' (Espírito Divino) desceu do céu.\n\nE como Rei (*Ou*) significa aquele que une o Sol, a Lua e a Terra, apenas esse caractere contém todo esse significado.\n\nExistem as cores respectivas de cada país, e o Japão sintetiza essas cores numa cultura sintética, tornando-as brancas.\n\nPor isso, até agora, seja no pensamento, na religião ou em qualquer coisa, havia a cor peculiar daquele país.\n\nPorém, o Japão sintetiza essas cores, torna-as brancas, e isso se tornará a verdadeira cultura da Era de Miroku.\n\nSe conhecerem esse fundamento, entenderão quão nobre e grandioso é o país Japão,\n\nmas por não saberem disso, surge aquele complexo de inferioridade, de querer achar que o estrangeiro é superior e que o japonês é inferior.\n\nIsso é por não conhecerem o fundamento, e pretendo informar esse fundamento gradualmente.\n\n\nContudo, antes do tratado de paz, se falasse da excelência do Japão, a América olharia feio, então não podia dizer.\n\nMas também na era do sistema imperial não se podia dizer tais coisas.\n\nSe dissesse descuidadamente, seria um grande problema.\n\nFinalmente hoje tornou-se possível dizer essas coisas.\n\nEsta época também foi preparada por Deus.\n\nQuando os japoneses souberem dessas coisas gradualmente, o complexo de inferioridade desaparecerá e surgirá o autorrespeito.\n\nSó com o sentimento de que o povo japonês tem uma missão nobre e que o Japão salvará o mundo,\n\ntornar-se-á muito difícil para os japoneses fazerem coisas sujas ou ruins.\n\nAfinal, é por terem complexo de inferioridade e coisas do gênero que fazem coisas ruins e afins.\n\nOu seja, o fato de políticos preferirem fazer coisas sujas e obscuras é porque, no fundo, consideram a si mesmos como algo barato.\n\nPor isso, o ser humano não deve ser presunçoso, mas saber que possui uma nobreza e uma grande missão é o que o torna um ser humano mais grandioso.\n\nPor isso, nas eleições recentes, a América não fala em 'Eleição Justa/Limpa' (*Koumei Senkyo*).\n\nNão há necessidade de falar em eleição justa.\n\nNunca ouviram falar que o Partido Democrata (nos EUA) tenha comprado muitos votos, certo?\n\nNo entanto, este ano no Japão foi o que teve mais violações eleitorais até hoje.\n\nEstão dizendo 'Eleição Justa' este ano, mas seria melhor não dizer 'Eleição Justa'.\n\nIsso porque está tendo efeito contrário.\n\nÉ porque o japonês, como disse agora, não tem confiança, não tem autorrespeito.\n\nEsse ponto é o principal.\n\nNo entanto, os militares da época da guerra passada tinham muito autorrespeito.\n\nAquele autorrespeito estava errado.\n\nEra um autorrespeito voltado para matar pessoas.\n\nEra um autorrespeito no mau sentido. Vamos transformar isso em autorrespeito no bom sentido.\n\nPor isso, o messianismo quer informar grandemente sobre esse tipo de autorrespeito.\n\nSobre essas várias coisas, a partir de agora poderei dizer a verdade gradualmente.\n\nPortanto, ao comparar bem todas as coisas com o estrangeiro,\n\ncompreender-se-á aos poucos quão nobre é o país Japão.\""
  },
  {
    "source_file": "touhou2HIKARI.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama: \"Palestras a partir do extremo norte\"",
    "publication_title_ptbr": "11 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Palestras a partir do extremo norte\"** (11 de setembro de 1951)\n\n\"E outra coisa que quero contar é que, recentemente, o Sr. Ohkusa, o Sr. Matsui e o Sr. Suzuki Shogo, ex-deputado... acho que todos conhecem bem... essas três pessoas fizeram uma viagem de palestras para a região de Tohoku, e o primeiro lugar onde realizaram foi no canto mais extremo da província de Aomori, na cidade de Ohata.\n\nFalando do Japão, esse deve ser o extremo norte, não é?\n\nFoi extremamente animado.\n\nEmbora seja uma cidade pequena, cerca de mil pessoas compareceram.\n\n\nDeus começou a abrir o caminho de forma séria agora. Como sempre digo, o Leste e o Norte são Espírito.\n\nEntão, se formos de lá em direção ao Sul e ao Oeste, certamente teremos sucesso; como sempre digo, é esse o significado.\n\nPor isso, eu vim do Leste para o Oeste. Isso também já escrevi em algum momento.\n\nO leste do Japão é Tóquio, o leste de Tóquio é Asakusa, e o leste de Asakusa é um lugar chamado Hashiba.\n\nEu nasci lá e, gradualmente, vim para o oeste.\n\nE, à medida que vim para o oeste, meu trabalho cresceu.\n\nTornou-se conhecido socialmente. Portanto, para o messianismo se abrir verdadeiramente, o correto é começar pelo extremo de Tohoku.\n\nAssim, Deus irá 'desenvolver seus braços' (agir livremente), ou melhor, é o Deus Kunitokotachi no Mikoto, que é o Deus Dourado de Ushitora (*Ushitora no Konjin*); esse Deus irá agir vigorosamente daqui para frente.\n\nSendo assim, tem que ser a partir do extremo de Ushitora (Nordeste).\n\nE então, avançar gradualmente para o oeste, para o oeste.\n\nFazer peregrinações de palestras também... abriremos nessa ordem.\n\nEssa é a verdadeira forma de abrir. Até agora eram coisas básicas.\n\n\nCom o incidente do ano passado, fizemos uma organização e, desta vez, faremos na ordem verdadeira.\n\nO modo de agir de Deus é indescritível.\n\nNum lugar tão extremo da província de Aomori... eu nunca tinha ouvido falar.\n\nInesperadamente, os fiéis lá são fervorosos, é realmente uma surpresa.\n\nTodas as fés até hoje saíram do oeste.\n\nAs que saíram do leste são apenas a Seita Nichiren e o messianismo.\""
  },
  {
    "source_file": "touhou2HIKARI.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Referência: Resposta de Meishu-Sama: \"O significado do Hinomaru\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "**Referência: Resposta de Meishu-Sama: \"O significado do Hinomaru\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n(a) \"Sobre o significado do país Japão\"\n\n(b) \"Existe uma teoria de que a bandeira nacional *Hinomaru* (Disco Solar) significa conquista; pergunto sobre o significado da bandeira nacional.\"\n\n\n\n**Resposta de Meishu-Sama**\n\"Ou seja, 'Nihon' (Japão) chama-se 'Nihon' (Origem do Sol) porque o Sol sai do leste, e o Japão situa-se no Extremo Oriente, podendo-se entender que o Sol sai do Japão.\n\nO *Hinomaru* também foi criado com esse sentido.\n\nNo entanto, o *Hinomaru* não é tão antigo; foi a família Shimazu de Kagoshima que o criou primeiro, então foi um pouco antes da Era Meiji.\n\nSobre significar conquista, deve estar referindo-se ao fato de que, durante a guerra, foi propagado, com base na lenda de Amaterasu Omikami, que o Japão é a Origem do Sol e, por ser o país do Sol, é nobre.\n\nMas a verdade não é essa.\n\nSe fosse assim, o Sol iluminaria apenas o Japão, e seria dia apenas no Japão e noite nos países estrangeiros.\""
  }
]