[
  {
    "source_file": "zense2.html",
    "title_idx": 1,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que nasceu sem o Pomo de Adão\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança que nasceu sem o Pomo de Adão\"** (Publicado em 20 de janeiro de 1950)\n\n\n**Pergunta do Fiel**\n\"A neta (menina) de quatro anos de um lenhador não-fiel começou a ter secreção no ouvido e perdeu a audição.\n\nForam ao médico e também praticaram a fé da Seita Nichiren; a secreção parou e ela voltou a ouvir. Agora ela tem seis anos.\n\nA irmã mais nova dela, de três anos, perdeu a audição a partir de abril deste ano e parou até de balbuciar.\n\nAo receber Johrei a partir de cerca de vinte dias atrás, saiu secreção e ela começou a ouvir um pouco.\n\nIsso seria a maldição do Dragão da Madeira (*Mokuryu*)?\n\nComo ele derrubou grandes árvores por ofício, como devemos consagrar ou cultuar para corrigir isso?\n\n\nAlém disso, outra neta desse lenhador (sete anos, filha de uma filha que se casou) nasceu sem o pomo de adão,\n\ne o centro da garganta parece fendido até o meio do céu da boca.\n\nEla não consegue pronunciar com clareza; consegue comer devagar, mas não consegue sugar nada.\n\nO avô dessa casa tinha asma grave e, há dezessete anos, suicidou-se por enforcamento no banheiro.\n\nQue tipo de vínculo cármico seria esse? E a pronúncia poderá melhorar um pouco através do Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"O primeiro caso não é Dragão da Madeira.\n\nÉ a consequência de algum antepassado ter cometido um pecado relacionado ao ouvido.\n\nO último caso trata-se de alguém que, na vida anterior, morreu cortado ao meio ou teve a garganta perfurada e esmagada por algo, e reencarnou antes de ser curado no Mundo Espiritual.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 2,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança sem Narinas\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança sem Narinas\"** (11 de outubro de 1949)\n\n\n**Pergunta do Fiel**\n\"Recentemente nasceu uma criança sem os orifícios nasais. O avô dessa criança faleceu há cerca de dois anos devido à paralisia.\n\nExiste alguma relação espiritual? Peço que me ensine a respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com o avô, pois não são sintomas de paralisia.\n\nÉ a reencarnação de um espírito que morreu tendo o nariz decepado, perfurado, ou teve o nariz ou as narinas esmagados.\n\nCasos assim também se manifestam como consequências no local onde foram atingidos.\n\nSeria melhor fazer uma cirurgia para abrir os orifícios.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 3,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de possuir apenas um testículo\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de possuir apenas um testículo\"** (1 de abril de 1954)\n\n\n**Pergunta do Fiel**\n\"O filho mais velho (13 anos) de um fiel nasceu com apenas um testículo, mas\n\ndepois que ingressou na fé e passou a receber Johrei, surgiu algo do tamanho de um grão de feijão, que atualmente já está na metade do tamanho normal.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso vai crescer. Ficará normal.\n\nIsso é, afinal, alguém que morreu na vida anterior com um dos testículos esmagado.\n\nOu foi arrancado por explosivos, ou morreu cortado, e reencarnou antes de ser curado.\n\nMas como originalmente ele possuía, acaba se recuperando dessa forma.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 4,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Infante sem órgãos genitais (Remoção do falo)\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Infante sem órgãos genitais (Remoção do falo)\"** (11 de outubro de 1949)\n\n\n**Pergunta do Fiel**\n\"A criança que uma pessoa que recebeu as Aulas de Aprimoramento recentemente deu à luz no ano passado tinha a perna esquerda mole e pendente, e não possuía nenhum órgão genital (embora tivesse ânus), vindo a falecer imediatamente. Como explicar isso? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nasceu aquele que, ao morrer, era homem e teve o falo cortado.\n\nSão casos como quando a esposa mata o marido por ciúmes.\n\n(Coisas assim) não se consegue interpretar se não se compreender a reencarnação.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 5,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança sem ânus\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança sem ânus\"** (8 de outubro de 1949)\n\n\n**Pergunta do Fiel**\n\"Um menino que nasceu em 14 de setembro, na cidade de Takikawa, Hokkaido, não tinha ânus. O médico realizou cirurgias de cerca de quatro *sun* (aprox. 12 cm) por duas vezes, mas o ânus não apareceu.\n\nA criança faleceu vinte dias após o nascimento. Haveria alguma relação espiritual? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Espiritualmente falando, é ressentimento da vida anterior.\n\nOu deve ter tido o ânus perfurado.\n\nCoisas como o *Renge Ojo* (morte por empalamento) deixam consequências no ânus.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 6,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança sem orifício anal\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Criança sem orifício anal\"** (19 de novembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Minha esposa (34 anos), que recebeu as Aulas de Aprimoramento em dezembro do ano passado, deu à luz o filho mais velho em maio de 1942, que é saudável. Em maio do ano passado sofreu um aborto aos quatro meses de gestação e, em outubro deste ano, deu à luz uma menina. Contudo, ela tinha o formato do ânus, mas não havia orifício.\n\nFoi feita uma cirurgia no terceiro dia após o nascimento, mas ela faleceu no nono dia.\n\nEu também recebi as Aulas de Aprimoramento cinco dias antes do falecimento dessa menina.\n\nPeço a Orientação sobre a causa do nascimento de filhos com deficiência.\n\nInformo que estamos cultuando o Grande Deus do Mundo Oculto (*Kakuriyo-no-Okami*).\n\nQuanto ao Komyo Nyorai, pedimos para consagrá-lo assim que o *Tokonoma* estiver pronto.\"\n\n\n**Orientação de Meishu-Sama**\n\"É pecado da vida anterior. Não posso dizer a causa em recinto público.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 7,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Recém-nascido sem ânus\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Recém-nascido sem ânus\"** (6 de maio de 1950)\n\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel da igreja à qual pertenço.\n\nO casal ingressou na fé em 1948, consagra o Komyo Nyorai e tem recebido inúmeras graças, vivendo dias de gratidão em família.\n\nEm 30 de abril passado, nasceu um menino, mas esse bebê não tinha ânus; havia apenas uma marca fina no local habitual. O abdômen foi inchando gradualmente e ele faleceu na manhã de 5 de maio.\n\nQual seria o significado espiritual da causa disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É pecado da vida anterior.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 8,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deformidade na Unha\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deformidade na Unha\"** (1 de junho de 1952)\n\n\n**Pergunta do Fiel**\n\"Trata-se de um bebê de seis meses. Apenas a ponta da unha do polegar direito tem um formato como se tivesse sido esmagada, e a ponta ficou parecida com um chifre.\n\nAo ir ao ortopedista e tirar um raio-x, viu-se que apenas a ponta da unha está dividida em duas.\n\nDisseram para lixar a parte pontuda agora e fazer um curativo.\n\nIsso pode ser curado com Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Não é que não cure, mas vai demorar bastante.\n\nIsso foi quebrado na hora da morte. Foi cortado ou algo assim.\n\nReencarnou antes de sarar completamente.\n\nPode cortar isso, não tem problema.\"\n\n\n**Comentário do Fiel**\n\"Depois, com o Johrei...\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Se ministrar Johrei, cura rápido.\"\n\n\n**Comentário do Fiel**\n\"Disseram que é comum acontecer nas mãos, mas que no pé é raro.\"\n\n**Orientação de Meishu-Sama**\n\"De qualquer forma, não é nada grave.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 9,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dois Polegares\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dois Polegares\"** (5 de outubro de 1949)\n\n\n**Pergunta do Fiel**\n\"O menino de um fiel, nascido na primavera deste ano, tem o polegar dividido a partir da unha, tornando-se dois.\n\nSeria melhor fazer uma cirurgia e cortar o dedo? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Foi cortado no momento da morte na vida anterior.\n\nMinistre Johrei na base do dedo.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 10,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Infante que não vira o pescoço\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Infante que não vira o pescoço\"** (3 de maio de 1950)\n\n\n**Pergunta do Fiel**\n\"Um bebê que não vira o pescoço para a esquerda desde que nasceu tem a parte direita do pescoço saliente como se fosse um osso. Há quem diga que é encosto de espírito de morto, mas a causa seria espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Nasceu alguém que caiu de um lugar alto e torceu o pescoço.\n\nNão sei se curará totalmente, mas com o Johrei curará até certo ponto.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 11,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de anomalia na articulação do quadril por ter reencarnado antes da cura de ferimento na perna da vida anterior\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de anomalia na articulação do quadril por ter reencarnado antes da cura de ferimento na perna da vida anterior\"** (28 de outubro de 1951)\n\n\n**Pergunta do Fiel**\n\"Meu filho (5 anos) tem o desenvolvimento ruim, tem o porte físico de 3 anos e não consegue andar. Devido às circunstâncias, o resultado do diagnóstico médico com raio-x foi luxação da perna esquerda, e dizem que se colocar gesso cura.\n\nEle está recebendo Johrei desde agosto deste ano. Atualmente a barriga está inchada e ele caminha balançando o corpo para os lados,\n\nmas a perna esquerda está curvada abaixo da articulação do joelho, e a perna direita está um pouco curvada para a direita, logo acima da articulação do joelho. Respeitosamente pergunto:\n\n1. No caso de luxação, posso deixá-lo andar?\n\n2. A curvatura das pernas sarará?\n\n3. Locais para o Johrei. Por favor, peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo colocando gesso, não vai sarar.\n\nLuxação é quando o osso sai do lugar, sabe?\n\nMas, embora falem muito em luxação, às vezes eles se enganam.\n\nDiz que a barriga está inchada, mas criança tem barriga inchada mesmo. Não é nada demais.\n\nIsso é um espírito reencarnado.\n\nÉ um espírito que caiu de um lugar alto ou foi espancado, machucou a perna e reencarnou antes de sarar completamente.\n\nIsso cura. Demora, mas cura.\n\nMesmo sendo luxação, cura com o Johrei.\n\nO que estava deslocado volta gradualmente ao lugar. É impressionante.\n\nOu seja, porque é espírito. Se a parte espiritual sarar, o corpo físico acompanha.\n\nPor isso, ministrando Johrei, como o espírito vai sarando, o corpo vai acompanhando.\n\nComo é criança, a cura é boa. Não se preocupe.\n\nSe colocar gesso, aí é que não cura. Vai endurecer ainda mais.\n\nE pode andar, não tem problema.\n\nNão é porque anda que a cura será ruim.\"\n\n\n**Pergunta do Fiel**\n\"Os ortopedistas falam em 'colocar no lugar' o que luxou, mas cura com o Johrei mesmo sem colocar no lugar?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Pessoas que conseguem colocar no lugar são raras, mesmo entre ortopedistas.\n\nÉ algo difícil, tem um osso... para encaixar.\n\nAntigamente, em Aoyama, havia um Doutor em Medicina chamado Kokubu.\n\nEle era um perito; o que os outros não conseguiam encaixar, ele conseguia. Era muito diferente.\"\n\n\n**Pergunta do Fiel**\n\"Posso não me preocupar com o fato de estar deslocado?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. Como vai sarar, não precisa se preocupar.\"\n\n\n**Pergunta do Fiel**\n\"O bebê de agora também, com Johrei...\"\n\n**Orientação de Meishu-Sama**\n\"Como o espírito está assim (torto), e o espírito é que vai sarar, então cura. Além do mais, é um bebê.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 12,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deformidade semelhante a um pato (Morte por queda)\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deformidade semelhante a um pato (Morte por queda)\"** (15 de novembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Uma senhora de 38 anos tem uma aparência que, à primeira vista, lembra um pato.\n\nTem mãos e pés, mas as mãos ficam penduradas e são totalmente inúteis.\n\nCom exceção de arrumar o cabelo e lavar o rosto, ela realiza com destreza a cozinha, costura, lavagem de roupa, etc., usando ambos os pés e a boca; faz qualquer serviço de mulher.\n\nAinda não recebeu Johrei, mas ela deseja ingressar na fé.\n\nEssa senhora é deficiente de nascença, mas desde os 12 anos, após a morte dos pais, cuidou de quatro irmãos menores; um deles tornou-se diretor de empresa e outro chefe de estação.\n\nO falecido pai era alcoólatra; a mãe está viva, mas após a morte do pai não teve boa conduta moral e vive fora de casa.\n\nA própria pessoa, que tem problemas nas mãos, deseja ingressar na fé perguntando: 'Será que alguém como eu pode receber a Luz?'. O que o senhor acha?\n\nSerá que cura com o Johrei? E gostaria de perguntar sobre o vínculo cármico disso e se ela pode ingressar na fé.\"\n\n\n**Orientação de Meishu-Sama**\n\"É justamente uma pessoa assim que precisa ser encaminhada à fé.\n\nSe fosse criança seria bom, mas como já está consolidado, pense que curará cerca de metade.\n\nAo morrer na vida anterior, caiu de um lugar alto ou morreu em uma posição semelhante à de um pato.\n\nÉ bom fazê-la ingressar na fé e fazê-la compreender várias coisas.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 13,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoa com tórax estranho é a reencarnação de quem morreu sendo pressionado\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pessoa com tórax estranho é a reencarnação de quem morreu sendo pressionado\"** (2 de junho de 1951)\n\n\n**Pergunta do Fiel**\n\"Ter um tórax estranho seria uma relação com a vida anterior?\"\n\n\n**Orientação de Meishu-Sama**\n\"Na hora da morte, foi pressionado por algo como tortura. É a reencarnação de alguém assim.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 14,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Marca no cadáver permanece na reencarnação\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Marca no cadáver permanece na reencarnação\"** (18 de março de 1950)\n\n\n**Pergunta do Fiel**\n\"Dizem que se fizermos uma marca com tinta no cadáver e sepultarmos, a criança que nascer como reencarnação terá uma 'marca de nascença' igual; eu vi uma pessoa assim. Qual seria a razão espiritual disso? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Imediatamente antes da morte e quando o cadáver ainda está fresco, resta um pouco de espírito; por isso, se não tiver saído completamente, o sentimento daquela pessoa fica impresso no espírito.\n\nMas é muito raro. Acontece apenas ocasionalmente.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 15,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caracteres escritos na mão do falecido aparecem na criança nascida\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caracteres escritos na mão do falecido aparecem na criança nascida\"** (12 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Na casa de uma família ainda não-fiel em Kamiza, vilarejo de Ocho, distrito de Shida, província de Shizuoka, escreveram o endereço e o nome na palma da mão do falecido e o sepultaram.\n\nCinco anos depois, dizem que os caracteres apareceram nitidamente na palma da mão de uma criança que nasceu em uma família sem relação alguma, em Izu.\n\nMesmo sem relação de parentesco, coisas assim acontecem?\n\nE dizem que os caracteres da palma da mão somem se forem esfregados com a terra do cemitério onde foi sepultado. Qual seria a razão disso? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Falam muito sobre essas coisas, e não se pode dizer que não existam.\n\nMesmo não sendo parentes distantes, talvez estejam juntos no Mundo Espiritual.\n\nComo no caso de adoção, às vezes o espírito ancestral faz a criança nascer em outra família.\n\nSe escrever na palma da mão sem intenção, não acontece nada, mas se houver o forte pensamento de querer fazer disso um sinal de quando nascer, coisas assim acontecem.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 16,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Anomalia na dentição de bebê\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Anomalia na dentição de bebê\"**\n\n\n**Pergunta do Fiel**\n\"Meu neto (menino) de um ano e quatro meses tem os quatro dentes superiores recuados cerca de um *bu* (aprox. 3mm) para dentro, e os dentes de baixo estão torcidos como uma folha.\n\nPor que isso acontece? E pode ser curado com Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cura com o Johrei.\n\nNa vida anterior, ao morrer, caiu de um lugar alto ou foi espancado, e ficou assim.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 17,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"A causa espiritual do dente encavalado é ferimento nos dentes na vida anterior\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A causa espiritual do dente encavalado é ferimento nos dentes na vida anterior\"** (Publicado em 30 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"Na troca dos dentes, quando o dente anterior não cai e nasce o dente encavalado (*yaeba*), se deixar assim a aparência da boca fica ruim. O dente velho cairá com o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei antes de nascer totalmente, cura.\n\nA causa é ter ferido os dentes no momento da morte na vida anterior.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 18,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Dente encavalado também tem relação com a vida anterior\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dente encavalado também tem relação com a vida anterior\"** (Publicado em 30 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Na troca dos dentes, se não extrair o dente anterior, às vezes nasce dente encavalado. Isso cura com o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei enquanto ainda não saiu muito, cura, sabe? Mas depois que saiu bastante, não dá.\n\nIsso também é pecado da vida anterior. Se perguntar que pecado, bem, talvez o pecado de ter explorado demais os pais... (Risos)\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 19,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Destro e Canhoto\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Destro e Canhoto\"** (8 de dezembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Ao usar as mãos, há mais destros do que canhotos. Existe alguma razão para isso? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"A esquerda é Espírito, a direita é Matéria (Corpo); usa-se o corpo.\n\nO espírito não se usa para a matéria.\n\nNas pessoas canhotas, o espírito está ao avesso.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 20,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Canhoto\"",
    "publication_title_ptbr": "A Constituição do Mundo Espiritual",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Canhoto\"** (24 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Ouvi dizer que no corpo humano a esquerda é Espírito e a direita é Matéria (Corpo). O canhoto tem algum significado espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Existem coisas estranhas em tudo. Existem em animais e plantas.\n\nExistem aqueles cujo coração está deslocado para a direita.\n\nHá os que se deslocaram para a direita devido à pleuris, e também rim flutuante; há os que se movem.\n\nOs órgãos são flexíveis.\n\nTambém há casos em que o espírito está invertido.\n\nDiz-se que o canhoto é 'contrário' (*urahara* - traiçoeiro/duas caras); torna-se assim devido a esse tipo de pecado.\""
  }
]