[
  {
    "source_file": "nihon2REI.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Palavras de Meishu-Sama: \"O Fogo é o Povo Yamato, a Água é o Povo Coreano e o Solo é o Povo Chinês\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"O Fogo é o Povo Yamato, a Água é o Povo Coreano e o Solo é o Povo Chinês\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"O Fogo é o Povo Yamato, a Água é o Povo Coreano e o Solo é o Povo Chinês\"** (Publicado em 30 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Haveria graus de gravidade de pecados e impurezas dependendo da linhagem espiritual?\n\nAlém disso, que tipo de influência a Extinção de Buda causará na linhagem espiritual?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Existe sim gravidade de pecados dependendo da linhagem espiritual.\n\nPode-se dizer que esta linhagem espiritual é a linhagem sanguínea que continua desde os antepassados, sabe.\n\nO que é um pouco diferente é que a linhagem de sangue é física, então mistura-se e ocorrem mestiçagens, mas a linhagem espiritual é evidente e distinta, e nunca há misturas.\n\nExiste mistura de sangue, mas não existe mistura de espíritos.\n\n\nExistem três linhagens espirituais nos japoneses, e estas três tornam-se Fogo, Água e Solo.\n\nO Fogo é o povo Yamato, a Água é o povo Coreano, e o Solo é o povo Chinês.\n\nE, no Japão, há muito mais pessoas de linhagem chinesa e coreana.\n\nO verdadeiro povo Yamato é uma quantidade ínfima.\n\nE até agora, o povo Yamato estava relativamente por baixo, e os que não eram, estavam por cima.\n\nNo entanto, ao tornar-se Dia agora, todos se estabelecerão em seus devidos lugares; a isso se chama obter o Tempo, Lugar e Posição.\n\n\nE a outra questão é a Extinção de Buda.\n\nBuda é uma encarnação de Deus.\n\nDeus é quem realiza o trabalho do Dia.\n\nPorém, até agora o Mundo Espiritual era Noite, e como não se podia realizar o trabalho do Dia, Ele tornou-se Buda.\n\nPortanto, à medida que se torna Dia, Ele retornará ao Seu verdadeiro trabalho.\n\nIsso pode ser dito no aspecto religioso, mas falando material e fenomenalmente, ocorrerá essa grande transição, uma grande transição da cultura.\n\nQuando se tornar o Mundo do Dia, guerras e coisas do gênero desaparecerão.\n\nEstamos entrando justamente agora no ponto focal dessa transição.\""
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 17,
    "pub_idx": 2,
    "title_ptbr": "Palavras de Meishu-Sama: \"O Povo Yamato é a Linhagem de Amaterasu-Sume-Ookami\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"O Povo Yamato é a Linhagem de Amaterasu-Sume-Ookami\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"O Povo Yamato é a Linhagem de Amaterasu-Sume-Ookami\"** (8 de julho de 1948)\n\n\n**Pergunta do Fiel**\n\"A etnia japonesa é da linhagem de Amaterasu-Sume-Ookami? E como fica Ninigi-no-Mikoto?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"O povo Yamato é da linhagem de Amaterasu-Sume-Ookami.\n\nSobre Ninigi-no-Mikoto não posso falar agora. Isso é o mistério dos mistérios.\n\nMesmo que a linhagem sanguínea seja diferente, a linhagem espiritual está conectada; é exatamente como o destino (Karma) e a sorte.\n\nO povo Yamato é um povo que absolutamente não faz guerras, mas\n\nraças belicosas vieram de outros lugares para este Japão, e sem que se percebesse, construíram a história do Japão.\n\nNo fim das contas, a história até hoje foi uma disputa por poder.\n\nNo entanto, apenas com o povo Japonês não se formaria uma cultura como a atual; como coreanos, chineses e indianos entraram, a cultura se desenvolveu. Foi bom que tenham entrado.\n\nFalando em números, o Japão é 5, a Coreia é 6 e a China é 7; com esses três torna-se 'Miroku' (5-6-7).\""
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Palavras de Meishu-Sama: \"A Origem dos Japoneses Primitivos\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"A Origem dos Japoneses Primitivos\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"A Origem dos Japoneses Primitivos\"** (28 de junho de 1948)\n\n\n**Pergunta do Fiel**\n\"Em que terra do Japão foram criados os japoneses primitivos (Povo Descendente dos Céus - Tenson)? Ou será que foram criados em algum lugar da Terra e migraram para o Japão?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"O Povo Descendente dos Céus (Tenson) é a etnia Han.\n\nÉ a linhagem de Ninigi-no-Mikoto, e este Mikoto é um herói de Han.\n\nParece que isso se refere aos judeus.\n\nDiz-se que antigamente havia doze tribos na Judeia e que apenas uma tribo foi para o Oriente;\n\neles vieram para a China e tentaram fazer algo lá, mas naquela época a China estava prosperando e não conseguiram realizar seus feitos;\n\nalém disso, os judeus tinham natureza errante e não se fixavam.\n\nUma parte deles veio para Takachiho, em Kyushu, e tornou-se Ugayafukiaezu-no-Mikoto e o Imperador Jimmu.\n\nChamam-se 'Descendentes dos Céus' apenas porque desceram do topo da montanha para baixo, mas não são puros.\n\nHá uma teoria de que viviam no Monte Fuji, mas provavelmente não é verdade.\""
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "Palavras de Meishu-Sama: \"O Local de Origem dos Japoneses fica a Leste do Lago Biwa\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"O Local de Origem dos Japoneses fica a Leste do Lago Biwa\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"O Local de Origem dos Japoneses fica a Leste do Lago Biwa\"** (Fevereiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Há uma teoria de que a ilha principal de Okinawa é o local de origem dos japoneses; o que acha disso?\n\nA palavra de Okinawa 'Usogamisourahe' significa 'por favor, coma/sirva-se';\n\nvendo por este exemplo, haveria alguma relação com a história antiga do Japão?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Okinawa não é o **local de origem dos japoneses**, não.\n\nO local de origem é **a leste do Lago Biwa**, sabe.\n\nE Okinawa era um lugar onde viviam Dragões; 'Nawa' (Corda) tem o significado de Deus Dragão, e 'Oki' liga-se a grande, significando 'Grande Deus Dragão'.\n\nO centro daquela região é a ilha principal de Ryukyu, e lá havia a Bola do Dragão.\n\nPor isso chama-se Ryukyu (Bola do Dragão/Joia do Dragão).\n\nEsta Bola do Dragão tem um significado imenso.\n\nE os japoneses antigos atravessaram para lá.\n\nPor isso restaram influências da cultura japonesa.\""
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 17,
    "pub_idx": 5,
    "title_ptbr": "Palavras de Meishu-Sama: \"O Local de Origem dos Japoneses fica a Leste do Lago Biwa\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"O Local de Origem dos Japoneses fica a Leste do Lago Biwa\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"O Local de Origem dos Japoneses fica a Leste do Lago Biwa\"** (25 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"A ilha principal de Okinawa, segundo dizem os habitantes, é o Takamagahara e é o local de origem do Japão; além disso, costumes, hábitos, idioma e religião são do estilo do Japão antigo, existindo os seguintes exemplos:\n\n(A) Leitura dos caracteres\n\nYonabaru, Ooguei, Nakandakari\n\n(B) Palavras\n\nUsogamisoorae (significa 'por favor, sirva-se')\n\nSe escrever as palavras de Okinawa em kanji, todas são palavras no estilo 'Sou' (arcaico/formal).\n\n(C) Capital\n\nO Castelo de Shuri em Shuri é uma obra de arte totalmente antiga.\n\nCom base nisso, pergunto se há alguma relação com a história antiga, a história da Era dos Deuses ou outros mistérios.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Olhando, não é japonês. Nem é o local de origem dos japoneses.\n\nA terra fundamental, o local de origem do povo Yamato é a leste do Lago Biwa.\n\n'Nawa' refere-se sempre ao Deus Dragão.\n\nPortanto, Oki-Nawa significa Grande Deus Dragão. Provavelmente um grande Deus Dragão vivia lá.\n\nOriginalmente, havia a Joia de Ryukyu, por isso chama-se Ryukyu. Esta Joia tem um significado imenso.\n\nComo os japoneses antigos atravessaram para lá, a cultura japonesa certamente permaneceu.\""
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 17,
    "pub_idx": 6,
    "title_ptbr": "Palavras de Meishu-Sama: \"As Pessoas que Entram na Kannon-kai são, em Geral, do Povo Yamato\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"As Pessoas que Entram na Kannon-kai são, em Geral, do Povo Yamato\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"As Pessoas que Entram na Kannon-kai são, em Geral, do Povo Yamato\"** (28 de julho de 1948)\n\n\n**Pergunta do Fiel**\n\"Sobre a relação espiritual entre a Reforma Taika e a Guerra Jinshin...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Todas as guerras do Japão são disputas entre a linhagem de Jimmu e a linhagem de Okuninushi-no-Mikoto.\n\nA linhagem do Imperador é a de Jimmu; dizendo de outro modo, eram as linhagens coreana e chinesa 'brigando para pegar' o mundo.\"\n\n\n\n**Pergunta do Fiel**\n\"É possível saber pelos nomes ou algo assim?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pelos nomes também se entende várias coisas.\n\nMas não tem relação conosco.\n\nNós somos o lado que foi conquistado... As pessoas que entram na Kannon-kai são diferentes. Em geral, são do povo Yamato.\n\nClaro que muitas pessoas de outras linhagens também entram, e essas bocas também trabalham muito.\n\n\nO 'Sutra da Extinção da Lei' e o 'Sutra da Realização do Surgimento de Miroku' foram pregados por Shakyamuni no final. Eles existem atualmente.\""
  },
  {
    "source_file": "nihon3REI.html",
    "title_idx": 17,
    "pub_idx": 7,
    "title_ptbr": "Sobre as Considerações Espirituais da Raça Japonesa 3 (O Japonês é da Linhagem do Fogo e Positivo)",
    "publication_title_ptbr": "Sobre as Considerações Espirituais da Raça Japonesa 3 (O Japonês é da Linhagem do Fogo e Positivo)",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3REI.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Palavras de Meishu-Sama: \"Por Ser da Linhagem do Sol, o Japonês Gosta do Yin\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Por Ser da Linhagem do Sol, o Japonês Gosta do Yin\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Por Ser da Linhagem do Sol, o Japonês Gosta do Yin\"** (13 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Como características da cultura japonesa, citam-se o 'Mono no Aware' (sensibilidade ao efêmero) e o 'Sabi' (beleza da simplicidade/quietude).\n\n(1) Existe algo como linhagem espiritual também na cultura?\n\n(2) Se existe, 'Mono no Aware' e 'Sabi' seriam coisas do povo Yamato?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Naturalmente esta dúvida deve surgir. Isso existe muito.\n\nO japonês é da linhagem do Fogo, e dividindo em Yin e Yang, torna-se Yang (Positivo).\n\nConsequentemente, por ser Yang, gosta do Yin (Negativo).\n\nNo teatro e em tudo, gosta de tragédias; no geral, gostam de peças para chorar, não é?\n\nNo entanto, os americanos detestam isso.\n\nGostam mais de rir, e a comédia é o normal.\n\nIsso é porque, vejam bem, os ocidentais são uma raça Yin, e como a linhagem é Água, inevitavelmente gostam do Yang... do que é vistoso.\n\nPor isso, no Ocidente não se desenvolve coisas como 'Sabi', é tudo deslumbrante.\n\nSe fosse apenas deslumbrante, ainda estaria bem, mas o da China, por exemplo, embora igualmente vistoso, é de cores berrantes.\n\nIsso acontece porque os chineses são o Yin dentro do Oriente.\n\nDe agora em diante, o mundo se tornará uma cruz de vertical e horizontal, então os japoneses passarão a gostar mais de coisas deslumbrantes, e os americanos passarão a gostar de 'Sabi' e 'Wabi', e o mundo se equilibrará.\n\nAté agora havia uma diferença notável nisso, havia essa característica peculiar.\n\nPor essa razão, 'Sabi' e 'Mono no Aware' são características do povo Yamato.\"\n\n\n\n**Pergunta do Fiel**\n\"Diz-se que o 'Sabi' e outros vieram da Cerimônia do Chá, e que a Cerimônia do Chá originou-se da seita Zen do Budismo; sendo assim, não se poderia pensar que 'Sabi' e 'Wabi' são da linhagem do Budismo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer bem assim.\n\nAlém disso, há várias correntes no Budismo; a seita Zen usa vestes pretas e roupa de baixo branca e tudo é simples, mas o lado do Hongan-ji é todo dourado, pintam os utensílios de vermelho e é animado.\n\nEssa seita Zen possui o 'Sabi', e a partir disso surgiu a Cerimônia do Chá.\n\nDiz-se que a Cerimônia do Chá começou com Sen no Rikyu, mas existia desde antes.\n\nNa era Momoyama, Hideyoshi gostava de coisas luxuosas e criou a Arte Momoyama, que é realmente deslumbrante.\n\nAinda hoje restam vestígios disso em toda parte em Kyoto; porém, quando se come comida gordurosa todos os dias, chega uma hora que se quer comer picles (Okouko) e Chazuke (arroz com chá);\n\nquando Hideyoshi chegou ao extremo do luxo, desta vez cansou-se disso e surgiu o gosto pelo 'Sabi', e ele fez Rikyu praticar isso e incentivou as pessoas.\n\nRikyu era uma pessoa realmente admirável.\"\n\n\n\n**Pergunta do Fiel**\n\"O 'Mono no Aware' parece ter atingido seu ponto culminante na Era Heian, a Era Fujiwara;\n\nsendo assim, não se diz que o 'Mono no Aware' é algo da linhagem espiritual do Clã Fujiwara?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso também não se pode dizer bem assim...\n\nVejam bem, há bons poemas Waka também. Eu gosto muito dos poemas de Saigyo; aquele que diz:\n\n'Kokoro naki mi ni mo aware wa shirarekeri shigi tatsu sawa no aki no yuugure'\n(Até mesmo a mim, que renunciei ao mundo, é dado conhecer a melancolia: uma narceja levanta voo do pântano no crepúsculo de outono)\n\nRealmente expressa bem o 'Wabi'.\n\nO pântano de onde a narceja levanta voo fica em Oiso; este poema expressa muito bem a sensação indescritível do outono. É o que eu mais gosto.\n\nTambém há nos Haicais; aquele de Rankou, vejam bem, o haicai mais famoso desta pessoa é:\n\n'Kare ashi no hi ni hi ni orete nagarekeri'\n(Os juncos secos, dia após dia, quebram-se e são levados pela correnteza)\n\nExpressa muito bem a sensação do outono se aprofundando.\""
  },
  {
    "source_file": "nihon3REI.html",
    "title_idx": 17,
    "pub_idx": 9,
    "title_ptbr": "Palavras de Meishu-Sama: \"Por Ser Positivo, o Japonês Gosta da Quietude\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Por Ser Positivo, o Japonês Gosta da Quietude\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Por Ser Positivo, o Japonês Gosta da Quietude\"** (3 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Houve a Palavra de que o japonês, sendo da linhagem espiritual do Fogo e sendo Yang (Positivo), gosta do Yin (Negativo), mas o ser humano tem a natureza de gostar do oposto.\n\nNo entanto, a própria natureza humana não prefere a claridade?\n\nPenso que o fato de as pessoas se reunirem em cidades e mercados animados é uma manifestação dessa natureza de gostar da claridade; o que acha disso?\n\nAlém disso, peço que me ensine sobre a diferença entre a natureza de gostar de 'Sabi' e quietude (poesia, Waka, Haicai, etc.) e a natureza de gostar da claridade.\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"Essa parte do 'Sabi' está um pouco estranha.\n\nDizer que o ser humano tem a natureza de gostar do oposto significa que o Yang gosta do Yin e o Yin gosta do Yang, não é?\n\nPorém, dentro deste Yin e Yang também existem o bem e o mal.\n\nO fato de o japonês gostar de 'Sabi' é um Yin no bom sentido, por isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros.\n\nMesmo falando em claridade, o claro e a quietude não são tão opostos assim.\n\nReunir-se em lugares animados é uma necessidade de toda a humanidade, não se limita apenas aos japoneses. ...\n\nO japonês, por ser positivo (Yang), prefere ao contrário a quietude.\n\nPor exemplo, até na música, a música japonesa é tranquila e parece acalmar o espírito de quem ouve, mas a ocidental tem ritmos que parecem excitar o espírito.\n\nEspecialmente a dos americanos é assim; os americanos são os mais negativos (Yin).\n\nSe pensar bem sobre várias coisas, logo conseguirá julgar.\n\n\nE tem mais uma coisa, existe também o seguinte:\n\nAntigamente, o Japão tinha um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nNo entanto, como não tinham onde depositar seus sentimentos tristes e sua melancolia, amavam a tragédia no teatro e em outras coisas como válvula de escape. Eram consolados por isso.\n\nEspecialmente antigamente havia muitas tragédias, e entre elas o Gidayu (teatro de bonecos/narrativo) é assim.\n\nQuando o ser humano vê uma situação semelhante à sua, sente-se muito consolado; mesmo na tragédia, quando aparece uma tristeza igual à sua, sente-se muito atraído.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 17,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japonês é Espiritualmente de Primeira Classe\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Japonês é Espiritualmente de Primeira Classe\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japonês é Espiritualmente de Primeira Classe\"** (17 de maio de 1953)\n\n\"Isso é porque **no japonês a doença é a mais difícil de curar**.\n\nIsso ocorre porque, **falando espiritualmente, o japonês é feito de material de primeira classe**.\n\nO que significa que a eficácia da força espiritual é ruim (lenta).\n\n**Quanto mais baixa a raça, melhor se cura**.\n\nPara dizer isso de forma mais fácil de entender: animais como cães, gatos e cavalos curam-se melhor que seres humanos.\n\nPortanto, quanto mais o ser humano se torna de primeira classe, mais lenta é a cura.\n\nEu não disse muito isso até agora.\n\nSe dissesse de forma inábil, antes do tratado de paz, a excelência do povo japonês era o que a América mais temia. Havia esse ponto também.\n\nPor isso, mesmo lá, os negros curam-se muito bem.\n\nAlém disso, chineses e coreanos também se curam bem.\n\nSendo assim, lá (no exterior) é mais fácil.\n\nAlém disso, até agora no Japão existiam várias religiões, terapias, moxabustão, etc.,\n\nmas como não eram verdadeiras, eram todas coisas duvidosas, por isso há uma grande cautela por causa disso.\n\nAlém disso, mesmo que se diga que a doença foi curada na Igreja Messiânica, pensam: 'Não, isso foi curado pelos nervos (psicológico)',\n\n'Na Igreja Messiânica dizem alguma coisa hábil e a pessoa é tomada mentalmente, e por isso se curou', é o que pensam.\n\nDe fato, dizem que é salvação espiritual.\n\nHá muitos que pensam que o médico cura o físico e a religião cura o espiritual, e que seguir assim é o ideal.\n\nSendo assim, no ponto de vigilância contra a religião, de não engolir a história inteira, o Japão é muito difícil.\n\nPor isso, mesmo estando curado, duvidam em vez de confiar no fato da cura.\n\nLevam o pensamento para o lado da fraude e do truque, pensando que curar é estranho, que deve haver alguma outra razão.\n\nPor isso, difundir no Japão é muito difícil.\n\nNo entanto, no Havaí não há nada disso, eles aceitam com muita docilidade.\n\nPor isso, como li agora, o desenvolvimento é maravilhoso.\n\nNas Pontas do Pincel (Ofudesaki) da Omoto-kyo há a passagem: 'Ao pé do farol é breu total, compreender-se-á vindo de terras distantes'; encaixa-se exatamente nisso.\n\nSendo assim, a situação tornou-se bastante interessante.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japonês Possui a Posição Mais Elevada\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Japonês Possui a Posição Mais Elevada\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japonês Possui a Posição Mais Elevada\"** (7 de dezembro de 1953)\n\n\"Em suma, trata-se de informar ao mundo sobre a excelência dos japoneses.\n\nE somente através do modo de fazer japonês é que nascerá a verdadeira civilização e a humanidade mundial será salva.\n\nPara dizer a verdade, o japonês é algo maravilhoso dentro da humanidade.\n\nPorém, até agora estava enterrado.\n\nIsso está decidido desde o início do mundo.\n\nEstá decidido que os japoneses liderarão o mundo.\n\nErraram isso e tentaram obter a hegemonia através da guerra, com violência, dizendo 'O mundo inteiro sob um só teto' (Hakko Ichiu); este foi um erro terrível.\n\nPor isso passaram por experiências terríveis. O resultado de utilizarem o Imperador para esse objetivo foi chegar ao ponto de o Imperador quase abdicar.\n\nEm vez disso, é o oposto: o Japão liderará o mundo pacificamente.\n\nTodos os métodos do mundo, em suma, a civilização atual, esta civilização moderna foi constituída tendo como base os deuses dos ramos e folhas.\n\nPor isso, por mais que progrida, não nasce a verdadeira felicidade.\n\nO fato de não terem qualificação para isso significa que, mesmo para curar doenças, não possuem força espiritual... poder espiritual.\n\nEntão, tentam curar com matéria, inventando máquinas e remédios e fazendo várias coisas.\n\n\nNo entanto, como os japoneses possuem a posição mais elevada, o fato de a doença ser curada assim (pelo Johrei) significa, em suma, que a posição é elevada.\n\nEntre os japoneses, existe o verdadeiro povo Yamato, e os que mais entraram foram coreanos e chineses, mas também existem essas etnias.\n\nDentre eles, o povo Yamato é a linhagem direta do verdadeiro Deus.\n\nPor isso, possui força espiritual e, ao mesmo tempo, todos os seus métodos estão em acordo com a Verdade real.\n\nEntão, Deus fará com que o Protagonista, que é a linhagem direta de Deus, ensine a verdade e faça a verdade, em vez dos métodos criados até agora pelos gerentes e empregados.\n\nSe fizer isso, um mundo maravilhoso será criado.\n\nMas para fazer isso, são necessários os preparativos e também a cultura material, essas coisas, por isso Deus fez com que fizessem isso até agora.\n\nPor isso é que se conseguiu chegar até aqui.\n\nDe agora em diante, o verdadeiro Protagonista, o Deus Fundamental, usará as várias culturas criadas até hoje,\n\ncomo transformar a bomba atômica que mata pessoas em algo mais útil e pacífico para vivificar as pessoas,\n\nou deixar de usar aviões para jogar bombas e torná-los ferramentas para transportar pessoas;\n\nusar para a paz e para o bem aquilo que foi usado até agora; este é o papel da Igreja Messiânica.\n\nPortanto, se olharem dessa forma, entenderão.\n\nPor isso, as coisas feitas até agora não foram inúteis.\n\nDeus criou porque era necessário, mas como não inseriu a alma, ou seja, a coisa verdadeira, não realizou um bom funcionamento.\n\nPor isso, não se deve falar mal do que houve até agora.\n\nSe usar isso para coisas boas, realizará um funcionamento muito bom.\n\nRealizará um funcionamento necessário.\n\n\nComo base para isso, o mais essencial é eliminar as doenças e criar seres humanos saudáveis.\n\nAo torná-los saudáveis, em suma, o ser humano muda espiritualmente.\n\nA razão pela qual, ao se tornar fiel da Igreja Messiânica, o ser humano muda, é essa.\n\nEu pretendo escrever sobre isso daqui para frente: até agora, mesmo que se criassem várias coisas boas, tudo era usado para o mal.\n\nE por que o mal surge? Surge da nuvem espiritual daquela pessoa.\n\nQuando o espírito está nublado, a força de vários espíritos animais... guardiões secundários torna-se forte, e acaba-se fazendo coisas ruins.\n\nO que nubla esse espírito é o remédio. O remédio turva o sangue, e porque o sangue turva, o espírito se nubla.\n\nPortanto, quem criou o mal foi o remédio.\n\nSe as nuvens aumentarem devido a isso, a posição espiritual cai, e então ocorre a infelicidade.\n\nPara a sorte do ser humano melhorar, basta que a posição espiritual melhore.\n\nSendo assim, a infelicidade e o sofrimento humano têm como raiz as nuvens do espírito humano,\n\ne como o mal também surge devido aos remédios, a raiz acaba sendo o remédio.\n\nSe resolvermos esse ponto, o Mundo de Miroku poderá ser feito.\n\nFalar é simples, mas para que isso aconteça, será difícil para os farmacêuticos e vendedores de fertilizantes.\n\nNa teoria é assim, mas na prática é uma questão de vida ou morte para eles, então não é algo que acontecerá facilmente.\n\nAí também teremos que romper vários obstáculos.\n\nNo entanto, de qualquer forma, é Deus quem está fazendo, então com o passar do tempo, passo a passo, será exatamente como o sol que nasce e gradualmente se torna dia claro e se ilumina.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 17,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Espírito do Japonês é o Mais Forte\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Espírito do Japonês é o Mais Forte\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Espírito do Japonês é o Mais Forte\"** (4 de fevereiro de 1954)\n\n\"Como eu disse agora, considerando que o grande general que confinou o Deus Dourado de Ushitora (Ushitora no Konjin) foi Ame-no-Wakahiko-no-Mikoto, este Deus Ame-no-Wakahiko é como um 'Amanojaku' (espírito de contradição), e não é nada dócil.\n\nÉ o chamado 'Ketsumagari' (perverso/torcido); ele entorta tudo.\n\nE, como esse grupo dominou o mundo por muito tempo, o coração humano acabou se entortando dessa maneira.\n\nPor isso, acaba sendo o contrário.\n\nQuando se recomenda algo dizendo que é bom, a pessoa fica um pouco ao contrário e diz: 'Já que recomenda tanto... não precisa falar com tanta insistência, eu também entendo', e acaba ficando estranhamente contra.\n\nExiste muito esse hábito.\n\nEspecialmente nos japoneses há muito disso.\n\nIsso significa que há muitos da linhagem de Ame-no-Wakahiko-no-Mikoto.\n\nPor isso, nas Pontas do Pincel (Ofudesaki) há a passagem: 'A docilidade (Sunao) é o primeiro lugar'.\n\nIsso é porque o ser humano é excessivamente indócil.\n\nAo ouvir ou ver várias coisas, os americanos, por exemplo, são muito dóceis.\n\nPor isso eles se unem. Os japoneses, nesse ponto, são realmente estranhos.\n\nNo lado anglo-saxão, há apenas dois ou três partidos políticos.\n\nDe qualquer forma, seja em partidos políticos ou religião, o Japão parece ter a maior quantidade,\n\nmas isso é, de fato, contrário, indócil e desunido; é o caráter do japonês.\n\n\nNo entanto, vendo espiritualmente, o japonês é o mais elevado.\n\nÉ o mais excelente.\n\nPor isso, mesmo ao fazer Johrei... em breve faremos Johrei em pessoas do mundo todo, eu acho... os japoneses são os que mais se curam.\n\nÉ porque o espírito é o mais forte...\n\nPor isso, os deuses malignos visam o Japão em primeiro lugar.\n\nPortanto, se os japoneses melhorarem, o mundo todo melhorará.\n\nÉ como uma semente do mundo.\n\n\nComo as pessoas de hoje não sabem disso, pensam que os brancos são melhores.\n\nAs mulheres apaixonam-se por soldados americanos ou pessoas americanas assim.\n\nOs jovens japoneses estão sendo desprezados.\n\nAs mulheres jovens de hoje parecem ficar muito felizes em se entregar aos americanos.\n\nIsso é uma forma de adoração.\n\nPensam que o pessoal de lá é importante, é de classe superior.\n\n\nNo entanto, mal sabem elas, o japonês é o mais superior.\n\nPor isso, nas Pontas do Pincel de Ushitora no Konjin, há muitas passagens dizendo que isso é muito lamentável.\n\nPortanto, o nível espiritual do japonês está acima da linha do horizonte.\n\nExceto os japoneses, todos estão abaixo.\n\nPorém, quando o japonês adora o pessoal de lá, acaba caindo para baixo.\n\nPor isso, isso também... o Deus supremo chamado Ushitora no Konjin caiu para baixo, e os deuses dos ramos se espalharam por cima e fazem o que bem entendem...\n\nHá a Palavra: 'Deus também sente pesar'.\n\nÉ esse o significado.\n\n\nIsso continuou no Mundo Material por três mil anos, e a instituição que finalmente manifestará isso na superfície é a Igreja Messiânica.\n\nPor isso, a partir deste ano, a Igreja Messiânica será finalmente conhecida mundialmente.\n\nComo Deus fez um plano exatamente assim, sabe-se que isso acontecerá.\n\nE como hoje tornou-se finalmente o primeiro dia disso, se observarem com essa intenção, entenderão bem.\n\n\nO fato de o Pavão Messiânico (Messiah Kaikan) ficar pronto este ano encaixa-se perfeitamente com a mudança, a transição no sentido material.\n\nComo sempre digo, Atami é o lado do Corpo, por isso manifesta-se materialmente.\n\nO fato de o Paraíso Terrestre ser construído — este ano o Pavão e o Palácio de Cristal, e no ano que vem o Museu de Arte — significa que, de qualquer forma, a partir daí será conhecido verdadeiramente em nível mundial.\n\nO correto seria ser conhecido a partir do Japão, mas como o Japão inteiro está na adoração ao estrangeiro até agora,\n\nDeus utiliza isso e faz com que seja compreendido primeiro a partir do estrangeiro.\n\nNas Pontas do Pincel há: 'Ao pé do farol é breu total, compreender-se-á vindo de terras distantes'.\n\nEm uma palavra, foi escrito de forma realmente... certeira e incisiva.\n\nPor essas e outras, a coisa ficou finalmente interessante.\n\nE sobre isso, no Paraíso Terrestre, a Arte desempenha um grande papel na salvação;\n\npor que isso acontece? Quando o Paraíso Terrestre estiver pronto, o número de visitantes será imenso.\n\nPelo menos mais da metade dos japoneses virá ver.\n\nOutro dia, um jornalista americano chamado Guriri e outro cujo nome esqueci... uma pessoa especializada em turismo...\n\nSegundo a conversa dessas pessoas: 'Se for à América, tem-se que ver as Cataratas do Niágara de qualquer jeito.\n\nDo mesmo modo, se vier ao Japão, terá que ver o Paraíso Terrestre de Atami.\n\nO Sr. Okada talvez não pense tanto assim, mas eu certamente afirmo isso', dizem que ele falou.\n\nMas eu penso até mais do que isso.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 17,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu Sou o Centro do Povo Yamato\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Eu Sou o Centro do Povo Yamato\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Eu Sou o Centro do Povo Yamato\"** (16 de outubro de 1952)\n\n\"De qualquer forma, **o povo mais excelente de todo o mundo é o japonês**.\n\nComparando com metais, os brancos correspondem à prata, mas os japoneses são o ouro. É essa a diferença.\n\nPor isso lancei agora o livro 'Salvando a América', mas os americanos, vistos por nós, estão muito abaixo.\n\nComo não têm essa consciência, imitam apenas a América, ou imitam a Europa, mas isso é porque não têm consciência nacional.\n\nNão adianta ter uma consciência forçada. Este fato é verdadeiro.\n\nComo os japoneses não sabiam disso até agora, imitavam apenas a Inglaterra e a América.\n\nPor isso tornaram-se os melhores na imitação. A imitação é afiada. Em imitação e falsificação, são os número um do mundo.\n\nE em cortar bolsas (bater carteiras), o Japão é o melhor.\n\nIsso não serve como orgulho nacional japonês perante os estrangeiros...\n\nPor isso, eu vou corrigir isso gradualmente e explicar.\n\n\nOutro dia, conversei com um escritor bastante famoso, e sobre os romances japoneses eu disse o seguinte:\n\nOs romances dos japoneses são bem feitos, mas de escala pequena.\n\nSó pensam em fazer algo interessante, ficar famoso, ganhar muito dinheiro e viver com muito luxo;\n\nnão há uma tese de como agir pelo bem da sociedade ou da humanidade.\n\nPor isso, os romances japoneses precisam despertar para isso.\n\nNesse ponto, os romances ocidentais têm uma escala realmente grande e pontos de inteligência maravilhosamente elevados em termos de amor à humanidade.\n\nFalei sobre isso, mas os japoneses são, de certo modo, convencionais e vivem o dia a dia.\n\nEm compensação, há uma grande variedade de tipos.\n\nMas o fato de não haver uma força unificada significa que não há a autoconfiança do orgulho nacional que mencionei agora.\n\n\nEu pretendo anunciar isso gradualmente conforme o tempo, mas dentro do japonês também há algo maravilhoso.\n\n**O mais maravilhoso é o povo Yamato**. A **inteligência cultural deste povo Yamato** é algo realmente maravilhoso.\n\nIsso estava escondido até agora.\n\nIsso porque, desde o Imperador Jimmu, houve várias guerras, e houve mais guerras do que paz.\n\nE também disputas de poder. Por causa dessas coisas, ficou submerso.\n\n\n**Eu sou o líder do povo Yamato**.\n\nPor isso, de agora em diante o povo Yamato surgirá definitivamente; **o povo Yamato é a linhagem do Sol**.\n\nO mundo até agora era o mundo da Lua, o mundo da Noite, e enquanto a Lua estava fora, o Sol estava do outro lado da Terra e estava escuro; mas agora, finalmente, o Sol sai e a noite de luar desaparece completamente.\n\nEntão, o povo do Dia é o povo Yamato. O centro do povo Yamato sou eu. Por isso o Deus do Sol está protegendo.\n\nPor isso sai o elemento Fogo e as doenças são curadas.\n\nO motivo pelo qual até agora não se podia curar doenças fazendo assim (Johrei) é porque era a luz da Lua.\n\nA luz da Lua é um sexagésimo da do Sol, por isso, nas religiões até agora, mesmo que curasse, era um sexagésimo.\n\nEra noite escura, mas quando a luz do Sol sair definitivamente, a luz da Lua desaparecerá.\n\nComo é a luz do Sol, a doença é curada sessenta vezes mais.\n\nPor isso, é natural que cure absurdamente bem, não é nenhum mistério.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 17,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses Excelentes São Cerca de Um em Cem\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses Excelentes São Cerca de Um em Cem\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Japoneses Excelentes São Cerca de Um em Cem\"** (26 de outubro de 1952)\n\n(Dos ensaios \"Tuberculose\", \"Doenças Contagiosas\" e \"Conclusão\")\n\n\"Como perguntaram agora, está escrito de forma bastante severa, mas não é que eu tenha pensado em escrever severamente; como o outro lado é severo, não tive escolha a não ser escrever, e bem, acho que os americanos também ficarão bastante surpresos se lerem isso.\n\nSe isso atrair muito a atenção das pessoas de lá, acho que venderá muito.\n\nVender muito e ganhar o máximo possível de dólares... isso seria matar dois coelhos com uma cajadada só, talvez seja ganância demais, mas como não é coisa ruim, é coisa boa, e se o outro lado for salvo ao saber disso, acho que podem até agradecer.\n\nNão posso aceitar o agradecimento (em dinheiro), mas...\n\nE se a América começar a problematizar isso, aí sim os japoneses farão um grande alvoroço e problematizarão, então talvez se torne algo muito significativo para salvar também os japoneses.\n\n\nDe qualquer forma, os japoneses ainda adoram o Ocidente e têm a ideia fixa de que só o que é importado presta, então penso que tenho que quebrar muito isso também.\n\nPor isso, o título 'Salvando a América'; agora, os japoneses estão cheios do espírito de querer ser salvos pela América.\n\nO lado oposto tem o pensamento de que deve ser leal à União Soviética.\n\nPortanto, isso é o complexo de inferioridade do japonês; o japonês acha que tem que depender dos outros, ou seja, tem que depender dos estrangeiros,\n\nou que o pensamento estrangeiro é o que é progredido; de qualquer forma, tanto a adoração à União Soviética quanto a adoração à América, no fim das contas, têm como raiz o complexo de inferioridade do japonês.\n\nPor isso, temos que ir destruindo gradualmente esse complexo de inferioridade.\n\nIsso não é sem motivo, apenas uma auto-satisfação não daria em nada, mas a verdade é que o japonês é a raça mais excelente do mundo.\n\nEntão, através de guerras, do Bushido feudal e coisas assim, a excelência do Japão desenvolveu-se em uma direção errada.\n\nPor isso eu odeio o Bushido. O Bushido é, em suma, um conceito egoísta muito forte de que, se estiver bom para si mesmo, não importa os outros.\n\nAntigamente, ser leal ao seu senhor ou xogum era o Bushido, e desde a Restauração Meiji, ser leal ao Imperador tornou-se a base do Bushido.\n\nPor causa disso, os japoneses passaram pela amargura da derrota na guerra.\n\nPor isso, o Bushido deve ser sepultado o quanto antes, um dia ou um momento que seja.\n\nÉ por isso que eu odeio o 'Chushingura'. No entanto, ultimamente o Chushingura tem levantado a cabeça.\n\nPor isso, nas narrativas de entretenimento como Kodan ou Rokyoku... há muito Kodan, mas eu aviso para não apresentarem o Chushingura.\n\nMas os japoneses gostam daquilo, e ultimamente há uma tendência de levantar a cabeça de forma reacionária, o que é um problema.\n\n\nAlém disso, aquilo que publiquei no 'Eikou' (Glória), 'A Pintura Japonesa Prestes a Perecer', também é, no fim das contas, adoração ao Ocidente.\n\nAté os pintores japoneses caíram na adoração ao Ocidente. Por isso eu escrevo que a pintura a óleo é mobília de luxo.\n\nDevem ficar bravos, mas digo que é mobília de luxo porque é mobília de luxo, não estou falando mal. Não é arte.\n\nEscrevi que é algo intermediário entre arte e artesanato, mas aquilo não é pintar.\n\nÉ rebocar, e como rebocar é um tipo de manufatura, contém muito da natureza de produto artesanal.\n\nEu distribuí isso para os principais pintores e pessoas ligadas à arte.\n\nDistribuí para duzentos e tantos pintores, então deve haver quem leia e fique grato, e quem fique com raiva, vários tipos, mas gradualmente, mais do que adoração ao Ocidente... a adoração ao Ocidente também tem partes boas.\n\nPode-se adorar as partes boas, mas temos que eliminar o complexo de inferioridade do japonês. Tem que ser adoração ao Japonês.\n\n\nPor isso, o fato de eu expor muita arte japonesa no Museu de Arte é para ensinar a adoração ao Japonês.\n\nÉ informar que no Japão antigo houve pessoas tão grandiosas assim.\n\nPortanto, como o espírito feudal que mencionei foi destruído pela guerra, e agora que se tornou democrático, os japoneses realizarão trabalhos muito grandiosos pacificamente.\n\nE no fim, o Ocidente se surpreenderá e passará a adorar o Japão; é uma questão de tempo.\n\nEu compreendi isso muito antes... há vinte ou trinta anos.\n\nSou muito grato porque obtive essa dica graças à Omoto-kyo.\n\nE desde que comecei a ser chamado de Deus, passei a entender isso completamente,\n\nmas até o tratado de paz eu não podia dizer essas coisas descuidadamente, então não disse,\n\nmas como houve o tratado de paz e ficamos independentes, pude dizer isso resolutamente.\n\n\nDe qualquer forma, depender da medicina ocidental é, afinal, algo onde a ideia de adoração ao Ocidente aparece muito.\n\nPor isso, mesmo com remédios, se for remédio feito no exterior, compram com alegria... quando o Hydrazide foi criado, não sei o quanto esperaram, querendo que chegasse logo da América.\n\nSendo assim, o complexo de inferioridade do japonês é terrível.\n\nPor isso eu estou tentando informar sobre essas coisas pouco a pouco.\n\nDe qualquer forma, o Museu de Arte que será construído em Atami visa ser o melhor do mundo, e à medida que a medicina for compreendida, o Ocidente passará a entender, e isso será a primeira adoração ao Japão.\n\nAlém disso, quando o livro 'A Criação da Civilização' estiver pronto, aquilo, além da medicina, será uma cultura muito mais avançada que a cultura atual em vários aspectos culturais, e também na arte e em vários pontos, pretendo fazer o Ocidente adorar o Japão.\n\nDigo pretendo, mas não sou eu quem está fazendo, é Deus quem está fazendo, então não tenho escolha.\n\nE por que os japoneses têm essas coisas? Explicando isso racialmente... escrevi resumidamente antes, mas se disser a verdade sobre isso, entenderão, mas ainda é cedo para publicar, então publicarei daqui a mais um tempo.\n\nEntão, se explicar a partir do Deus Fundamental que o japonês é excelente, entenderão.\n\nSerá uma teoria sem precedentes, e interessante é interessante.\n\nAssim entenderão verdadeiramente, mas mesmo entre os japoneses, os realmente excelentes são poucos.\n\nÉ uma proporção de cerca de um em cada cem. Estes estão entre os japoneses.\n\nEstes foram oprimidos por um longo tempo de cerca de três mil anos.\n\nEles aparecerão agora através da Igreja Messiânica.\n\nPor isso, o fato de curar doenças fazendo assim (Johrei) é restrito aos japoneses.\n\nMais do que japoneses, são os japoneses ainda mais especiais, somente eles podem fazer tal coisa.\n\nPor isso, muito tempo atrás, há milhares de anos, curava-se doenças com isso.\n\nDevido a certas circunstâncias, esses japoneses foram colocados por baixo.\n\nComo vou publicar essas coisas gradualmente conforme o avanço do tempo, gostaria que aguardassem ansiosamente. Encerro a palestra por aqui.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 17,
    "pub_idx": 15,
    "title_ptbr": "Palavras de Meishu-Sama: \"Quanto Mais Mestiço, Mais Excelente é o Povo\"",
    "publication_title_ptbr": "Palavras de Meishu-Sama: \"Quanto Mais Mestiço, Mais Excelente é o Povo\"",
    "content_ptbr": "**Palavras de Meishu-Sama: \"Quanto Mais Mestiço, Mais Excelente é o Povo\"** (1º de março de 1953)\n\n\"De qualquer forma, várias raças vieram desde dezenas de milhares, centenas de milhares de anos atrás.\n\nPor isso, do ponto de vista de Deus, o japonês é o mais misturado.\n\nE quanto mais misturado, mais excelente é o povo.\n\nPor isso, eu sou o que tem mais mistura.\n\nIsso foi feito porque havia essa necessidade; o fato de entender várias coisas deve-se também à mistura.\n\nCostumam dizer que o puro é bom, mas isso é o contrário.\n\nQuanto mais se torna sangue puro, mais o ser humano se torna inútil.\""
  }
]