[
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 50,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta do diálogo com espíritos durante o Johrei\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Etiqueta do diálogo com espíritos durante o Johrei\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"O Johrei não é suficiente se não pudermos dialogar com os espíritos? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor ministrar o Johrei sem ter em mente a questão do diálogo com os espíritos.\n\nSe o espírito se manifestar durante o Johrei, é bom dialogar educadamente para consolar esse espírito.\n\nFazendo isso, a cura é mais rápida. Contudo, nesse diálogo, deve-se observar os seguintes itens:\n\n1. De quem é o espírito;\n\n2. Por que motivo encostou;\n\n3. O que deseja.\n\nExiste também o Método de Investigação Espiritual (Reisa-ho), mas é melhor não conhecê-lo.\n\nIsso porque, se fizer disso o principal, muitos outros espíritos encostam no médium e frequentemente acabam enlouquecendo a pessoa.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 50,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A atitude do espírito possessor difere conforme o nível espiritual de quem ministra Johrei\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A atitude do espírito possessor difere conforme o nível espiritual de quem ministra Johrei\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Com o Johrei, acontece de o doente apresentar movimentos espirituais, mas parece haver diferenças dependendo do professor que ministra ou do local. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"É claro que isso existe.\n\nHá casos em que o espírito encostado é superior ou inferior ao professor. Se for superior, ele diz: 'Não posso falar com você'. Se for inferior, diz: 'Você é grandioso, então vou falar'.\n\nAs raposas são especialmente assim; no fim das contas, elas abaixam a cabeça para quem tem muita Luz...\n\nO espírito se manifestar (flutuar) acontece quando ele sofre devido à Luz e vem à tona, ou também há casos em que o espírito se manifesta facilmente se faz pouco tempo que encostou.\n\nNão tem muita relação com a terra (local), mas dependendo do lugar, há mais ou menos casos de possessão.\n\nSe houver um chefe das raposas por perto, haverá muitos subordinados naquela área.\"\n\n**Pergunta do Fiel**\n\"Ouço frequentemente dizerem que é porque o professor tem força, ou que, por o professor ter tal espírito encostado nele, reúne espíritos semelhantes...?\"\n\n**Ensinamento de Meishu-Sama**\n\"Depende do professor, sim. Mas não acontece de os espíritos se reunirem por causa da pessoa.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 50,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não confie no que os espíritos dizem\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não confie no que os espíritos dizem\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o relato de graça 'Conhecendo minha vida passada através da Virtude Divina', publicado na edição 9 do Tijou Tengoku.\n\n(1) Acontece de o próprio espírito da pessoa possuir a si mesmo?\n\n(2) Ao usar a palavra 'possessão' (hyoui), não se trata de um espírito diferente?\"\n\n**Ensinamento de Meishu-Sama**\n\"(1) Isso não acontece...\n\nAlém disso, há muitas mentiras no que os espíritos dizem.\n\nOs espíritos também dizem coisas absurdas; os espíritos de raposa enganam as pessoas e, se forem espíritos de baixa categoria, às vezes acreditam em erros. Não se pode confiar uniformemente.\n\n(2) É exatamente isso (é um espírito diferente).\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 50,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Investigação Espiritual e Treinamento\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Investigação Espiritual e Treinamento\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Como se realiza o Método de Investigação Espiritual (Reisa-ho)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem vários, mas o Johrei também é um tipo de Método de Investigação Espiritual.\n\nAtravés dele, sabe-se se é uma purificação comum ou espiritual. Claro que há casos em que são ambos.\n\nOutros detalhes não se compreendem sem acumular treinamento.\n\nSe o conhecimento espiritual não avançar, não se entende de imediato.\n\nExistem casos de ser tanto purificação quanto espiritual.\n\nTudo isso também é experiência e treinamento.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 50,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É perigoso remover espíritos animais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É perigoso remover espíritos animais\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na cidade de Sano, província de Osaka, há uma pessoa chamada O.\n\nEssa pessoa pesquisa espíritos como médium e diz remover espíritos animais imediatamente.\n\nEntre os fiéis do meu local que ingressaram em maio deste ano, há alguém que está recebendo orientação de pesquisa espiritual desse Sr. O. Posso permitir que continue?\n\nAlém disso, que tipo de força tem esse Sr. O.? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"A remoção de espíritos animais deve ser feita por meio de espíritos animais.\n\nCertamente ele está mentindo para se valorizar.\n\nA seita Nichiren, entre outras, usa raposas para enganar e tirar (dinheiro/coisas). Tirar o que está encostado não é verdadeiro.\n\nComo há muitos espíritos maus no Mundo Espiritual, se tirar um, há o grande receio de que outro encoste logo em seguida. Não adianta nada.\n\nComo essas coisas são perigosas, é melhor parar.\n\nSe purificar o que está lá, nunca mais encostará.\n\nAscetas e outros dizem que Deus encosta, mas Deus nunca encosta em seres humanos.\n\nNo máximo encostam Tengus, mas a maioria são espíritos animais.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 50,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve expulsar os espíritos animais, mas sim enfraquecê-los\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se deve expulsar os espíritos animais, mas sim enfraquecê-los\"** (22 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Quando alguém morre ainda possuído por um espírito, esse espírito possessor continua possuindo o espírito dessa pessoa no Mundo Espiritual?\n\nNo caso de um doente à beira da morte possuído por um espírito animal maligno, seria melhor esforçar-se até o fim para expulsar o espírito animal através do Johrei? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Espíritos que estão encostados há muito tempo aderem firmemente e são difíceis de se separar.\n\nMesmo que tentem se separar, não conseguem; parece que o próprio espírito não tem controle sobre isso.\n\nHá casos de encosto ao visitar túmulos, mas esses saem logo.\n\nDependendo do espírito, há os difíceis e os fáceis de sair, mas muitas vezes eles não conseguem sair mesmo estando encostados.\n\nÉ difícil expulsar um espírito animal que está encostado.\n\nFrequentemente, ascetas e outros fazem um espírito novo e maior encostar para expulsar o que estava antes, mas isso cria uma dívida de gratidão que causa problemas.\n\nEspíritos animais que melhoraram podem proteger o ser humano, mas como isso é raro, o melhor é enfraquecê-los.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 50,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para transferir um espírito animal possessor para um santuário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método para transferir um espírito animal possessor para um santuário\"**\n\n**Pergunta do Fiel**\n\"No caso de remover um espírito animal possessor e transferi-lo para um santuário, basta entoar a Oração (Norito) e as Palavras de Oração (Zengensanshi)?\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de possessão espiritual, tanto a Oração quanto as Palavras de Oração servem.\n\nPrimeiro, peça a Kannon-sama: 'Pretendo consagrar o espírito possessor no santuário agora, por isso peço Vossa proteção'.\n\nEm seguida, diga ao espírito: 'Encoste no meu corpo e, através do meu corpo, assente-se no santuário', acomodando-o na forma de Chinkon (apaziguamento do espírito).\n\nE para o Objeto Divino (Goshintai), algo com um nome adequado escrito serve.\n\nOu ainda, pode-se acomodá-lo apenas com palavras, dizendo: 'Agora vou entoar a Oração; quando a Oração terminar, por favor, assente-se no santuário'.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 50,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transferência de Deus Dragão para o Santuário\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Transferência de Deus Dragão para o Santuário\"**\n\n**Pergunta do Fiel**\n\"No caso de purificação espiritual, seria melhor consagrar o espírito? Se for para consagrar, qual método deve ser usado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que não é necessário consagrar e casos em que é melhor consagrar.\n\nNão há problema mesmo que seja para outra pessoa.\n\nO mais comum são raposas ou cobras; para estes, constrói-se um santuário e consagra-se do lado de fora.\n\nSe consagrar Inari dentro de casa, a pessoa certamente se tornará infeliz.\n\nA raposa não é algo que vive dentro de casa.\n\nSe consagrar em casa, no Mundo Espiritual, torna-se o chão.\n\nE o ser humano fica abaixo do chão.\n\nOu seja, torna-se um inferno, então certamente não haverá nada de bom.\n\nSe cultuar um animal, torna-se inferior a um animal.\n\nA direção deve ser voltada para Komyo Nyorai-sama. Assim, será iluminado pela Luz constantemente.\n\nNão deve ficar mais alto do que onde o ser humano senta na sala.\n\nComo pode tombar se ventar, deve-se escavar a pedra no formato do santuário e encaixá-lo.\n\nDeve-se dar um nome. Faça algo parecido com um nome póstumo em madeira branca. Escreva 'XX Myojin'. Pode ser o nome da família.\n\nSe for Inari, coloque 'XX Inari Daimyojin'. Pode ser o nome do local.\n\nNo caso de Deus Dragão, coloque 'XX Myojin'. Ou 'XX Daimyojin'. Escolha um dia e consagre.\n\nHá espíritos encostados em humanos e outros que encostam de vez em quando; pode-se dizer 'Vou consagrá-lo no santuário' e fazer.\n\nPode ser na forma de Chinkon. Segura-se o polegar direito com o polegar esquerdo.\n\nNo caso de Deus Dragão, ele gosta de arroz cru, sal, água e também peixe cru. Além disso, vegetais, frutas, etc., são livres.\n\nA raposa não precisa de arroz e água. Gosta de arroz com feijão vermelho (okowa), tofu frito (aburaage), tempura, etc.\n\nPode ser feito após o culto a Komyo Nyorai-sama. Se não houver espaço fora, pode ser no Tokonoma (alcova).\n\nFaça uma plataforma ao lado do Tokonoma. No caso de Deus Dragão, escave um lago. Não deixe faltar água. É melhor escavar um lago do que usar uma tigela.\n\nAntigamente, em uma hospedaria, a dona desmaiou de repente e disse: 'Vocês vivem numa casa limpa, e eu vivo num lugar cheio de fuligem. Se me deixarem assim, não perdem por esperar'.\n\nQuando fui ver, a senhora estava dormindo de olhos fechados.\n\nEntão, disse para limparem bem.\n\nO santuário que eu havia consagrado estava cheio de fuligem.\n\nEra um santuário de pedra e não tinha porta.\n\nEra um espírito ancestral.\n\nSe for o caso de um Deus Dragão que terminou seu treinamento e quer ascender aos céus, pode-se remover o santuário.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 50,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transferência de Deus Dragão\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Transferência de Deus Dragão\"** (24 de junho de 1948)\n\n'A raposa é bastante leal e cumpridora de deveres. Se a consagrarmos, ela fica muito feliz. Se fizermos uma leve reverência ao passar por fora, ela fica muito contente.\n\nQuando um Deus Dragão pede para ser consagrado, declara-se: 'Através do meu corpo físico, encoste neste Himorogi (símbolo divino/altar provisório)', e ao cruzar as mãos na postura de Chinkon (apaziguamento), embora não haja mudança especial, as mãos vão naturalmente em direção a esse Himorogi.\n\nSe o Deus Dragão for pequeno, as mãos se soltam logo, mas se for um grande e longo, demora.\n\nQuando o espírito entra, as mãos se soltam naturalmente. Quanto aos dedos, coloca-se os dedos da mão direita por baixo.\n\nO Deus Dragão sai e entra pelo dedo indicador, e a raposa pelo polegar.\n\nMuitas vezes pensa-se que se o espírito possessor sair a pessoa será salva, mas se um espírito que está encostado há muito tempo sair, a pessoa pode morrer. Corpos debilitados, por exemplo, sofrem imediatamente.\n\nAlém disso, mesmo o sangue com toxinas serve, até certo ponto, como força para sustentar o corpo.\n\nSe o removermos, a pessoa desfalece (sofre um colapso).'"
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 50,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transferência de Espírito de Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Transferência de Espírito de Cobra\"** (16 de fevereiro de 1949)\n\n**Caso de paralisia infantil causada por possessão de espírito de cobra**\n\n**Pergunta do Fiel**\n\"Um menino de 6 anos sofreu de paralisia infantil por volta dos 6 ou 7 meses de idade; o pescoço não firma, os membros ficam moles e ele não fala.\n\nOs ouvidos parecem ouvir. Ele avisa de alguma forma quando quer urinar, etc.\n\nQuando a mãe estava grávida, uma cobra-rateira (Aodaisho) entrou na sala de estudos do pai; eles a expulsaram uma vez, mas como ela entrou novamente, prenderam a cabeça dela com um bambu rachado e a jogaram fora de casa, mas ela morreu assim mesmo.\n\nA mãe sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.\n\nDepois disso, levaram a médicos, mas não curou; pediram a templos xintoístas, budistas e oradores, e como disseram ser maldição de antepassados, fizeram várias coisas, mas não cura.\n\nDe que maldição se trata? E curará com Johrei?\n\nAlém disso, se for maldição de antepassado, se houver um método para removê-la, peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.\n\nA cobra-rateira (Aodaisho) é, na maioria das vezes, um antepassado que caiu no caminho dos animais e nasceu assim.\n\nPor isso (por ter sido humano), ela quer subir para o zashiki (sala de estar).\n\nMesmo com Johrei, demora bastante.\n\nFaça-o ouvir a Oração (Norito) e os Salmos o máximo possível.\n\nEscreva 'Yamato Myojin' em um pequeno santuário, peça a proteção de Komyo Nyorai-sama e consagre o santuário à esquerda ou à direita.\n\nFaça uma reverência e diga verbalmente: 'Agora vou pedir ao Deus Dragão que está encostado na criança para se assentar no santuário. Peço que se transfira através do meu corpo'.\n\nA forma de juntar as mãos é a forma de concentração espiritual.\n\nPeça ao Deus do Mundo Oculto (Kakuriyo no Ookami).\n\nA raposa entra e sai pelo polegar (direito) e o Deus Dragão pelo dedo indicador.\n\nA tabuleta memorial (Ihai) deve ter a forma de espada.\n\n[Imagem de tabuleta memorial em forma de espada]\n\nTalvez seja mais rápido se consagrar.\n\nCipreste (Hinoki) é bom.\n\nComo é um antepassado, o sobrenome da família é bom.\n\nPode ser Yamato Myojin ou Daimyojin.\n\n(Nota: Presume-se que o sobrenome de quem perguntou seja 'Yamato'.)\n\nUm Kyodoshi (Instrutor) pode fazer isso.\n\nPeça proteção a Komyo Nyorai-sama e coloque sobre a plataforma diante do Altar.\n\nSe faz muito tempo que encostou, há os que não vão imediatamente e os que demoram para se transferir.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto sem Hemorragia e a Massa Vermelho-Escura que Não Queimou\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Parto sem Hemorragia e a Massa Vermelho-Escura que Não Queimou\"** (7 de julho de 1949)\n\n**Pergunta do Fiel**\n\"T.S. (25 anos, mulher) deu à luz uma menina em 27 de maio. A criança é saudável, mas a mãe, na hora do parto, tinha o corpo como cera branca e, após o parto, não teve uma gota de hemorragia. Dias depois, apresentou inchaço generalizado com sintomas de peritonite e faleceu em 3 de julho sentindo dores abdominais.\n\nEssa pessoa ingressou na fé em junho e, claro, recebia Johrei.\n\nNa cremação, restou uma massa vermelho-escura, macia e elástica, com cerca de 15 cm de diâmetro; mesmo cutucando com uma barra de ferro, não se desfez e acabou restando sem queimar.\n\nTodos acham estranho, mas o que seria essa massa? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deveria ter ingressado na fé quando o corpo estava saudável.\n\nNão se deve usar a cabeça lendo livros e coisas do tipo após o parto.\n\nEssa bola vermelho-escura deve ter absorvido o sangue. Isso é um espírito. É a materialização de um espírito. Não se sabe espírito de quem.\n\nEra um Deus Dragão que estava encostado há muito tempo porque queria nascer como humano.\n\nComo foi feita outra criança, o Deus Dragão saiu, e restou aquilo que deveria ter se tornado o ser humano de quando o Deus Dragão estava lá.\n\nQuando se materializa, aquilo que tem relação com Deus Dragão é o mais forte.\n\nPode deixar como está, não tem problema.\n\nTodos os espíritos tornam-se bolas.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Massa de Saque Sai de Cadáver\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Massa de Saque Sai de Cadáver\"** (12 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Segundo a história de uma pessoa não-fiel residente na província de Hiroshima, havia um grande alcoólatra em sua vila. Após a morte, um médico fez a autópsia para estudo.\n\nSaiu do abdômen uma massa medicamente desconhecida; ao colocá-la em um copo e despejar saque, dizem que ela absorvia a bebida rapidamente.\n\nRecebemos o ensinamento de que, no caso dos alcoólatras, é o espírito no ventre que bebe, mas como devemos interpretar esse fato? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou o espírito se materializou, ou ele está vivo. Vendo isso, entende-se bem a causa do alcoolismo.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Materialização de Espírito de Cobra\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Materialização de Espírito de Cobra\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Há um paciente que expeliu o cadáver de uma cobra de cerca de 24 cm (8 sun) após o Johrei.\n\nEsse paciente não se lembra de ter comido cobra (mas já matou cobra). O pensamento de uma cobra pode se materializar? Solicito vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a materialização do espírito de uma cobra.\n\nAcontece de alguém comer um ovo por engano e nascer [uma cobra/espírito de cobra].\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Restos de Palha Saindo pelo Ânus\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Restos de Palha Saindo pelo Ânus\"** (21 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há uma pessoa que, após a morte, expeliu pedaços de madeira e restos de palha pelo ânus. Haveria alguma relação espiritual com a vida passada?\n\nO espírito que possuía este corpo físico em vida disse que na vida passada foi um boi. O que me diz sobre isso? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que restou da época em que foi boi na vida passada materializou-se e saiu.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cadáver Preto, Inchado de Água e com Pele Rompida\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cadáver Preto, Inchado de Água e com Pele Rompida\"**\n\n**Possessão Espiritual Imediatamente Antes da Morte**\n\n**Pergunta do Fiel**\n\"Certa senhora era muito magra em vida, mas ao falecer, seu peito inchou, ficou preto, formou bolhas de água e, ao tocar, a pele se rompia e a água escorria.\n\nQuando o avô dela faleceu, há dois anos, apresentou os mesmos sintomas, embora fosse muito gordo em vida.\n\nNesta família, o irmão mais novo do avô cavou um poço novo há 51 anos e, ao entrar para retirar a armação do poço antigo, a terra desmoronou e ele morreu soterrado. Haveria relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não creio que haja relação. Talvez seja o espírito do avô Kinsuke.\n\nCasos assim, em que a pessoa era magra e fica desse jeito ao morrer, deve-se a algo que encostou na hora da morte.\n\nPorque encostam quando o corpo enfraquece.\n\nParece que estava encostado desde o início, mas é muito comum encostar antes da morte.\n\nComo tinha muitos pecados e o espírito morreu totalmente nublado, isso se materializou e tornou-se inchaço por água.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie Vertebral é a Materialização de Espírito\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cárie Vertebral é a Materialização de Espírito\"** (17 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Já ouvi falar sobre a espiritualização da matéria e a materialização do espírito, mas as três toxinas do corpo humano também podem se espiritualizar?\n\nE quando a toxina se espiritualiza, é sempre acompanhada de purificação física? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"É exatamente isso, as três toxinas se espiritualizam.\n\nOcorre de ambas as formas (com o físico).\n\nA cárie vertebral (Mal de Pott) é a materialização de espírito.\n\nTambém existe a espiritualização da matéria.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 50,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Materialização do Pensamento do Espírito\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Materialização do Pensamento do Espírito\"** (18 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No dia 22 de junho passado completaram-se três anos do falecimento do meu filho mais velho, e o dia 13 era o dia de falecimento dos meus pais. Ao limpar o vidro da foto na sala do oratório budista, quatro caracteres surgiram em relevo à direita do meu filho.\n\nEmbora achasse estranho, observei diariamente e, por volta do dia do falecimento, tornaram-se gradualmente mais nítidos; sem conseguir decifrar, pedi ao Professor Iwamatsu para ver no dia 29, e foi identificado como 'Chosei Waraku' (Longa Vida e Harmonia/Paz).\n\nEsses caracteres começaram a enfraquecer a partir do terceiro dia, 1 de julho, e em cerca de uma semana ficaram quase invisíveis. Peço ensinamento sobre este fenômeno.\"\n\n**Ensinamento de Meishu-Sama**\n\"O filho mais velho está salvo no Mundo Espiritual e está grato.\n\nFez isso para fazê-los acreditar no Mundo Espiritual; quando o espírito pensa fortemente, materializa-se até certo ponto.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 50,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espiritualização de Cadáveres de Animais\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espiritualização de Cadáveres de Animais\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Não vemos muitos cadáveres de animais ou aves. Há alguma razão para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Chama-se 'Transformação do Cadáver' (*Shika*). Quando aves e outros caem na terra, tornam-se como múmias e desaparecem.\n\nOu seja, espiritualizam-se completamente. Com os animais também é assim.\n\nEm outras palavras, eles mesmos dão fim a si próprios.\n\nPorém, no gado (animais domésticos), não há a ação de 'Transformação do Cadáver'.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 50,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Espiritualização de Gatos é Comum\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Espiritualização de Gatos é Comum\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se que as aves se espiritualizam rapidamente ao morrer, mas e quanto aos outros animais?\n\nAlém disso, seres humanos e outros animais podem se espiritualizar ainda em vida?\"\n\n**Ensinamento de Meishu-Sama**\n\"As aves quase sempre se espiritualizam, mas não se limita a elas; muitos outros animais também se espiritualizam.\n\nNo entanto, quando são criados por humanos, deixam de conseguir.\n\nÉ a chamada Lei da Transformação do Cadáver (*Shika*).\n\nGatos, por exemplo, espiritualizam-se bastante.\n\nQuase não se vê carcaças de ursos ou lobos.\n\nA matéria se espiritualiza, mas isso pode acontecer com seres humanos mesmo em vida.\n\nOutro dia, um homem chamado Saburo Kamei veio aqui e disse que ele mesmo conseguia se espiritualizar.\n\nHá um caso real de um ator inglês que, ao ir para o palco, atravessou a parede e saiu.\n\nO Sr. Kamei faz truques de escapar de cordas com frequência.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 50,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cadáveres de Animais Domésticos Não se Espiritualizam\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cadáveres de Animais Domésticos Não se Espiritualizam\"** (5 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Parece que os corvos não deixam seus cadáveres no chão. Qual seria a razão disso?\n\nOuvi dizer que isso também ocorre com parte dos animais selvagens. Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Chama-se Lei da Transformação do Cadáver (*Shika*); eles se espiritualizam. Não apenas os corvos, mas todas as aves são assim.\n\nQuando se tornam animais domésticos, isso não acontece.\n\nAqueles que vivem na natureza seguem a Lei da Transformação do Cadáver, e o corpo se dispersa (evapora).\n\nIsso mostra que eles não estão sujos.\n\nÉ natural. Eles não têm pensamentos malignos.\""
  }
]