[
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O ser humano possui graduação superior à do Deus Dragão\"",
    "publication_title_ptbr": "26 de janeiro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama \"O ser humano possui graduação superior à do Deus Dragão\"** (26 de janeiro de 1952)\n\n\"Costuma-se falar muito em Deus Dragão. Na graça recebida desta vez, compreende-se claramente que o Deus Dragão existe; vou pedir para lerem agora.\n\n(Ensinamento após a leitura de 'O Deus Dragão existe?')\n\nO que se deve saber aqui é que, quando poços ou lagos onde habitam Deuses Dragões são aterrados, mesmo que haja um lugar com água limpa nas proximidades, eles não podem se mudar para lá por vontade própria.\n\nNo Mundo Espiritual, isso seria como... uma invasão de domicílio.\n\nÉ ainda mais rigoroso do que uma invasão de domicílio.\n\nOu seja, se não lhes for permitido, não podem se mudar por conta própria.\n\nSe um poço é aterrado de um lado e há um poço limpo do outro, pareceria bom que se mudassem para lá, mas o Mundo Espiritual é meticuloso a esse ponto.\n\nNo entanto, se o ser humano disser que deseja que eles se mudem, fica estabelecido que não há problema em se mudarem.\n\nIsso porque **a graduação do ser humano é superior à do Deus Dragão**.\n\n**O Deus Dragão tem força, mas em graduação, o ser humano é superior.**\n\n**Entre os seres vivos, o homem é o que está no topo.**\n\nPor isso, se o ser humano disser que podem se mudar, eles conseguem se mudar.\n\nEste Deus Dragão de agora, querendo que fizessem isso logo, querendo avisar depressa, deixou a moça naquele estado.\n\nEntão, como perceberam e tornou-se possível a mudança, ele ficou extremamente feliz e quis, a todo custo, mostrar sua forma, confirmando que aquilo que desejava até então havia se concretizado.\n\nPois, mesmo que se fale apenas com a boca que é um Deus Dragão, ninguém acredita verdadeiramente.\n\nPor isso, ele quis mostrar: 'Vejam, eu sou um Deus Dragão e, graças a isso, pude me mudar desta forma'.\n\nFoi por isso que ele mostrou a sua forma.\n\nIsso é muito bom.\n\nSe isso sair no jornal 'Eikou', quem ler passará a acreditar ainda mais.\n\nRealizou uma atuação muito boa.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Procedimentos para a mudança do Deus Dragão de um poço antigo\"",
    "publication_title_ptbr": "27 de janeiro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama \"Procedimentos para a mudança do Deus Dragão de um poço antigo\"** (27 de janeiro de 1952)\n\n\"Eu tenho escrito e falado frequentemente sobre o Deus Dragão.\n\nOcasionalmente, há pessoas que veem o Deus Dragão, mas este relato de graça mostrou isso de forma muito clara.\n\n(Publicação de 'O Deus Dragão existe?')\n\nIsto é realmente muito claro: quando o Deus Dragão encosta, a primeira coisa que acontece é a pessoa não conseguir andar.\n\nO fato de as pernas dessa moça terem ficado moles deve-se a isso.\n\nEm compensação, quando o Deus Dragão se afasta, a pessoa volta a andar gradativamente.\n\nIsso também é muito claro.\n\nSendo assim, quando o Deus Dragão é soterrado num poço antigo e não pode mais viver lá, não seria difícil mudar-se para um poço novo; contudo, o Mundo Espiritual não é bagunçado nem funciona na base do 'jeitinho'.\n\nO Mundo Espiritual é, de fato, extremamente meticuloso.\n\nOu seja, se dissermos 'Gostaríamos que se mudasse para o poço novo...', 'Por favor, mude-se', através desse espírito das palavras (Kotodama), ele consegue se mudar imediatamente.\n\nNesses pontos, é muito meticuloso.\n\nComparado a isso, o Mundo Material é realmente desleixado.\n\nDigo desleixado, mas é livre.\n\nNão há nada tão livre quanto o ser humano.\n\nNo Mundo Espiritual, não se pode chegar perto de alguém de graduação elevada.\n\nNão é como os senhores feudais de antigamente, mas se não mantiver certa distância, não se pode chegar perto.\n\nNo Mundo Material, o ser humano pode chegar perto de qualquer pessoa, por mais importante que ela seja; mas no Mundo Espiritual, não é bem assim que funciona. Aí reside a diferença.\n\nNo entanto, o Mundo Material de hoje está com excesso dessa liberdade.\n\nTornou-se demasiado indiscriminado. Isso também tem um significado profundo.\n\nComo era o mundo da noite, o Deus Supremo estava oculto.\n\nOu seja, o Deus da linhagem do Fogo estava oculto.\n\nPor isso, as coisas não eram tão claras.\n\nPor não serem claras e pelo fato de o Deus Supremo estar oculto, não havia muita distinção em relação aos seres humanos.\n\nPor isso ficou assim.\n\nEntretanto, ao tornar-se o mundo do dia, considerando também esse ponto, o ser humano irá se tornar gradativamente mais correto.\n\nMas isso não quer dizer que deva ser absurdamente rígido como nas crenças antigas... aquilo também não serve.\n\nDeve ser livre, mas, ao mesmo tempo, fazer tudo com exata meticulosidade. É nesse sentido.\n\nEscrevi uma crítica, de leve, sobre a fé como era até agora.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nos poços antigos há um Deus Dragão\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Nos poços antigos há um Deus Dragão\"** (21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que em poços e árvores existem Deuses Dragões encostados. Existe algum método para distinguir claramente se estão encostados ou não? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nos novos não é tanto assim, mas nos poços antigos, certamente há.\n\nAlgum Deus Dragão certamente entra.\n\nQuanto às árvores, depende; é mais comum em salgueiros, pinheiros, ginkgo biloba (nogueira-do-japão) e lódão-bastardo (enoki).\n\nAlém dessas, em árvores de santuários... como cedros e ciprestes. Antigamente, houve o caso de uma senhora de meia-idade, com deficiência auditiva, que tinha o espírito de uma cerejeira encostado.\n\nQuando a árvore se torna velha, passa a ter um espírito encostado.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A maldição do Deus Dragão de um poço aterrado\"",
    "publication_title_ptbr": "27 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A maldição do Deus Dragão de um poço aterrado\"** (27 de outubro de 1949)\n\n**Doença grave do pai, cegueira e surdez da irmã mais nova**\n\n**Pergunta do Fiel**\n\"Sou um fiel que ingressou na fé em setembro deste ano.\n\nHá vinte anos, quando meu pai construiu a casa, aterrou um poço antigo e, desde então, só teve doenças graves.\n\nHá quatro anos, veio um asceta de Fudoson e disse: 'Aquele poço antigo está amaldiçoando'. Pedimos imediatamente perdão e realizamos o culto; com isso, a doença grave de meu pai melhorou, o que nos deixou muito felizes.\n\nMais ou menos na mesma época em que a doença do meu pai melhorou, minha irmã mais nova ficou cega de ambos os olhos e perdeu a audição do ouvido esquerdo.\n\nDizem que 'Isso também é tudo maldição do poço antigo... A doença dos pais melhora, mas para os filhos é tarde demais e não há jeito'. Por isso, eu cultuava diariamente o Kannon de Yanagidani.\n\nDe agora em diante, o que devo fazer para sermos salvos? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão do poço ficou enfurecido.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido ao encosto do Deus Dragão do poço\"",
    "publication_title_ptbr": "16 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Dificuldade de locomoção devido ao encosto do Deus Dragão do poço\"** (16 de março de 1952)\n\n**Pergunta do Fiel**\n\"HT (ingressou na fé em abril de 1948, 59 anos, masculino), família de oito pessoas ingressou na fé. Temos a Imagem da Luz Divina (Komyo Nyorai) entronizada.\n\nTrês filhas biológicas, de 33, 31 e 22 anos, estão com a mesma purificação.\n\nA primeira tem o corpo debilitado há 16 anos, com movimentos difíceis e, atualmente, é extremamente difícil para ela andar.\n\nAs de 31 e 22 anos estão assim há 8 anos; estão um pouco melhores que a primeira, mas no mesmo estado.\n\nA de 22 anos estava com o caso relativamente leve, mas ao ir dedicar na Igreja Média, a purificação tornou-se repentinamente forte, mas ela continua dedicando.\n\nSente o ânimo abatido, o corpo (especialmente os quadris) frio e, nessas horas, o corpo fica exausto como se estivesse insensível.\n\nAo receber Johrei, sente-se bem animica e fisicamente, e os locais frios se aquecem.\n\nHá dois ou três dias, sente dores nos quadris à noite, mas durante o dia sente-se relativamente bem e come as refeições normalmente com apetite.\n\nHá 19 anos, construímos uma casa nova voltada para sudeste, e o poço fica a 50 graus a leste do norte, tendo o quarto de dormir como centro.\n\nDesde que construímos a casa, as três ficaram no mesmo estado. Haveria alguma causa na casa ou no poço?\n\nPeço ensinamentos também sobre os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Realmente, o poço tem relação. É o Deus Dragão, sabe.\n\nComo o Deus Dragão não tem onde ficar, ele encostou nelas.\n\nNeste caso, ministrar Johrei principalmente no centro da região frontal e, se os quadris estiverem ruins, nos quadris; e ler os Ensinamentos para elas ouvirem, o máximo possível.\n\nE pedir fervorosamente à Imagem da Luz Divina (Komyo Nyorai): 'Peço a vossa proteção para que o Deus Dragão que está perdido possa reencarnar rapidamente como ser humano'. Basta fazer esse pedido.\n\nFazendo isso, elas melhorarão aos poucos.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poço embaixo da cozinha\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Poço embaixo da cozinha\"**\n\n**Dificuldade de locomoção do marido**\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, atualmente o poço fica embaixo do alçapão da cozinha. Nas refeições, o marido senta-se exatamente nesse local e os familiares passam por cima dele o ano todo.\n\nO marido sofre há muito tempo da perna esquerda e tem grande dificuldade para andar. O que se deve fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso parece ser o Deus Dragão.\n\nDeve-se enterrar algo como um poço substituto, um lago ou uma grande jarra.\n\nEntão, faz-se uma cerimônia formal embaixo do assoalho e comunica-se: 'Preparamos uma morada, por favor, mude-se para lá'.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A maldição do Deus Dragão de um poço aterrado\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A maldição do Deus Dragão de um poço aterrado\"** (18 de outubro de 1948)\n\n**Paciente com reumatismo que tem visões espirituais de cobras**\n\n**Pergunta do Fiel**\n\"Um paciente com reumatismo. Antigamente, parece que aterraram dois poços em sua casa. Ele costuma sonhar com cobras mais do que o normal.\n\nNesta ocasião, durante uma forte purificação, ao fechar os olhos, via frequentemente a figura de uma cobra diante dele.\n\nNesses momentos, sentia-se mal, mas ao receber Johrei, a visão desaparecia e ele ficava aliviado.\n\nSeria, de fato, um infortúnio causado pelo Deus Dragão?\n\nE, neste caso, bastaria cultuar apenas um?\n\nPeço vossos ensinamentos sobre o assunto.\"\n\n**Ensinamento de Meishu-Sama**\n\"São Deuses Dragões que viviam nos poços e querem ser salvos. Como eram dois poços, deve-se enterrar e cultuar dois recipientes, podem ser jarras ou qualquer coisa.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A maldição do Deus Dragão de um poço aterrado\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A maldição do Deus Dragão de um poço aterrado\"**\n\n**Morte sucessiva de crianças**\n\n**Pergunta do Fiel**\n\"Numa casa que recebeu aprimoramento em maio do ano passado, cavaram o poço novamente por três vezes, e o poço anterior foi simplesmente aterrado, sem ser feito nada.\n\nAcredito que seja por isso, mas duas crianças acabaram morrendo.\n\nEles vão reconstruir a casa em outro lugar, mas o que seria bom fazer em relação ao que ficou para trás? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Devem cavar algo substituto e pedir muito perdão. Devem ter o cuidado de não sujar a água.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infortúnios contínuos após construir casa sobre um poço\"",
    "publication_title_ptbr": "Publicado em 7 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Infortúnios contínuos após construir casa sobre um poço\"** (Publicado em 7 de junho de 1949)\n\n**Maldição do Deus Dragão**\n\n**Pergunta do Fiel**\n\"Colocaram uma chapa de ferro sobre um poço antigo e construíram uma casa em cima; desde então, dizem que os infortúnios continuam.\n\nSeria maldição do Deus Dragão? O que seria bom fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"É maldição do Deus Dragão.\n\nDeve-se cavar um poço substituto nas proximidades, oferecer arroz cru, sal, água, frutas, peixe, etc., entoar a Zengen Sanji (Oração de Louvor a Deus) e, através do espírito das palavras, pedir para que ele se mude para o poço substituto.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poço embaixo da sala de estar - Purificação familiar\"",
    "publication_title_ptbr": "12 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Poço embaixo da sala de estar - Purificação familiar\"** (12 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel que administra uma casa de banhos em Urawa (a família de cinco pessoas ingressou na fé), havia um poço antigo no terreno que foi totalmente aterrado com resíduos de carvão há quinze anos.\n\nExiste outro poço que fica atualmente embaixo da sala de estar, e desse poço bombeia-se água para a casa de banhos com motor.\n\nRecentemente, começaram a se preocupar com esses dois poços. Além disso, toda a família está recebendo purificação e dizem que nunca conseguem se sentir com o ânimo leve.\n\nO poço aterrado há quinze anos, sem dúvida, não deve ser bom, mas o poço que está em uso embaixo da sala de estar também estaria relacionado com a purificação da família?\n\nE o que seria bom fazer? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Todas as coisas devem estar de acordo com a lógica (Lei).\n\nEmbaixo da casa deve haver terra; não deve haver um poço ali.\n\nO Deus Dragão daquele local está tentando alertá-los.\n\nDevem dar um jeito de remover a casa de cima do poço, mudá-la de lugar, e deixá-lo contemplar o céu aberto.\n\nOu então, fazer um outro poço e pedir para ele se mudar.\n\nBasta dizer em palavras: 'Pedimos que o Deus Dragão anterior também habite junto neste poço'.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de morte contínua de galinhas criadas sobre um poço\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Caso de morte contínua de galinhas criadas sobre um poço\"** (16 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Havia um poço antigo anteriormente; sem aterrá-lo, colocaram-se toras de madeira por cima, cobriram com terra e passaram a criar galinhas ali.\n\nO desenvolvimento é ruim e, quando crescem, morrem. Até agora, das treze galinhas, oito morreram.\n\nNão seria devido à relação espiritual do poço? E como se deveria fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se restaurar o poço como era antes. Se não, cavar um outro, pequeno, separadamente.\n\nCultuar o Deus Dragão, pedir perdão e pedir proteção.\n\nE pedir para que ele se mude para lá.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta ao aterrar um poço antigo\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Etiqueta ao aterrar um poço antigo\"** (Publicado em 25 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Temos um poço bastante antigo que era usado coletivamente até vinte anos atrás, mas atualmente não é utilizado.\n\nNo inverno tem um pouco de água, mas no verão quase não tem.\n\nA uma distância de três ou quatro 'ken' (aprox. 5 a 7 metros) deste poço, existe o poço que usamos atualmente.\n\nComo não o utilizamos e é perigoso para as crianças brincarem, gostaríamos de aterrá-lo. O que seria bom fazer? Respeitosamente peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode aterrar, sim. Mas nesse caso, como pode haver um Deus Dragão no poço antigo, basta comunicar: 'Desta vez vamos aterrar este poço, por isso pedimos que se mude para o poço ao lado'.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para transferência de poço\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Etiqueta para transferência de poço\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou um fiel que administra um restaurante. Vou reformar o estabelecimento e, por isso, desativarei o poço que cavei há vinte anos e tenho usado até hoje, cavando um novo poço em outro lugar.\n\nPor conveniência, o local do poço antigo forçosamente se tornará um piso de concreto onde se pisará com sapatos. Como deverei proceder para cultuá-lo?\n\nPeço que me ensine o método de culto e as palavras de oração.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é necessário culto.\n\nAo cavar o novo poço, peça para ele se mudar. Só nessa hora deve-se fazer uma formalidade de ritual.\n\nPedir para se mudar, dizendo: 'Por motivos de força maior, fizemos um poço novo'.\n\nSem a palavra humana, ele não consegue se mudar.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para transferência de poço\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Etiqueta para transferência de poço\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Há cinco ou seis anos (antes de ingressar na fé), aterrei um poço num canto da cozinha e cavei um poço novo no lado oposto, a uma distância de cerca de um 'ken' e meio (aprox. 2,7 metros).\n\nNaquela ocasião, não fiz nenhum pedido de transferência.\n\nApós ingressar na fé, ofereci arroz e água de manhã e à noite durante 21 dias. Isso seria suficiente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem que fazer o pedido de transferência.\n\nOs ancestrais no Mundo Espiritual farão como deve ser feito.\n\nÉ bom falar imediatamente com o Deus Dragão.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta ao aterrar um poço\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Etiqueta ao aterrar um poço\"** (1 de dezembro de 1953)\n\n**Caso de alargamento de estrada**\n\n**Pergunta do Fiel**\n\"Um fiel da cidade de Akashi. Recentemente, devido ao planejamento viário, parte do terreno entrou no projeto e a casa terá que ser recuada.\n\nAtualmente há quatro poços no terreno; dois serão aterrados devido ao plano da estrada e dois terão que ser aterrados para recuar a casa.\n\nNeste caso, o que seria bom fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta fazer um substituto.\"\n\n**Pergunta do Fiel**\n\"Seria suficiente um só? Ou quatro...\"\n\n**Ensinamento de Meishu-Sama**\n\"Um só basta. Então, deve-se comunicar aos quatro Deuses Dragões: 'Devido a estas circunstâncias, faremos apenas um, por isso peço que se contentem com ele'.\"\n\n**Pergunta do Fiel**\n\"Nessa ocasião, seria bom fazer um culto simples?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor fazer.\n\nOu seja, para qualquer coisa, se dissermos ao espírito algo que esteja perfeitamente de acordo com a razão, ele aceita.\n\nSe ele não aceitar, o espírito será punido por Deus.\n\nContudo, se o lado humano estiver errado, por mais que faça, não adianta.\"\n\n**Pergunta do Fiel**\n\"No caso presente, o comunicado deve ser feito diante do Altar Divino ou ao lado do poço?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao lado do poço, falando em direção ao poço.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança para uma casa construída sobre um poço\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Mudança para uma casa construída sobre um poço\"**\n\n**Pergunta do Fiel**\n\"Trata-se de uma fiel ligada a mim (TH, 34 anos). Ela perdeu a casa na guerra; a casa que finalmente ficou pronta teve que ser desocupada e, atualmente, ela vive num apartamento e está construindo outra casa.\n\nA casa ficou pronta, mas essa pessoa tem peritonite uterina e, como há um poço antigo no centro da nova casa, ela está preocupada e não se muda.\n\nEu digo que, se todos da família receberem a Luz Divina e se apoiarem em Kannon, não haverá problema, mas ela dificilmente acredita.\n\nDizem desde a antiguidade que existe o infortúnio do Deus do Poço. No caso acima, como se deve proceder? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Cavar um poço raso perto da casa e, voltado para onde estava o poço anterior, pedir ao Deus Dragão: 'Cavamos um substituto lá fora, por isso peço que se mude para lá'.\n\nA fé não deve ser imposta à força.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando se constrói um prédio sobre um poço\"",
    "publication_title_ptbr": "Publicado em 25 de novembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Quando se constrói um prédio sobre um poço\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Desde setembro do ano passado, administramos uma cafeteria para viver.\n\nSimultaneamente à abertura, meu marido, que não tinha muita saúde, caiu de cama.\n\nFoi internado em novembro e, durante oito meses, o estado da doença só piorava, a ponto de não podermos mais confiar totalmente nos médicos; foi quando, felizmente, conhecemos este Caminho e, após a alta, ele está se recuperando gradativamente.\n\nOcorre que, agora, vamos ampliar a casa e construiremos uma sala de jantar sobre um poço que utilizávamos até instalarmos a água encanada; no inverno, o local será reformado para ser uma sala de 'nabemono' (cozidos na panela).\n\nEsqueci de mencionar, mas para esse poço, com a orientação dos professores, já foi feito o culto ao Deus da Água e, desde então, os negócios também vão bem.\n\nMesmo falando sobre isso, os familiares não entendem e, por outro lado, sinto que se tratarmos o poço dessa forma, meu marido, que melhorou tanto, poderá piorar novamente.\n\nComo devo proceder? Pergunto-lhe.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, como substituto do poço, deve-se enterrar uma jarra ou fazer um pequeno lago no jardim ou num canto limpo do terreno e realizar a cerimônia de transferência.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando se faz uma sala de estar cobrindo um poço\"",
    "publication_title_ptbr": "28 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Quando se faz uma sala de estar cobrindo um poço\"** (28 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Há um poço no chão de terra batida da casa, mas gostaríamos de transformar o local em uma sala de estar.\n\nPodemos tampar o poço e deixá-lo como está? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não houver Deus Dragão no poço, tudo bem, mas se houver, não pode.\n\nPode fazer o quarto, mas deve-se colocar água numa jarra ou algo semelhante e comunicar o fato.\n\nEntão, entoar a Oração (Amatsu-Norito) e dizer que gostaria que ele ficasse ali.\n\nSe fizer isso, pode aterrar ou não, tanto faz.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a localização de um poço aterrado é desconhecida\"",
    "publication_title_ptbr": "Publicado em 5 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Quando a localização de um poço aterrado é desconhecida\"** (Publicado em 5 de maio de 1949)\n\n**Poço que virou base militar**\n\n**Pergunta do Fiel**\n\"Um fiel adquiriu um terreno que servia de base para canhões antiaéreos e pretende construir uma casa lá.\n\nDizem que no local havia um poço antigo que foi cimentado, mas não se sabe onde ficava o poço. Se construir a casa assim mesmo, não haverá maldição do Deus Dragão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como não foi a própria pessoa que aterrou, não é nada de mais.\n\nSe o espírito desejar ser cultuado, haverá algum aviso (doença); nessa hora, basta cultuá-lo.\""
  }
]