[
  {
    "source_file": "tengu.html",
    "title_idx": 1,
    "pub_idx": 24,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rokkon Shojo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rokkon Shojo\"** (1 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Qual o significado de 'Rokkon Shojo' (Purificação das Seis Raízes)? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma expressão que se originou dos cinco órgãos e seis vísceras do corpo. Antigamente, as montanhas eram veneradas como moradas das divindades.\n\nNo Budismo, existe o chamado Budismo de Montanha.\n\nQuase todos os seres que ali habitam são Tengu ou Tengu que servem como subordinados de divindades. Os acidentes ocorrem quando o Tengu se ira.\n\nAo subir uma montanha, deve-se fazê-lo com um sentimento de reverência. Caso cometa alguma falta, basta desculpar-se. Não é por ser uma montanha perigosa que ocorrem acidentes.\n\nO Monte Hotaka, nos Alpes Japoneses, é uma montanha perigosa.\n\nDeve-se subir pedindo a proteção da divindade da montanha e do Tengu.\n\nOuvi a história de um estudante que, ao escalar uma rocha, encontrou uma caverna aberta e, lá dentro, estava um Tengu de rosto vermelho vibrante.\n\nRecentemente, em uma pergunta, houve quem disse que pardais vinham à sua casa e não havia o que fizesse para pará-los.\n\nEram subordinados de um Tengu do Monte Kurama, das proximidades, que haviam vindo.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 2,
    "pub_idx": 24,
    "title_ptbr": "O Tengu da Montanha se Ira ao Sujar a Terra",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Tengu da Montanha se Ira ao Sujar a Terra\"** (26 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em relação ao cultivo sem fertilizantes, desejo utilizar restos de capim e palha da estribaria. Peço que me oriente sobre o método de processamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se usar como adubo, mas não se deve usar o que estiver sujo com fezes ou urina de cavalo. Isso causa um efeito negativo no solo.\n\nFolhas secas ou capim limpo são bons. Materiais imundos sujam a terra. Com isso, a terra enfraquece.\n\nA terra é algo extremamente sagrado; não se deve nem mesmo escarrar ou cuspir nela.\n\nAo subir montanhas, também não se deve urinar. Se for necessário, deve-se pedir permissão antes.\n\nO Tengu, que é a divindade da montanha, se ira. (Na Tenrikyo, dizem que isso causa tuberculose).\n\nSujar a terra era tolerado até agora porque estávamos no Mundo da Noite e a força de purificação era fraca, mas de agora em diante haverá severas repreensões.\n\nComo o Mundo Espiritual mudou, quanto mais livre de fertilizantes for, melhor.\n\nAntigamente, os danos causados por insetos não eram tão graves.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 3,
    "pub_idx": 24,
    "title_ptbr": "A Maldade do Tengu que Não Teve Filhos",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Maldade do Tengu que Não Teve Filhos\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Na região de Utsunomiya, dizem que se um homem que trabalha na montanha subir após comer alimentos da celebração do sétimo dia de nascimento de uma criança (Oshichiya), ele certamente sofrerá um acidente. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque o espírito do Tengu da montanha não se agrada que façam alvoroço sobre o nascimento de crianças.\n\nExistem casos assim: quando alguém que não teve filhos se torna um Tengu, ele não gosta que nasçam filhos de outros. É esse tipo de Tengu.\n\nContudo, quem ingressou nesta fé está seguro, pois o Tengu nada pode fazer contra essa pessoa.\n\nAlém disso, algo errado assim não pode perdurar por muito tempo.\n\nDeus acabará por impedi-lo.\n\nOutro ponto é que, uma vez que algo assim acontece, torna-se uma tradição e as pessoas acabam sofrendo pelo próprio temor, acreditando piamente que aquilo ocorrerá.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 4,
    "pub_idx": 24,
    "title_ptbr": "Caso de Corvos que Bicavam a Janela (Ancestral Tengu)",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Corvos que Bicavam a Janela (Ancestral Tengu)\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Por volta de abril do ano passado, perto da casa de um fiel que acompanho (em Matsutto-machi, Ishikawa), cinco ou seis corvos vinham todos os dias. Cada um parava em uma casa e, entre as oito e nove da manhã, bicavam o vidro da janela até quebrá-lo, sem sair do lugar.\n\nAo abrir a porta, eles se moviam para a próxima e bicavam novamente.\n\nMesmo sendo expulsos, voltavam logo em seguida.\n\nAo ministrar Johrei, eles fugiam imediatamente, mas retornavam depois. Isso continuou por uma semana.\n\nQual seria a razão disso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um ancestral que foi para o Mundo dos Tengu e usou os corvos para avisar os descendentes.\n\nNo entanto, como o assunto já foi resolvido, não há mais problema.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 5,
    "pub_idx": 24,
    "title_ptbr": "Nível Espiritual dos Fenômenos Psíquicos e Fenômenos em Sessões Espíritas",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nível Espiritual dos Fenômenos Psíquicos e Fenômenos em Sessões Espíritas\"** (9 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Fenômenos físicos, como a levitação de objetos, parecem ser realizados por espíritos de nível elevado. Em qual camada do Mundo Espiritual eles se localizam? São espíritos humanos ou espíritos Tengu?\"\n\n**Ensinamento de Meishu-Sama**\n\"São espíritos humanos. Espíritos de Yatsuura.\n\nNão são espíritos de alto nível. Pelo contrário, são espíritos de nível baixo, espíritos de Yatsuura.\n\nSão espíritos Tengu de origem humana.\n\nDeus jamais se manifesta dessa forma.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 6,
    "pub_idx": 24,
    "title_ptbr": "Izuna e Tengu",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Izuna e Tengu\"**\n\n**Pergunta do Fiel**\n\"Qual a relação entre Izuna Daigongen, cultuado no Monte Takao em Bushu, e os Tengu?\"\n\n**Ensinamento de Meishu-Sama**\n\"Izuna é uma raposa. Como possui grande poder, tem os Tengu como seus subordinados.\""
  },
  {
    "source_file": "tengu.html",
    "title_idx": 7,
    "pub_idx": 24,
    "title_ptbr": "O Espírito do Tengu Habita o Cedro",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito do Tengu Habita o Cedro\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um jovem de vinte anos operou uma linfadenite em março deste ano. Por volta de junho, desenvolveu pleurisia úmida; retirou água duas vezes, mas ela continua acumulando. Em setembro, manifestou peritonite.\n\nAmbos os lados do abdômen estão extremamente rígidos e ele quase não conseguia se alimentar. Contudo, após começar a receber Johrei em outubro, passou a comer mais de duas porções (go) por dia.\n\nA propósito, desde setembro, esta família está reformando a casa principal usando pinheiros (matsu) e cedros (sugi) de sua própria floresta montanhosa.\n\nDizem que o estado de saúde piorou rapidamente após o início dessa reforma. Haveria relação com a obra? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pleurisia e peritonite curam-se mesmo retirando a água. Curam-se de forma muito simples. Com Johrei paciente, haverá cura.\n\nAo aterrar pântanos, o Deus Dragão se ira; da mesma forma, em árvores de grande porte, se forem absurdamente grossas, pode haver um Dragão habitando nelas.\n\nNormalmente, o Deus Dragão habita o pinheiro, enquanto no cedro habita o espírito do Tengu.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 8,
    "pub_idx": 24,
    "title_ptbr": "O Álcool e a Religião",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Álcool e a Religião\"** (Publicado em 5 de setembro de 1948)\n\n\"Parece ser pouco conhecido que existe uma grande relação entre o consumo de álcool e a religião, mas permitam-me explicar.\n\nDeixando de lado o consumo moderado, o vício do alcoolismo pesado deve-se a causas espirituais.\n\nIsso ocorre porque, no ventre dos grandes bebedores, habitam espíritos de Tengu, guaxinins (Tanuki) ou, raramente, Deuses Dragão, que apreciam o álcool.\n\nO espírito no ventre absorve a essência do álcool, o que faz com que o volume sentido pelo organismo seja reduzido a uma fração do real.\n\nO fato de alguém não conseguir beber um litro de água, mas conseguir beber um litro de saquê, explica-se por esse princípio; é como se houvesse uma esponja no ventre absorvendo o líquido.\n\nAssim, quando a pessoa se embriaga e começa a querer discutir, impor argumentos e torna-se arrogante, trata-se do espírito do Tengu. Já aquele que fica de bom humor, ri muito e sente sono ao embriagar-se, possui o espírito do Tanuki.\n\nO Deus Dragão, ao embriagar-se, fica com o olhar fixo e tem o vício de tornar-se obstinado e insistente.\n\nBasicamente são estes três tipos, mas pode-se identificar bem até pela fisionomia.\n\nUma aparência de Tengu, um rosto de Tanuki; o Deus Dragão é como se vê em pinturas e esculturas: olhos fundos e brilhantes, maçãs do rosto salientes, testa larga e tipo físico magro.\n\nAlém disso, existe o chamado 'álcool violento' (saran), onde ao embriagar-se a pessoa perde o bom senso e age com brutalidade psicótica. Isso geralmente ocorre pelo encosto de espíritos de mortos humanos cujos tecidos cerebrais foram destruídos pelo excesso de álcool em vida, permitindo a posterior obsessão por espíritos animais, manifestando uma natureza maligna e violenta que aflige os que estão ao redor.\n\nO vício do alcoolismo pesado deve ser absolutamente corrigido, pois, como todos sabem, causa perdas ao próprio indivíduo e à sociedade, além de fazer sofrer incessantemente a esposa e demais familiares, destruindo a harmonia do lar e levando, por fim, a um destino infeliz.\n\nContudo, por mais que o próprio alcoolista se esforce para corrigir-se, não obtém efeito. Isso porque, como dito anteriormente, a causa reside no 'hóspede' sem forma que está dentro de seu ventre.\n\nPara corrigir este vício, é natural que o objetivo só possa ser alcançado por métodos espirituais, ou seja, através da religião.\n\nNo entanto, não se encontram facilmente religiões com tal poder. Algumas poucas propõem a abstinência por autodomínio, mas o autodomínio é acompanhado de sofrimento, o que não é ideal.\n\nEmbora pareça autoelogio, em nossa Instituição Messiânica não recomendamos minimamente a moderação ou a abstinência forçada.\n\nSe quiser beber, não há problema em fazê-lo livremente. Os bebedores alegram-se no início, mas com o passar do tempo, começam a dizer que o álcool ficou ruim ou que se embriagam com pouco.\n\nPor fim, tornam-se incapazes de beber além de uma quantidade normal. Há inúmeras pessoas assim na organização. Por que isso acontece? É porque o espírito no ventre, ao receber constantemente a Luz de Kannon, atrofia-se, reduzindo proporcionalmente a capacidade de ingestão.\n\nPor este princípio, em qualquer religião, desde que haja o brilho da Luz Divina, os grandes bebedores desaparecerão entre seus fiéis.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 9,
    "pub_idx": 24,
    "title_ptbr": "Do Trecho \"Mundo dos Tengu\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do Trecho \"Mundo dos Tengu\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Permitam-me explicar aqui sobre o vício do álcool. No caso dos grandes bebedores, é misterioso como conseguem ingerir vários litros de saquê em pouco tempo.\n\nDesde tempos antigos diz-se que se pode beber um litro de saquê, mas não um de água; isso tem uma razão.\n\nOu seja, a causa do vício é a obsessão por um espírito que gosta de álcool e que permanece sempre no ventre.\n\nAssim que o álcool entra no ventre, o espírito obsessor absorve a essência da bebida, fazendo com que o volume físico do saquê diminua drasticamente.\n\nPor exemplo, um litro de saquê torna-se menos de cem mililitros (um go); por isso é possível beber em grandes quantidades.\n\nÉ exatamente como se houvesse uma esponja que suga o álcool no ventre.\n\nOs espíritos mais comuns para isso são os Tengu e os Tanuki; raramente há Deuses Dragão.\n\nSe a pessoa discute quando bebe, é o Tengu; se fica alegre, ri ou sente sono, é o Tanuki – não há erro nessa percepção.\n\nPor este princípio, se aplicarmos este método terapêutico voltado para o abdômen de alguém com vício em álcool, a quantidade ingerida certamente diminuirá e a pessoa se embriagará com pouco, pois o espírito atrofia-se.\n\nAqueles que dominam esta arte medicinal farão com que, por mais viciado que alguém seja, sua quantidade diminua gradualmente até atingir o nível de uma pessoa comum.\n\nApenas por este ponto, percebe-se a grandeza desta arte medicinal.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 10,
    "pub_idx": 24,
    "title_ptbr": "O Espírito que Bebe Álcool é de Tanuki ou Tengu",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito que Bebe Álcool é de Tanuki ou Tengu\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Existe o chamado veneno do álcool (shudoku)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, o veneno do álcool existe. Antigamente não era tão comum, mas hoje em dia é frequente.\n\nAtualmente usam-se conservantes no saquê, e a toxicidade desses conservantes é muito alta.\n\nO álcool causa uma excitação temporária, mas a área que mais se excita é a região do estômago; o estômago aquece e atrai sangue, por isso o veneno do álcool concentra-se ali.\n\nCom isso, a parede estomacal vai amolecendo gradualmente, tornando-se flácida.\n\nSe a pessoa come algo duro nesse estado, surgem rachaduras na parede estomacal e ocorre hemorragia; isso é a úlcera gástrica.\n\nDizem também que beber causa derrame (chufu), mas parece que não é tanto assim.\n\nA úlcera gástrica é o mais comum.\n\nBem, deve-se manter o álcool dentro de um certo limite.\n\nAlém disso, ao entrar nesta fé, a bebida para em um certo ponto.\n\n**Afinal, quem bebe o álcool é o Tanuki ou o Tengu.**\n\n**Aquele que bebe e começa a discutir teorias é o Tengu; aquele que cochila ou fica muito bem-humorado, esse é o Tanuki.**\n\nAntigamente, havia um certo senhor ○○ que trabalhava comigo e cuja fisionomia era idêntica à de um Tanuki.\n\nNo entanto, ao entrar nesta fé, esses espíritos atrofiam-se; por isso a pessoa passa a conseguir beber apenas um pouco e os danos do álcool diminuem.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 11,
    "pub_idx": 24,
    "title_ptbr": "Grande Consumo de Álcool por Obsessão de Tanuki",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Grande Consumo de Álcool por Obsessão de Tanuki\"** (1 de julho de 1952)\n\n**Pergunta do Fiel**\n\"Um fiel ministrou Johrei em uma jovem de vinte anos e a purificação terminou. No entanto, depois disso, ela passou a beber cerca de um litro (one sho) de saquê e permanece totalmente serena, mesmo bebendo essa quantidade.\"\n\n**Ensinamento de Meishu-Sama**\n\"Que estranho. Isso é o oposto do esperado. Há um espírito formidável encostado nela.\"\n\n**Fiel**\n\"Habitualmente, ela parece um pouco avoada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se continuar ministrando Johrei, ela passará a não conseguir beber. O fato de ser avoada... é espírito de Tanuki.\"\n\n**Pergunta do Fiel**\n\"Esse estado avoado também tem relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos existem. A falta de inteligência e a obsessão espiritual.\"\n\n**Pergunta do Fiel**\n\"Ela seria propensa a obsessões espirituais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Afinal, é uma questão de afinidade espiritual (inen).\n\nQuem tem afinidade com Tanuki é o Tanuki. Existem também reencarnações de Tanuki.\n\nAlém disso, há casos em que o espírito de um homem encosta em uma mulher, e esse homem está obsediado por um Tanuki.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 12,
    "pub_idx": 24,
    "title_ptbr": "Sofrendo com o Alcoolismo Violento do Marido",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sofrendo com o Alcoolismo Violento do Marido\"** (16 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido bebe todas as noites e, quando excede o limite — cerca de três vezes por mês —, ele se transforma; diz que vai me matar e me ameaça com uma faca.\n\nIngressamos em 1946 e estou ministrando Johrei.\n\nQuando ele entra em estado de obsessão, torna-se tão violento que nem o Johrei é possível.\n\nHouve um tempo em que ele se afastou da fé; naquela época, as crises eram uma vez a cada três ou seis meses.\n\nRecentemente, pedi a proteção dos ancestrais, mas parece que as crises pioraram.\n\nPeço que me oriente sobre que espírito é este e o que devo fazer.\"\n\n**Ensinamento de Meishu-Sama**\n\"A culpa não é apenas do marido, a esposa também tem sua parcela de pecado.\n\nO fato de o marido se enfurecer é, logicamente, uma purificação. \n\nQuando os pecados diminuem, ele se torna incapaz de agir com violência.\n\nAcumule méritos ajudando o próximo o máximo possível.\n\nCom isso, seu próprio espírito se purificará e seu marido não conseguirá mais praticar violência.\n\nAcumule méritos pacientemente e peça a Daikomyo Nyorai. Trata-se de uma obsessão por espírito de alcoolista violento.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 13,
    "pub_idx": 24,
    "title_ptbr": "O Espírito no Ventre do Bebedor",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito no Ventre do Bebedor\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que o bebedor tem um espírito no ventre; como ficaria a questão do espírito secundário (fukurei)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que o Guardião Secundário bebe, casos em que o 'hóspede' bebe e casos em que o espírito secundário bebe.\n\nO Guardião Secundário é bastante obstinado.\n\nCerta vez, um senhor idoso estava com o espírito de um bebedor encostado, que dizia: 'Eu sinto muita vontade de beber. Naquela época (em vida), eu não podia comprar saquê'.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Guardião Secundário é bastante obstinado.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 14,
    "pub_idx": 24,
    "title_ptbr": "Ficar Pálido ao Beber é Sinal de Tengu Azul",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ficar Pálido ao Beber é Sinal de Tengu Azul\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Existem pessoas que ficam vermelhas ao beber um pouco e outras que, bebendo muito, ficam pálidas. Qual a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ficar vermelho é o normal.\n\nFicar pálido ocorre porque o 'hóspede' no ventre é quem bebe, e o espírito de cor azulada reflete-se no rosto.\n\nExiste o chamado Tengu Azul (Ao-tengu), e os Kappa também são azulados.\""
  },
  {
    "source_file": "sake.html",
    "title_idx": 15,
    "pub_idx": 24,
    "title_ptbr": "Massa de Saquê Sai de um Cadáver",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Massa de Saquê Sai de um Cadáver\"** (12 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Segundo o relato de uma pessoa que ainda não é fiel em Hiroshima, havia um grande bebedor em seu vilarejo. Após a morte, um médico fez a autópsia para fins de pesquisa.\n\nDizem que do abdômen saiu uma massa desconhecida pela medicina. Ao colocá-la em um copo e despejar saquê, ela o absorveu rapidamente.\n\nRecebemos o ensinamento de que o espírito no ventre do bebedor absorve o álcool; como devemos interpretar este fato? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou o espírito se materializou, ou estava vivo. Por meio disso, entende-se bem a causa do alcoolismo.\""
  },
  {
    "source_file": "korei1.html",
    "title_idx": 16,
    "pub_idx": 24,
    "title_ptbr": "Espíritos de Raposa",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de Raposa\"** (Publicado em 5 de fevereiro de 1947)\n\n\"A atividade dos espíritos de raposa no mundo espiritual japonês é algo que merece destaque.\n\nAs raposas preferem aproximar-se da seita ○○, e uma raposa já disse uma vez que isso ocorre porque, ao ouvir essas escrituras, seu poder sobrenatural (tsuriki) aumenta.\n\nOs ascetas dessa seita também costumam usar espíritos de raposa para obter prodígios espirituais.\n\nEles realizam curas de doenças e adivinhações, mas a cura limita-se a certos tipos de enfermidades; isso ocorre quando o espírito causador da doença é de hierarquia inferior à raposa, permitindo que ela o expulse.\n\nContudo, após curar a doença, o espírito da raposa dificilmente se retira. Ela deseja utilizar a gratidão pela cura para fazer a pessoa servir aos seus próprios interesses, o que geralmente significa fazer-se cultuar.\n\nComo a maioria são raposas selvagens (yako), elas desejam ascender à categoria de Inari e, por isso, esforçam-se na cura de doenças.\n\nO que o espírito de raposa mais aprecia é transformar seres humanos em doentes mentais.\n\nComo explicado anteriormente, para elas deve ser divertido manipular livremente o ser humano, que é o soberano da criação.\n\nMuitos ascetas acertam diversas coisas, e a razão é a seguinte:\n\nQuando alguém se senta diante do asceta para fazer uma consulta, a raposa servente do asceta encosta na pessoa e invade seu cérebro.\n\nAssim, ela sonda a vontade, memórias e desejos da pessoa e reporta imediatamente ao asceta, incorporando nele.\n\nEntão, o asceta diz: 'Você está pensando em tal coisa, não é?' ou 'Aconteceu tal coisa, certo?'. A pessoa, então, passa a acreditar nele como se fosse um deus vivo.\n\nAlém disso, o asceta diz ao consulente: 'Por volta de tal época, tal evento ocorrerá, então tome cuidado'.\n\nQuando o evento previsto ocorre, a pessoa fica espantada e torna-se um devoto.\n\nIsso acontece porque, ao fazer a previsão, o asceta já deixou a raposa servente encostada na pessoa. O espírito da raposa aguarda o momento previsto e executa exatamente o que foi dito.\n\nExistem pessoas que alcançaram sucesso por este método e são tidas como deuses vivos. Uma famosa senhora ○○, da cidade de ○○○, pertence a esta categoria.\n\nExistem dois tipos de espíritos de raposa: as raposas Inari e as raposas selvagens (yako).\n\nAs primeiras são veneradas como Inari Daimyojin, possuindo muitos subordinados e podendo ser consideradas os reis do mundo das raposas; os famosos templos Inari em vários locais são exemplos disso.\n\nJá as raposas selvagens são como desempregados ou vagabundos. Termos como 'Yako-zen' ou 'Yajin' provavelmente derivam disso.\n\nConsequentemente, elas sofrem com falta de alimento e moradia e não têm influência entre seus pares; por isso, desejam ansiosamente ser cultuadas como Inari ou tornar-se subordinadas de um Inari.\n\nAssim, a maioria das maldades causadas aos humanos provém das raposas selvagens. Quanto mais velha a raposa, maior seu poder sobrenatural; os objetos de culto dos famosos Inari Daimyojin geralmente possuem milhares de anos.\n\nAlém disso, espíritos de raposa que se integraram aos humanos são raposas benevolentes que protegem os descendentes ou servem como mensageiras do Deus Tutelar (Ubusunagami), mas podem afligir o homem caso se zanguem por negligência humana.\n\nAs raposas velhas são brancas, e o Deus Tutelar utiliza a raposa branca como montaria para deslocar-se.\n\nAqui, explico brevemente a origem do Inari. Segundo a lenda, outrora Amaterasu Omikami, desejando tornar o Japão (Toyoashihara no Mizuho no Kuni) uma terra de fartura, ordenou a Toyouke Myojin que distribuísse arroz por todas as regiões do país.\n\nNaquela ocasião, Toyouke Myojin utilizou muitas raposas como serventes para semear os grãos de arroz. Portanto, 'Inari' significa 'carregar arroz' (ine o nigu), ou, segundo outra teoria, 'fazer o arroz brotar' (ine-nari).\n\nDevido a esse mérito, foram cultuadas como divindades em várias regiões. Portanto, a natureza original do Inari é receber a gratidão, as orações e os pedidos por boas colheitas dos agricultores locais.\n\nEntretanto, com o tempo, houve um desvio e a fé no Inari desordenou-se, tornando-se alvo de pedidos por prosperidade comercial fora da agricultura ou questões pessoais do mundo do entretenimento, baseados em desejos egoístas.\""
  },
  {
    "source_file": "korei1.html",
    "title_idx": 17,
    "pub_idx": 24,
    "title_ptbr": "Sobre Espíritos de Raposa",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Espíritos de Raposa\"** (25 de setembro de 1949)\n\n\"Como mencionado no item sobre japoneses e doenças mentais, a presença de espíritos pobres no lobo frontal é, sem dúvida, causa de insônia, pois existe uma solidificação na região do bulbo raquidiano direito que comprime os vasos sanguíneos.\n\nAlém disso, quando o espírito de raposa encosta, ele visa o lobo frontal, como dito antes, pois ali reside a função central que permite controlar livremente o corpo humano.\n\nComo o espírito obsessor sabe bem disso, encosta ali para manipular o ser humano à vontade.\n\nO espírito de raposa não só tem um interesse enorme em controlar o homem, como também **não se sabe se existem dezenas de milhões de espíritos de raposa apenas no Japão**.\n\nElas possuem organizações, com líderes e inúmeros subordinados.\n\nGrandes grupos incluem Fushimi, Toyokawa, o antigo Haneda, Oji, Kasama, entre outros.\n\nOutros grupos de médio e pequeno porte estão espalhados por todo o país, e é de conhecimento geral que são cultuadas até em residências particulares.\n\nNo mundo dos espíritos de raposa, existem dois tipos: os subordinados de Inari e as raposas selvagens (yako).\n\nNaturalmente, as raposas selvagens são como os sem-teto do mundo humano; elas agem constantemente com o desejo de serem cultuadas como Inari.\n\nEntre as raposas, existem as de boa natureza que servem ao Deus Tutelar, mas a maioria tornou-se raposas delinquentes.\n\n**Assim, os espíritos de raposa gostam imensamente de causar doenças mentais ou induzir as pessoas ao crime.**\n\n**As mais perversas chegam a fazer as pessoas cometerem assassinatos ou suicídios.**\n\nAtravés dessas proezas, elas ganham respeito e influência entre seus pares, de forma semelhante a delinquentes e yakuzas no mundo humano.\n\nUma raposa perversa pode chegar a vangloriar-se de ter causado a morte de dezenas de pessoas.\n\n**A personalidade do espírito de raposa** possui traços que o ser humano dificilmente imagina.\n\nElas são extremamente tagarelas e **falam sem parar, nem por um minuto**.\n\nDoentes mentais costumam conversar sozinhos sem interrupção; isso é um diálogo com o espírito da raposa, que o paciente ouve incessantemente.\n\nA medicina chama isso de alucinação auditiva, mas é o mesmo que ver espíritos.\n\nFrequentemente o paciente encara o vazio com terror, chora ou ri; a medicina chama de alucinação visual, mas trata-se da visão de vários espíritos e seus movimentos que realmente existem no mundo espiritual.\n\nNesses casos, por vezes o espírito da raposa encosta no paciente e utiliza sua visão espiritual enquanto outros companheiros raposas se disfarçam no mundo espiritual.\n\nAssim, o ser humano, soberano da criação, é ludibriado pela vontade das raposas. É um relato deplorável.\n\nApresento a seguir alguns casos que vivenciei:\n\n1. Um jovem de 25 anos parecia ter obsessão por raposas. Fiz a investigação espiritual e o diálogo foi o seguinte:\n\nEu: \"Quem é você?\"\nEle: \"Sou o ancestral deste corpo, um samurai que morreu há 180 anos, chamado ○○○○.\"\nEu: \"Por que encostou?\"\nEle: \"Tenho um desejo.\"\nEu: \"Qual desejo?\"\nEle: \"Quero ser cultuado dignamente.\"\nEu: \"Compreendo. Então, quando você era samurai, quem era seu suserano e em qual geração do Shogum você viveu? Qual o nome do Shogum? Qual era a era (nengo)?\"\n\n— Ao ser questionado sucessivamente com profundidade, ele começou a se confundir e finalmente se rendeu.\n\nSua atitude mudou repentinamente e ele disse:\n\"Ah, que droga! Não deu. Sou um subordinado de Anamori. Vim para enganar, mas acabei sendo descoberto.\" Dizendo isso, retirou-se apressadamente.\n\n**Os espíritos de raposa também têm seus nomes, como Miyoshi, Torako ou Shirozo; nomes simples, e seu comportamento e linguagem são do tipo rude (beranme).**\n\nPassados alguns dias, houve nova obsessão. Investiguei e novamente tentaram enganar-me usando o nome de um ancestral, mas como fiz perguntas sucessivas, este também se rendeu.\n\nEle disse: \"Outro dia meu amigo ○○ veio e foi descoberto; achei que eu conseguiria fazer melhor, mas também não deu. Em outros lugares costumamos enganar bem, mas ao encostar neste corpo, estranhamente somos descobertos.\" \n\nEu respondi: \"Raposas medíocres (konoha-gitsu) como vocês não servem; da próxima vez, tragam o chefe de Anamori.\" Ele retrucou: \"O chefe não vem, não!\" e foi embora.\n\n2. Curei um caso grave de doença mental de uma mulher casada de 24 anos. O processo foi interessante.\n\nHavia uma raposa instalada nela. Conforme ela se movia da região frontal, a paciente entrava em estado de lucidez.\n\nDepois, o espírito desceu gradualmente do ombro para o peito, abdômen, nádegas e, finalmente, saiu pelo ânus.\n\nEsse processo levou cerca de meio ano. O interessante é que, enquanto se deslocava, ela sempre falava algo onde estava.\n\nEu perguntava de vez em quando: \"Onde está agora?\". Ela apontava: \"Está aqui nesta parte do peito\".\n\"Está falando algo?\". Ela dizia: \"Sim, está falando tal e tal coisa\". Mas o que falava eram apenas bobagens sem sentido.\n\nNo início, as palavras eram claras, mas com o passar do tempo tornaram-se gradualmente menores. Quando finalmente saiu pelo ânus, eram quase inaudíveis.\n\nO curioso é que as palavras do espírito de raposa, por terem origem dentro do corpo, diferem das vozes externas comuns.\n\nA comunicação vai do interior para o ouvido interno; é, por assim dizer, uma voz sem som. No futuro, se estudarmos isso sob a ótica da ciência espiritual, obteremos descobertas úteis.\n\n**O que o espírito de raposa mais gosta é de assustar o paciente.** Por exemplo, diz: \"Há um grande incêndio agora, fuja rápido!\", e o paciente sai correndo descalço.\n\nOu diz que haverá um grande terremoto, ou que alguém vem matá-lo, fazendo o paciente fugir.\n\nEm outros casos, diz: \"Em tal lugar existe um paraíso com flores lindas, um palácio magnífico, é um lugar maravilhoso e eu vou te levar. Mas como fica no outro mundo, você precisa morrer\". E assim o leva a atirar-se em rios ou a enforcar-se.\n\nEssa senhora passou por isso várias vezes. Em certo período, três homens faziam sua guarda constante.\n\n3. Havia um escultor chamado Ishikawa.\n\nEle tinha sintomas de pré-psicose. Ao tentar comer em casa, ouvia alucinações auditivas:\n\"Ishikawa, essa comida que você vai comer agora tem veneno, é perigoso!\". Com essa voz, ele largava os palitos, corria para fora e entrava em uma loja de macarrão.\n\nAo tentar comer novamente, ouvia o mesmo e ia para uma loja de sushi. Assim, passava o dia circulando por vários lugares e voltava para casa com fome.\n\nÀ noite, quando ia dormir no segundo andar, ouvia vozes de várias pessoas que pareciam passar conversando em frente à casa.\nAs vozes diziam: \"Ishikawa é um sujeito mau, vamos acabar com ele esta noite\". Assustado, ele passava a noite em claro, tremendo de medo.\n\nEu disse a ele: \"Com as janelas fechadas e no segundo andar, não seria possível ouvir claramente as palavras de quem passa na rua.\n\nAlém disso, se fossem realmente te matar, falariam aos sussurros, não em voz alta. Tudo isso é a raposa zombando de você.\n\nO fato de dizerem que a comida tem veneno também é zombaria. Se colocassem veneno em restaurantes da cidade, o que aconteceria? Seriam presos imediatamente por homicídio.\n\nIsso é algo impossível de acontecer.\n\nE ouvir vozes sem ver vulto humano é um absurdo. Tudo é enganação da raposa.\n\nDe agora em diante, se ouvir vozes sem haver pessoas, considere tudo obra da raposa. Quando a raposa percebe que foi descoberta, ela perde a graça e para\". \n\nEle seguiu o conselho e, pouco tempo depois, voltou ao normal e veio agradecer feliz.\n\n4. Curei a doença mental de um motorista de 27 ou 28 anos. Após ele recuperar a consciência, perguntei sobre o período da doença.\n\nEle disse que sentia vontade de subir no telhado; subia com facilidade em postes e árvores, andava pelo telhado correndo de um lado para o outro e arrancava telhas para jogá-las na rua, o que afligiu muito sua família.\n\nEle relatou: \"Ao subir no telhado ou correr sobre as telhas, não sinto medo nenhum. É que a sola do pé parece grudar\".\n\nCom isso compreendi que **tanto animais quanto insetos, ao tocarem a sola do pé, geram uma ação de sucção, criando vácuo e aderindo à superfície**.\n\nÉ por essa razão que insetos conseguem andar livremente de cabeça para baixo no teto.\n\n5. Uma jovem de 17 anos com doença mental severa ficava nua frequentemente e se enfurecia vestindo apenas trajes íntimos; eram necessários três homens para contê-la.\n\nNesses momentos, quando eu emitia as ondas espirituais, ela se acalmava.\n\nEla também se curou totalmente em cerca de um ano e, alguns anos depois, recuperou-se tanto que se casou e teve filhos.\n\nAlém destes, há inúmeros exemplos de obsessão por espíritos de raposa, mas estes cinco são suficientes para se ter uma noção.\n\n**O espírito de raposa costuma dizer que gosta muito de ouvir a recitação do Sutra de Lótus.**\n\nAo perguntar o porquê, dizem que é porque **seu poder sobrenatural (tsuriki) aumenta**.\n\nEm contrapartida, dizem que **detestam ouvir a Oração Amatsu Norito**.\n\nDizem que é porque dói, e isso não é um erro.\n\nIsso porque os ascetas da seita Nichiren utilizam raposas, enquanto ao ouvir a Amatsu Norito, o espírito da raposa sofre e atrofia-se.\""
  }
]