[
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 0,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"Não Há Necessidade de Refazer o Kaimyo\"",
    "publication_title_ptbr": "1º de julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"Não Há Necessidade de Refazer o Kaimyo\"** (Publicado em 1º de julho de 1949)\n\n**Pergunta do Fiel**\n\"O Kaimyo (nome póstumo budista) é muito simples e eu gostaria de trocá-lo. Haveria algum problema em pedir ao templo para refazer o Kaimyo e consagrá-lo novamente?\"\n\n\n**Jiji de Meishu-Sama**\n\"Não há necessidade de forçar a troca.\n\nA posição no Mundo Espiritual não é determinada pelo Kaimyo.\n\nSe os pecados forem muitos, a posição no Mundo Espiritual será baixa.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Kaimyo Não Tem Relação com a Posição no Mundo Espiritual\"",
    "publication_title_ptbr": "4 de fevereiro de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Kaimyo Não Tem Relação com a Posição no Mundo Espiritual\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existem classes no Kaimyo, mas isso tem alguma relação com o espírito no Mundo Espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"Temporariamente existe, mas gradualmente torna-se uma qualificação espiritual.\n\nAs coisas físicas e externas descascam, tornando-se o pensamento do próprio espírito.\n\nQuando vai para o Mundo Espiritual, é como era no Mundo Material, mas a aparência muda gradualmente de acordo com os pecados, impurezas e pensamentos.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 2,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Kaimyo Não Tem Relação com a Posição no Mundo Espiritual\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Kaimyo Não Tem Relação com a Posição no Mundo Espiritual\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"O Kaimyo é muito simples, por isso gostaria de alterá-lo. Haveria problema em pedir ao templo para refazê-lo e consagrá-lo?\"\n\n\n**Jiji de Meishu-Sama**\n\"Não há nenhum impedimento específico, então tudo bem, mas...\n\nDizem que o Kaimyo longo é melhor e o curto não é bom, mas\n\nnão é porque o Kaimyo é curto que a posição no Mundo Espiritual será baixa, nem porque é longo que será alta por causa disso; no fim, no Mundo Espiritual, depende dos pecados e impurezas daquela pessoa.\n\nBem, não há tanta necessidade de fazer tal coisa.\n\nPelo contrário, pessoas ricas no Mundo Material geralmente fizeram dinheiro de forma forçada, então há muitas pessoas com posição baixa no Mundo Espiritual devido aos muitos pecados.\n\nPor mais dinheiro que se gaste para obter um Kaimyo longo, o que é baixo continua sendo baixo.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 3,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Mundo Espiritual é de Absoluta Justiça e Equidade\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Mundo Espiritual é de Absoluta Justiça e Equidade\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Certo espírito disse que, no Mundo Espiritual, a sabedoria para o mal e o conhecimento acadêmico do Mundo Material são úteis, mas posição e fama não servem para nada. Isso é verdade?\"\n\n\n**Jiji de Meishu-Sama**\n\"É exatamente isso.\n\nNo Mundo Espiritual, os espíritos purificados ficam nas posições superiores, e os espíritos nublados ficam nas posições inferiores.\n\nComo os ricos geralmente cometeram muitas maldades, a maioria vai para posições inferiores no Mundo Espiritual.\n\nO Mundo Espiritual é de absoluta justiça e equidade.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 4,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Inferno é Justo\"",
    "publication_title_ptbr": "2 de janeiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama \"O Inferno é Justo\"** (2 de janeiro de 1953)\n\n\"Como vocês sabem, meu caso foi finalmente resolvido no dia 24 do fim do ano, então senti como se estivesse recebendo um Ano Novo radiante após muito tempo.\n\nSinto-me bem, e também as várias situações da Obra Divina estão se tornando assim agora que é primavera, devido ao tempo certo.\n\nFalei um pouco sobre o julgamento no final do ano, mas gostaria de dizer mais uma palavra.\n\nDurante muito tempo, senti-me extremamente mal em relação ao julgamento.\n\nIsso porque, se fosse um julgamento comum, mesmo que fosse desagradável, não seria grande coisa,\n\nmas o que foi mais desagradável no meu julgamento é que, se houvesse algo em mim que causasse remorso, não haveria o que fazer; mesmo passando por situações terríveis, eu poderia suportar dependendo do meu pecado,\n\nmas ser tratado como criminoso sem ter feito nada de errado, esse sentimento ruim foi algo tremendo.\n\nÀs vezes, a indignação surgia e não havia o que fazer.\n\nNão é que pareça que fiz algo terrivelmente ruim sem ter feito nada, mas é a forma geral.\n\nEsse sentimento ruim, e observando bem a atmosfera do tribunal, aquela atmosfera era realmente detestável.\n\nCostumam chamar esses lugares de Inferno, mas se fosse o Inferno, seria ótimo. É muito pior do que o Inferno. Pois o Inferno é justo.\n\nSe o pecado é grave, tratam com severidade; se o pecado é leve, tratam com leveza, combinando perfeitamente; mas aqui não há justiça no pecado.\n\nAs pessoas em geral talvez não sintam tanto, mas o fato de esse sentimento ruim ter durado tanto tempo foi realmente detestável para mim.\n\nFinalmente, a partir do Ano Novo deste ano, essas coisas desapareceram, e sinto como se uma nuvem negra que me cobria tivesse se dissipado.\n\nNo entanto, do ponto de vista de Deus, isso foi necessário desta vez.\n\nIsso se refere ao que eu disse em 1950 sobre 'desabrochar e frutificar' (Sange Ketsujitsu); aquilo foi o desabrochar (cair) das flores.\n\nPortanto, a Promotoria desempenhou, em suma, o papel de uma baixa pressão atmosférica. Com isso, as flores caíram, e as pessoas que se perderam ou se afastaram temporariamente naquela época eram as pétalas das flores.\n\nAssim, após a tempestade, houve pessoas que ficaram enterradas na lama sem deixar vestígios, não que não houvesse algumas assim.\n\nE então, finalmente, o fruto verdadeiro se formou e veio crescendo gradualmente.\n\nPor isso, após aquele incidente, por um tempo, senti uma grande solidão porque as pétalas haviam desaparecido, mas desta vez o fruto está crescendo gradualmente, crescendo de forma muito sólida e constante.\n\nCom isso, a forma do fruto tornou-se bastante visível.\n\nIsso está aparecendo bem no Plano Divino. Vou falar sobre dois ou três pontos disso.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mais Doloroso é a Injustiça\"",
    "publication_title_ptbr": "3 de janeiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama \"O Mais Doloroso é a Injustiça\"** (3 de janeiro de 1953)\n\n\"Neste Ano Novo, estou alegre após muito tempo.\n\nIsso porque, nem no Ano Novo do ano passado, nem no do ano retrasado, o julgamento havia sido decidido; aquilo ficava o tempo todo como um nó no peito, e de alguma forma eu não me sentia radiante.\n\nEu também tive vários sofrimentos até chegar a esta idade, mas não houve nada tão desagradável quanto este julgamento.\n\nBem, esse tipo de coisa é desagradável para qualquer um, mas eu me senti especialmente pior do que as pessoas comuns.\n\nAquela repugnância do tribunal é algo que eu não consigo suportar.\n\nO porquê disso é que, se eu tivesse feito algo errado e sentisse remorso, não haveria o que fazer, por mais doloroso que fosse.\n\nCostumam dizer que aquele lugar é um Inferno, mas o Inferno não é um lugar tão doloroso assim.\n\nPorque o Inferno é justo e imparcial, e não há a menor discrepância com os fatos.\n\nPortanto, os muito maus sofrem muito, mas aqueles que não são assim, os leves, sofrem levemente.\n\nAssim, aqueles que fizeram o mal pensam: 'Não tem jeito, afinal eu fui mau', então, mesmo sofrendo muito, acabam se sentindo bem conformados.\n\nO lugar chamado Inferno, por ser justo, nunca é algo doloroso.\n\nO mais doloroso é a injustiça. Isso é muito mais doloroso que o Inferno.\n\nEu penso que se fosse pelo menos como o Inferno, seria grande coisa.\n\nPor isso, foi realmente detestável. É um sentimento ruim.\n\nComo isso finalmente terminou neste fim de ano, este Ano Novo é um sentimento de alívio.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 6,
    "pub_idx": 5,
    "title_ptbr": "Ensaio de Meishu-Sama",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensaio de Meishu-Sama**\n\n"
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 7,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama Extraído de \"O Espírito de Hirokichi\"** (Publicado em 23 de outubro de 1943)\n\n**Morrer também não é ruim**\n\n\"(Citação parcial) Passados dois ou três dias, naquela época eu estava envolvido em negócios, e enquanto trabalhava no escritório, senti como se algo tivesse encostado em mim.\n\nAlém disso, senti uma alegria tão grande que as lágrimas transbordavam, então fui imediatamente para uma sala onde não havia ninguém e investiguei o espírito encostado.\n\nEra o espírito de Hirokichi.\n\nEle disse: 'Vim hoje para agradecer. O senhor deve entender bem o quanto estou feliz', e disse que tinha outro pedido.\n\n\nO pedido era: 'Desde que fui consagrado desta vez, está realmente maravilhoso, e quero permanecer nesta situação para sempre.\n\nJá estou farto do mundo físico (Saha).\n\nNo mundo físico, se não trabalhar não se pode comer, há apenas muitos sofrimentos, e como não quero nascer novamente como humano no mundo físico,\n\npeço que interceda junto a Deus para que eu não renasça novamente no mundo físico.' Disse isso, agradeceu profundamente e partiu.\n\nInferindo por meio disso, pensei naquela ocasião que **morrer não é de todo uma coisa ruim**, e que talvez seja mais verdadeiro desfrutar a morte do que temê-la...\n\n\nO que se deve notar aqui é que **no Mundo Espiritual a ordem e a disciplina são muito corretas, e o espírito que foi salvo vem, sem falta, agradecer**.\n\nNesse caso, às vezes **vem agradecer com bens materiais através das mãos de pessoas**.\n\nFrequentemente acontece de recebermos coisas de lugares inesperados; na verdade, também acontece de o espírito, com algum significado, usar uma pessoa para vir agradecer.\" (Extraído de 'A Medicina do Amanhã, Vol. 3')"
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 8,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama Parte 1",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Jiji de Meishu-Sama Parte 1**\n\n"
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 9,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"O Tamanho do Espírito\"",
    "publication_title_ptbr": "Junho de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"O Tamanho do Espírito\"** (Junho de 1948)\n\n\"O espírito tem normalmente uma forma definida; quanto mais do Inferno for o espírito, menor ele é.\n\nQuanto mais se eleva, maior se torna. Quanto mais grandioso, maior se torna.\n\nNuma fotografia, já aconteceu de aparecerem apenas as sandálias de palha de Deus.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"No Mundo Espiritual Também Há Pulsação e Respiração\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"No Mundo Espiritual Também Há Pulsação e Respiração\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Como ficam a pulsação e a respiração no Mundo Espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"Isso é igual aos seres humanos vivos, também existe, sim.\n\nSe não houver isso, não é um ser vivo.\n\nFalando de forma ampla, também no Sol e na Terra há pulsação e respiração.\n\nFalando da Terra, a manhã e a noite, veja, isso se torna a pulsação, e a mudança das quatro estações torna-se a respiração.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 11,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"Os Cinco Sentidos do Espírito\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"Os Cinco Sentidos do Espírito\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"O ser humano possui os cinco sentidos fisicamente, mas mesmo depois de morrer ele mantém as funções dos cinco sentidos?\"\n\n\n**Jiji de Meishu-Sama**\n\"Mantém, mas os cinco sentidos são diferentes de quando se tem o corpo carnal. Não há o obstáculo chamado corpo carnal.\n\nO ser humano sente fisicamente. Por exemplo, para ir até Osaka leva-se dez ou doze horas, mas se for espírito, vai em três ou cinco minutos.\n\nQuando se torna de nível superior, é um minuto ou alguns segundos. Quando se torna Deus, é num instante.\n\nO espírito, quanto mais purificado, mais leve se torna.\n\nFica conforme a vontade e o pensamento.\n\nQuanto aos cinco sentidos, é basicamente a mesma coisa.\n\nEspíritos do Inferno e afins lamentam a dor ao serem batidos.\n\n(Como são como se fossem apenas nervos, dói muitas vezes mais do que quando tinham corpo carnal. Mesmo que queiram morrer, não há como morrer.\n\nQuanto a vestir roupas também, vestem conforme o pensamento aquilo que vestiam na época do mundo físico)\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 12,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Idade no Mundo Espiritual\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Qual a diferença entre a forma de envelhecer no Mundo Material e a forma de envelhecer no Mundo Espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"No Mundo Material possui-se o corpo carnal e (o corpo carnal) muda. Isso se refere apenas ao corpo carnal; o espírito não muda.\n\nApenas passa pelas experiências do mundo. Portanto, mesmo no Mundo Espiritual... no Mundo Espiritual, passem quantos anos passarem, é a mesma coisa.\n\n(Transcendência de tempo e espaço) No Mundo Espiritual não há distinção entre dia e noite. Como já está morto, não há mudança de idade.\n\nO bebê, quando vai para o Mundo Espiritual, envelhece.\n\nO idoso, quando vai para o Mundo Espiritual, rejuvenesce. O homem para trinta e três, a mulher para dezoito; mesmo que envelheça ou cresça, chega a essa idade.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 13,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "29 de agosto de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Idade no Mundo Espiritual\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No caso de ir para o Mundo Espiritual após a morte, há diferenças na idade como velhice, juventude, infância, etc., mas\n\nserá que a idade se torna a mesma conforme se passa um certo período?\n\nE no caso da reencarnação, a aparência torna-se infantil?\"\n\n\n**Jiji de Meishu-Sama**\n\"Espíritos que não são salvos (espíritos que escaparam) têm idades diferentes. Espíritos salvos não têm diferença de idade.\n\nAo ir para o Paraíso (Tengoku), geralmente se rejuvenesce. Como regra, o homem fica com trinta e a mulher com dezoito anos.\n\nPortanto, no Paraíso não existe idade. Deuses de alta dignidade assumem a forma de idosos. Quando se tornam ainda mais elevados, tornam-se muito mais jovens novamente.\n\nEspíritos salvos rejuvenescem.\n\nOs que não são salvos não rejuvenescem. No nível do Mundo Intermediário (Chuuukai), eles crescem.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 14,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Idade no Mundo Espiritual\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Como fica a idade no Mundo Espiritual?\"\n\n\n**Jiji de Meishu-Sama**\n\"A idade no Mundo Espiritual é, na verdade, infinitamente variada e difere entre o Inferno e o Paraíso.\n\nNo Paraíso rejuvenescem, os espíritos do Inferno ficam como idosos.\n\nTambém há os que envelhecem e crescem no Mundo Espiritual, e os que são iguais o ano todo.\n\nEu também, se for para o Paraíso, ficarei com cerca de trinta anos.\n\nAo ir para o Mundo Espiritual, mesmo que a idade seja diferente, pai e filho são pai e filho onde quer que seja.\n\nO Mundo Espiritual é todo infinitamente variado, dependendo do bem e mal dos pensamentos da pessoa, da quantidade de pecados e impurezas, da necessidade da missão, da altura da posição espiritual, etc.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 15,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "23 de abril de 1950",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Idade no Mundo Espiritual\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se que a idade no Mundo Espiritual é de 33 anos para homens e 18 anos para mulheres. Atinge-se tal idade após passar pela purificação, ou torna-se essa idade logo após a morte?\"\n\n\n**Jiji de Meishu-Sama**\n\"Isso não acontece imediatamente, sabe.\n\nE só acontece assim com os espíritos que subiram ao Paraíso, não abaixo do Yachimata.\n\nO espírito rejuvenesce também na idade após passados cinco ou seis anos da morte.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 16,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"Idade, Hierarquia e Sabedoria/Iluminação no Mundo Espiritual\"",
    "publication_title_ptbr": "Data desconhecida",
    "content_ptbr": "**Jiji de Meishu-Sama \"Idade, Hierarquia e Sabedoria/Iluminação no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"A idade no Mundo Espiritual, de trinta e três anos para homens e dezoito anos para mulheres, é atingida após passar por considerável purificação, ou torna-se assim logo após a morte?\"\n\n\n**Jiji de Meishu-Sama**\n\"Não é que se torne assim imediatamente. Abaixo do Yachimata não existe isso.\n\nOs espíritos que subiram ao Paraíso atingem essa idade.\n\nNo Mundo Espiritual, a sabedoria e a iluminação (Chie Shokaku) são cultivadas naturalmente.\n\nNo Yachimata é diferente. Existem seres como capelães que fazem pregações. Ensinam o cultivo do coração.\n\nNo Paraíso, a sabedoria e a iluminação são providas de acordo com a classe.\n\nQuando se torna de nível superior, não se fala com palavras. Fala-se com os olhos.\n\nMais acima, fala-se pelo pensamento. Tornando-se ainda mais superior, pode-se conversar mesmo à distância.\n\nMesmo entre humanos, quem fala muito e não se faz entender é de nível inferior.\n\nFazer entender de forma simples é de nível superior. Ser prolixo é de nível extremamente inferior.\n\nTambém na religião, quanto mais simples se fala, mais superior é. Por isso, em nossa Igreja não há sermões. Falar de forma prolixa para fazer entender é baixo.\n\nO mais complicado é a teoria de Marx, e isso é porque se trata de trabalhadores de classe baixa.\n\nA Verdade é extremamente simples.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 17,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "29 de dezembro de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"A Idade no Mundo Espiritual\"** (29 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"No caso de reencarnação humana, o espírito tem consciência da reencarnação?\n\nAlém disso, se reencarnar com purificação insuficiente e for novamente para o Mundo Espiritual, será purificado?\n\nE ainda, se um espírito antigo purificado no Mundo Espiritual reencarnar e for para o Mundo Espiritual enquanto criança, o espírito se tornará criança?\"\n\n\n**Jiji de Meishu-Sama**\n\"Não tem consciência da reencarnação.\n\nO ser humano é feito de modo a não conhecer a vida anterior.\n\nSe tiver consciência, mesmo reencarnando e tornando-se humano, cometerá pecados. A maioria das pessoas tem mais pecados.\n\nSe for para o Mundo Espiritual como criança, torna-se criança.\n\nComo no Mundo Espiritual também se cresce, também há casos em que velhos rejuvenescem.\n\nHá crianças que crescem muito rápido e outras que permanecem crianças por um tempo considerável.\n\nQuando os pais acumulam virtudes, ao irem para o Mundo Espiritual, são incumbidos de vários trabalhos no Paraíso ou no Reino Celestial.\n\nÉ como se fossem anjos. O fato de haver crianças com asas voando pelo céu é porque realmente existem coisas assim.\n\nNo Mundo Espiritual, em várias cerimônias e afins, as crianças desempenharem vários papéis é também uma beleza visual.\n\nA idade no Mundo Espiritual é de cerca de vinte e oito a trinta para homens, e cerca de dezoito para mulheres.\n\nDeus e afins não envelhecem. Alguém como a Princesa Konohana Sakuya (Konohana Sakuya Hime) tem dezoito anos até hoje.\n\n(Quando subi o Monte Fuji, houve uma vez em que vi a figura da Princesa uma semana depois)\n\nNo Mundo Espiritual não há tempo nem espaço, e não há noite nem dia. Passam-se quantos anos passarem, é a mesma coisa.\n\nNo Inferno parece que não é assim. Continua como se estivesse no Mundo Material; conforme se vai do Yachimata para o Paraíso, rejuvenesce-se. O velho permanece velho.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 18,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"No Mundo Espiritual Não Há Tempo nem Espaço\"",
    "publication_title_ptbr": "4 de agosto de 1948",
    "content_ptbr": "**Jiji de Meishu-Sama \"No Mundo Espiritual Não Há Tempo nem Espaço\"** (4 de agosto de 1948)\n\n\"No Mundo Espiritual, como não existe isso de dormir à noite, não há tempo nem espaço.\n\nNão há noite e dia, é sempre igual, sem interrupção.\n\nApenas porque do Mundo Espiritual pode-se saber sobre o Mundo Material, sabe-se somente através do tempo do Mundo Material.\n\nO Mundo Espiritual está no espaço, portanto não é matéria.\n\nQuem transcende o espaço é o Deus Supremo.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 19,
    "pub_idx": 5,
    "title_ptbr": "Jiji de Meishu-Sama: \"É Normal que no Mundo Espiritual Não Haja Tempo\"",
    "publication_title_ptbr": "1º de julho de 1949",
    "content_ptbr": "**Jiji de Meishu-Sama \"É Normal que no Mundo Espiritual Não Haja Tempo\"** (Publicado em 1º de julho de 1949)\n\n**Pergunta do Fiel**\n\"No último dia 1º de fevereiro, um espírito ancestral manifestou-se durante o Johrei de um fiel e disse:\n\n'Hoje, o Jusankichi (nome) terá uma entrevista com o Grande Mestre (Dai-Sensei-Sama)'. Quando perguntei: 'A que horas é a entrevista?',\n\nele disse: 'Eu não sei isso. Quem diz as horas é espírito de raposa, lembre-se bem disso'.\n\nIsso aconteceu à tarde. Geralmente, os espíritos ancestrais parecem saber as horas, mas\n\nserá que, de fato, quem diz as horas são espíritos de raposa?\"\n\n\n**Jiji de Meishu-Sama**\n\"No Mundo Espiritual não há distinção de dia e noite, não se dorme nem se descansa; portanto, como regra, é normal que não haja tempo.\n\nNeste caso, provavelmente o Espírito Guardião Principal pediu a um espírito de raposa.\""
  }
]