[
  {
    "source_file": "yudaya4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno Fez o Veneno Parecer Remédio para Enganar e Fazer o Ser Humano Ingeri-lo\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno Fez o Veneno Parecer Remédio para Enganar e Fazer o Ser Humano Ingeri-lo\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Deus Maligno Fez o Veneno Parecer Remédio para Enganar e Fazer o Ser Humano Ingeri-lo\"** (1 de fevereiro de 1953)\n\n**Pergunta do Fiel**\n\"Na Dissertação sobre o Século XXI, estava escrito que 'naquela época, não existia o nome do país União Soviética'.\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso mesmo.\n\nO comunismo irá desaparecer.\n\nEle desaparecerá completamente.\n\nE algo superior ao comunismo será criado separadamente.\n\nA razão pela qual o comunismo desaparecerá é que sua base é o mal, e aquilo que é mau deve, inevitavelmente, perecer.\n\nSe o mal tivesse sucesso, significaria que Deus não existe.\n\nMesmo no comunismo, existem profundezas que eles ainda desconhecem.\n\nÉ que o comunismo está sendo manipulado por um certo deus maligno.\n\nEles próprios não sabem disso.\n\nTrata-se daquele deus maligno que criou a sociedade secreta Maçonaria há mais de dois mil anos.\n\nEntão, para derrotar os povos culturais, ou seja, os povos que deveriam governar o mundo,\n\ncomo não havia outra forma senão enfraquecê-los, o que foi inventado sob esse plano foi o remédio.\n\nAssim, fizeram o veneno parecer remédio para enganar e fazer o ser humano ingeri-lo; este é o plano fundamental do deus maligno.\n\nDesse modo, levando dois mil anos, eles enfraqueceram a Europa quase exatamente como encomendado.\n\nPor isso, agora, o único que ainda está vigoroso é a América.\n\nAssim, como a Europa pode ser derrotada sem resistência, deixaram-na de lado,\n\ne por outro lado, para derrotar aquele (América), é preciso treinar muito sujeitos de corpo forte,\n\nou seja, é preciso criar tal povo, e a União Soviética é isso.\n\nEntão, reuniram os trabalhadores daquela forma, deram-lhes um treinamento extremamente feroz,\n\nem suma, educaram-nos como escravos, com o plano de derrotar os povos culturais que ficaram fracos e, assim, tomar a hegemonia mundial.\n\nPor isso, os povos da Inglaterra e da França já estão cambaleantes.\n\nDe qualquer forma, a França, que tinha cento e vinte divisões na guerra anterior, agora tem apenas sete divisões.\n\nÉ só isso que conseguem.\n\nAlém disso, a Inglaterra está com escassez de alimentos, vivendo na miséria.\n\nE os camponeses não cultivam a terra.\n\nOu seja, perderam essa força de trabalho.\n\nPortanto, derrotar a Europa agora não é nada difícil.\n\nEntão, Stalin, pensando que se atacasse a Europa a América ajudaria, precisava enfraquecer a força da América,\n\npor isso, usando primeiro a China Comunista, expandiu a frente de batalha na Coreia no Oriente, aplicando uma tática de desgaste na América.\n\nNo entanto, para a América, sendo alvo dessa tática de desgaste, haverá prejuízos contínuos,\n\ne do ponto de vista armamentista, a União Soviética está gradualmente ficando no positivo,\n\nentão, o plano de Eisenhower desta vez é que devem derrotá-los resolutamente.\n\nIsso alegrou a União Soviética.\n\nEra exatamente o que queriam. Aquele sujeito tem muita sabedoria. Apenas a sabedoria é impressionante.\n\nMas, no íntimo, é tolo.\n\nEntão, se a América atacar a China Comunista agora, a União Soviética dará uma ajuda moderada pelos bastidores,\n\nfornecendo materiais ou dinheiro para a China Comunista lutar, de modo que não haja prejuízo para o seu próprio lado,\n\ne como a América se desgastará com isso,\n\no plano é deixar assim e derrotar a Europa de uma só vez.\n\nPara isso, primeiro ocuparão a Inglaterra.\n\nPor isso, muito recentemente, construíram muitos aeroportos nas redondezas da Suécia,\n\no que é, em suma, a consolidação dos preparativos para quando atacarem a Europa.\n\nPortanto, quando a Inglaterra for eventualmente ocupada pela União Soviética,\n\na Europa ficará totalmente sob a esfera de influência da União Soviética.\n\nEntão o Japão ficará assustado, pensando: 'Já que a Europa foi ocupada,\n\nnão sabemos quando o Japão será atacado', e começará a tremedeira.\n\nAí, haverá muitos que se retirarão para o campo (evacuação) ou farão vários preparativos,\n\ne começarão a cavar buracos em todo lugar... ou seja, suas próprias covas.\n\nNo entanto, a China Comunista será ocupada pela América.\n\nEntão, com a União Soviética ocupando a Europa, pensarão que agora ela investirá contra a Ásia,\n\ne farão muito barulho sobre a defesa da Ásia.\n\nContudo, a União Soviética não atacará a Ásia dessa forma.\n\nUsando a Inglaterra como base, começarão o ataque à América,\n\ne por outro lado, há um plano de avançar do Alasca em direção ao Canadá para cercar a América.\n\nEntão, esta será a Terceira Guerra.\n\nAgora lutarão na Coreia, mas creio que, dependendo da situação, usarão a bomba atômica.\n\nA América está se preparando para isso.\n\nSe isso acontecer, no Japão não haverá mais questão de rearmamento ou não.\n\nA opinião pública se unirá, e será necessário se armar.\n\nO Primeiro-Ministro Yoshida vê isso bem.\n\nEle diz que não revisará a Constituição a menos que a opinião pública esteja unida.\n\nBem, finalmente a partir deste ano entraremos no palco principal,\n\ne poderemos assistir ao início de um magnífico drama de espadas (chambara).\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Judeus e o Remédio\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os Judeus e o Remédio\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Judeus e o Remédio\"** (1 de setembro de 1952)\n\n**Ensinamento de Meishu-Sama**\n\"Está escrito que no início da criação da civilização começaram a tomar remédios,\n\nou seja, na era primitiva, à medida que os seres humanos aumentavam, a comida tornava-se escassa, então pegavam e comiam qualquer coisa que houvesse nas montanhas e campos.\n\nDepois, pegavam e comiam insetos ou mariscos, e se intoxicavam e sentiam dor... sofriam,\n\ne querendo curar isso, idealizaram várias folhas de ervas e outras coisas, e com isso pararam a purificação.\n\nEsse é o começo do remédio.\n\nEntão, quem descobriu vários remédios e... em suma, quem levou as substâncias medicinais a uma conclusão, por assim dizer, foi um homem chamado Sr. Banko (Pangu).\n\nÉ o fundador da medicina chinesa.\n\nFoi ele quem fez as substâncias medicinais progredirem maravilhosamente.\"\n\n**Pergunta do Fiel**\n\"Dizem que a palavra 'kusuri' (remédio) surgiu porque na era primitiva, quando o corpo estava ruim, esfregavam ('kosuru') para curar...\"\n\n**Ensinamento de Meishu-Sama**\n\"Também pode haver isso.\"\n\n**Pergunta do Fiel**\n\"Ouvi dizer que os judeus não tomam remédios ainda hoje...\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente.\"\n\n**Pergunta do Fiel**\n\"Por outro lado, qual é a relação com a conspiração judaica de fazer a humanidade mundial tomar remédios para destruí-la?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem várias tribos entre os judeus, e há uma tribo com uma fé muito forte, que parece ser a ortodoxia dos judeus.\n\nQuem fez ingerir o remédio foi o deus maligno... foi Deus. Eu tenho escrito sobre isso.\n\nA razão pela qual Ele fez ingerir remédio é que, se não enfraquecesse o ser humano, a cultura material não se desenvolveria.\n\nPor isso, para enfraquecer, Deus fez o veneno parecer remédio e o fez ser ingerido pelo ser humano.\n\nPor isso, Kannon-Sama tornou-se Yakushi Nyorai (Buda da Medicina) e enganou dizendo para tomarem remédio.\n\nBuda também explicou o 'Yakusouihon' (Livro das Ervas Medicinais) e fez com que tomassem.\"\n\n**Pergunta do Fiel**\n\"Dizem que os esquimós não tomam remédios e não ficam doentes.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser isso mesmo.\"\n\n**Pergunta do Fiel**\n\"Então não foi algo que os judeus fizeram conscientemente...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo.\"\n\n**Pergunta do Fiel**\n\"O Divino Rei Banko (Pangu) é anterior a Fuxi (Fukugi)?\n\nEscreve-se Fuxi Shinno e dizem que ele é o deus dos remédios...\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se vai ao consultório de um mestre de medicina chinesa... aquele de barba crescida é o Shinno-san. Significa Rei dos Deuses.\"\n\n**Pergunta do Fiel**\n\"Segundo os Documentos Takeuchi, está escrito que o Divino Rei Banko é o mais antigo na China; podemos aceitar assim mesmo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Palestras de Meishu-Sama: Extraído de \"A Verdadeira Identidade de Kannon\"",
    "publication_title_ptbr": "Palestras de Meishu-Sama: Extraído de \"A Verdadeira Identidade de Kannon\"",
    "content_ptbr": "**Palestras de Meishu-Sama: Extraído de \"A Verdadeira Identidade de Kannon\"** (Publicado em 5 de agosto de 1935)\n\n\"Otohime-no-Mikoto é a esposa de Susanoo-no-Mikoto, e refere-se à Otohime.\n\nPor ser a irmã mais nova (Imo) de Amaterasu Okami, chamava-se Oto-hime (Princesa Mais Nova), e foi dito como Otohime (Som) ou Otohime (Segunda/Irmã).\n\nEsta divindade é uma divindade com uma relação muito grande com Kannon-Sama.\n\nOtohime era uma deusa muito ciumenta e, por fim, devido ao excesso de ciúmes, tornou-se um Dragão e escondeu-se no fundo do mar,\n\ne sendo chamada de Deus de Watatsumi, Deus de O-Watatsumi ou Unabarahime-no-Mikoto, construiu o Castelo do Dragão (Ryugu) no fundo do mar,\n\nmas isso foi no Mundo Espiritual, e ela tornou-se a rainha do mar.\n\nOtohime era muito gananciosa e também muito forte, então reuniu os tesouros do mundo e escondeu-se no mar.\n\nMesmo dizendo tesouros, trata-se de coisas espirituais.\n\nPor causa disso, as minas existentes nas regiões não produziam.\n\nEla tentou tomar o poder do mundo com esses tesouros, mas como era mulher, não conseguiu.\n\nSem escolha, cedeu ao governante daquela época.\n\nGovernante do Mundo Divino: Divino Rei Banko\n\nDaikokuten (Mahakala)\n\nComo este deus precisava de dinheiro, ou seja, necessitava dos tesouros de Otohime do Castelo do Dragão, ele os recebeu de Otohime.\n\nNestes milhares de anos, Otohime foi quem deteve o poder real.\n\nConforme mencionado acima, Kannon (Kan-Ze-On) era quem observava o mundo de Otohime.\n\nO período é de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.\n\n[Imagem explicativa dos Kanji]\n\n3      2      1\nMiru (Observar)   Yo wo (O Mundo)   Otohime no (De Otohime)\nKan (Observar)    Ze/Se (Mundo)     On (Som)\n\nQuando Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu Okami, foi há nove mil anos.\n\n'Oto' (Som) é o Sol, ou seja, a forma da unificação.\n\nEm suma, como é o caractere de 'Tatsu' (Ficar em pé/Dragão) unificando o mundo, significa que Otohime está unificando o mundo.\n\nQuando o Dragão unifica o mundo, torna-se escuridão (An/Yami).\n\nTambém é 'Yami' (Trevas). Pode-se entender bem vendo que no caractere 'Yami' (闇) o caractere 'On/Oto' (音) está sempre incluído.\n\nTodos os caracteres são feitos com um significado.\n\nO período unificado por Otohime é chamado de 'Mundo das Trevas'.\n\nEscreve-se também Otohime (乙姫 - Princesa 'Oto'), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu vi uma vez um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi, mas...\n\n[Imagem explicativa dos Kanji do nome]\n\nOchi (越) - Otsu (乙)\nChi (智) - Chi (Sangue) - Rei (Espírito)\nRyu (隆) - Ryu (Dragão)\nZo (蔵) - Osamu (Governar)\nKakureru (Esconder-se)\nKakusu (Ocultar)\n\nOchi Ryuzo é o modelo de Otohime.\n\nO caractere 'Otsu' (乙) já é a forma de um dragão.\n\nEsconder o sangue, ou seja, o dragão que possui o espírito de Otohime, ou estar escondido, ou governar; significa exatamente Otohime nos sentidos acima.\n\nQuando houve a festividade do Deus Dragão na casa Ochi, cavaram um lago de três ou quatro shakus e consagraram o Deus Dragão; nessa ocasião, um Dragão Negro nadou enchendo o lago por cerca de cinco minutos, então compreendi bem.\n\nDizer que é um mundo de trevas e ignorância (Mumyo) significa que é o mundo de Otohime (Som/Segunda).\n\nKanzeon (Kannon) é o nome sagrado enquanto Otohime governa o mundo, portanto, não será usado por muito tempo no futuro.\n\nSe Otohime ceder o mundo a Deus, não será mais chamado de Kanzeon.\n\nNeste sentido, compreende-se que não está longe o tempo em que o nome da Associação Kannon também mudará.\n\nTambém é chamado de Kanjizaiten (Avalokitesvara), e na Índia, em suma, é Kanjizaiten.\n\nComo na Índia 'Daijizaiten' (Mahesvara / Shiva) é o deus supremo, significa observar o mundo deste Jizaiten.\n\nNo Japão, é Kanzeon.\n\nIsto é observar o mundo de Otohime, conforme mencionado anteriormente.\n\nRyu (Dragão)   Kami (Deus) Tomaru (Parar)     An (Escuro)    Koku (Preto)\nRitsu (Ficar em pé)    Sho (Correto)    An (Paz)    Koku (País)\n\nUm deus maligno possuiu o Santo Nichiren e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Ensino Correto para a Pacificação da Terra).\n\nPode-se entender que este deus maligno também é um Deus Dragão pelo 'Ritsu' (Tatsu/Dragão) de Rissho.\n\nO Rissho Ankoku Ron foi bom porque era aquela época, mas hoje em dia não serve.\n\nO significado disso é 'O Dragão para (detém) Deus e torna o mundo em trevas'.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Conto de Urashima Taro\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Conto de Urashima Taro\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Conto de Urashima Taro\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Qual é o significado do conto de Urashima Taro, e também a interpretação sobre a fumaça que saiu da caixa de tesouros (Tamatebako)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Vendo que a vara de pesca que dizem ter pertencido a Urashima Taro está consagrada em Nezame-no-Toko, em Kiso, Urashima Taro deve ter sido um ser real.\n\nTrata-se de um jovem que gostava de pescar, naufragou em alto mar e foi levado à Coreia.\n\nO Castelo do Dragão (Ryugu-jo) era o castelo real da Coreia naquela época, e o rei era Susanoo-no-Mikoto.\n\nSua imperatriz chamava-se Princesa Otome.\n\nComo Susanoo-no-Mikoto é, conforme os escritos divinos, o irmão mais novo de Amaterasu Okami, a 'Oto-hime' (Princesa do Irmão Menor) foi abreviada e pronunciada como Otohime.\n\nNaquela época, o Deus esposo havia atravessado para o Japão e estava ausente fundando a Corte de Izumo, então, devido à solidão de seus aposentos, ela se apaixonou e favoreceu Urashima Taro, que tinha um rosto belo.\n\nO nome era Taro, mas o sobrenome Urashima deve ter sido atribuído por autores posteriores.\n\nIsso porque a Coreia fica no reverso ('Ura') em relação ao Japão.\n\nA caixa de tesouros (Tamatebako) deve ser invenção; se fosse verdade, a caixa vazia deveria ter restado.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Apego à Matéria, Otohime Tornou-se um Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Por Apego à Matéria, Otohime Tornou-se um Dragão\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Por Apego à Matéria, Otohime Tornou-se um Dragão\"** (28 de fevereiro de 1948)\n\n\"Izunome-no-Okami, veja bem, quando estava no Japão, sofreu perseguição e fugiu.\n\nNessa ocasião, para esconder sua figura, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está desenhada em imagens.\n\nNo 'Kojiki', aparece como o deus que purifica o mundo.\n\nEntão, escapou do Japão, atravessou da China para a Índia, construiu um eremitério e tornou-se Kanjizaiten (Avalokitesvara).\n\nKannon-Sama é japonês, sabe.\n\nPor isso, Shaka e Amida têm o cabelo encaracolado, mas Kannon-Sama não tem.\n\nA razão pela qual fugiu foi porque Susanoo-no-Mikoto tentou tirar-lhe a vida.\n\nA esposa de Susanoo-no-Mikoto é Otohime, também chamada de Otohime (Princesa do Irmão) ou Princesa Otoyo.\n\nSusanoo-no-Mikoto desceu na montanha Soshimori na Coreia - isso está no 'Nihon Shoki' - e veio para o Japão e tomou o poder real. Este é o início da Corte de Izumo.\n\nIzunome-no-Okami é um deus da época de Amaterasu Okami ou anterior a ela.\n\nSusanoo-no-Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem ficou no lugar de Susanoo-no-Mikoto foi Otohime.\n\nKannon significa observar Otohime - a Princesa do Som (Otohime).\n\nE esperava o tempo de retornar ao Japão e recuperar o poder real de Susanoo-no-Mikoto.\n\nSenju Kannon (Kannon de Mil Braços) é isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias dos deuses são uma mistura de verdade e ficção, mas não são de todo invenção.\n\nOtohime, por apego à matéria, tornou-se um dragão e afundou no mar chamado Ryugukai em Tango.\n\nQuando chegar o tempo, passará pelo sofrimento de 'três frios e três calores' (Sankan Sannetsu) e, por fim, pedirá perdão a Kunitokotachi-no-Mikoto.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kannon Significa Observar o Mundo Governado por Otohime\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Kannon Significa Observar o Mundo Governado por Otohime\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kannon Significa Observar o Mundo Governado por Otohime\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sobre Kannon.\"\n\n**Ensinamento de Meishu-Sama**\n\"Kannon, em sânscrito, chama-se Avalokitesvara.\n\nUm estudioso chinês chamado Kumarajiva (Kumaraju) traduziu isso como Kanzeon, e abreviando, disse Kannon.\n\nAlém disso, é interessante interpretar os três caracteres de Kan-Ze-On.\n\n'Kan' tem o sentido de objetivo ou observar; o verdadeiro significado é que, desde os tempos antigos, desde que foi confinado por Otohime do Castelo do Dragão, ele está 'observando' o mundo governado por Otohime.\n\nIzunome-no-Kami, que é a verdadeira identidade do Bodhisattva, passou por perigos devido a Susanoo-no-Mikoto, então fugiu para a Índia; depois disso, Susanoo-no-Mikoto governou o Japão.\n\nComo Susanoo-no-Mikoto é o deus irmão menor de Amaterasu Okami, sua deusa esposa era chamada de Princesa do Irmão Menor (Oto-no-Hime), por isso diziam Otohime; abreviando isso, chamava-se Otohime (Princesa 'Otsu'), e também se dizia Princesa Otome.\n\nOtohime-Sama é uma deusa de forte desejo material e, devido ao apego da cobiça material, tornou-se um Deus Dragão e permaneceu oculta no fundo do mar por um longo tempo.\n\nO fato de Daijizaiten (Mahesvara) ter governado o mundo na Índia antiga também foi devido ao auxílio de Otohime.\n\nNessa era, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Castelo do Dragão (Ryugu) em uma certa costa da Coreia.\n\nPor isso, chamava-se Otohime do Castelo do Dragão.\n\nO Castelo do Dragão tinha apenas servas mulheres.\n\nIsso porque Susanoo-no-Mikoto veio para o Japão e tomou uma segunda esposa chamada Wakahime-gimi; durante essa ausência, Otohime não suportou a cama vazia e, como Urashima Taro, um jovem pescador japonês que naufragou na Coreia, era um belo homem, ela o tomou, no dizer de hoje, como um jovem amante ('jovem andorinha'), suponho.\n\nAs relações entre homens e mulheres nessa época parecem ter sido relativamente desordenadas.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Senju Kannon e Otohime\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Senju Kannon e Otohime\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Senju Kannon e Otohime\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a relação entre Senju Kannon e Otohime, e os fenômenos espirituais em relação ao passado, presente e futuro.\"\n\n**Ensinamento de Meishu-Sama**\n\"A relação entre Senju Kannon e Otohime é mais ou menos de tio e sobrinha.\n\nComo Otohime é esposa de Susanoo, ela se torna sobrinha por afinidade, então há bastante relação, mas não há relação consanguínea.\n\nQuanto à relação de passado, presente e futuro, Otohime deteve as riquezas do mundo por um longo tempo.\n\nOu seja, nesse caso, Otohime desempenhou o papel de Senju Kannon, mas com a aproximação do Mundo de Miroku, ela devolverá a Kannon-Sama as riquezas que monopolizou até agora.\n\nAté agora, Kannon-Sama estava retirado sob o nome de Buda.\n\nDurante esse período, ele observava o mundo de Otohime (Oto-hime).\n\nEsse é o significado literal de Kanzeon, que é 'Oto-Yo-Kan' (Som-Mundo-Observar) invertido.\n\nQuando 'Oto' (Som) entra dentro do 'Mongamae' (radical de portão), torna-se 'Yami' (Trevas/Escuridão).\n\nAlém disso, o radical 'Sol' (Hi) com 'Oto' (Som) também é 'An' (Escuro). É porque durante o mundo de Otohime foi um mundo de noite.\n\n'Otsu' (乙) é a forma de uma cobra levantando a cabeça.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Senju Kannon e Otohime\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Senju Kannon e Otohime\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Senju Kannon e Otohime\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre a relação entre Senju Kannon e Otohime-Sama e a relação com o mundo atual.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma relação de tio e sua sobrinha por afinidade; Otohime-Sama é a esposa de Susanoo-no-Mikoto, e significa a princesa do irmão mais novo de Amaterasu Okami.\n\nOtohime-Sama deteve as riquezas do mundo sozinha e guardou os tesouros no Castelo do Dragão.\n\nO 'Otsu' de Otohime é um hieróglifo com a forma de uma cobra. Ou seja, é a Princesa Cobra. 'Otsu' também se conecta a 'Oto' (Som).\n\nO 'Shu' (Senhor/Principal) do Deus Supremo (Su-no-Kami) se desfaz ('hotokete') e torna-se 'Ritsu' (Ficar em pé); se ficar sobre o 'Hi' (Sol/Dia), torna-se 'Oto' (Som). 'Oto' (Som) conecta-se a 'Otsu' (Otohime).\n\nQuando Otohime se fecha em casa, torna-se 'Yami' (Trevas), e se posta lado a lado com o Sol, torna-se 'An' (Escuro).\n\nQuem observa e protege o mundo de Otohime que escurece é Kanzeon.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Otohime Já se Tornou um Deus Maligno Devido ao Apego da Ganância\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Otohime Já se Tornou um Deus Maligno Devido ao Apego da Ganância\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Otohime Já se Tornou um Deus Maligno Devido ao Apego da Ganância\"**\n\n\"O Dragão Negro é um deus maligno. Otohime já se tornou um deus maligno devido ao apego da ganância.\n\nTudo o que é preto é demônio, então é preciso ter cuidado.\n\nDragão Azul... Aodaisho (Cobra-rateira japonesa), etc., pertencem a isso. (Intermediário entre bem e mal). Há muitos na China. Dragões Amarelos também são muitos.\n\nO deus maligno é o deus maligno em oposição a Deus, originado no Mundo dos Bandos (Kyotokai); quem trabalha também é o deus maligno, e quem trabalha errado também é o deus maligno.\n\nO demônio existe em tudo. Há muitos que se tornam demônios temporariamente, se regeneram e tornam-se bons.\n\nTodas as coisas no mundo repetem a destruição e a criação.\n\nDeus é o Criador, e o destruidor é o demônio.\n\nPortanto, o deus maligno também é necessário.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dragão Negro é Otohime do Castelo do Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Dragão Negro é Otohime do Castelo do Dragão\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Dragão Negro é Otohime do Castelo do Dragão\"**\n\n**Pergunta do Fiel**\n\"Eu tinha entendido que o Dragão Negro é quem detém a matéria, mas o que o Dragão Vermelho detém?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Dragão Negro é Otohime do Castelo do Dragão, e o Dragão Vermelho, diz-se 'Satanás é o Dragão Vermelho'; é o comunismo, e detém cerca de um terço do mundo.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Otohime e Daikoku-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Otohime e Daikoku-Sama\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Otohime e Daikoku-Sama\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Existe alguma relação entre Otohime-Sama e Daikoku-Sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe um pouco de relação. Seria cerca de terceiro grau de parentesco.\n\nAmbos são orientais; Otohime-Sama é da Coreia e Daikoku-Sama é indiano.\n\nOtohime-Sama deteve os tesouros do mundo, mas como Daikoku-Sama tem a função de transportar os tesouros,\n\nele não pode transportá-los sem a permissão de Otohime-Sama.\n\nOtohime agora abriu mão dos tesouros e deve tê-los devolvido a Kunitokotachi-no-Mikoto.\n\nIsso porque Otohime-Sama se regenerou e abriu mão dos tesouros para a salvação do mundo, e uma parte deles Kannon-Sama irá utilizar.\n\nSenju Kannon-Sama é isso.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"A China Era Governada pela Linhagem do Divino Imperador Banko\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A China Era Governada pela Linhagem do Divino Imperador Banko\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A China Era Governada pela Linhagem do Divino Imperador Banko\"** (1 de agosto de 1950)\n\n\"O dia 15 de junho foi o dia da Abertura do Portal de Rocha... a dona da loja de provisões gosta de dançar, e dançou a noite toda desde dois ou três dias antes.\n\nO advogado Mochizuki é Tajikarao-no-Mikoto, e foi ele quem a trouxe.\n\nTambém apareceram os modelos de Uzume-no-Mikoto e Tajikarao.\n\nAs cinco pessoas tornam-se os 'Itsutomonoo' (Cinco Companheiros).\n\nAmaterasu Okami é mulher, seu pai é Izunome-no-Mikoto, e ela é a Imperatriz do Imperador Amaterasu; a Imperatriz Amaterasu é Amaterasu Okami.\n\nO Imperador Amaterasu foi sepultado devido a certas circunstâncias.\n\nNessa ocasião, Izunome-no-Okami escapou do Japão, atravessou para a Índia e tornou-se Kanjizai (Avalokitesvara).\n\nSignifica observar o mundo de Jizaiten (Mahesvara) da Índia.\n\nEstá na Mandala da Seita Nichiren, mas Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente.\n\nEsse deus maligno é o Rei Demônio do Sexto Céu, também chamado de Taishakuten (Indra).\n\nTaishakuten tem o rosto de um deus maligno.\n\nA China era governada pela linhagem do Divino Rei Banko (Pangu).\n\nEscreve-se também Shinno. É comum em imagens de remédios chineses.\n\nO Japão era Izunome-no-Okami.\n\nBanko é de uma boa linhagem, mas descobriu os remédios chineses e tentou ajudar os seres humanos.\n\nPor isso, o remédio chinês é muito ruim. No fundo disso, há um terrível deus maligno.\n\nEsta linhagem foi derrotada pela linhagem do deus maligno.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Precursor da Medicina Chinesa é o Divino Imperador Banko\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Precursor da Medicina Chinesa é o Divino Imperador Banko\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Precursor da Medicina Chinesa é o Divino Imperador Banko\"** (1 de setembro de 1952)\n\n**Ensinamento de Meishu-Sama**\n\"Está escrito que no início da criação da civilização começaram a tomar remédios,\n\nou seja, na era primitiva, à medida que os seres humanos aumentavam, a comida tornava-se escassa, então pegavam e comiam qualquer coisa que houvesse nas montanhas e campos.\n\nDepois, pegavam e comiam insetos ou mariscos, e se intoxicavam e sentiam dor... sofriam, e querendo curar isso, idealizaram várias folhas de ervas e outras coisas, e com isso pararam a purificação.\n\nEsse é o começo do remédio. Então, quem descobriu vários remédios e... em suma, quem levou as substâncias medicinais a uma conclusão, por assim dizer, foi um homem chamado Sr. Banko. É o fundador da medicina chinesa.\n\nFoi ele quem fez as substâncias medicinais progredirem maravilhosamente.\"\n\n**Pergunta do Fiel**\n\"Dizem que a palavra 'kusuri' (remédio) surgiu porque na era primitiva, quando o corpo estava ruim, esfregavam ('kosuru') para curar...\"\n\n**Ensinamento de Meishu-Sama**\n\"Também pode haver isso.\" (Omissão)\n\n**Pergunta do Fiel**\n\"O Divino Rei Banko é anterior a Fuxi (Fukugi)? Escreve-se Fuxi Shinno e dizem que ele é o deus dos remédios...\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se vai ao consultório de um mestre de medicina chinesa... aquele de barba crescida é o Shinno-san. Significa Rei dos Deuses.\"\n\n**Pergunta do Fiel**\n\"Segundo os Documentos Takeuchi, está escrito que o Divino Rei Banko é o mais antigo na China; podemos aceitar assim mesmo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Divino Imperador Banko\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Divino Imperador Banko\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Divino Imperador Banko\"** (1 de outubro de 1952)\n\n**Ensinamento de Meishu-Sama**\n\"E antigamente, afinal, era uma tirania militar, então não podiam exercer sua verdadeira habilidade.\n\nEntão, havia a tirania militar e, além disso, a disputa de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas influenciou imensamente.\n\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção Tokugawa querendo derrubar o atual Imperador e retornar ao antigo Xogunato Tokugawa - a forma seria diferente, mas transformá-lo em uma força Tokugawa.\n\nPosso dizer agora, mas vocês provavelmente não sabem muito sobre isso. Então, colocaram o Príncipe Chichibu como líder.\n\nEra uma política para isolar o Imperador.\n\nEntão, Tsuneo Matsudaira como Ministro da Casa Imperial do Imperador... aquela pessoa saiu do Segundo Xogum.\n\nSeus ancestrais são Tokugawa. A família Matsudaira surgiu porque o Segundo Xogum tocou em uma serva... para ser detalhado, era filha de um vendedor de tofu, e ali nasceu uma criança; em suma, o ramo do Segundo Xogum é a família Matsudaira. Ainda é linhagem Tokugawa.\n\nEntão, Tsuneo Matsudaira era o Ministro da Casa Imperial, e sua filha Setsuko tornou-se Princesa Chichibu, e depois a Princesa Kikuko do Príncipe Takamatsu.\n\nAssim, aumentaram gradualmente a força dos Tokugawa, fizeram aquilo com o lado do Imperador, e tentaram fazer tudo de uma vez no Incidente de 26 de Fevereiro.\n\nNo entanto, do lado de Deus, isso não foi permitido.\n\nCerta vez escrevi a história do Japão; como é a linhagem de Susanoo-no-Mikoto, a linhagem do Imperador torna-se uma linhagem colateral de Amaterasu Okami.\n\nÉ o lado do Divino Rei Banko. Por isso, esta pessoa é uma pessoa pacífica.\n\nE o lado de Susanoo-no-Mikoto gosta de guerra. Gosta de política de força militar.\n\nEntão, a era dos samurais no Japão é toda dessa linhagem. E essa disputa é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi-no-Mikoto da Corte de Izumo lutaram entre si, e isso continuou. E o final foi a família Tokugawa.\n\nComo eles foram derrotados pela linhagem dos Descendentes Celestiais (Tenson), a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.\n\nEntão, no exército também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército erguia o Príncipe Chichibu.\n\nPor isso, se não houvesse esta guerra, essa disputa estaria continuando.\n\nEntão, para fazer a guerra, seria problemático se o Príncipe Chichibu se zangasse, então contiveram o Príncipe Chichibu. Alegando doença... na verdade, não era doença.\n\nAlém disso, no lado dos militares também havia duas facções, e como falharam no Incidente de 26 de Fevereiro, não podiam se impor muito, então o outro lado fez tudo completamente, e a guerra começou empurrando o Príncipe Chichibu.\n\nEsta é a história secreta da Guerra do Pacífico. A história oculta. Mas a raiz disso é Deus.\"\n\n**Pergunta do Fiel**\n\"Como não compreendo o significado espiritual...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não compreende. No fundo disso, há também vários significados de Deus fazendo o deus correto e o deus maligno lutarem.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Divino Imperador Banko é uma Linhagem Colateral do Sol\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Divino Imperador Banko é uma Linhagem Colateral do Sol\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Divino Imperador Banko é uma Linhagem Colateral do Sol\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Nas considerações espirituais, onde consta a linhagem do Divino Imperador Banko, seria a linhagem do Sol?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma linhagem colateral do Sol.\""
  },
  {
    "source_file": "izunomeKAMI.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria de Honji Suijaku\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria de Honji Suijaku\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Teoria de Honji Suijaku\" (Verdadeira Identidade e Traços de Manifestação)** (Publicado em 25 de julho de 1935)\n\n\"O fato de Kannon-Sama ser um Buda japonês significa que Ele é a encarnação de um Deus que saiu do Japão, sendo o Izunome-no-Okami que consta também nas Orações Xintoístas.\n\nNa era de Shaka, Ele atravessou para a Índia, construiu um Palácio na montanha chamada Potalaka (Fudaraku) e realizou diversos Planos Divinos.\n\nE, sob a profecia de que surgiria no Japão após cerca de três mil anos, transmitiu várias coisas a Shaka.\n\nEntão, Ele próprio ascendeu aos céus uma vez e, através do corpo espiritual, atuou como Kannon até agora,\n\ne através do budismo de Shaka, entrou no Japão passando pela China e pela Coreia.\n\nOu seja, preocupado com o Japão durante a Sua ausência, Ele manifestou-se como Kannon e, usando o corpo espiritual,\n\ntrabalhou para que não houvesse erros no Japão e também realizou, concomitantemente, o trabalho de preparação para o Seu surgimento em corpo físico.\n\n'Honji' (Terra Original) significa a terra de origem, e a terra de origem, ou seja, é o Japão.\n\nA essência do budismo tem como fundamento aquilo que Izunome-no-Okami ensinou a Shaka.\n\nShaka praticou ascetismo no Monte Dantoku e alcançou a iluminação até certo ponto, mas,\n\nquando chegou ao ponto em que não conseguia entender o que vinha além disso, felizmente,\n\nneste momento, ele conheceu Nankai Daishi (Grande Mestre do Mar do Sul - outro nome, Bodhisattva Avalokitesvara / Kanjizai Bosatsu) que residia no Monte Potalaka, ao sul da Índia.\n\nEntão, subiu imediatamente o Monte Potalaka e ouviu de Nankai Daishi, ou seja, do posterior Bodhisattva Kanzeon, o profundo Plano Divino do Céu e da Terra.\n\nSobre este fato, consta assim no Sutra Avatamsaka (Kegon Kyo):\n\n'Ao sul, há uma montanha chamada Potalaka.\n\nLá reside o Bodhisattva Kanjizai.\n\nChegado o tempo, Zenzai Doji (o jovem peregrino Sudhana / Tathagata Shaka) viajou e subiu ao topo daquela montanha, e pôde visitar e encontrar o Bodhisattva.\n\nAquela terra tinha árvores frondosas, e aqui e ali havia fontes correntes e terras úmidas,\n\ne sobre o assento de tesouros de diamante no gramado muito macio de seu centro, o Bodhisattva Kanjizai estava sentado em lótus (kekkafuza),\n\ne enquanto era venerado por muitos sábios, pregava o Sutra da Grande Misericórdia',\n\ne consta que, como seus assistentes nessa ocasião, estavam os Vinte e Oito Guardiões, Benzaiten (Sarasvati), o Rei Brahma, o Rei Indra, o Rei Pavão Dourado, Bishamonten (Vaisravana), o Rei Asura, entre outros, além dos vários deuses como os dois irmãos Vajra Narayana e Vajrapani (Guardiões Niô).\n\nTambém, no registro do Grande Mestre Nangaku (Nanyue), fundador da escola chinesa Tiantai (Tendai), consta:\n\n(Antigamente, na assembleia do Pico dos Abutres, pregou o Sutra do Lótus; agora, reside na Terra Pura do Oeste e O nomeamos Buda Amida.\n\nAlém disso, manifestando-se universalmente no mundo humano, torna-se o Bodhisattva Kanzeon Salvador do Mundo.\n\nPortanto, os benefícios das três existências que abrangem o passado, presente e futuro atribuem-se a este único corpo de Kannon.)\n\nPor essa razão, como diz o Grande Mestre Nangaku, na verdade, foi Kannon quem pregou a essência inicial do Sutra do Lótus,\n\ne a chave do Plano Mundial que abrange o futuro foi revelada secretamente por Kannon-Sama a Shaka quando este tinha 73 anos.\n\nPor isso, as palavras de Shaka 'Aos 73 anos, obtive a verdade real' referiam-se a este fato.\n\nPorque ele compreendeu isso, falou sobre o 'Sho-Zo-Matsu', ou seja, que após o Fim da Lei (Mappo) viria a Extinção de Buda (Butsumetsu);\n\ne que Buda se extinguiria, foi informado por Kannon-Sama.\n\nEntão, 'Honji Suijaku' (Terra Original e Traços de Manifestação) significa deixar cair (manifestar) a salvação na terra de origem;\n\ncomo Ele é um Deus que saiu do Japão, quis salvar o Japão, sua terra natal.\n\nNo entanto, como Ele estava em espírito, não houve outro jeito senão deixar cair a salvação fazendo com que venerassem estátuas feitas por escultores budistas,\n\nou pinturas e caligrafias escritas por monges.\n\nPor isso, quanto à Sua verdadeira imagem, é uma estátua de ouro maciço de um sun e oito bu (aprox. 5,5 cm).\n\nO ouro é a verdadeira identidade de Kannon-Sama e também é algo puro e imaculado.\n\nAlém disso, como o ouro é caro, não se pode fazer algo grande, por isso foi feito com um sun e oito bu;\n\nsobre a questão de um sun e oito bu, saiu detalhadamente na segunda edição do 'Mundo da Luz' (Komyo Sekai), então creio que entenderão se lerem.\n\nAté agora, a salvação foi concedida através de Budas de madeira ou Budas de ouro, ou pinturas.\n\nO Cristianismo, entre outros, chama isso de idolatria, mas,\n\na fé é algo que precisa ter um alvo, e o Cristianismo diz isso porque não entende a relação espiritual.\n\nMesmo para os deuses e budas, ao salvar os seres humanos, se passarem através de algum objeto, é muito conveniente.\n\nÉ exatamente a mesma lógica de uma transmissão de rádio.\n\nTambém, ao orar, se houver algum objeto material, o espírito do ser humano também se concentra nele, tornando mais fácil a comunicação com os deuses e budas.\n\nPorém, à medida que o mundo foi chegando a um impasse, a Força de Salvação através de objetos materiais, como era até agora, tornou-se fraca.\n\nAssim, não só não se consegue construir o verdadeiro Paraíso Terrestre, não importa quanto tempo passe,\n\ncomo também os sofrimentos da humanidade tornam-se cada vez mais intensos; isso significa que chegou o tempo prometido.\n\nTornou-se necessário salvar diretamente através de seres humanos vivos.\n\nSendo um ser humano vivo, é totalmente diferente de um Buda de madeira ou de ouro. Por mais que se pergunte algo a um Buda de madeira ou de ouro, ele não responde.\n\nMesmo que se peça dizendo que está doente, ele não estende a mão diretamente para curar.\n\nQuando Kannon-Sama quer escrever uma Imagem Divina, se Ele usar o corpo de um ser humano, pode escrever como deseja.\n\nTambém pode inserir Luz. Dessa forma, há uma diferença como entre o céu e a terra entre um Buda de madeira ou ouro e um ser humano vivo.\n\nNo entanto, os humanos têm o hábito de venerar Budas de madeira e ouro até agora.\n\nPor causa disso, é difícil acreditar em um ser humano vivo, que defeca e come.\n\nContudo, aqueles que se aproximaram de mim por um certo período conseguem compreender bem essas verdades profundas e entram na fé absoluta.\n\nPorém, dizem que eventualmente Ele manifestará uma Força de Kannon surpreendente, que a humanidade nem imagina em sonhos,\n\nmas agora Ele manifesta apenas a força necessária.\n\nAs fotos espirituais também são um exemplo, Ele mostrou apenas um vislumbre da Força de Kannon; como Kannon-Sama é o Senhor da Força,\n\nse ficarem com a intenção de venerar como aos outros deuses e budas de até agora, ficarão um pouco deslocados.\n\nEm suma, Ele exerce uma força misteriosa.\n\nHoje também, houve uma pessoa... foi há cinco ou seis dias, que consagrou Kannon-Sama, é uma pessoa de nível de chefe de seção em uma repartição pública.\n\nEmbora eu recomendasse há tempos, ele não consagrava de jeito nenhum, mas recentemente finalmente consagrou.\n\nEncontrei-o hoje e perguntei 'Como tem passado depois que consagrou Kannon-Sama?'.\n\nEssa pessoa disse: 'O que é realmente misterioso é que, quando vou à repartição, os subordinados curvam a cabeça mais do que antes.\n\nAlém disso, até agora, quando eu dava ordens aos subordinados, eles trabalhavam sempre de má vontade, mas desde então, ouvem muito bem o que eu digo.\n\nConsequentemente, o trabalho rende; acho que isso é sem dúvida obra de Kannon-Sama'.\n\nEu expliquei a ele: 'Isso é natural, pois se receber a Força de Kannon, a autoridade se apega naturalmente a essa pessoa'.\n\nOu seja, para se elevar espiritualmente, passa-se a ser venerado sem saber o porquê, e naturalmente as pessoas curvam a cabeça.\n\nAlém da cura de doenças, há também essas graças.\n\nHá pouco, quando contei isso a uma senhora, ela disse: 'Na verdade, comigo também acontece isso;\n\nrecentemente, quando vou à escola acompanhar meu filho, os serventes e outros, diferentemente de antes, tratam-me com muita gentileza e cortesia,\n\nao ponto de haver boatos de que eu estaria dando algo aos serventes'.\n\nA conversa desviou-se, mas voltemos ao tema principal.\n\nSobre o 'Honji Suijaku', compreende-se que até agora se fazia uma interpretação errada e terrível.\n\nIsso é o fato de que, até hoje, os budistas pensavam que a Terra Original ('Honji') era a Índia, pátria de Buda.\n\nDe fato, a Lei Budista certamente tem a Índia como base, mas como não estava claro que a base de Buda é o Japão, chegou-se aos dias de hoje mantendo o erro.\n\nO mais extremo é dizer que Buda é a identidade real e os Kami (Deuses) são encarnações de Buda, o que é realmente ultrajante.\n\nHouve uma época em que consagraram o Buda Amida no santuário interior do Grande Santuário de Ise,\n\nporque interpretaram que Amaterasu Okami era a encarnação do Buda Amida,\n\no que, pensando hoje, é algo que deve causar arrepios.\n\nSe avançássemos mais um passo nessa lógica, significaria que o Ancestral Imperial do nosso País do Sol Nascente teria nascido na Índia,\n\no que é algo verdadeiramente temeroso e digno de temor.\n\nÉ assim que as coisas são; não se limitando ao budismo, o Japão é a origem de todas as coisas,\n\no Japão é a pátria ancestral do mundo, e a Ancestral Imperial Amaterasu Okami é o Deus Raiz do Universo, (Omissão)\n\nSe o budismo tivesse a Índia como fundamento, nós japoneses não poderíamos nos curvar diante dele.\n\nNo Japão existe o Deus de Suporte do Japão, não, do Céu e da Terra, Amaterasu Okami, que está solenemente consagrada.\n\nPortanto, este único fato é um ponto vital que todos os japoneses devem saber claramente, e sabendo isso, compreende-se pela primeira vez também o valor do budismo.\""
  }
]