[
  {
    "source_file": "hyourei11.html",
    "title_idx": 0,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Normalmente não há Possessão Espiritual em Máquinas e Ferramentas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A possessão espiritual também ocorre em máquinas e ferramentas, causando problemas em seu funcionamento?\"\n\n**Meishu-Sama**\n\"A possessão é estranha (nesse caso).\n\nSe acontecer, seria por um espírito de nível elevado, que conseguiria encostar em máquinas e ferramentas para agir, mas normalmente isso não existe.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 1,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de Espadas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A espada transmitida em minha família tem data desconhecida, mas quando Kiso Yoshimasa e Takeda Shingen lutaram no Passo de Torii em Kiso (acredito que há cerca de 400 anos),\n\num certo samurai chamado Sudou, não sei de qual exército, cortou vinte e oito inimigos com ela.\n\nEsse Sudou cometeu suicídio perto de sua própria casa; meu antepassado enterrou seu corpo e guardou a espada.\n\nHaveria alguma relação entre essa espada e minha doença nos olhos?\n\nAlém disso, peço que me ensine sobre como tratar essa espada.\"\n\n**Meishu-Sama**\n\"Pode haver espíritos encostados na espada, então é bom cultuá-la.\n\nNo entanto, após quatrocentos anos, geralmente o assunto já está resolvido.\n\nMas, se houver algo encostado, consagre a Imagem de Komyo Nyorai e coloque a espada diante dela; assim, o espírito será salvo naturalmente.\n\nQuanto aos olhos, trata-se de catarata (hakusokuhi); não creio que tenha relação com isso.\n\nDeve haver outra causa. A cura está lenta devido às injeções no globo ocular. Mas curará sem falta.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 2,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de Espadas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"H.T. (37 anos, mulher). Em outubro do ano passado, tive febre contínua de cerca de 40 graus, sentindo dor especialmente na região do ovário esquerdo, chegando a ter dificuldade para andar.\n\nO diagnóstico médico foi de que poderia haver aderência no ovário.\n\nEnquanto recebia Johrei, a dor tornou-se intensa, senti náuseas e a dor se espalhou gradualmente do baixo ventre para perto do estômago; a superfície do abdômen doía até com o toque da roupa de baixo.\n\nA partir dessa época, a febre desapareceu quase totalmente, mas apenas o abdômen ficou quente como fogo.\n\nA partir de meados de dezembro, a dor na área afetada diminuiu, mas minha força física enfraqueceu e perdi o apetite. Recebendo Johrei quatro ou cinco vezes ao dia, a dor abdominal diminuiu ainda mais e o apetite voltou.\n\nNos dias 29 e 30, saiu um pouco de sangue velho e, por volta de março deste ano, senti-me mais leve e o inchaço abdominal pareceu diminuir um pouco.\n\nAtualmente estou com diarreia, e parece haver muita purificação principalmente no lado esquerdo do corpo.\n\nHá alguns anos, por recomendação médica para manter a saúde, fiz uma cirurgia de curetagem.\n\nA casa onde moro é residência da família desde a época dos samurais; espadas e armas de fogo foram transmitidas até certo ponto, e um antepassado de trezentos e poucos anos atrás cometeu Seppuku (suicídio ritual) no campo de batalha, seguindo Ikeda Konyusai e seu filho na morte.\n\nHouve épocas, há algumas gerações, em que não nasceram homens por duas ou três gerações.\n\nAlém disso, quatro parentes de sangue da minha esposa morreram de tuberculose. Haveria alguma relação espiritual?\n\nTenho muitos irmãos médicos, e apenas eu e minha família ingressamos na fé.\n\nTemos consagrados o Komyo Nyorai e o Biombo de Kannon.\n\nO Johrei tem sido focado nos nódulos da cintura, virilha e abdômen, mas peço que me ensine se há pontos que exigem atenção especial.\"\n\n**Meishu-Sama**\n\"Isso não é espiritual.\n\nÉ toxina de remédios, afinal. E então... está correndo tudo bem. Está ótimo.\n\nDaqui a pouco tempo, ficará muito melhor.\"\n\n**Pergunta do Fiel**\n\"Quanto às espadas, o que devo fazer? Temos três lanças grandes penduradas no Nageshi (viga superior).\"\n\n**Meishu-Sama**\n\"Tudo bem.\n\nO Komyo Nyorai está consagrado, não é?\n\nSe está... mesmo que haja espíritos encostados nelas, eles serão salvos.\n\nEstão penduradas no alto? Isso não pode.\n\nDevem ficar no chão da sala do Komyo Nyorai, ou num canto... se for na parte baixa, está bom.\n\nNão diretamente no tatame, mas coloque um pequeno suporte e disponha-as sobre ele.\n\nSe houver espíritos encostados nelas, eles serão salvos.\n\nEstá bom assim.\n\nIsso está correndo bem. Vai sarar.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 3,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve Ministrar Johrei em Espadas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se do pai de um professor. Ele comprou duas espadas e, seguindo as palavras de um asceta, cultuou-as. Houve uma época em que a sorte da família prosperou muito. Atualmente, elas estão guardadas.\n\nComo devemos dispor delas?\"\n\n**Meishu-Sama**\n\"Os antepassados estão sendo cultuados?\"\n\n**Fiel**\n\"Estão sendo cultuados.\"\n\n**Meishu-Sama**\n\"Havia espíritos encostados nas espadas e, como foram cultuados, ficaram muito gratos e trabalharam bastante.\n\nContudo, isso estava bom enquanto vocês não eram fiéis; agora que entraram na fé, não há mais necessidade disso, então podem deixá-las guardadas.\n\nAntes, o Mundo Espiritual era escuridão, então apenas uma vela já clareava e eles ficavam gratos, mas agora que receberam a Luz do Sol, isso não é mais problema.\n\nSe isso o preocupa, é bom ministrar Johrei nas espadas de vez em quando.\n\nE, na ocasião do Culto Mensal, como seria indelicado colocá-las ao lado de Deus,\n\ncoloque-as sobre um suporte na sala ao lado; isso basta.\"\n\n**Fiel**\n\"O pai não consagrou a Imagem Sagrada; o filho, que mora a duas quadras dali, é quem consagrou.\"\n\n**Meishu-Sama**\n\"Pode ser na casa do filho.\n\nAssim, eles ouvirão a Oração (Norito) e será bom.\n\nNão precisa ser por muito tempo, umas três vezes será suficiente.\n\nSe tratar bem demais, pelo contrário, torna-se penoso para eles.\n\nAo cultuar esses espíritos, se o tratamento for excessivo, o outro lado sente-se constrangido; portanto, deve-se fazer na medida certa, o que se pode julgar pelo senso comum.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 4,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Pessoas Mortas Encostam em Espadas\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Maldições de espadas têm ocorrido sucessivamente em vários lugares. Nesses casos, como devemos dispor das espadas? Peço que me ensine.\"\n\n**Meishu-Sama**\n\"Espíritos frequentemente estão grudados em espadas.\n\nAo colocar a testa nelas, o espírito vem junto (encosta).\n\nEles dizem coisas como 'Fui morto por esta espada há tantos anos'.\n\nQuando alguém é morto, o espírito encosta na própria espada. E então, fica encostado para sempre.\n\nNesses casos, se entoar a Oração Amatsu-Norito três vezes, geralmente o problema é resolvido. Mas nem sempre.\n\nAnteriormente, havia uma imagem de Kannon de pedra onde estava encostado o espírito de um imperador chinês de dois mil anos atrás.\n\nEle ficou muito feliz... até então ele amaldiçoava, e pediu para que o presidente da empresa o entregasse ao Sr. Sakai.\n\nDisse que estava pessimista porque até então não havia ninguém para salvá-lo.\n\nNa China, devido às guerras, não há o costume de cuidar dos túmulos ou fazer placas mortuárias, então eles se tornam espíritos sem vínculos.\n\nPor isso, ao fugir, geralmente enterram as coisas na terra.\n\nPortanto, os objetos um pouco melhores são chamados de 'objetos de escavação' (tochubutsu).\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 5,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição de Espadas e a Zengen-Sanji\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Maldições de espadas têm ocorrido sucessivamente em vários lugares. Nesses casos, como devemos dispor das espadas?\"\n\n**Meishu-Sama**\n\"Quando alguém mata uma pessoa com uma espada, o espírito do morto frequentemente encosta nessa espada (embora também possa encostar na pessoa).\n\nNesse caso, basta recitar a oração Zengen-Sanji três vezes e pedir a Deus Kakuriyo-no-Ookami.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 6,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Loucura causada por Maldição de Espada\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em minha casa, foi transmitida de geração em geração uma espada curta (wakizashi) usada para teste de corte (tameshigiri). Talvez por causa disso, o chefe da família anterior e o atual tornaram-se loucos,\n\ne além disso, há várias outras infelicidades. Como devo proceder?\"\n\n**Meishu-Sama**\n\"O espírito da pessoa que foi cortada está encostado nela.\n\nBem, se você a colocar diante de Komyo Nyorai (Nota: a Imagem Sagrada), o espírito será salvo e parará de amaldiçoar.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 7,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de uma Espada que Amaldiçoa\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Os dois filhos do Sr. Iwanari, da vila de Chiimiya, província de Shimane, morreram após grandes cirurgias. Ao pedir a um orador que investigasse a causa,\n\nfoi dito que havia uma famosa espada de família que se perdeu, e que se tratava de uma maldição dessa espada.\n\nAtualmente, o orador inseriu o espírito numa espada substituta, que está sendo cultuada no Tokonoma (alcova).\n\nDevido às ordens do Comando de MacArthur, eles estão indecisos. Como devem proceder?\"\n\n**Meishu-Sama**\n\"Agradeça e recuse, depois desfaça-se dela.\n\nDiga que, devido a essas circunstâncias, não podem cultuá-la.\n\nNão tem relação com cultuar ou não cultuar.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 8,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Mortos Encostam em Espingardas de Caça\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A Sra. M.T. (40 anos), esposa de um comerciante de carnes, ingressou na fé em fevereiro deste ano.\n\nA família M. dedica-se ao atacado e varejo de carnes há gerações.\n\nOs pais idosos do marido estão saudáveis, mas o marido da Sra. M.T. sofre de alcoolismo violento (shuran).\n\nEm janeiro deste ano, a Sra. M.T. teve hemoptise, mas recebeu a proteção através do Johrei e curou-se completamente; por isso, ingressou na fé para curar o alcoolismo do marido.\n\nO marido recebeu Johrei cerca de duas vezes no início, mas depois passou a detestar e não aceita mais receber.\n\nO avô é devoto de Fudo Myoo e pratica ascetismo no inverno e purificação com água fria.\n\nSegundo a tia, após o fim da guerra, compraram uma espingarda de caça usada e, a partir de então, a bebida tornou-se intensa e ele ficou violento.\n\nA família diz que há alguma afinidade espiritual na arma e sugeriu vendê-la, mas o avô diz que não vende.\n\nHaveria alguma relação espiritual entre essa espingarda de caça e o alcoolismo violento? Peço respeitosamente seus ensinamentos.\"\n\n**Meishu-Sama**\n\"Espíritos mortos por espingardas de caça ou espadas encostam nelas e causam várias coisas.\n\nO espírito de quem foi morto e morreu não encosta na pessoa, mas na espada ou na arma, e amaldiçoa o seu dono.\n\nSe consagrar a Imagem de Komyo Nyorai e colocar a arma diante dela, ele sarará.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 9,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Cegueira por Pregos de Maldição Possuídos por Espíritos Vingativos\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha mãe idosa de 68 anos. Em março do ano passado, vizinhos descobriram que dezenas de pregos haviam sido pregados no maior pinheiro (cerca de 1,2 a 1,5m de circunferência) próximo à montanha de nossa propriedade.\n\nEla foi com essa pessoa e arrancou os pregos; havia 220 pregos, variando de pequenos, de cerca de 6 cm, a grandes, de cerca de 12 cm.\n\nUma ou duas horas após voltar para casa, seu olho esquerdo começou a doer repentinamente. Consultou um médico imediatamente e recebeu o diagnóstico de que o globo ocular parecia ter sido perfurado.\n\nA dor não passou por cerca de dez dias e, desde então, ela ficou cega.\n\nOs pregos não tinham cabeça.\n\nA própria pessoa nunca fez nada para ser odiada pelos outros. O que devemos fazer? Peço seus ensinamentos.\"\n\n**Meishu-Sama**\n\"Alguém realizou uma oração como o 'ritual da hora do boi' (ushi no koku mairi), e a pessoa que pregou os pregos morreu de rancor.\n\nEsse espírito encostou nos pregos; ele tem apego aos pregos e ficou com raiva por terem sido arrancados.\n\nÉ o espírito do prego... o espírito perfurou o olho.\n\nVai demorar, mas tem cura.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 10,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Mal Ganho não se Mantém\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "\"(Citação parcial) Dizem frequentemente sobre a **especulação** que, primeiramente, **cem pessoas perdem** para que **uma lucre**, e é exatamente assim.\n\nMesmo que alguém se torne um novo rico temporariamente com um lucro fabuloso, quase não há quem consiga manter isso por muito tempo.\n\nAlém disso, **quanto mais se lucra**, **maior é o prejuízo** que se tem depois.\n\n**Quanto mais se lucra**, é como se **um precipício estivesse de boca aberta esperando pelo futuro dessa pessoa**.\n\n\nEspiritualmente, vê-se da seguinte forma: **a grande maioria que sofreu o prejuízo, é da natureza humana sentir-se frustrada e querer recuperar o prejuízo de alguma forma**.\n\nConsequentemente, para onde vai esse **pensamento de rancor**? Ele tenta ir para a pessoa que sugou seu dinheiro,\n\nmas como não se sabe quem é nem onde está, **concentra-se naturalmente na bolsa de valores**,\n\ne além disso, **o rancor se reúne no papel-moeda**.\n\nNesse momento, se olharmos com olhos espirituais, **na superfície das cédulas que estão na bolsa de valores, estão impressos milhares, dezenas de milhares de rostos de pessoas ressentidas**.\n\nComo **cada um desses rostos está ligado ao próprio indivíduo por um elo espiritual**,\n\n**o pensamento de tentar recuperar o dinheiro está constantemente puxando-o**.\n\nPor isso, **esse dinheiro nunca fica estável por muito tempo no cofre do proprietário**.\n\nUm dia, **por ser puxado, ele sofrerá um grande prejuízo e ficará sem nenhum tostão**.\n\n\nO que foi dito acima não se aplica apenas à especulação, mas é comum a todas as questões financeiras.\n\nOu seja, riquezas obtidas por meios ilícitos, ou não pagar o dinheiro que se deve dar,\n\nou diminuí-lo propositalmente, ou não pagar dívidas; nesses casos,\n\ncomo a outra parte sente rancor, a pessoa será forçada a cuspir o dinheiro de volta, conforme a lógica descrita anteriormente.\" (Texto completo na página 'Não seja odiado 4')\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 11,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Encostam Frequentemente em Dinheiro\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"O que o senhor acha do seguro de vida?\"\n\n**Meishu-Sama**\n\"Se entrar nesta Igreja e compreender até certo ponto, não precisará de seguro de vida.\n\nPois não morrerá cedo.\n\nDe modo geral, viverá até os noventa anos.\n\nEntão, se fizer o seguro depois dos oitenta, talvez tenha algum lucro.\n\nMas as seguradoras provavelmente não aceitarão.\"\n\n**Pergunta do Fiel**\n\"E quanto ao seguro contra incêndio?\"\n\n**Meishu-Sama**\n\"No meu caso, não aceito assumir até a casa.\n\nSe for uma casa construída com dinheiro correto, mesmo que venha uma grande purificação, estará segura, mas se for construída com dinheiro sujo, será purificada.\n\nDe qualquer forma, **espíritos encostam frequentemente no dinheiro**.\n\n**Até uma casa construída por mim pode acabar queimando.**\"\n\n**Pergunta do Fiel**\n\"É por isso que os bairros de gueixas (Hanamachi) queimam com frequência?\"\n\n**Meishu-Sama**\n\"Sim, tem isso também, mas nos bairros de gueixas há várias outras impurezas.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 12,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Papel-Moeda está Vivo\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em criadouros de raposas, matam-se raposas para tirar a pele, mas não se ouve falar muito de problemas com espíritos de raposa. Será que essas raposas não têm espírito?\"\n\n**Meishu-Sama**\n\"Como são criadas pelo ser humano para tirar a pele, a raposa não tem individualidade.\n\nSão como plantas.\n\nNão têm sentimentos como os das raposas selvagens que amaldiçoam ou guardam rancor.\n\nPorém, não é que não tenham nada. Se forem muitas, torna-se pecado de matança, então amaldiçoam um pouco.\n\nQuando se tornam muitas, transforma-se em maldição de rancor, por isso deve-se fazer um culto (kuyo) de vez em quando.\n\n\nMesmo objetos inorgânicos usados pelo ser humano podem ganhar espírito.\n\nSe adorar algo pensando ser um corpo divino, mesmo sendo um objeto material, passará a atuar como Deus.\n\nPor isso, o culto aos utensílios (fuda-kuyo) também é bom.\n\n\nO papel-moeda, por exemplo, às vezes perde a vida ou ganha vida.\n\nÉ quase como se estivesse vivo.\n\nNão há nada onde o espírito humano entre tanto quanto no dinheiro.\""
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 13,
    "pub_idx": 46,
    "title_ptbr": "Relato de Experiência: Os Espíritos Existem com Certeza",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "(Publicado na Edição 5 de Tijou Tengoku, 25 de junho de 1949)\n\nAssociação Konohana da Igreja Kannon do Japão, 2º Centro de Difusão de Kakegawa, S.H. (32 anos)\n\n\"Fui aceita nesta Igreja há quatro ou cinco anos.\n\nDurante esse tempo, tive inúmeros momentos de emoção, milagres e acontecimentos inesperados, mas gostaria de relatar minha experiência de que os espíritos existem, para informar ao maior número possível de pessoas.\n\nNa vila onde fica a casa dos pais do meu pai, meu tio é vereador e trabalha pela vila.\n\nNo pátio da escola primária desta vila havia um monumento aos mortos na guerra (Chukonhi). Os espíritos daqueles que partiram felizes pelo país naquela época de guerra de que nos lembramos, e que se tornaram numerosos sacrifícios, tinham seus nomes inscritos e cultuados neste monumento.\n\nApós o fim da guerra, devido a uma ordem superior, não foi mais permitido manter este monumento em pé. Ele foi deitado de lado e, sobre os caracteres 'Chukonhi' (Monumento às Almas Leais) profundamente entalhados, as crianças da escola, os funcionários da prefeitura e os moradores da vila passaram barro, cobrindo totalmente os caracteres para que não pudessem ser vistos, e assim foi deixado.\n\nDizem que meu tio sofria muito com isso. Após várias consultas, ele assumiu toda a responsabilidade e decidiu alugar uma parte do jardim do templo da vila, que fica acima da escola, para cultuar novamente o monumento da vila para sempre.\n\nNo dia 21 de março, alunos da escola e funcionários da vila lavaram o barro que cobria o monumento, passaram cordas nele e as crianças puxaram com toda a força e vozes animadas.\n\nQuando finalmente o monumento foi erguido, tiraram as cordas e estavam limpando o barro da pedra base.\n\nNesse momento, o monumento começou a suar por toda a superfície.\n\nAs pessoas ao redor, diante de tal acontecimento misterioso, diziam 'Ora, ora' enquanto observavam, e o suor pingava gota a gota.\n\nRealmente, quando vi isso fiquei surpresa, mas pensei: 'Mesmo sendo de pedra, o espírito passa também para a pedra e, pelo excesso de alegria, transformou-se em suor para nos comunicar sua felicidade'. Ao ver o suor escorrendo do monumento por muito tempo, fui claramente informada de que os espíritos existem.\n\nAgora, no jardim do templo, erguem-se esplendidamente oito deuses como antigamente.\n\nOs oito deuses estão sentados sobre nuvens e, ao fundo, está Kannon.\n\nA luz era muito intensa, uma luz indescritível.\n\nSenti-me realmente grata e voltei a mim.\""
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 14,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa Infestam Objetos Relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Caso de Epilepsia com Cheiro de Cadáver**\n\n**Pergunta do Fiel**\n\"Sou U.S. (masculino), ex-ministro religioso. Ingressei na fé por volta de 1945 e tenho consagrada a Imagem de Daikomyo Nyorai.\n\nDesde antes de ingressar, sofro de epilepsia; solto gritos altos, gemo, espumo pela boca com sangue misturado e debato pés e mãos em agonia.\n\nDependendo da ocasião, assobio e gesticulo como se chamasse um cachorro, ou começo a andar, fazendo várias coisas.\n\nMinistro Johrei diariamente, mas recentemente o sofrimento tornou-se mais intenso do que antes.\n\nO ataque ocorre uma vez por mês, por volta do dia 20. Dois ou três dias antes do ataque, o corpo exala um cheiro de cadáver.\n\nPor volta de janeiro deste ano, fiquei como louco, mas curei-me com três dias de Johrei.\n\nNessa ocasião, a expressão era: gesticulava como raposa dizendo 'Eu sou o devoto de Hokke (Lótus) da vizinhança. Você pede várias coisas às pessoas, mas não oferece nem um copo d'água nem ora por mim'.\n\nAlém disso, espíritos de outras famílias encostaram pedindo salvação, e vários espíritos vivos (ikiryo) também encostaram e falaram pela minha boca.\n\nAntes de ingressar na fé, eu acreditava em Nichiren e ainda hoje tenho amuletos (ofuda) da Seita Nichiren colados.\n\nNa noite de 30 de abril, tive outro ataque. Desta vez foi uma purificação mais intensa do que antes: bebi a água do vaso do Tokonoma, empurrei-a à força na boca das crianças,\n\nousei jogar chá sobre o Daikomyo Nyorai e, quando saía correndo para fora, nem dois adultos conseguiam me segurar.\n\nQuando os vizinhos se reúnem para ministrar Johrei, eu digo insultos como 'Não adianta quantos venham, não vou sair' ou 'Não vai sarar de jeito nenhum', e não dou atenção.\n\nQue tipo de afinidade espiritual seria essa? E como posso ser salvo? Peço seus ensinamentos.\"\n\n**Meishu-Sama**\n\"Tem que arrancar os amuletos.\n\nOs espíritos de raposa usam essas coisas como base para agir.\n\nDesfaça-se de tudo o que for relacionado à Seita Nichiren.\n\nJunte tudo, entoe a Oração (Norito), agradeça e faça o procedimento dizendo que, a partir de agora, pede para que retornem à origem.\n\nA epilepsia indica que, ao morrer, a pessoa soltou sangue pela boca; deve ter sido assassinato.\n\nFoi morto enquanto assobiava chamando um cachorro.\n\nIsso manifesta o estado do momento da morte; como morreu por volta do dia 20, resta o cheiro de cadáver.\n\nO fato de ficar intenso temporariamente é bom.\n\nA continuação da epilepsia é a loucura; quando se torna fácil para os espíritos encostarem, vários espíritos mortos encostam.\n\nSe remover tudo e entoar a Oração o máximo possível, melhorará gradualmente.\""
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 15,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa Infestam Objetos Relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Outro dia recebi ensinamentos sobre as cinzas da minha mãe, a falecida Sra. S.Y. Recebi a orientação de enterrá-la no túmulo da família K., pois o túmulo da família S. está complicado.\n\nNo entanto, como somos uma sub-ramificação da sub-ramificação da família K., não temos túmulo. O que devemos fazer?\"\n\nE sobre a caligrafia do Sr. Deguchi da Oomoto, o que devo fazer?\n\n**Meishu-Sama**\n\"A caligrafia do Mestre Deguchi, pode guardar.\n\nCoisas relacionadas à Seita Nichiren, não deve manter. As raposas fazem delas sua base.\n\nO cemitério mais próximo serve. Se não for possível, o espírito aguenta.\""
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 16,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Encostam em Objetos Relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um rapaz de 21 anos (recebeu ensinamentos em 1948). No dia 8 de fevereiro, assim que teve a entrevista com o senhor, o espírito manifestou-se. Às vezes age com violência e, especialmente contra o pai, opõe-se em tudo.\n\nA família é da Seita Nichiren há gerações. Consultaram no templo e disseram que era um espírito ancestral.\n\nEle detesta especialmente quando se entoa a Zengen-Sanji. Também detesta o Johrei.\n\nHá pulsação no abdômen e na tíbia.\n\nOs pais receberam as aulas de aprimoramento em 1947 e consagraram a Imagem de Komyo Nyorai em fevereiro do ano passado.\n\nComo devemos ministrar o Johrei? Peço sua proteção.\"\n\n**Meishu-Sama**\n\"O espírito encosta em objetos relacionados à Seita Nichiren.\n\nÉ bom pedir perdão e queimá-los.\""
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 17,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pombos Saem do Pergaminho\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Eu seguia a Seita Nichiren há trinta anos, mas em agosto fui salvo por Kannon. Ainda não consagrei a Imagem Sagrada.\n\nTenho pendurado no Tokonoma um pergaminho que recebi anteriormente da Seita Nichiren.\n\nNa noite do dia 26, ouvi um barulho de bater de asas no Tokonoma; ao olhar, dezenas de pombos saíram do pergaminho.\n\nDepois de um tempo, esses pombos entraram novamente no pergaminho. Qual seria a razão disso? Peço seus ensinamentos.\"\n\n**Meishu-Sama**\n\"Mandala não serve. Namu Myoho Renge Kyo não pode.\n\nEsses pombos eram pombos que viviam no templo da Seita Nichiren; foram cuidados pela Seita Nichiren e tornaram-se espíritos (que estavam encostados nesse pergaminho).\n\nO 'Fim do Budismo' (Butsumetsu) mudará em dois ou três anos.\""
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 18,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Cobra Encostam em Pinturas e Caracteres\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Peguei emprestado numa loja de antiguidades um quadro em forma de leque, pintado por Hokuto Tamamura, retratando uma cobra branca enrolada num salgueiro, e pendurei-o na parede em frente ao Altar Divino.\n\nO antiquário sonhou duas noites seguidas: a cobra branca saía do leque, montava numa nuvem brilhante e dizia que tinha gostado muito da casa atual e que iria para lá.\n\nSeria algo espiritual?\"\n\n**Meishu-Sama**\n\"Um espírito está encostado na pintura da cobra.\n\nE esse espírito... você tem o Komyo Nyorai consagrado na sala ao lado, não é?\n\nEle foi salvo lá, por isso quer muito ser útil e pede para deixá-lo ficar.\"\n\n**Pergunta do Fiel**\n\"Estamos à beira da falência, então pensamos tanto pelo lado bom quanto pelo ruim e estamos com uma sensação desagradável.\"\n\n**Meishu-Sama**\n\"Pode ir à falência. É melhor assim, pois os pecados são eliminados mais rápido e, a partir daí, tudo melhora.\n\nEu mesmo já falí. É depois disso que somos salvos.\n\nPor isso, não se preocupe tanto com a falência e deixe nas mãos de Deus. Assim, o resultado posterior será bom.\n\n\nEspíritos costumam encostar muito em pinturas de cobras e afins.\n\nOu seja, no Mundo Espiritual há muitos espíritos sem função.\n\nPor isso, querem encostar em algum lugar... querem um lugar para ficar.\n\nBuscando isso, se for pintura, encostam na pintura; se não tiverem para onde ir de jeito nenhum, encostam até em letras.\n\nNas letras, encostam naquelas relacionadas à água... no radical 'sanzui' (água).\n\nPor fim, encostam em pessoas com nomes de pintores que tenham o radical 'sanzui'.\n\nA crise habitacional não é só no mundo material.\n\nNo Mundo Espiritual é muito pior.\"\n\n**Pergunta do Fiel**\n\"Todas as coisas tentam tomar forma; o fato de o espírito encostar agora também é por isso...\"\n\n**Meishu-Sama**\n\"Claro. É porque não têm onde ficar. E encostam mais onde é bem pintado.\n\nEste de agora, por acaso, recebeu a Luz de Komyo Nyorai e teve uma promoção maravilhosa.\"\n\n**Pergunta do Fiel**\n\"Eles tentam manifestar a forma no sentido de ansiar pelo mundo material?\"\n\n**Meishu-Sama**\n\"Sem dúvida. Querem reencarnar.\n\nGeralmente são humanos, então querem reencarnar como humanos.\""
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 19,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deuses Dragões Encostam em Pedras\"",
    "publication_title_ptbr": "Atividade dos Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Dizem que há espíritos até em pedras, que são inorgânicas. Em que posição esses espíritos estão no Mundo Espiritual?\"\n\n**Meishu-Sama**\n\"Não apenas espíritos de pedras, mas há espíritos em todas as coisas.\n\nNa maioria das vezes, são Deuses Dragões (Ryujin) que estão encostados.\n\nHá casos em que se usam pedras para fazer espíritos encostarem.\n\nOs espíritos são extremamente metódicos...\""
  }
]