[
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Bandos Malignos\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo dos Bandos Malignos\"** (Publicado em 23 de outubro de 1943)\n\n\"O Mundo dos Bandos Malignos (*Kyotokai*) é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos (*Jashinkai*).\n\nEste grupo está constantemente em oposição aos Deuses Corretos (*Seishin*).\n\nAssim como existem oitocentos milhões (*Yaoyorozu*) do lado de Deus, existem também oitocentos milhões do lado dos demônios.\n\nE enquanto os Deuses Corretos tentam realizar o bem neste mundo, os Deuses Malignos tentam realizar o mal, estando sempre em confronto direto.\n\nÉ exatamente como a luta no centro do ser humano entre o Deus Guardião Principal (*Hon-Shugoshin*) e o Deus Guardião Secundário (*Fuku-Shugoshin*). (Sobre os Deuses Guardiões explicarei mais tarde).\n\nPortanto, enquanto do Mundo dos Deuses Corretos flui incessantemente a energia correta (*Seiki*) através do elo espiritual (*Reisen*) para o Deus Guardião Principal do ser humano,\n\n**do Mundo dos Deuses Malignos também flui energia maligna (*Akki*) através do elo espiritual para o Deus Guardião Secundário do ser humano**.\n\nDevido a essa razão, **mesmo um único ser humano possui ligações mundiais, e visto que cada uma de suas ações reverbera em todo o mundo, não se pode agir de forma leviana**.\n\n\n**Existem três grandes líderes no Mundo dos Bandos Malignos**, e seus nomes, presentes também nos clássicos ou lendas, são a **Grande Serpente de Oito Cabeças** (*Yamata no Orochi*), a **Raposa de Nove Caudas de Pelo Dourado** (*Kinmou Kyubi no Kitsune*) e o **Demônio Maligno** (*Jaki*).\n\nO líder dos demônios que está na Bíblia, Satanás, é descrito como um dragão vermelho; este Dragão Vermelho deve ser um subordinado da Grande Serpente de Oito Cabeças.\n\nE descrevendo o caráter dos referidos Deuses Malignos:\n\n**A Grande Serpente de Oito Cabeças aprecia a guerra e a matança, sendo masculina**;\n\n**A Raposa de Nove Caudas de Pelo Dourado aprecia a crueldade e a obscenidade, sendo insidiosa e feminina**;\n\n**O Demônio Maligno é cruel, enganador (mentiroso) e racional**.\n\nPortanto, o **primeiro é especialista em deflagrar guerras, o segundo é especialista em corromper, e o terceiro é especialista em deteriorar o pensamento.**\n\nOs palcos onde esses Deuses Malignos mais atuaram até hoje foram principalmente Estados Unidos, Inglaterra, União Soviética, França, etc., o que se pode compreender bem ao examinar o passado desses países.\n\n\nMesmo em nosso Japão, País Divino, houve um momento em que estivemos perigosamente prestes a ser envenenados pelas garras dos Deuses Malignos, mas por ser um País Imperial de santidade inviolável,\n\nacabamos não sofrendo a calamidade, o que é de uma gratidão extrema.\n\nE os referidos **três Deuses Malignos**, na era moderna, **têm continuado suas atividades utilizando os judeus como instrumentos**.\n\nNo entanto, os judeus são o povo de Israel e eram originalmente uma raça sagrada, mas\n\né realmente lamentável que, no meio do caminho, **como resultado de terem gerado artificialmente a ambição de domínio mundial, tornaram-se, sem saber, marionetes dos Deuses Malignos**.\n\nContudo, visto que através disso contribuíram para o desenvolvimento da cultura material,\n\né um fato indubitável que, no fim das contas, foi um Plano necessário do Deus Supremo.\n\n\nAqui, o que se deve notar é a relação entre a Maçonaria e os Deuses Malignos.\n\nÉ o fato de que, dentre os Deuses Malignos, o **Demônio Maligno (*Jaki*) está tentando alcançar seus objetivos através da Maçonaria**.\n\nE os **sequazes do Demônio Maligno** são tantos que não se sabe se são dezenas de milhares ou centenas de milhões; são eles que **criaram o comunismo e atuam no seu desenvolvimento**.\n\nPor isso, ao observar a **fisionomia dos comunistas**, entende-se bem, pois a **sensação de 'demônio' (*Oni*)** está manifestada muito claramente.\n\n\nEu ouvi certa vez o seguinte caso.\n\nFoi na época em que o comunismo estava em seu auge.\n\nTrata-se de quando uma pessoa que via espíritos foi ao auditório de uma universidade.\n\nAo olhar, viu que na posição correspondente ao *ranma* (travessa superior ventilada) numa sala japonesa... ou seja, na pequena parede branca, havia muitos rostos de demônios enfileirados, e essa pessoa ficou espantada.\n\nQuando esses espíritos de demônios vêm para o Japão, na maioria das vezes vêm encostados em livros.\n\nTambém sei muito bem que na área da medicina ocidental há não pouca atividade desses espíritos de demônios, mas abstenho-me de escrever sobre isso.\n\nTenho a convicção de que algum dia esses demônios também serão expulsos do Japão.\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Bandos Malignos\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo dos Bandos Malignos\"** (Publicado em 5 de fevereiro de 1947)\n\n\"O Mundo dos Bandos Malignos (*Kyotokai*) é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos (*Jashinkai*).\n\nEste grupo continua sempre a opor-se aos Deuses Corretos (*Seishin*). Assim como existem oitocentos milhões de deuses no lado dos Deuses Corretos, também existem oitocentos milhões no lado dos Deuses Malignos.\n\nE enquanto os Deuses Corretos tentam realizar o bem, os Deuses Malignos tentam realizar o mal, estando sempre em confronto direto.\n\nÉ exatamente como a consciência e os pensamentos malignos que se opõem e lutam no coração do ser humano.\n\nOriginalmente, o ser humano possui a alma concedida por Deus a priori... a isto chama-se Deus Guardião Principal (*Hon-Shugoshin*), e a alma que encosta a posteriori... a isto chama-se Deus Guardião Secundário (*Fuku-Shugoshin*).\n\nE para o Deus Guardião Principal é transmitida constantemente a consciência (bondade) do Mundo dos Deuses Corretos através do elo espiritual, e para o Deus Guardião Secundário são transmitidos os pensamentos malignos do Mundo dos Deuses Malignos através do elo espiritual.\n\nBasicamente, a criação e transformação de todas as coisas deve-se ao atrito e à fusão de dois elementos opostos, ou seja, Yin e Yang, luz e sombra, fogo e água, etc.\n\nPor essa razão, mesmo no ser humano, a força é gerada pela atividade de ambos os lados, bem e mal, e através disso o ser humano consegue cumprir sua missão inata.\n\nPortanto, neste caso, o mal é, por assim dizer, um mal necessário. Isso porque o Deus Guardião Principal, por sua essência de consciência, pensa no bem e pratica o bem, ao contrário do\n\nDeus Guardião Secundário, que manifesta a essência daquilo que pertence ao mal, ou seja, os desejos carnais.\n\nDesejos carnais são desejos materiais como desejo de posse, desejo de superioridade, desejo de monopólio, desejo de fama, desejo de luxo, etc.\n\nNietzsche chamou isso de desejo instintivo. Consequentemente, quando esse desejo instintivo ultrapassa certo limite, constitui o pecado/mal.\n\nLogo, o controle disso é a condição capaz de manter a ordem e a paz da sociedade humana.\n\nPor essa razão, o desejo instintivo gera a atividade humana, e a consciência, ao limitá-lo, traz a felicidade e a prosperidade humana, e o progresso da sociedade.\n\n\nNo entanto, o fato de a força dos Deuses Malignos ter sido forte até hoje, porque era o mundo da noite, significa que a força de controle dos Deuses Corretos era fraca.\n\nIsso resultou no surgimento da sociedade humana cheia de infelicidade como a de hoje.\n\nContudo, à medida que se torna o mundo do dia, ocorre o inverso, resultando que a força do bem torna-se principal e o mal torna-se secundário.\n\nO mal tornar-se secundário significa que não será mais mal.\n\nPorque será colocado sob o domínio da força do bem.\" (Extraído de \"Evangelho do Céu\")"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Resposta de Meishu-Sama: \"Os Chefes do Mundo dos Bandos Malignos\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Os Chefes do Mundo dos Bandos Malignos\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é o significado espiritual da Grande Serpente de Oito Cabeças (*Yamata no Orochi*) exterminada por Susanoo no Mikoto?\"\n\n\n**Resposta de Meishu-Sama**\n\"Existem várias teorias sobre a Grande Serpente de Oito Cabeças, mas espiritualmente falando, são os líderes dos demônios, não é?\n\nConsidera-se que a Grande Serpente de Oito Cabeças, o Demônio Maligno (*Jaki*) e a Raposa de Nove Caudas de Pelo Dourado são os chefes do Mundo dos Bandos Malignos (*Kyotokai*), e isso é verdade.\n\nEles agiram intensamente para perturbar o mundo e torná-lo seu domínio, e ainda hoje estão agindo.\n\nE como eles têm centenas de milhões de sequazes, estes estão encostados em cada ser humano.\n\nEles estão perfeitamente ligados à origem por elos espirituais, tentando fazer o ser humano praticar o mal.\n\nEsses três chefes também têm, cada um, várias personalidades, ou digamos, funções.\n\nA Grande Serpente de Oito Cabeças gosta de guerra.\n\nEntão, em casos de guerra, seus sequazes encostam em pessoas como Hitler ou Tojo e os fazem guerrear.\n\n\nE o Demônio Maligno certamente existe; chama-se 'Demônio Judeu' e\n\nmuitas vezes utiliza o povo judeu para agir.\n\nSe olharmos para o rosto das pessoas em quem esses sequazes estão encostados, percebe-se; não posso dar muitos detalhes, mas elas têm realmente cara de demônio (*Oni*).\n\nHá muitas pessoas assim.\n\n\nA Raposa de Nove Caudas de Pelo Dourado encosta em mulheres.\n\nAntigamente, houve uma imperatriz na China que abriu a barriga de uma mulher e arrancou a criança; ela gosta de coisas cruéis assim.\n\nOlhando individualmente, os sequazes da Raposa de Nove Caudas de Pelo Dourado estão encostados naquelas garotas 'pan-pan' (prostitutas de rua do pós-guerra).\n\nElas gostam muito de corromper o mundo e causar decadência dessa forma.\n\nElas tentam corromper os homens intensamente, e são levadas a fazer isso pela Raposa de Nove Caudas através do elo espiritual.\n\nEm mulheres do mundo da vida noturna e mulheres da noite, esse elo espiritual está ligado de forma grossa em todas.\n\nO ser humano está sempre lutando contra esses seres e o Deus Guardião Principal.\n\nMas quando o espírito da pessoa está nublado, a Raposa de Nove Caudas, o Demônio Maligno e afins acabam vencendo, e então ela passa a servir ao mal.\"\n\n\n**Pergunta do Fiel**\n\"O que acontecerá com os espíritos dos três grandes líderes do Mundo dos Bandos Malignos quando o mundo se tornar de Luz?\"\n\n**Resposta de Meishu-Sama**\n\"Eles serão confinados em um determinado lugar e não poderão sair.\n\nPor que isso? Porque qualquer grande líder, ao encontrar a Luz, sente uma agonia insuportável e não consegue mais agir.\n\nComo o Mundo Espiritual se tornará o mundo do dia e ficará claro, eles ficarão praticamente de mãos e pés atados, o que será o mesmo que estarem presos.\n\nPara eles, a Luz é o que mais temem.\n\nPor isso, gradualmente deixarão de causar vários estorvos...\n\nEm mim, espíritos malignos não conseguem encostar.\n\nMesmo que digam para encostar em mim, não encostam, se forem espíritos ruins.\n\nQuando perguntei a um espírito por que não encostava, ele disse: 'Quando chego a cerca de três *shaku* (aprox. 90 cm) do senhor, é tão ofuscante, tão ofuscante, que não consigo chegar perto de jeito nenhum'...\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Situação Atual e o Mundo Espiritual\"",
    "publication_title_ptbr": "25 de fevereiro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Situação Atual e o Mundo Espiritual\"** (Publicado em 25 de fevereiro de 1951)\n\n\"A situação atual do mundo apresenta um aspecto de crise em larga escala, jamais visto na história.\n\nCertamente, a ideia de que a Terceira Guerra Mundial é absolutamente inevitável é um conceito que domina o cérebro da maioria das pessoas do mundo.\n\nAfinal, tratando-se de um problema pungente que envolve todos os mais de cinquenta países, a grandeza de sua influência é também sem precedentes.\n\nNo entanto, esta é a figura do mundo atual que se reflete aos olhos de qualquer um; mas, se considerarmos que tudo neste mundo material tem o Mundo Espiritual como raiz, se não compreendermos a Imagem Real do Mundo Espiritual, é claro que não poderemos apreender a raiz do problema.\n\nSendo assim, tentarei escrever sobre isso, pois somente conhecendo este fato é que se poderá ter uma perspectiva do futuro e obter a tranquilidade do fundo do coração.\n\n\nEm primeiro lugar, o Plano do Deus Supremo (*Su-Shin*) exigia o progresso e desenvolvimento da cultura material até certo ponto, para a futura construção do Paraíso Terrestre.\n\nNeste sentido, Ele criou o bem e o mal.\n\nPorque, através do atrito entre este bem e mal, foi construída a esplêndida cultura material que vemos hoje, e agora chegamos a um passo do surgimento do Paraíso.\n\nIsto é o que eu prego constantemente, mas antes de entrar no tema principal, tenho que escrever isso, senão será difícil para os novos leitores entenderem.\n\nNo Mundo Espiritual, desde o momento em que o ser humano foi criado, a luta entre humanos já havia começado.\n\nDentre eles, o mais forte alimentava o desejo de possuir tudo em toda a região daquela época e governar conforme sua vontade, e para realizar isso, usava de violência indiscriminada entre bem e mal, assim como hoje.\n\nCom isso, a sabedoria humana desenvolveu-se gradualmente e, conforme a população aumentava, a escala dos conflitos também se expandiu, chegando finalmente aos dias de hoje.\n\nContudo, foi há mais de dois mil anos que se planejou tomar a hegemonia mundial como vemos hoje, e o líder principal disso foi um certo Deus Dragão (*Ryujin*), uma grande força no Mundo Espiritual.\n\nEste Deus Dragão possuiu um deus chamado XXXXX no Mikoto e tentou controlar o mundo livremente através de meios violentos, com uma maneira de não escolher meios para atingir os fins; parecia ter tido sucesso temporariamente, mas\n\nfracassou por um triz (nove bu e nove rin) e, finalmente, recebeu a punição rigorosa do Deus Supremo, arrependendo-se temporariamente e voltando a ser um Deus do Bem.\n\nEntão, o Deus Dragão XXXX possuiu sucessivamente figuras poderosas de cada época, tentando alcançar a ambição de conquista mundial, e embora tenha fracassado todas as vezes,\n\nele não aprendeu a lição e continua a lutar obstinadamente até hoje.\n\nAs figuras chamadas de heróis e grandes homens desde a antiguidade foram todas assim.\n\nÉ claro na história que, embora tenham sido heróis da época temporariamente, com uma autoridade capaz de derrubar pássaros em voo, acabaram falhando e, em seu fim, pereceram de forma lamentável e efêmera.\n\nChegando à era moderna, os tais César, Napoleão, Kaiser, Hitler, etc., também foram, sem dúvida, isso.\n\nEscrevendo até aqui, creio que já se pode julgar, em linhas gerais, a raiz da situação atual.\n\n\nEu sempre chamo esses heróis de 'chefes dos demolidores do mundo'; afinal, como o mundo até agora não era a verdadeira civilização, e mesmo os seres humanos tinham metade de sua natureza ainda bárbara,\n\nespiritualmente falando, cometeram não poucos crimes e acumularam pecados e impurezas, por isso surge a necessidade de ação de purificação de tempos em tempos.\n\nPara isso, são necessários tanto demolidores quanto faxineiros; assim, saberão que o surgimento do faxineiro chamado herói não passa de uma manifestação do Plano de Deus.\n\nConsequentemente, compreende-se que não tem muito sentido ficar indignado ou desesperado.\n\n\nPor fim, escreverei um pouco sobre mim: de maio a junho do ano passado, fui afligido pela vida na polícia e na prisão devido a um infortúnio inesperado;\n\nnaquela ocasião, os sequazes do Deus Dragão XXXX possuíram todos os promotores e me torturaram;\n\nquando a tortura era muito cruel, meu Deus Guardião fazia com que aliviassem um pouco, permitindo-me respirar.\n\nSendo assim, mesmo aqueles oficiais, na verdade, foram levados a pensar e a agir pelos referidos espíritos, portanto,\n\napós algum tempo, é certo que se arrependerão, sem entenderem a si mesmos por que pensaram daquela forma ou por que sentiram vontade de fazer aquelas coisas naquele momento.\n\nO que foi exposto acima é apenas uma parte do Mundo Espiritual, mas servirá de alguma referência.\n\nNa verdade, se escrevesse mais profundamente entenderiam ainda melhor, mas lamento não poder escrever agora por questões do Plano Divino.\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atividade dos Deuses Malignos\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Atividade dos Deuses Malignos\"** (Publicado em 25 de dezembro de 1950)\n\n\"Em primeiro lugar, não é preciso dizer novamente que tudo no universo move-se segundo a Lei de 'Espírito precede a Matéria' (*Reishu Taiju*);\n\nse o movimento de todos os fenômenos ocorre primeiro no Mundo Espiritual e é refletido no Mundo Material,\n\né claro que existe uma diferença de tempo nesse caso, e isso depende da dimensão desse fenômeno.\n\nOu seja, pode ser refletido rápido em alguns dias, ou lento após alguns anos.\n\nNo entanto, à medida que se torna o mundo do dia, isso se encurta, e parece ter encurtado consideravelmente nos últimos tempos.\n\nMais do que isso, o atual Mundo Espiritual apresenta um estado de confusão jamais visto, e a intensidade das mudanças narra bem o fim dos tempos.\n\n\n**A Grande Atividade dos Deuses Malignos**\n\nO que é mais notável agora é a atividade desesperada dos Deuses Malignos.\n\nAfinal, eles, que exerceram grande influência por um longo período de milhares de anos, à medida que o destino da queda se aproxima,\n\nestão exercendo uma violência de 'vai ou racha', naquela que seria a última esperneada.\n\nE **existem líderes também entre os Deuses Malignos**; os que estão **mais ativos agora** são o **Dragão Vermelho e o Dragão Negro**, e\n\nseus **sequazes** chegam a um número imenso, próximo de **um bilhão**.\n\nEles também têm classes alta, média e baixa, e existem funções para cada classe.\n\nMesmo eles se esforçam ao máximo para cumprir fielmente as tarefas ordenadas.\n\nIsso porque, dependendo do mérito, também podem ser promovidos e, às vezes, receber recompensas por serviços prestados.\n\nClaro que, **do líder que se assenta na Sede Geral, saem as instruções uma a uma, que são transmitidas através do elo espiritual ao Deus Guardião Secundário encostado no ser humano**.\n\n\nNeste caso, o sequaz correspondente à posição ou classe daquela pessoa no mundo humano é quem atua,\n\ne como missão deles, tentam conduzir o ser humano para o mal, para o mal, usando todos os meios.\n\nIsso está aparecendo sem reservas na fase social de hoje, o que é problemático.\n\nAlém disso, seus meios são de uma crueldade extremamente astuta; por exemplo, fazem humanos de classe baixa cometerem crimes violentos como latrocínio ou agressão,\n\nmas quando se trata de algo um pouco melhor, fazem cometer fraudes, falsificação de moeda, títulos, pinturas e caligrafias, etc.,\n\nou seduzem mulheres e crianças com palavras hábeis, ou divertem-se com adultério, etc.\n\nAcima disso, torna-se muito superior; sob a máscara do bem, fazem cometer crimes inteligentes.\n\nTomar a propriedade alheia, enganar pessoas para ganhar dinheiro, suborno, corrupção, sonegação de impostos, ocultação de bens, mercado negro, etc., são óbvios, assim como embebedar-se e brincar com mulheres são seus hábitos constantes.\n\n\nTodos os citados acima, se seus atos forem descobertos, infringem a lei e tornam-se criminosos,\n\npor isso são vistos como maus por qualquer um; mas diferente desses, há casos em que cobrem o rosto com a máscara da bondade e fazem praticar o mal.\n\nEstes são comparativamente numerosos na classe média para cima, especialmente na classe intelectual, por isso requerem grande atenção.\n\nPor exemplo, dizem com a boca ou escrevem em documentos teorias ou 'ismos' que qualquer um julgaria corretos, fazendo parecer que são a verdade,\n\nfazendo com que as pessoas confiem neles, enquanto nas sombras praticam o oposto.\n\nEste tipo de ser humano é intelectual, tem credibilidade e é extremamente astuto, por isso é difícil discernir se é bom ou mau.\n\nEstes são numerosos também entre políticos, personalidades e polemistas, e como ocupam posição social considerável e são respeitados pelas pessoas, não se pode baixar a guarda de jeito nenhum.\n\n\n**O Bem aos Olhos de Deus**\n\nAlém disso, o mais difícil de lidar é quando o que se pratica com afinco acreditando ser o bem, acaba sendo o mal no resultado.\n\nOs incidentes de 15 de maio e 26 de fevereiro são exemplos disso.\n\nNos casos mais extremos, há grandes pessoas que fizeram coisas arriscando a vida, acreditando ser o bem ou a justiça, e tiveram resultados opostos.\n\nOs criminosos de guerra executados recentemente, sem dúvida, são pessoas desse lado.\n\nAqui, existe um pecado que ninguém percebe.\n\nSão aquelas pessoas dignas de pena que acreditam estar numa teoria acadêmica esplêndida e se dedicam a executá-la, mas na verdade estão trazendo calamidade à humanidade.\n\nTodos os citados acima são manipulados por Deuses Malignos, mas é impossível compreender isso com um cérebro endurecido pela ciência.\n\n\nContudo, existem pessoas de nível superior, decididamente fora de série.\n\nEste tipo de pessoa inclui fundadores de religiões, grandes estudiosos que criaram novas teorias ou fizeram novas descobertas, pensadores famosos, etc.; são do tipo super-humano.\n\nConsequentemente, é comum que essas pessoas sejam alvo de veneração por vários séculos após a morte e sejam tratadas como ídolos.\n\nEsse tipo de pessoa, é claro, não tem a menor má intenção, não tem nem um pingo de egoísmo,\n\ne há pessoas admiráveis que dedicaram toda a vida acreditando ser verdadeiramente pelo bem da humanidade.\n\nPorém, do meu ponto de vista, as realizações desses grandes homens têm pontos que trazem bem-estar à humanidade,\n\nmas também têm pontos que trazem calamidade, e não são poucos os casos em que não se pode decidir nem pelo mérito nem pelo demérito.\n\n\nNão é preciso dizer que os referidos grandes homens não têm relação com Deuses Malignos, mas há exemplos em que suas realizações foram úteis até certo período, mas em algum momento tornaram-se nocivas e inúteis.\n\nIsso acontece com estudiosos e também com religiosos. Embora fosse algo esplêndido na época da fundação,\n\napós longos anos ocorre o relaxamento, surgem disputas na ordem religiosa, aparecem degenerados, etc., e é comum ver e ouvir que se tornam existências negativas.\n\nTambém no caso do estudo é igual: mesmo algo que dominou o mundo na época da descoberta, é comum tornar-se uma existência nociva com o passar dos anos.\n\nEm suma, tudo é o Plano do Deus Supremo; no desenvolvimento da cultura, o correto e o incorreto lutam entre si, a claridade e a escuridão, a beleza e a feiura misturam-se, e assim aproxima-se do ideal passo a passo;\n\ndeve-se saber que isso também é a Vontade Divina profunda, impossível de ser sondada pela sabedoria humana.\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entidade Chamada Deus Maligno\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Entidade Chamada Deus Maligno\"** (Escrito em 1 de outubro de 1951)\n\n\"As pessoas comuns do mundo, quando se fala em Deus (*Kami*), acreditam cegamente que é apenas algo digno de gratidão, algo nobre superior ao ser humano, e adoram e veneram de todo o coração;\n\no que quero informar a essas pessoas é que, mesmo dizendo simplesmente Deus, como disse Motoori Norinaga, existem também Raposas, Texugos (*Tanuki*), Tengus, Dragões (*Ryujin*), etc., e na verdade os Deuses Malignos são até mais numerosos;\n\na prova disso é que há muito mais pessoas más do que pessoas boas no mundo, o que é a maior evidência,\n\nou seja, a realidade do mundo é que o Mundo Divino e o Mundo Humano caminham paralelos.\n\nA entidade chamada Deus Maligno é um espírito invisível aos olhos, mas é algo com que não se deve baixar a guarda.\n\nIsso porque o Deus Maligno encosta em todo tipo de pessoa, faz surgir maus pensamentos, dá má sabedoria e tenta fazer praticar o mal.\n\nNo entanto, embora se diga mal, coisas como fraude, roubo, brigas, violência, incêndio criminoso e homicídio são vistos como mal por qualquer um, então até que é fácil de lidar;\n\ndiferente disso, fazer praticar o mal sob a máscara do bem, isso sim é o mais terrível.\n\nPor exemplo, alguém pensa em ser um bom político e dedicar-se muito ao bem da nação e da sociedade, mas considera que para isso é inútil se não chegar ao nível de Ministro, então tenta obter dinheiro antes de tudo.\n\nAssim, pensa que basta fazer um pouco de irregularidade desde que não seja descoberto, e ao executar, inesperadamente é exposto, resultando em algo terrível,\n\na credibilidade despenca e a pessoa não pode aparecer na sociedade por um tempo.\n\nVocês devem conhecer muitas pessoas assim hoje em dia diante de seus olhos.\n\n\nPor outro lado, há quem pense que basta desenvolver a ciência para aumentar o bem-estar da humanidade e, para isso, considera essencial negar a Deus, rejeitando a religião como superstição.\n\nTambém a arte, orgulham-se dela como algo mais do que uma vírgula que eleva a cultura e enriquece o gosto humano; certamente é isso, mas o efeito contrário de letras (literatura?) e pinturas estranhas que estão na moda ultimamente é problemático.\n\nTambém o comunismo é assim: acham que se criarem uma sociedade comunista as massas serão felizes e surgirá um mundo ideal; entre eles, há quem atue de forma até comovente.\n\n\nAlém disso, os mais temíveis são os jornalistas ateus.\n\nEles parecem ver a religião como ópio, assim como os comunistas.\n\nEspecialmente se for Nova Religião, julgam como superstição fraudulenta sem qualquer pesquisa, tratam com desprezo e instigam para que seja banida da sociedade.\n\nÉ problemático que pensem que isso é sanear o coração da sociedade.\n\nIsso também não é nada além de efeito contrário.\n\nEu citei alguns exemplos acima, mas como a raiz disso é, conforme mencionado anteriormente, o Deus Maligno que encosta e faz praticar o mal fazendo pensar que é o bem, peço que tenham bastante cuidado com este ponto para não serem enganados.\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos também têm áreas de especialização\"",
    "publication_title_ptbr": "15 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Deuses Malignos também têm áreas de especialização\"** (15 de outubro de 1951)\n\n(Ensinamento após o Ensinamento \"A pessoa chamada Soichi Oya\")\n\n\"Ou seja, o lado dos Deuses Malignos está agindo de várias maneiras.\n\nMesmo entre os Deuses Malignos, há várias especializações.\n\nHá a classe intelectual, especialidade acadêmica, etc... crimes intelectuais.\n\nEssa especialidade é, por exemplo, o que fez Marx criar o comunismo; tal Deus Maligno encostou e o fez escrever.\n\nPor isso, temporariamente parece ter lógica, mas no fim não presta.\n\nE tem aqueles que são especialistas em guerra.\n\nComo Hitler... querem tornar-se grandes através de várias guerras e fazer o que bem entendem.\n\nExistem chefes desse tipo.\n\nPor isso, ao ver o *modus operandi* desses Deuses Malignos, o que se percebe primeiro é que há crueldade.\n\nNão há amor. Para a própria ascensão, não se importam se as pessoas sofrem ou se tiram vidas.\n\nQuando não é Deus Maligno, há misericórdia e amor, então percebe-se imediatamente.\n\nComo Cristo, por exemplo; as grandes pessoas acabam sofrendo mais.\n\nIsso é porque, naquela época, os Deuses Malignos eram mais fortes. Não havia força para se opor aos Deuses Malignos.\n\nIsso significa que cometeram grandes pecados anteriormente.\n\nDevido a esses pecados ainda estarem no corpo, a força para se opor não saiu.\n\nÉ a Lei da Correspondência. Grandes Deuses Malignos têm grande força.\n\nQuem me faz sofrer são grandes chefes dos Deuses Malignos.\n\n\nNo entanto, a época é diferente, e o Mundo Espiritual ficou bastante claro.\n\nDentro do Mundo Espiritual há outro Mundo Espiritual (Etéreo), e no fundo... o que o Xintoísmo chama de *Yugen-kai*... lá já é quase dia.\n\nO Mundo Espiritual seguinte ainda tem restos de escuridão.\n\nAgora, qualquer Deus Maligno, por mais forte que seja, não é páreo para mim.\n\nDentre os Deuses Malignos, os que têm mais força são o Dragão Vermelho e o Dragão Negro.\n\nAgora o Dragão Dourado saiu.\n\nNinguém é páreo para o Dragão Dourado.\n\nFalando do Dragão Dourado, está nas minhas 'Histórias de Milagres': ele ficou escondido no Lago Biwa em Omi por três mil anos,\n\ne saiu do Lago Biwa no 4º ano da Era Showa (1929); ele está ativo agora.\n\nPor isso, qualquer Deus Maligno não é páreo.\n\nNo entanto, como o Mundo Espiritual ainda não ficou verdadeiramente claro... como tem nuvens, ele não pode agir tanto assim.\n\nPor isso, o incidente do ano passado também teve esse significado.\n\nMas o significado do incidente do ano passado tem ainda algo mais profundo.\n\nÉ que havia um Deus Maligno terrível que tentou tomar a organização religiosa.\n\nComo método para acabar com esse Deus Maligno, causou-se aquele incidente.\n\nEntão, afinal, aquele incidente do ano passado foi um método para lidar com o Deus Maligno, afrouxando a mão e deixando-o fazer o que quisesse.\n\nPor isso, como acabei de ler, nem tudo nos Deuses Malignos é apenas ruim; há coisas boas, e dizer que agora pode-se até agradecer refere-se a isso.\n\nSendo assim, as coisas que Deus faz, muitas vezes não se entende apenas olhando de relance.\n\n\nExistem centenas de milhões de Deuses Malignos.\n\nE há várias classes.\n\nÉ mais ou menos igual ao Mundo Divino... ao lado de Deus.\n\nEntão, eles miram cada fiel tentando derrubá-lo.\n\nPor isso, mesmo os fiéis às vezes entendem errado, se perdem. Erram pensando que estão certos.\n\nNas 'Pontas do Pincel' (*Ofudesaki*) da Oomoto diz: 'Agora os Deuses Maus estão entrando por toda parte, não há um milímetro de brecha.\n\nNão se sabe quando e onde serão dominados pelos Deuses Maus, por isso tenham cuidado, mais do que cuidado'.\n\nTodos os que estão na fé, com o sentimento de estarem no meio de espadas desembainhadas, num sentido de não poder descuidar nem um pouco; escreveram coisas muito boas.\n\nMas se estiverem com as mãos postas (orando) corretamente para Deus, há proteção, e eles não conseguem encostar e se retiram.\n\nPor isso as coisas correm bem. É assim que funciona.\n\n\nPor isso, várias religiões... embora haja fé, quase tudo é feito por Deuses Malignos.\n\nPor isso, mesmo adorando Deuses e Budas, fazem muitas coisas erradas;\n\nou seja, o alvo de adoração daquela religião é um Deus Maligno, ou mesmo não sendo um Deus Maligno, aquele Deus é controlado pelo Deus Maligno.\n\nDizem: 'Se você não ouvir o que eu digo, eu acabo com você'.\n\nExistem muitos Deuses que não são páreos para os Deuses Malignos.\n\nQuando fui à Deusa Benten de Enoshima, dentro do santuário, a imagem principal é uma raposa.\n\nBenten não está lá.\n\nE existe o Santuário Kunilama de Musashi.\n\nÉ um Santuário Nacional de Média Graduação (*Kanpei Chusha*), creio. É um santuário imponente, mas também estava ocupado por Deuses Malignos.\n\nSendo assim, ao orar nos santuários, todos pensam que é Deus e oram com gratidão, mas nem de longe, é um absurdo. Há muitos casos assim.\n\nSe não fosse assim, não haveria razão para o mundo estar tão ruim.\n\nPorque os Deuses não têm força e perdem para os Deuses Malignos, existem tantas calamidades, guerras e doenças.\n\nÉ por essa razão.\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"O mecanismo do demônio que piora o mundo\"",
    "publication_title_ptbr": "11 de fevereiro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O mecanismo do demônio que piora o mundo\"** (11 de fevereiro de 1935)\n\n\"Há algo que Shinran disse: 'Se até os bons são salvos, quanto mais os maus'; os fiéis ouvem isso e ficam todos contentes, mas esta é a obra-prima do engano.\n\nPor causa disso, os muitos demônios que existem no Mundo Espiritual saíram para piorar o mundo, encostaram nesse grupo e agiram; foi o mecanismo do demônio para piorar o mundo.\n\nComo visto, Amida realizou a atuação do mal, mas isso também foi um papel importante do mal no Plano do Céu e da Terra; no fim, isso também se torna bem.\n\nO caractere 'Da' de Amida torna-se uma atuação muito maligna. Se trocar o radical 'Kozato-hen' (colina/lugar) do caractere 'Da' pelo radical 'Mushi-hen' (inseto), torna-se 'Ja' (Serpente).\n\nBasta compreender através disso.\n\nAgora, Amida-Sama vai se converter (*kaishin*).\n\nQuem criou a Maçonaria tinha Amida-Sama consagrado no Santuário Interior.\n\nAté agora, Ele estava acima de Kannon-Sama e fazia as pessoas O adorarem, mas se Amida descer e ficar abaixo de Kannon-Sama, tornar-se-á o Mundo de 567 (Miroku).\n\nExistem inúmeros exemplos como este, mas o bem e o mal não eram compreendidos; dizem que basta recitar *Namu Amida Butsu* para que até o mal seja salvo, mas isso acaba criando muitos vilões.\n\nO verdadeiro ensinamento é fazer com que o mal não seja criado desde o início, em vez de salvar o mal que já foi feito.\n\nO fundamento é muito diferente, desta forma.\""
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"A organização de atividade do Mundo dos Bandos Malignos no mundo material é a Maçonaria\"",
    "publication_title_ptbr": "11 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A organização de atividade do Mundo dos Bandos Malignos no mundo material é a Maçonaria\"** (11 de julho de 1935)\n\n\"O Sr. Takarajima acabou de contar uma história que serve muito de referência,\n\nmas a raiz de a Tenrikyo ter ficado daquele jeito tem uma causa do lado de Deus.\n\nAntigamente as doenças eram curadas e era um ensinamento muito bom, mas por que ficou assim?\n\nIsso não se limita à Tenrikyo. Todas as coisas estão assim.\n\nPretendo usar a 'Literatura dos Tolos' (*Aho Bungaku*) como material em vários aspectos gradualmente,\n\ne publicarei rapidamente no 'Komyou Sekai' (Mundo da Luz), então quero que as pessoas que estão dormindo profundamente leiam.\n\n\n'Seita de Fabricação de Pobreza' (Publicação)\n\nAssim, a religião cria a pobreza.\n\nPor que motivo? Ninguém percebeu isso ainda.\n\nSeja a Tenrikyo ou qualquer religião, no início, quando o fundador surgiu, era boa.\n\nA conduta dos fiéis também era correta.\n\nNo entanto, o lado do Mundo dos Deuses Malignos tem uma grande ambição desde dois mil anos atrás.\n\nIsso é a Maçonaria.\n\nQuando surge uma nova religião ou um novo pensamento, eles miram imediatamente.\n\nE, como também é do conhecimento de todos, para tornar o mundo seu no futuro, os judeus ainda não formaram uma nação.\n\nO Cristianismo é daquele jeito na superfície, mas o poder real está nas mãos dos judeus.\n\nEles não aparecem na superfície até o final.\n\nE a Rússia, por exemplo, ainda não apareceu verdadeiramente na superfície.\n\nEles manipulam do fundo do fundo.\n\nA Maçonaria está agindo sobre cada religião.\n\nE tentam transformar todos os seres humanos do mundo em membros da Maçonaria.\n\nPara isso, usam o método de sugar todo o dinheiro para o lado deles,\n\ne como sabem, a Internacional, entre outros, exalta claramente a pobreza.\n\nOu seja, tratam muito bem os pobres, impõem terror aos ricos, e fazem com que se deteste ser rico.\n\nNo Japão, ultimamente, parece que essas coisas diminuíram... os ricos tinham muito medo;\n\nisso é para evitar ao máximo criar ricos, para que a nação não enriqueça.\n\nEsta é a política importante deles; sem dinheiro, não se pode fazer defesa nacional nem armamentos suficientes.\n\nA estratégia deles é empobrecer os outros países e construir grandes armamentos em seu próprio país,\n\ne hoje a Rússia, por exemplo, tenta tornar seus armamentos os melhores do mundo, empobrecendo os outros países.\n\nEsta política, na verdade, também está de acordo com o Cristianismo.\n\nAquilo de antes: 'É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino dos Céus'; este é um lema famoso, mas\n\nna verdade, veio dos judeus, para não deixar enriquecer,\n\npois os ricos são o que mais temem; se houver ricos, farão armamentos.\n\n\n**A Tenrikyo não foge à regra; na verdade, o demônio judeu entrou,<br>\n<br>\ne a Fundadora lutou contra isso e perdeu.<br>\n<br>\nPor isso, o Deus da Tenrikyo é, na verdade, o Deus Judeu,<br>\n<br>\ne por causa disso, explora o dinheiro intensamente.<br>\n<br>\nÉ realmente algo cruel**.\n\nE dizem coisas realmente habilidosas.\n\nPrimeiro, dizem que o dinheiro é a raiz de todos os pecados e impurezas.\n\nSe for dinheiro acumulado por roubo ou assassinato, é natural dizer que é pecado, mas\n\nnão há razão para chamar de pecado e impureza o dinheiro ganho honestamente.\n\n\nQuando a pessoa é sugada terrivelmente e fica sem ter o que comer,\n\né transferida para o trabalho de 'ajuda' (*otasuke*) ou 'concessão' (*osazuke*) da Tenrikyo, e dão-lhe apenas o suficiente para comer.\n\nIsso é puro comunismo religioso, e ainda existem outras religiões assim.\n\nO Butsuryu-ko e outros também são assim.\n\nEm suma, o governo e os intelectuais temem o fascismo e o comunismo e os reprimem,\n\ne esforçam-se dizendo que não devem ser destruídos (pelo comunismo), mas não percebem que a religião é comunismo, justamente por ser religião.\n\nPor não perceberem é que é grave; como usam a máscara da bondade, é complicado;\n\no Partido Comunista comum ostenta o mal, então tudo bem, mas\n\na religião usa a máscara da bondade, o que torna a situação difícil.\n\n\nNo entanto, não importa o que façam, no Japão existe Amaterasu Omikami.\n\nNem o Deus Maligno judeu nem o comunismo são páreos para Amaterasu Omikami.\n\nEm Kannon-Sama, a Luz e a Força de Amaterasu Omikami salvam através de Kannon-Sama,\n\npor isso, entende-se essas coisas;\n\nprovavelmente, se as pessoas do mundo souberem disso, ficarão surpresas.\n\n\nSe for uma **religião onde se fica pobre ao ter fé, pode-se considerar que é tudo coisa dos judeus**.\n\nOu, **se saírem muitos pobres, pode-se ver que é uma religião maligna**.\n\nSe a Tenrikyo crescer muito, o que será do Japão?\n\nAtualmente já há um déficit de oito bilhões.\n\nNão só atualmente, nem a defesa nacional é suficiente, então não se sabe o que acontecerá.\n\nPor isso, no Japão, temos que criar muitos ricos.\n\nAssim, as dívidas públicas deficitárias desaparecerão.\n\nO desenvolvimento da Manchúria também será possível.\n\nSe o desenvolvimento da Manchúria for suficiente, o mundo não poderá fazer nada contra o Japão.\n\nE o Japão ensinará os brancos.\n\nAssim virá a paz mundial.\n\nSó os japoneses podem construir a paz mundial.\n\nComo se pode ver pela Europa, os brancos são uma raça de conflito e não aceitam se não brigarem.\n\n\nRecentemente, a briga entre Itália e Etiópia começou e não para.\n\nQuerem tomar a Etiópia de qualquer jeito.\n\nNa verdade, há 180 anos a Etiópia derrotou a Itália, e dez anos depois a Itália perdeu de novo,\n\nentão Mussolini quer vencer desta vez.\n\nQuerer vencer tudo bem, mas não há lógica nenhuma,\n\ne a Liga das Nações não pode fazer nada contra isso.\n\n\nEm relação ao problema da Manchúria com o Japão, eles só fizeram o que lhes convinha, e não podem fazer nada.\n\nEles não têm verdadeiramente bem, mal, correto ou incorreto no coração.\n\nComo não têm, o Japão deve governar o mundo.\n\nPara isso, o Japão deve ter muita força.\n\nAssim, não poderão fazer nada. Se a defesa nacional do Japão for completa,\n\nnem a Rússia nem a América poderão fazer nada.\n\nPara isso, os soldados e militares do Japão devem ser maravilhosos.\n\nPara isso, não há outro jeito senão aumentar muito o dinheiro.\n\nPara isso, deve-se criar muitos ricos.\n\nDeve-se tornar o poder financeiro abundante, mas estão espremendo com a religião.\n\n\n\n**Então, não se sabe em que a Tenrikyo está usando isso.\n\nOu constroem santuários de concreto armado ou acumulam.\n\nÉ apenas isso.\n\nIsso é entesouramento de capital.\n\nOs economistas também deveriam prestar atenção nisso.**\n\n**Na verdade, é o Deus Maligno judeu que enfraquece o Japão que está fazendo isso.**\n\n**E como hábito desse Deus Maligno, sempre cria problemas eróticos por outro lado.**\n\n**O Sr. Takarajima disse há pouco que ocorrem muitos problemas amorosos (rosa), e isso é natural,**\n\n**todas as religiões estão ocupadas por Deuses Malignos dessa forma.**\n\n**Por isso, mesmo que sejam boas no início, no fim vão desmoronando gradualmente.**\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre o Mundo dos Bandos Malignos\"",
    "publication_title_ptbr": "17 de julho de 1948",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre o Mundo dos Bandos Malignos\"** (17 de julho de 1948)\n\n\"O Mundo dos Bandos Malignos (*Kyotokai*) era o mundo dos demônios, e eles agiam mantendo contato entre si como demônios.\n\nO Dragão Vermelho é o Partido Comunista, e está lutando o tempo todo com o Dragão Dourado de Idunome.\n\nEstão lutando até agora. Recentemente a força do adversário enfraqueceu, então ficou mais fácil.\n\nA Grande Serpente de Oito Cabeças (*Yamata no Orochi*) é subordinada do Dragão Vermelho. A Raposa de Nove Caudas de Pelo Dourado e o Demônio Maligno (*Jaki*) têm força; competem com o Dragão Vermelho. Também há atividades conjuntas.\n\nMédicos de medicina chinesa costumam dizer: 'O *Jaki* (energia maligna/demônio maligno) ainda não saiu'.\n\nA origem do Demônio Maligno é a Índia; Tenmabo é o Sexto Rei Demônio Celestial (*Dairoku Tenmao*), o chamado Demônio do Céu (*Tenma*).\n\nA província de Yamaguchi é por onde entram os Deuses Malignos e afins quando vêm do exterior.\n\nAgora, os espíritos que entraram estão sendo transferidos sucessivamente para o seu domicílio original no exterior.\""
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Resposta de Meishu-Sama: \"Sobre os Três Grandes Líderes do Mundo dos Bandos Malignos\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Resposta de Meishu-Sama: \"Sobre os Três Grandes Líderes do Mundo dos Bandos Malignos\"**\n\n**Pergunta do Fiel**\n\"Pergunto sobre o Mundo dos Bandos Malignos.\"\n\n\n**Resposta de Meishu-Sama**\n\"O Mundo dos Bandos Malignos (*Kyotokai*) é o mundo dos demônios; a Grande Serpente de Oito Cabeças (*Yamata no Orochi*), a Raposa de Nove Caudas de Pelo Dourado (*Kinmou Kyubi no Kitsune*) e o Demônio Maligno (*Jaki*), estes três são os líderes, e estavam atuando intensamente até agora.\n\nEstes são diferentes dos Deuses Malignos (*Jashin*); são demônios desde a raiz.\n\nQuando o mundo se tornar do Bem, eles ficarão pequenos; espíritos que fazem o mal não podem trabalhar em lugares claros.\n\nExistem muitos espíritos ligados por elos espirituais ao Mundo dos Bandos Malignos.\n\nPor exemplo, a Raposa de Nove Caudas de Pelo Dourado tem centenas de milhões, e estas estão encostadas em mulheres.\n\nAs mulheres de hoje são quase todas isso. O Partido Comunista e afins são o Demônio Maligno. A Grande Serpente de Oito Cabeças gosta de guerra; pelo menos em pessoas como militares de carreira, todos têm sequazes dela encostados.\n\nO Mundo dos Bandos Malignos tinha força forte até agora, por isso o mal também era forte no mundo.\n\nAté agora, a maioria era mal. Mesmo as pessoas boas usam a máscara de hipócritas. A maioria é mal.\n\nPessoas boas de verdade não há uma em cem. Realmente, era um mundo cheio de mal.\n\nA alma concedida por Deus é a consciência (bondade).\""
  }
]