[
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem da Moral\"",
    "publication_title_ptbr": "A Origem da Moral",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Origem da Moral\"** (Publicado em 23 de outubro de 1943)\n\n\"Desde a antiguidade, existe a expressão 'ler os Analectos e desconhecer os Analectos'.\n\nIsso significa, naturalmente, que por mais que se leiam livros excelentes e se ouçam sermões, de nada adianta se não houver a prática e a execução pessoal.\n\nNo entanto, tentarei explicar por que as pessoas, apesar de ficarem extremamente comovidas ao ler ou ouvir, não conseguem colocar em prática.\n\n\nA causa citada acima deve-se ao fato de desconhecerem a existência do espírito e do Mundo Espiritual.\n\nIsso se deve, também, ao fato de que até hoje não existiam livros que pudessem verdadeiramente dar a conhecer tal realidade.\n\nCertamente, a maior causa é que, começando pelas grandes religiões como o Budismo, Cristianismo e Xintoísmo, e passando por outras religiões, filosofias e moralidades, em nenhuma obra houve uma explicação definitiva.\n\nContudo, se perguntarmos por que foi assim, é porque se tratava inteiramente do mundo da noite, e por isso nada podia ser esclarecido.\n\n\nAgora o tempo chegou, tornando-se o mundo do dia, isto é, a era da Luz onipresente. Por causa disso, todos os fenômenos que eram opacos no passado tornaram-se claros e nus, podendo ser elucidados como quem aponta para a palma da mão.\n\nPortanto, agora que os fundamentos da moral se estabelecem pela primeira vez, chegou o momento em que ninguém poderá deixar de praticá-los. Explicarei sobre isso gradativamente.\" (Extraído de \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Desconhecido\"",
    "publication_title_ptbr": "O Mundo Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Desconhecido\"** (Publicado em 23 de outubro de 1943)\n\n\"Pretendo, a partir de agora, discorrer sobre o mundo desconhecido.\n\nO mundo desconhecido é, desnecessário dizer, o mundo após a morte.\n\nÉ uma história óbvia que o ser humano, por mais feliz e saudável que seja, tem a morte como um destino do qual é absolutamente impossível escapar.\n\nUm filósofo ocidental disse certa vez:\n\n'O ser humano recebe a sentença de morte no momento em que nasce.' ...Isso é, de fato, uma sábia palavra.\n\nDesde os tempos antigos existe a expressão 'Anshin Ritsumei' (Tranquilidade Espiritual Inabalável).\n\nNo entanto, isso exalta a tranquilidade apenas durante o período em que há vida; na minha opinião, apenas com isso o ser humano não pode obter satisfação do fundo do coração.\n\nO verdadeiro 'Anshin Ritsumei' deve ser uma tranquilidade não apenas após a morte, mas através de toda a eternidade futura.\n\n\nEntão, pergunta-se se tal tranquilidade eterna é algo que se pode obter; eu respondo com convicção.\n\nIsso é possível através do conhecimento da existência do mundo após a morte.\n\nNaturalmente, o mundo após a morte é um lugar para onde todos devem ir uma vez, mas,\n\nPara o homem comum, acredita-se firmemente que apenas este mundo material (Saha), onde respiramos atualmente, é o mundo concedido ao ser humano, e que...\n\nnão há como existir qualquer outro mundo.\n\n\nContudo, mal sabem eles que um outro mundo, um território desconhecido, existe solenemente.\n\nConsequentemente, o ser humano transita infinitamente e de forma alternada entre dois mundos: vai deste mundo atual para o mundo após a morte, isto é, o Mundo Espiritual, e do Mundo Espiritual nasce novamente no Mundo Material.\n\nTodavia, o que é problemático é que o Mundo Espiritual não pode ser percebido pelos cinco sentidos humanos...\n\nPor ser semelhante ao vazio, é difícil de acreditar, mas se a sua realidade puder ser compreendida por algum método, não haverá como não acreditar.\n\nAo lerem sobre a experiência pela qual pude confirmar a existência do espírito e do Mundo Espiritual... qualquer pessoa poderá acreditar até certo ponto, e\n\nAo tomar conhecimento deste fato, não há dúvida de que se poderá obter o verdadeiro 'Anshin Ritsumei'.\" (Extraído de \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Desconhecido\" (1947)",
    "publication_title_ptbr": "O Mundo Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Desconhecido\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Este mundo onde mantemos a vida e respiramos é o mundo material, o Primeiro Mundo, mas\n\nquando a pessoa morre, torna-se um habitante do mundo desconhecido, o Mundo Espiritual — isto é, o Segundo Mundo.\n\nEste mundo desconhecido é invisível aos olhos, impossível de ser capturado e, por ser um mundo que em nada difere do 'nada', é impossível de se acreditar apenas através de explicações superficiais ou da enumeração de palavras.\n\nNo entanto, uma vez que o Mundo Espiritual não é o verdadeiro 'nada', mas sim uma existência sólida, deve manifestar-se nos fenômenos sob alguma forma.\n\nDe fato, em todos os assuntos humanos, em todos os tempos e lugares, seja em grande, média ou pequena escala, e até nos mínimos detalhes, ele está expresso; apenas não pode ser percebido pelos seres humanos.\n\nIsso ocorre porque a educação da cultura existente tem sido indiferente demais em relação ao espírito, pois tratava-se do mundo da noite.\n\nPois a escuridão da noite é apenas do grau que pode ser vagamente iluminado pelo luar, mas a luz do sol durante o dia permite que tudo seja conhecido de forma clara, evidente e instantânea, de modo geral.\n\nContudo, num futuro muito próximo, o mundo desconhecido tornar-se-á um mundo conhecido, e o mundo do luar tornar-se-á o mundo do sol, isto é, o mundo da Grande Luz.\n\nComo resultado, todos os segredos, falsidades e erros serão expostos sob a luz do dia.\n\nNeste sentido, primeiramente através de mim, deu-se a descoberta dos erros da medicina existente.\" (Extraído de \"O Evangelho do Paraíso\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de Reikai Soudan\"",
    "publication_title_ptbr": "Prefácio de Reikai Soudan",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prefácio de Reikai Soudan (Histórias do Mundo Espiritual)\"** (Publicado em 25 de agosto de 1949)\n\n\"Esta obra foi escrita com a intenção de ser o mais exata possível sobre os fenômenos do Mundo Espiritual que pude investigar ao longo de mais de vinte anos, e, claro, não há a mínima intenção de artifícios ou exageros.\n\nEm primeiro lugar, diz-se que o saber e a inteligência humana progrediram hoje em dia, mas isso é um progresso físico (keijika); o progresso metafísico (keijijou) é verdadeiramente lento.\n\nO verdadeiro valor do progresso cultural reside no avançar compassado tanto do metafísico quanto do físico.\n\nO fato de que a felicidade humana não acompanha o maravilhoso progresso que a cultura vem alcançando deve-se, como mencionado anteriormente, ao fato de ser um progresso manco.\n\nEm outras palavras, apenas a cultura física avançou, enquanto a cultura espiritual ficou atrasada.\n\nNeste sentido, pretendo promover um grande despertar na humanidade através do salto da cultura espiritual.\n\nTodavia, como os fenômenos espirituais originalmente não tocam os cinco sentidos humanos, tentar fazer com que sua realidade seja compreendida é acompanhado de grande dificuldade.\n\nNo entanto, como não se trata de transformar o nada em existência, mas de confirmar a existência do que existe, estou convicto de que não há razão para não alcançar o objetivo.\n\n\nE é evidente demais como se pode compreender o princípio da felicidade absoluta ao acreditar nestes fenômenos espirituais.\n\nPortanto, em qualquer fé que se professe, a menos que se conheça profundamente estes fenômenos espirituais, não se obterá a verdadeira tranquilidade de espírito (Anshin Ritsumei).\n\nO que se deve questionar sobre isso é: apesar de ser um fato óbvio que qualquer ser humano morrerá um dia, quase nada se pôde saber sobre o que acontece após a morte.\n\nPensem bem: mesmo que o ser humano viva muito, será no máximo até os setenta ou oitenta anos; se tudo acabasse aí, não seria a vida algo realmente efêmero?\n\nIsso se deve inteiramente ao desconhecimento da existência da vida no Mundo Espiritual após a morte. Se isso pudesse ser conhecido profundamente, a vida se tornaria alegre tanto no viver quanto no morrer, e seria possível ser um eterno afortunado.\n\nFoi no sentido acima exposto que escrevi esta obra.\" (Extraído de \"Série Jikan Volume 3: Reikai Soudan\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Existência do Mundo Espiritual\"",
    "publication_title_ptbr": "A Existência do Mundo Espiritual",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Existência do Mundo Espiritual\"** (Publicado em 25 de agosto de 1949)\n\n\"Afinal, para que o ser humano nasceu neste mundo?\n\nDeve-se, primeiramente, reconhecer este ponto.\n\nDeus criou o ser humano para construir o mundo ideal, que é o objetivo do Plano Divino na terra, concedendo a cada um a sua missão e fazendo-os atuar conforme a vontade de Deus.\n\nO desenvolvimento desde a era primitiva até a esplêndida era cultural de hoje, bem como o desenvolvimento da inteligência humana atual, não são por outra razão senão essa.\n\nAssim, não apenas o ser humano como criatura superior, mas todos os outros seres vivos, e até plantas, minerais e qualquer outra matéria que possua forma, são formados pelos dois elementos: espírito e corpo (matéria).\n\nQualquer coisa perece se o espírito se separar, mas explicarei aqui apenas sobre o ser humano.\n\n\nQuando o corpo carnal humano se torna inapto para o uso devido à velhice, doença, grande hemorragia, etc., o espírito abandona o corpo, separa-se dele, dirige-se ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e inicia a vida espiritual.\n\nIsso é igual para qualquer raça do mundo. Como exemplo, temos a famosa obra 'A Sobrevivência do Homem' (Raymond or Life and Death) de Sir Oliver Lodge, que fez subir o preço do papel na Inglaterra após a Primeira Guerra Mundial.\n\nSeu conteúdo é o registro de que o filho do autor, Sir Lodge, foi para a guerra na Europa, morreu em combate na Bélgica, e seu espírito enviou numerosas comunicações espirituais ao pai, Sir Lodge, através de vários meios.\n\nNa época, pessoas de vários países disputaram para ler a obra, o que serviu de motivação para que a pesquisa espiritual surgisse repentinamente, e com o aumento do fervor pela pesquisa, excelentes médiuns surgiram uns após os outros.\n\nTambém o famoso escritor belga, o falecido Maurice Maeterlinck, autor de 'O Pássaro Azul', ao conhecer a realidade do espírito, mudou completamente sua famosa visão de destino e entrou em fervorosa pesquisa como estudante do espiritualismo; este é um fato conhecido por todos nessa área.\n\nAlém disso, diz-se que a pesquisa espiritual tornou-se ainda mais intensa após a publicação da famosa obra 'Gone West' (Exploração do Mundo Espiritual) do Dr. Ward, da França.\n\nQuanto ao Dr. Ward, sua investigação do Mundo Espiritual foi extremamente profunda. O Dr. sentava-se numa cadeira cerca de uma vez por semana, por uma hora, entrava em estado de êxtase (sem ego) e dirigia-se ao Mundo Espiritual.\n\nNessas ocasiões, o espírito do tio do Dr. guiava o espírito do Dr. por todas as direções do Mundo Espiritual, instruindo e orientando detalhadamente sobre a realidade daquele mundo; este é o registro feito disso.\n\nDiz-se que, nessa ocasião, espíritos de amigos e conhecidos também desempenharam vários papéis de orientação, enriquecendo o conhecimento espiritual do Dr.\n\nComo isso é bastante interessante e serve de grande referência para conhecer a vida no Mundo Espiritual, desejo que os leitores leiam ao menos uma vez.\n\nClaro, é inevitável que o Mundo Espiritual do ocidente tenha pontos bastante diferentes do Japão, mas\n\neu pretendo, no final, explicar os fenômenos espirituais no Japão e no Ocidente (Taisei) com vários exemplos reais.\n\nDe acordo com notícias da Inglaterra de mais de dez anos atrás, ouvi dizer que centenas de sociedades de pesquisa psíquica nasceram e estavam ativas naquele país, e que até uma universidade de espiritualismo havia sido fundada,\n\nmas gostaria de saber qual é a situação real hoje, e como ficou após a Grande Guerra.\n\nAgora, explicarei gradualmente sobre os diversos aspectos do Mundo Espiritual.\" (Extraído de \"Série Jikan Volume 3: Reikai Soudan\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cultura do Amanhã\"",
    "publication_title_ptbr": "A Cultura do Amanhã",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Cultura do Amanhã\"** (Publicado em 23 de outubro de 1943)\n\n\"Pretendo, a partir de agora, apresentar os resultados obtidos através de cerca de vinte anos de pesquisa sobre o espírito e o Mundo Espiritual, utilizando todos os métodos.\n\nOriginalmente, sendo o espírito algo vago e equivalente ao nada, não há método para confirmá-lo experimentalmente de imediato, portanto,\n\né claro que é difícil estabelecê-lo materialmente como ciência.\n\nNo entanto, como mencionado anteriormente, acredito sem dúvida que o progresso da ciência, que não conhece paradas, tornará possível que qualquer pessoa compreenda isso cientifica e mecanicamente.\n\nMesmo a ciência moderna, da qual hoje recebemos grandes benefícios, teve como base no início as fantasias, semelhantes a sonhos, desenhadas pelos pioneiros daquela época,\n\ne é um fato claro que isso acabou se tornando realidade e uma importante área acadêmica.\n\nVisto sob esse prisma, o fato de a existência do espírito ser confirmada e a Ciência Espiritual vir a ocupar um setor importante como disciplina acadêmica é apenas uma questão de tempo.\n\nComparando, por mais que se explique a um selvagem incivilizado de hoje que existe uma substância chamada ar neste espaço, ele provavelmente não acreditará;\n\npenso que isso é igual ao fato de que, mesmo explicando a existência do espírito e do Mundo Espiritual aos intelectuais de hoje, eles provavelmente não acreditarão.\n\nContudo, ao observar as coisas através do conhecimento da realidade do espírito, tudo se torna verdadeiramente transparente, sem receio de contradições ou conflitos.\n\nNão apenas isso, mas mesmo ao criticar a ciência materialista, é fácil extrair a sua raiz.\n\nA manifestação de uma força tão maravilhosa deve-se ao fato de ser, em si, a verdade.\n\n\nNesse sentido, pode-se imaginar a grande transformação mundial que está em progresso atualmente e a nova cultura que nascerá depois dela.\n\nEntão, o que será a cultura após a grande transformação? Ela deve ser, obviamente, o surgimento da cultura espiritual e o seu salto.\n\nE, através do esclarecimento até certo ponto da relação entre espírito e matéria, o avanço da cultura existente também será maravilhoso.\n\nIsso, claro, será no pós-guerra, e a base de origem deve ser o Japão.\n\nE, no mesmo sentido em que o ar teve sua substância compreendida através do desenvolvimento da civilização mecânica e foi tornado útil para a humanidade,\n\nquando as máquinas se desenvolverem ainda mais do que agora, medir a realidade do espírito e torná-lo útil não será de forma alguma um sonho.\n\nApenas eu, enquanto pesquisava a relação entre espírito e doença, acabei chegando ao conhecimento da substância do espírito e das relações de causa e efeito.\n\nE pude saber que isso tem uma relação estreita não apenas com a origem das doenças humanas, mas com as mudanças e o fluxo de toda a criação.\n\nNo entanto, como esta obra tem como principal objetivo a solução das doenças, prosseguirei a explicação basicamente com essa diretriz.\n\nE o fato de ter tornado a ciência espiritual útil e tê-la aperfeiçoado para manifestar um poder surpreendente na saúde humana é o que constitui esta Medicina Japonesa; apenas me adiantei à época.\n\n\nAlém disso, como primeiro passo para dar a conhecer a realidade do espírito à humanidade, deve surgir um método que permita ver a substância do espírito aos olhos de qualquer pessoa.\n\nSobre isso, pretendo dar uma dica.\n\nAnos atrás, estava escrito em certo livro: um cientista espiritual do ocidente descobriu um método para ver o manto espiritual (aura).\n\nDizia-se que, ao aplicar um agente químico chamado Dicyanin no vidro, seria possível ver o espírito, mas,\n\nparece que isso não obteve resultados suficientes e acabou desaparecendo depois.\n\n\nO que se deve considerar aqui é a lente fotográfica. Tanto no ocidente quanto no Japão, a chamada 'fotografia de espíritos' tem sido projetada consideravelmente até hoje.\n\nEu também vi um número considerável delas, e o fato é que existem tanto as verdadeiras quanto as falsas.\n\nNo entanto, os cientistas afirmam que todas as fotos espirituais são fraudes, e\n\nos pesquisadores de espíritos têm a tendência de considerar a maioria como verdadeira; mas, no meu ponto de vista, há fraudes, mas certamente há as verdadeiras.\n\nConsequentemente, como a lente fotográfica possui uma sensibilidade à força da imagem do objeto, ou seja, à densidade, várias vezes superior à do olho humano,\n\nse esse princípio for levado adiante e se produzir uma lente ainda mais avançada, a projeção do espírito tornar-se-á possível.\n\nComo dito acima, se uma lente de precisão for bem-sucedida ou se houver a descoberta de um novo raio de luz, ao observar espiritualmente o corpo humano com um aparelho como o atual Raio-X,\n\no manto espiritual e suas nuvens poderão ser vistos claramente como se aponta para a palma da mão;\n\ne ao verem o estado em que essas nuvens são dissolvidas pelas ondas de luz irradiadas pelo terapeuta,\n\nqualquer materialista não terá como não acreditar no valor da medicina espiritual.\n\nSó chegando a esse ponto é que a Ciência Espiritual se tornará um ramo da ciência acadêmica.\n\n\nE o princípio acima deve ser o oposto do Raio-X.\n\nNo Raio-X, quanto maior a densidade, como ossos ou metais, menos o raio penetra, e é isso que aparece; mas para fazer o espírito surgir, deve ser o inverso:\n\ndeve ser um método onde quanto maior a densidade material, mais atravessa, e quanto maior a densidade espiritual, mais captura e revela.\n\nAlém disso, fora o método acima, há o método de aprimorar a chapa fotográfica.\n\nPor exemplo, seria a invenção de um método de imagem especial, como a fotografia infravermelha de hoje,\n\ne como até a chapa atual capta o espírito ocasionalmente, creio que não seja uma tarefa tão difícil.\n\nPortanto, desejo que os especialistas dessa área pesquisem sobre isso.\" (Extraído de \"A Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Um\"",
    "publication_title_ptbr": "O Mundo Um",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Um\"** (Publicado em 4 de julho de 1951)\n\n\"Primeiramente, ao examinar a civilização moderna, é desnecessário dizer que sua constituição tem a ciência materialista como base, mas escreverei detalhadamente sobre isso agora.\n\nSobre isso, o que se deve saber primeiro é a constituição do Grande Universo.\n\nEmbora eu vá omitir o que não tem relação direta com o ser humano e escrever apenas os pontos importantes,\n\noriginalmente, o universo é constituído por três elementos primordiais: Sol, Lua e Terra.\n\nE esses três elementos são as essências do Fogo, da Água e do Solo, e suas manifestações são estes três mundos: Mundo Espiritual, Mundo do Ar (Atmosférico) e Mundo Fenomênico; a realidade é que estes estão bem fundidos e harmonizados.\n\nNo entanto, até hoje, apenas dois desses três elementos, o Mundo do Ar e o Mundo Fenomênico (Mundo Material), eram compreendidos,\n\ne não se sabia da existência de mais um, o Mundo Espiritual, além desses dois elementos.\n\nIsso porque a ciência materialista não conseguia captá-lo de forma alguma.\n\nConsequentemente, o que foi criado pelo progresso apenas desses dois é a cultura materialista atual; ou seja, trata-se de uma cultura de apenas dois terços.\n\n\nContudo, mal sabem que esse um terço, o Mundo Espiritual, que foi considerado inexistente, é na verdade o centro da força fundamental, mais importante do que a junção dos outros dois (o dois e o três); portanto, ignorando-o, não é possível nascer uma civilização perfeita.\n\nO fato de que, apesar de as duas culturas terem se desenvolvido tanto, a felicidade, que é o único desejo da humanidade, não acompanhar esse desenvolvimento, demonstra isso muito bem.\n\nPortanto, ao examinar agora a fundo a raiz dessa contradição, descobre-se que há uma razão profunda para isso.\n\nPois, se a humanidade soubesse desde o início da existência do 'um', o Mundo Espiritual, a civilização material certamente não teria alcançado o maravilhoso desenvolvimento de hoje.\n\nPorque foi justamente por ignorar o Mundo Espiritual que nasceu o pensamento ateísta, e desse pensamento surgiu o mal, resultando na luta entre o bem e o mal, e a humanidade, enquanto atormentada pelo sofrimento, foi forçada a desenvolver a cultura materialista.\n\nPensando profundamente nisso, o que seria senão um profundíssimo Plano de Deus?\n\nNo entanto, quando a cultura material se desenvolve até certo ponto, surge o receio de que, além disso, ela acabe provocando o colapso da cultura.\n\nMais do que tudo, com a descoberta da bomba atômica — que claro, é também uma das manifestações disso — chegou o Tempo do Céu em que, diante do progresso da cultura, uma grande transformação deve ser realizada.\n\nComo primeiro passo para isso, a existência do 'um', o Mundo Espiritual, que era considerado nada, será claramente mostrada a toda a humanidade.\n\nNo entanto, sendo uma existência do 'nada', o método para tal é, obviamente, impossível para a ciência.\n\nAí entra a manifestação de uma força grandiosa, jamais experimentada pela humanidade.\n\nIsto é, a Força de Deus. Porém, como se trata do homem moderno, endurecido por muito tempo na subjetividade materialista, há uma enorme dificuldade em convencê-lo, mas,\n\npara isso, existe o milagre como método único realizado por esta Igreja.\n\nOu seja, o método de Johrei desta Igreja é exatamente isso.\n\nPorque, através dele, qualquer ateu não terá outra opção senão render-se de uma só vez.\n\nPortanto, quando isso se tornar amplamente conhecido na sociedade humana, a cultura moderna será forçada a uma virada de 180 graus, na iminência do nascimento de uma verdadeira civilização mundial comum.\n\n\nContudo, há aqui um problema complicado que restou.\n\nComo se levaram milhares, dezenas de milhares de anos para construir a cultura de hoje, não se sabe quantos pecados e maldades foram cometidos até agora.\n\nPecado e maldade são, claro, a impureza do corpo espiritual e, visto que isso está acumulado, se continuar assim, tornar-se-á um obstáculo para a construção do novo mundo.\n\nÉ como ao construir uma casa: como há lascas de madeira, serragem e vários outros tipos de lixo e poeira espalhados, uma ação de limpeza deve ser realizada aqui; isso também é inevitável.\n\nO Juízo Final de Cristo deve ter se referido a isso.\n\nComo se pode entender pelo exposto acima, este fato de nossa Igreja estar manifestando maravilhosos milagres sem fim, o que seria senão o Plano de Deus para fazer reconhecer a existência do Mundo Um?\n\nE Deus atribuiu a mim esta grande missão.\" (Extraído de \"O Evangelho do Paraíso\")"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conclusão de Palestras sobre a Fé\"",
    "publication_title_ptbr": "Conclusão de Palestras sobre a Fé",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Conclusão de Palestras sobre a Fé (Shinkou Zatsuwa)\"** (Publicado em 5 de setembro de 1948)\n\n\"Qual será a impressão dos leitores que terminaram de ler esta obra? Gostaria de ouvir críticas francas.\n\nO objetivo com que escrevi este livro, como pode ser visto em várias partes, é implantar uma convicção religiosa firme diante desta fase social caótica e conduzir ao estado de tranquilidade espiritual inabalável (Anshin Ritsumei);\n\nem pequena escala, visa a felicidade do indivíduo, e em grande escala, juntamente com a reforma para uma sociedade melhor, visa contribuir para o estabelecimento da paz eterna em conjunto com a elevação drástica da cultura humana.\n\nO que penso a respeito disso é que, ao observar os vestígios do progresso cultural desde a era primitiva até hoje, o desenvolvimento maravilhoso é algo que nem precisa ser dito agora, mas\n\no que acho extremamente incompreensível é que a felicidade humana não acompanha isso.\n\nDeve-se perceber que existe algum defeito grave no fato de a felicidade humana não acompanhar o progresso da cultura.\n\nOu seja, em contraste com a cultura materialista, não se vê vestígios de progresso na cultura espiritualista; não passa da chamada cultura manca.\n\n\nNeste sentido, sinto dolorosamente que, se não fizermos a cultura espiritual, que está grandemente atrasada, alcançar aqui um desenvolvimento drástico, a felicidade da humanidade não poderá ser esperada.\n\nE quanto ao desenvolvimento da cultura espiritual, deve-se dar a conhecer radicalmente os fenômenos espirituais, que podem ser chamados de seu conceito básico, e o significado da vida e da morte.\n\nComo se tenta fazer reconhecer a realidade do que não se vê de qualquer maneira, é natural que isso seja acompanhado de enorme dificuldade.\n\nPara tal, a condição essencial é, primeiramente, escrever minhas próprias experiências evitando ao máximo a subjetividade, relatando os fatos exatamente como são.\n\nIsso é algo que os religiosos até hoje deveriam ter explicado, mas não o fizeram; e,\n\nembora houvesse ocasionalmente quem o explicasse, era principalmente difícil para o público em geral devido à teoria acadêmica,\n\ne como a maioria dos outros eram do tipo possessão divina dogmática ou do tipo mitológico e alegórico,\n\na realidade era que, caindo frequentemente em jogos de palavras e correndo para a superstição, não se encontrava nada que tivesse força real para salvar verdadeiramente as pessoas.\n\nAlém disso, nos tempos modernos isso se tornou cada vez mais intenso, de modo que muitos passaram a pregar a impotência das religiões estabelecidas,\n\ne especialmente a maioria dos intelectuais passou a pensar que converter-se à religião afetaria a sua própria autoridade, e o fato de que se acautelam até mesmo de tocar no assunto é algo que todos sabem.\n\nNo entanto, a fase social piora cada vez mais, e embora citem a religião como a única forma de solução, a própria pessoa, como dito antes, não demonstra interesse.\n\n\nNão é só isso; é o problema da juventude moderna do pós-guerra.\n\nDevido ao colapso do objetivo do patriotismo e lealdade ao imperador que eles tinham como meta até então,\n\na maioria perdeu o rumo; alguns caíram em estado de vazio desesperador, outros se tornaram autodestrutivos,\n\ne a situação atual, onde não são poucos os que chegam a cometer crimes, é um problema verdadeiramente grave; apesar disso,\n\nna atualidade, onde nenhum objetivo que substitua isso nasceu e nenhuma força de liderança apareceu,\n\nespecialmente os jovens estudantes, juntamente com a pressão econômica, caem em estado de confusão e passam dias de ansiedade.\n\nÉ realmente um grande problema. Falando francamente, confesso que a força para resolver estes problemas, lamentavelmente, não pode ser encontrada nas religiões estabelecidas.\n\n\nRefletindo, ao mesmo tempo em que problemas ideológicos e sociais como os citados acima precisam ser resolvidos urgentemente, quando voltamos os olhos para o exterior,\n\nnão deve haver ninguém que não saiba, pelos jornais e rádio diários, que a humanidade passa dias de ansiedade, tremendo diante da iminência de uma situação nada fácil.\n\nComo dito anteriormente, somos forçados a ver vividamente a figura real de que o progresso da cultura e a felicidade humana não caminham paralelos.\n\nNeste ponto, a menos que surja uma religião poderosa capaz de reviver os mortos (trazer solução milagrosa), não sou o único a pensar que o futuro do mundo é difícil de prever.\" (Extraído de \"O Evangelho do Paraíso\")"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Espiritual e o Mundo Material\"",
    "publication_title_ptbr": "O Mundo Espiritual e o Mundo Material",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo Espiritual e o Mundo Material\"** (Publicado em 25 de agosto de 1949)\n\n\"Primeiramente, ao se interessar por religião, para compreender radicalmente, é imprescindível conhecer a relação entre o Mundo Espiritual e o Mundo Material.\n\nIsso porque o objeto da fé religiosa são os deuses e budas, e sendo deuses e budas espíritos, impossíveis de ver com os olhos carnais, tentar compreender sua realidade apenas através da teoria é a tolice de 'procurar peixe em cima de uma árvore'.\n\nNo entanto, visto que deuses e budas existem de fato e perfeitamente neste mundo, também é obviamente impossível negá-los e descartá-los.\n\nAssim como seria extremamente difícil fazer um selvagem reconhecer a existência do ar, é óbvia a dificuldade de fazer a maioria dos homens modernos reconhecer a realidade do espírito.\n\nPrimeiro, como premissa, explicarei o mais profundamente possível sobre a constituição do Mundo Espiritual, a vida dos habitantes do Mundo Espiritual, etc.\n\nOriginalmente, o ser humano é constituído por dois elementos primordiais: corpo carnal e corpo espiritual. Quando o ser humano morre, ocorre a separação entre espírito e corpo; o espírito entra imediatamente no Mundo Espiritual e a vida espiritual se inicia.\n\nNo caso da separação, nos extremamente bondosos o espírito sai pela testa; nos extremamente maus, pela ponta dos pés; e nas pessoas comuns, pela região do umbigo no centro do abdômen.\n\nNo Budismo, chama-se a morte de 'Ojou' (Ir e Nascer), e isso é porque, do ponto de vista do Mundo Espiritual, trata-se de nascer lá.\n\nTambém se chama o período antes da morte de 'Seizen' (Antes da vida/nascimento no além), e no Xintoísmo chama-se 'Kiyuu' (Retorno ao Oculto) ou 'Tenki' (Retorno/Mudança), pela mesma razão.\n\n\nE, ao tornar-se um habitante do Mundo Espiritual, como se diz desde antigamente, primeiro atravessa-se o Rio Sanzu e vai-se ao Tribunal de Enma; isso é um fato, e o que ouvi de inúmeros espíritos coincide.\n\nO Tribunal de Enma é o mesmo que um tribunal no Mundo Material. Além disso, assim que se termina de atravessar o Rio Sanzu, a cor da veste mortuária muda.\n\nOu seja, para aqueles com menos pecados e impurezas, é branca; a seguir, cores claras variadas, azul, amarelo, vermelho, preto — tornando-se as cores citadas conforme a gravidade dos pecados e impurezas.\n\nApenas o roxo existe como veste divina. No Tribunal de Enma, o Deus da Purificação (Haraido no Kami) atua como chefe, e cada oficial do submundo encarrega-se do interrogatório, decidindo as recompensas e punições correspondentes.\n\nNessa ocasião, os extremamente bondosos vão para o Céu ou Paraíso (Gokuraku), e os extremamente maus caem no Inferno; as pessoas comuns vão para o Mundo Intermediário (Chuyuukai) — chamado no Xintoísmo de 'Yachimata' e no Budismo de 'Rokudou no Tsuji' (Encruzilhada dos Seis Caminhos). A grande maioria vai para este Mundo Intermediário e realiza aprimoramento lá.\n\nO primeiro passo do aprimoramento é ouvir as palestras dos capelães (instrutores); aqueles que conseguem se regenerar (modificar o coração) através disso vão para o Céu, e os que não conseguem, vão para o Inferno.\n\nO período de aprimoramento citado acima tem como limite geral trinta anos, quando então o destino é decidido. Os capelães são desempenhados por professores de cada religião.\n\n\nEscreverei aqui sobre a constituição do Mundo Espiritual. O Mundo Espiritual está dividido em três níveis: Alto, Médio e Baixo.\n\nCada nível é subdividido também em três, totalizando nove níveis.\n\nOu seja, o nível superior é o Céu, o nível médio é o Mundo Intermediário, e o nível inferior é o Inferno. O Mundo Material corresponde ao Mundo Intermediário. Portanto, o termo budista 'Encruzilhada dos Seis Caminhos' refere-se ao fato de se ir para os três caminhos do Paraíso ou os três caminhos do Inferno; e o 'Yachimata' do Xintoísmo acrescenta a isso o Céu Supremo acima e o País da Raiz (Ne no Kuni) abaixo.\n\nE, explicando diretamente o aspecto do Céu e do Inferno: quanto mais se sobe ao Céu Supremo, mais intensos se tornam a luz e o calor, sendo uma vida quase de nudez; como se vê em pinturas e esculturas antigas, os Budas Supremos estão nus.\n\nAo contrário, quanto mais se cai no Inferno profundo, mais rarefeitos se tornam a luz e o calor, e o fundo extremo é escuridão, ignorância e estado de congelamento.\n\nPor isso, ao encontrar esse sofrimento, por mais que seja um espírito de extrema maldade e crueldade, não tem como não se regenerar.\n\n\nO que foi dito acima é uma explicação muito geral. Os homens modernos podem achar que é uma teoria absurda, mas\n\nesta é uma explicação obtida ao tomar os muitos pontos coincidentes que investiguei e pesquisei ao longo de mais de vinte anos através de médiuns com inúmeros espíritos ou por todos os outros métodos;\n\nportanto, desejo que os leitores leiam com considerável confiança.\n\nAcredito que a teoria de Inferno e Paraíso de Xaquiamuni e a Divina Comédia de Dante nunca foram criações artificiais.\n\nComo dito acima, pode-se saber aproximadamente para qual dos três níveis (Alto, Médio ou Baixo) o espírito vai observando-se o semblante do falecido.\n\nOu seja, se não há nenhum aspecto de agonia, apresentando uma cor viva como se estivesse vivo, vai para o Céu; se tem um semblante sombrio e solitário, com cor pálida ou amarelo-azulado — ou seja, o estado comum dos mortos — vai para o Mundo Intermediário; e aqueles que apresentam notável aspecto de agonia, cor escura ou preto-azulada, vão obviamente para o Inferno.\n\nO acima exposto visa obter o conhecimento básico sobre o Mundo Espiritual, mas escreverei sequencialmente sobre os fenômenos espirituais obtidos pela minha experiência em cada aspecto.\" (Extraído de \"Série Jikan Volume 3: Reikai Soudan\")"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inferno e Paraíso\"",
    "publication_title_ptbr": "Inferno e Paraíso",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Inferno e Paraíso\"**\n\n\"Provavelmente não há uma só pessoa que negue se dissermos que o mundo atual é o próprio inferno.\n\nPara onde quer que se olhe, só há pessoas infelizes e desafortunadas; e pessoas que pensamos serem verdadeiramente abençoadas com a felicidade são tão raras quanto remédio: essa é a figura do mundo 'Saha' (mundo material).\n\nComo esse tipo de mundo perdurou, o ser humano entendeu que esse é o estado normal e desistiu.\n\nMesmo os quatro sofrimentos de nascer, adoecer, envelhecer e morrer mencionados por Xaquiamuni foram considerados como destino inevitável do ser humano, e essa resignação tornou-se até a essência do Budismo.\n\nContudo, como isso é um grande erro, deve-se quebrá-lo: esta é a característica principal da minha Igreja Messiânica (Sekai Meshiya Kyo).\n\nIsso porque, segundo esta Igreja, qualquer infortúnio humano é resolvido facilmente, então não há necessidade de desistir achando que é destino.\n\nAo dizer isso, talvez fiquem atônitos com uma teoria tão inesperada, mas os fatos falam mais eloquentemente do que tudo.\n\nQualquer pessoa, ao entrar nesta Igreja, vê imediatamente doenças e infortúnios, começando por todas as agonias, serem resolvidos como se queimados pelo fogo ou levados pela água; e, claro, o infortúnio se transforma em felicidade.\n\n\nTal grande evangelho é algo jamais sonhado na história da humanidade, sendo até difícil de acreditar por ser excessivamente 'cair do céu' (bom demais).\n\nExplicarei isso teoricamente agora: como sempre digo, o ser humano é constituído por ambos os lados, o corpo carnal visível e o corpo espiritual invisível; o corpo carnal pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual.\n\nNo entanto, este Mundo Espiritual, exceto para pessoas especiais, era totalmente desconhecido para a maioria das pessoas até hoje.\n\nDe qualquer forma, como não é visível aos olhos nem palpável com as mãos, não é de se estranhar, mas isso se deve ao fato de terem se tornado adeptos completos da onipotência da ciência.\n\nPois acham que se a ciência progredir, a felicidade aumentará.\n\nPorém, na verdade, quanto mais ela progride, mais se afasta da felicidade, tornando-se uma sociedade infernal.\n\nOu seja, a raiz é a existência ou não do espírito, isto é, espiritualismo ou materialismo.\n\nComo prova disso, se perguntarmos o que aconteceria se não houvesse espírito, a opinião coincidente da maioria dos cientistas competentes até hoje é que até a ciência chegaria a um beco sem saída e não poderia avançar.\n\nIsso pode ser entendido vendo que a maioria dos cientistas famosos, a começar por Pasteur, eram cristãos.\n\n\nContudo, como eu soube disso por Revelação Divina, não há erro absoluto, então explicarei detalhadamente.\n\nOriginalmente, o Mundo Espiritual situa-se no espaço terrestre e divide-se em três níveis — Mundo Celestial, Mundo Intermediário e Mundo Infernal — e em cento e oitenta graus.\n\nAtravés da Lei Vertical de 'Espírito Principal, Matéria Subordinada' (Reishu Taiju), os fenômenos ocorridos no Mundo Espiritual são projetados exatamente como são no Mundo Material.\n\nNo ser humano, o espírito projeta-se no corpo.\n\nE o corpo espiritual humano pertence a algum dos níveis citados acima, possuindo um registro (assento), e o destino segue conforme a posição desse registro.\n\nOu seja, se o registro está no Mundo Infernal, torna-se infeliz; à medida que se aproxima do Céu, torna-se um afortunado. Portanto, deve-se fazer o registro subir para o nível superior o máximo possível.\n\nComo o Inferno é, claro, um turbilhão de doenças, pobreza, conflitos e todas as agonias, torna-se exatamente assim; eu estou puxando cada um para cima, para o Paraíso, a fim de salvá-los disso.\n\n\nEntão, por que se cai no inferno? É porque se nubla o espírito.\n\nE o que são as nuvens (impurezas)? Existem dois tipos: um são os medicamentos e o outro são os atos pecaminosos.\n\nOu seja, os medicamentos turvam o sangue, por isso, pela Lei Horizontal da 'Unidade Espírito-Corpo', nublam-se.\n\nE o pecado do tipo dois refere-se a ressentimento, ódio, inveja, etc., pois transgridem as leis humanas e os preceitos divinos.\n\nNo entanto, o ser humano que desconhece isso depende apenas de meios artificiais e materiais para tentar escapar do sofrimento; sendo totalmente fora de foco, é natural que não haja efeito por mais que se esforcem.\n\nAlém disso, embora a instituição que deveria informar sobre essa razão seja a religião, os religiosos não apenas não discernem isso suficientemente, como também não têm força para demonstrar com fatos.\n\nPorém, alegrem-se: o método de solução absoluta nasceu, e sendo este a minha Igreja Messiânica, chegou o momento da realização do mundo de felicidade aguardado pela humanidade, isto é, o Paraíso Terrestre.\" (Extraído de \"O Evangelho do Paraíso\")"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Relação entre o Mundo Espiritual e o Mundo Material\"",
    "publication_title_ptbr": "A Relação entre o Mundo Espiritual e o Mundo Material",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Relação entre o Mundo Espiritual e o Mundo Material\"** (Publicado em 15 de agosto de 1935)\n\n\"Mundo Material: Fogo, Água, Solo\n\nO fogo queima com a água e a matéria.\n\nA água flui devido ao fogo.\n\nSem fogo, congela.\n\nMesmo num casal é a mesma coisa: é por serem opostos que ocorre a geração e o desenvolvimento, o progresso e a evolução.\n\nPor mais opostas que sejam as personalidades, há harmonia suficiente para terem filhos.\n\nO Solo é constituído por onze tipos: Madeira, Pedra, Metal, Fogo, Água, Cinza, Carvão, Ácido, Mel (Densidade?), União (Cristalização?), Viscosidade.\n\nPor isso, Onze (Ju-ichi) é Solo (Tsuchi).\n\n\nMundo do Ar: Três tipos — Oxigênio (Ácido), Nitrogênio, Hidrogênio (Água) — tornam-se Força, Água e Fogo.\n\n| | |\n\nForça Água Fogo\n\n\nMundo Espiritual: Erekuton (Elétron), Mikuruton\n\nElétron Positivo, Elétron Negativo\n\nYang (Positivo), Yin (Negativo)\n\nPróton (Yang-shi), 'In-shi' (Fóton/Negatron?)\n\n'You-mitsushi' (Próton Denso?), 'In-mitsushi' (Negatron Denso?) = (Coisas a serem descobertas futuramente)\n\n\nO Elétron Positivo e o Elétron Negativo se juntam e tornam-se Elemento Espiritual; o Elemento Espiritual se junta e torna-se Matéria.\n\nEntre o que foi descoberto atualmente, existe o chamado Próton (Youshi), que é muito minúsculo, mas o seu oposto 'Inshi' também está para ser descoberto.\n\nAinda, nomeei provisoriamente o que deve ser descoberto depois disso como 'You-mitsushi' e 'In-mitsushi', que também são coisas a serem descobertas no futuro.\n\n\nO Mundo Espiritual deve ser constituído por três níveis: Elemento Espiritual (Reiso), Elemento Essencial (Seiso) e Elemento Misterioso/Denso (Misso).\n\nAtravés disso é que se começa a compreender o Mundo Espiritual.\n\nSe entenderem isso, passarão a conhecer a Deus mais do que academicamente.\n\nTambém no som existem luz e cor; dizem que isso pode ser projetado no cinema falado (Talkie),\n\nmas nos músicos, essa cor e luz diferem conforme a individualidade de cada um; dependendo do compositor, as cores saem variadas, o que é belo.\n\nÉ interessante porque cada pessoa é diferente.\n\nExiste a frase: 'O Verbo (Palavra) é Deus, e tudo foi feito por Ele'.\n\nA ação das minhas palavras é algo imenso.\n\nQuando eu ainda residia em Omori, houve ocasiões em que curei doenças usando o Kotodama (Espírito da Palavra); cura-se infalivelmente, mas,\n\ncomo isso não retira as impurezas e pecados, o essencial é remover as impurezas e pecados esfregando com a mão para curar a doença.\n\nNo fim, o Espírito Divino e a Ciência se tornarão um só.\n\nEspírito Divino é o Japão, e a Ciência é o Estrangeiro.\n\nEste Espírito Divino e a Ciência estão se aproximando com uma velocidade extraordinária.\n\nEspírito Divino = Japão = Amaterasu Oomikami = Origem do Sol (Hinomoto) = Infinitamente pequeno e Infinitamente grande\n\nCiência = Estrangeiro = Susanoo-no-Mikoto = Judeus\n\nQuando os judeus seguirem o Japão, será o início do 567 (Miroku), e será o primeiro passo do Mundo da Grande Luz.\n\nO Plano de Kannon está avançando em direção a isso, e como isso está claramente compreendido, está tudo bem.\n\nNão há a mínima preocupação; certamente chegaremos até lá.\" (Extraído de \"Palestras sobre Kannon - Quarta Palestra\")"
  }
]