[
  {
    "source_file": "SBkumotu.html",
    "title_idx": 33,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Espírito de Raposa que Fingiu ser um Antepassado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso de um Espírito de Raposa que Fingiu ser um Antepassado\" (5 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de um Espírito de Raposa que Fingiu ser um Antepassado\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"O espírito de um antepassado apareceu e disse que, como o Mundo Espiritual mudou, a quantidade de arroz oferecida no oratório até agora é pouca, então eu deveria oferecer numa tigela de arroz comum; posso fazer assim?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é antepassado, é espírito de raposa ou texugo (*tanuki*).\n\nÉ porque ele mesmo quer comer. Está sendo arrogante.\n\nSe for uma exigência temporária, às vezes pode ser um antepassado que caiu no Reino dos Espíritos Famintos (*Gakido*).\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 2,
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos Possessores\"",
    "publication_title_ptbr": "Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos Possessores\" (25 de agosto de 1949)",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Vários Aspectos dos Espíritos Possessores\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) Quando o velho mencionado acima saiu, parece que algo incorporou em seu lugar, com uma atitude extremamente modesta.\n\nAo perguntar, disse: 'Sou a filha da tabacaria aqui perto e me chamo Fulana.\n\nMorri há cerca de dois meses, mas como gostava do Take-chan (o nome deste homem é Take-chan), vim esta noite'.\n\nPerguntei: 'Você quer alguma coisa?'. Ela disse: 'Estou com uma sede insuportável, queria um copo d'água'.\n\nEu disse: 'Você, que é recém-falecida, não recebe água todos os dias?'.\n\nEla respondeu: 'Sim, recebo, mas não consigo beber'. Achei estranho e perguntei novamente.\n\nEla disse: 'A pessoa que oferece a água não tem o sentimento de querer que eu beba; oferece apenas por obrigação, porque não tem jeito; e coisas oferecidas com esse pensamento eu não consigo beber'.\n\nCom isso, compreendi que 'o Mundo Espiritual é, de fato, o mundo do pensamento (*Sounen*)'.\n\nPortanto, compreendi que, ao oferecer comida e bebida no oratório, se mandar a empregada fazer ou mesmo se você fizer apenas por formalidade, não serve de nada.\n\nAo dar água para o espírito dela beber, ela bebeu três copos com muito gosto.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Oferendas e o Pensamento (Sounen)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Oferendas e o Pensamento (Sounen)\" (30 de maio de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Oferendas e o Pensamento (Sounen)\"** (Publicado em 30 de maio de 1949)\n\n\"Além disso, mesmo que se cultue da mesma forma, o sentimento de quem cultua influencia bastante.\n\nSe for apenas formalidade, não há muita resposta do lado espiritual.\n\nMesmo ao oferecer um copo d'água, se oferecer com o verdadeiro sentimento de 'por favor, beba', o espírito consegue beber e a água também fica saborosa.\n\nSe oferecer porque não tem jeito, porque tem que oferecer, o espírito não consegue beber.\n\nAnteriormente, houve um espírito que dizia estar com uma sede insuportável.\n\nQuando eu disse: 'Mas você não recebe água direitinho todo dia?',\n\nele disse: 'Não, porque quem oferece não tem o verdadeiro sentimento de \"por favor, beba\", então não consigo beber'; é assim que as coisas são.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Culto e o Pensamento (Sounen)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Culto e o Pensamento (Sounen)\" (28 de agosto de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Culto e o Pensamento (Sounen)\"** (28 de agosto de 1948)\n\n\"Além disso, mesmo ao fazer o culto, apenas consagrar a mortuária não adianta; se mandar a empregada oferecer comida no oratório, o espírito não consegue comer.\n\nO responsável deve cultuar de todo o coração.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Culto Deve Ser Realizado de Todo o Coração\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Culto Deve Ser Realizado de Todo o Coração\" (20 de janeiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Culto Deve Ser Realizado de Todo o Coração\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"No caso de parecer ser possessão espiritual, como seria consagrar esse espírito?\"\n\n**Orientação de Meishu-Sama**\n\"Há casos em que sara ao consagrar, mas bem, são relativamente poucos.\n\nAlém disso, acontece o seguinte.\n\nDizem que basta consagrar, mas para o espírito, só a forma não adianta.\n\nA pessoa que consagra tem que fazer com a intenção de cultuar verdadeiramente, de todo o coração.\n\nO espírito não se satisfaz apenas por ter sido consagrado.\"\n\n\n**Pergunta do Fiel**\n\"No momento do culto, ter pensamentos dispersos (*zatsunen*) também é ruim?\"\n\n**Orientação de Meishu-Sama**\n\"Isso não tem problema.\n\nQuase não existe pessoa que não tenha pensamentos dispersos enquanto entoa a Oração.\n\n'De todo o coração' não se refere a isso; refere-se, por exemplo, a mandar a empregada fazer porque acha trabalhoso fazer sozinho.\n\nAlém disso, mesmo que o espírito tente encostar, se a pessoa tiver força, ele não consegue encostar.\n\nPorém, quando a pessoa enfraquece, ele consegue encostar.\n\nQuando a pessoa se debilita e se aproxima da morte, às vezes percebe-se o espírito que está encostado; aí parece que o sofrimento é pelo espírito, mas ele encostou porque a pessoa enfraqueceu.\n\nAlém disso, a medicina utiliza terapias debilitantes.\n\nEspíritos que acabaram de encostar se afastam logo, mas os que estão encostados há muito tempo não se afastam facilmente.\n\nClaro, depende também da forma de consagração e da exigência daquele espírito.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"No Culto, o Pensamento (Sounen) Também é Essencial\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"No Culto, o Pensamento (Sounen) Também é Essencial\" (1 de julho de 1953)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"No Culto, o Pensamento (Sounen) Também é Essencial\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Parece que, na forma de dedicar, há coisas que 'pegam' dependendo do pensamento...\"\n\n\n**Orientação de Meishu-Sama**\n\"Refere-se a graças?\n\nAnteriormente, quando eu estava na Oomoto, pedi a uma pessoa que fizesse uma doação monetária (Nota: pediu para entregar a doação na sede).\n\nEntão, essa pessoa gastou o dinheiro com gueixas no caminho para Ayabe.\n\nAssim, parece que foi desperdício, mas de forma alguma é assim.\n\nEsse pensamento chega a Deus imediatamente.\n\nComo 'o espírito foi, apenas o corpo foi usado, então não tem problema; levar com a intenção de oferecer e gastar no caminho dá no mesmo', eu concordei e achei que fazia sentido.\n\nÉ o pensamento de querer oferecer.\n\nOnde melhor se entende isso é no caso de um espírito recém-falecido que dizia que a garganta estava inchada e insuportável.\n\nQuando eu disse: 'A família ofereceu água, não ofereceu?', ele respondeu: 'Sim, mas o pensamento deles é ruim, então não consigo beber'.\n\nSe oferecer com o coração de 'quero oferecer', ele consegue beber, mas\n\n**se deixar para a empregada ou fizer por obrigação, como esse pensamento está errado, mesmo que beba não é gostoso, ou nem consegue beber.**\n\n**Nas questões espirituais, o pensamento é o essencial.**\n\n**Como é Espírito Precede a Matéria e o espírito é o principal**, se oferecer com o sentimento de 'ofereço isto', mesmo que desapareça no caminho, isso não importa.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sem o Sentimento de Respeito dos Descendentes, os Antepassados Não Conseguem Beber o Chá do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sem o Sentimento de Respeito dos Descendentes, os Antepassados Não Conseguem Beber o Chá do Oratório\" (1 de fevereiro de 1954)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sem o Sentimento de Respeito dos Descendentes, os Antepassados Não Conseguem Beber o Chá do Oratório\"** (1 de fevereiro de 1954)\n\n\"Então, um espírito falecido há treze anos disse que queria chá... não pôde beber chá por treze anos...\n\nOferecem, mas ele não consegue beber.\n\nJá houve histórias assim antes, mas num caso que eu tratei,\n\ncomo faziam a empregada da cozinha (*osandon*) oferecer o chá, não havia absolutamente nenhum sentimento de oferecer ao Buda (espírito), por isso ele não conseguia beber.\n\nQuando a pessoa da casa que oferece tem o sentimento de querer que o antepassado beba, ele consegue beber com gosto.\n\nCaso contrário, não consegue beber de jeito nenhum.\n\nEu tive essa experiência.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Formigas se Aglomeram nas Oferendas do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Formigas se Aglomeram nas Oferendas do Oratório\" (22 de outubro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Formigas se Aglomeram nas Oferendas do Oratório\"** (22 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"É sobre alguém que recebeu os ensinamentos recentemente; até agora, o gato da casa sempre comia as oferendas do oratório.\n\nPorém, logo após receber os ensinamentos, ao fazer a oferenda no oratório com toda a sinceridade,\n\napenas naquela vez no dia, as formigas subiram no arroz a ponto de deixá-lo preto, e depois disso o gato parou de comer.\n\nQual o significado espiritual disso? Peço a gentileza de responder.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os antepassados ficaram felizes e fizeram muitas formigas se juntarem para não deixar o gato comer.\n\nAté agora os antepassados não comiam.\n\nProvavelmente ofereciam apenas formalmente.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que os Antepassados Não Conseguem Comer as Oferendas do Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que os Antepassados Não Conseguem Comer as Oferendas do Oratório\" (21 de julho de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que os Antepassados Não Conseguem Comer as Oferendas do Oratório\"** (21 de julho de 1948)\n\n\"Ao ir para o Mundo Espiritual, deve-se usar o nome do Mundo Espiritual.\n\nSe apenas oferecer água no oratório sem a sinceridade de querer que bebam, sem tocar o sino ou sem dizer para comerem, o espírito não consegue comer.\n\nAlém disso, se oferecer dizendo apenas 'Papai' ou 'Mamãe' falecidos, os outros espíritos não podem comer.\n\nSe toda a ordem estiver errada, eles brigam quando se conversa.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Água do Momento da Morte e o Pensamento (Sounen)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Água do Momento da Morte e o Pensamento (Sounen)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Água do Momento da Morte e o Pensamento (Sounen)\"**\n\n**Pergunta do Fiel**\n\"Por qual razão se dá a água do momento da morte (*shini-mizu*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao ir para o Mundo Espiritual, a garganta fica muito seca no início. Por isso dá-se de beber.\n\nDevido ao apego à água, de querer beber, não conseguem ir para onde devem ir.\n\nComo ficam naquela casa por cinquenta dias, faz-se isso para que não precisem beber água logo.\n\nSe der a água com indiferença, o espírito não consegue beber.\n\nO sentimento de querer dar de beber é importante.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Água de Beber dos Habitantes do Mundo Espiritual e o Pensamento (Sounen)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Água de Beber dos Habitantes do Mundo Espiritual e o Pensamento (Sounen)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Água de Beber dos Habitantes do Mundo Espiritual e o Pensamento (Sounen)\"**\n\n**Pergunta do Fiel**\n\"Por qual razão desejam muito água à beira da morte?\n\nAlém disso, jogar água na lápide ao visitar o túmulo deve-se ao mesmo motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há os que desejam água e os que não desejam.\n\nMuitas vezes são os outros que dão de beber.\n\nHá também doenças que secam a garganta. Não sei bem sobre a água na lápide.\n\nA água oferecida tem relação. No Mundo Espiritual a garganta seca.\n\nNão conseguem beber se for oferecida apenas por obrigação.\n\nComo seres humanos, não conseguem beber se não for algo oferecido (com intenção). Os Deuses Dragões são diferentes.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pensamento da Pessoa que Realiza o Culto Influencia Grandemente na Salvação do Espírito\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Pensamento da Pessoa que Realiza o Culto Influencia Grandemente na Salvação do Espírito\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Pensamento da Pessoa que Realiza o Culto Influencia Grandemente na Salvação do Espírito\"**\n\n**Pergunta do Fiel**\n\"Ensine-me o método de culto para pessoas com morte não natural.\"\n\n\n**Orientação de Meishu-Sama**\n\"É igual ao normal, não precisa de nada diferente.\n\nMesmo chamando de culto, faz muita diferença o pensamento (*Sounen*), se é feito apenas por aparência social ou obrigação.\n\nSe fizer com o sentimento de querer salvar logo e fazer o suficiente por aqueles com pecados profundos, como os de morte não natural, isso ressoa grandemente no espírito.\n\nO tempo preso à terra é de cerca de trinta anos. Se fizer o culto, é muito rápido; termina na metade do tempo, o que levaria cinco anos.\n\nQuando eu vou ao local, são salvos imediatamente.\n\nSe for ao local e entoar a Oração umas três vezes, a maioria é salva.\n\nSe fizer umas cinco ou seis vezes, quase todos são salvos.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Detestam a Polidez Excessiva\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Os Antepassados Detestam a Polidez Excessiva\" (12 de agosto de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Antepassados Detestam a Polidez Excessiva\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em certa região, é costume na época do Obon tirar todas as mortuárias comuns para fora do oratório e fazer uma prateleira para consagrá-las; está tudo bem fazer isso?\n\nNesse caso, a Imagem do Kannon de Biombo que está consagrada no oratório pode ficar como está? Peço a gentileza de responder.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é algo ruim, pois foi feito com cuidado, mas não precisa fazer tanto.\n\nPelo contrário, os antepassados não se sentem bem.\n\nEstão presos demais à forma.\n\nOs antepassados não se alegram muito com coisas feitas gastando dinheiro.\n\nPreferem a sinceridade do coração.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 33,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Oração no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Oração no Oratório\" (20 de dezembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Oração no Oratório\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Entre uma pessoa que, mesmo tendo oratório, ora toda manhã e noite apenas por hábito e com orações vazias, e uma pessoa que ora de todo o coração mesmo que seja uma vez a cada dez dias, qual os antepassados preferem?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mas veja bem, uma pessoa que ora de todo o coração não oraria apenas uma vez a cada dez dias, não é? (Gargalhadas)\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Inútil Entoar as Palavras de Luz num Oratório sem o Kannon de Biombo\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Inútil Entoar as Palavras de Luz num Oratório sem o Kannon de Biombo\" (8 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Inútil Entoar as Palavras de Luz num Oratório sem o Kannon de Biombo\"** (8 de fevereiro de 1948)\n\n**Pergunta do Fiel**\n\"Há muitos que entendem depois de mortos, no outro mundo. Tive o caso de alguém que não entendia sobre o Ohikari em vida, mas ao ir para o Mundo Espiritual entendeu pela primeira vez e agradeceu muito dizendo: 'Graças a isso posso estar num lugar claro'.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para ser salvo neste Caminho, deve-se trilhar o caminho como ser humano.\n\nUm novo lar deve obrigatoriamente instalar um oratório (*Butsudan*), senão não adianta.\n\nNão se pode engolir tudo só porque Kannon encostou num médium.\n\nMesmo que entoe as Palavras de Luz (*Zengen Sanji*) para um Kannon comum ou oratório, não adianta.\n\nQuando é inevitável... por exemplo, quando se vai receber o *Komyo Nyorai*, mas a montagem do pergaminho ainda não ficou pronta, aí é exceção.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessária a Oração (Norito) no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessária a Oração (Norito) no Oratório\" (18 de fevereiro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não é Necessária a Oração (Norito) no Oratório\"** (18 de fevereiro de 1948)\n\n\"Não é preciso Oração (*Norito*) no oratório (*Butsudan*).\n\nBasta apenas os dois trechos: 'Kakuriyo no Ohomikami Mamoritamae Sakihaetamae' e 'Kannagara Tamachihaemase'.\n\nEm cultos especiais, pode-se entoar ambos.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Normalmente, Apenas as Duas Últimas Frases das Palavras de Luz São Suficientes no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Normalmente, Apenas as Duas Últimas Frases das Palavras de Luz São Suficientes no Oratório\" (8 de março de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Normalmente, Apenas as Duas Últimas Frases das Palavras de Luz São Suficientes no Oratório\"** (8 de março de 1948)\n\n\"(Após orientação sobre oferenda de alimentos no oratório)\n\nE, normalmente, seria bom entoar as Palavras de Luz completas, mas como toma tempo, basta simplificar com apenas as duas últimas frases.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Normalmente, É Melhor Não Entoar as Palavras de Luz no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Normalmente, É Melhor Não Entoar as Palavras de Luz no Oratório\" (18 de maio de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Normalmente, É Melhor Não Entoar as Palavras de Luz no Oratório\"** (18 de maio de 1948)\n\n**Pergunta do Fiel**\n\"No culto da tarde, oferecemos as Palavras de Luz ao Pergaminho Divino, mas penso se deveríamos oferecer também ao oratório...\"\n\n\n**Orientação de Meishu-Sama**\n\"Em ofícios religiosos e cultos, entoa-se as Palavras de Luz no oratório, mas normalmente é melhor não entoar.\n\nBasta apenas as duas últimas frases.\n\nSe for entoar, ofereça Oração (*Amatsu Norito*) e Palavras de Luz ao Pergaminho de Kannon, e apenas as Palavras de Luz ao oratório.\n\nSe não fizer assim, o nível do Pergaminho e do oratório ficará igual.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Normalmente, É Melhor Não Entoar as Palavras de Luz no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Normalmente, É Melhor Não Entoar as Palavras de Luz no Oratório\" (23 de fevereiro de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Normalmente, É Melhor Não Entoar as Palavras de Luz no Oratório\"** (23 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"No caso de entoar as Palavras de Luz no oratório, devo entoar a Oração (*Amatsu Norito*) e as Palavras de Luz para a Imagem Divina?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta apenas *Kakuriyo no Okami*.\n\nNo oratório, basta entoar 'Kakuriyo no Okami Mamoritamae Sakihaetamae, Kannagara Tamachihaemase'.\n\nNormalmente, é melhor não entoar as Palavras de Luz.\n\nOu seja, não se pode usar a mesma forma de entoação feita para Kannon. Torna-se falta de respeito.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório Apenas em Festividades\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório Apenas em Festividades\" (1 de outubro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório Apenas em Festividades\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"O que acha de entoar as Palavras de Luz no oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso se torna igual a Deus, não é?\n\nPor isso, torna-se falta de respeito a Deus.\n\nTem que haver diferença aí.\n\nPode fazer apenas na hora de festividades, mas já disse que não deve fazer normalmente.\n\nO lado de Deus não é igualitário.\n\nEstabelece-se classes rigorosamente.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório Apenas em Festividades\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório Apenas em Festividades\" (14 de novembro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório Apenas em Festividades\"** (14 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Como ressoa para os antepassados quando entoamos as Palavras de Luz e quando entoamos os Hinos Divinos voltados para o oratório?\"\n\n\n**Orientação de Meishu-Sama**\n\"É a mesma coisa. Depende da preferência do antepassado.\n\nA ação do espírito das palavras (*Kototama*) é a mesma.\n\nPara o oratório, normalmente entoa-se *Kakuriyo no Okami*.\n\nPalavras de Luz e afins, apenas em festividades.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz no Oratório durante o Obon, Equinócio e Dia de Falecimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz no Oratório durante o Obon, Equinócio e Dia de Falecimento\" (9 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz no Oratório durante o Obon, Equinócio e Dia de Falecimento\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Posso entoar as Palavras de Luz diante do oratório no Obon, Equinócio (*Higan*) e dia de falecimento (*Meinichi*)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Nessas ocasiões, pode.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz Voltado para a Mortuária no Dia de Falecimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz Voltado para a Mortuária no Dia de Falecimento\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Entoar as Palavras de Luz Voltado para a Mortuária no Dia de Falecimento\"**\n\n**Pergunta do Fiel**\n\"No dia de falecimento dos antepassados, há alguma palavra para entoar voltado para a mortuária?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta entoar as Palavras de Luz. Servem como palavras de oração.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório em Dias de Falecimento, etc.\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório em Dias de Falecimento, etc.\" (25 de julho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Entoar as Palavras de Luz no Oratório em Dias de Falecimento, etc.\"** (25 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Ao fazer a oração da manhã e da noite para *Dai Komyo Nyorai*, não é necessário orar para o oratório? Se for bom orar, por favor, ensine os seguintes pontos:\n\n1. Devo orar de manhã e à noite?\n\n1. Qual devo entoar: Oração Amatsu Norito, Palavras de Luz ou Hinos Divinos?\n\n1. É melhor tocar o sino?\n\n1. Devo bater palmas ou não?\n\n1. É melhor acender luz (*toumyo*) e incenso, ou é desnecessário?\"\n\n\n**Orientação de Meishu-Sama**\n\"Depois de orar para *Komyo Nyorai*, bata as mãos levemente duas vezes voltado para o oratório.\n\nO certo seria não bater palmas, mas agora estamos restaurando para o Mundo Divino.\n\nBasta 'Kakuriyo no Okami Mamoritamae Sakihaetamae, Kannagara Tamachihaemase'.\n\nOre de manhã e à noite após orar para *Komyo Nyorai*.\n\nEm dias de falecimento, etc., apenas as Palavras de Luz. Hinos Divinos também são bons.\n\nSão bons para os espíritos. O sino pode ser na hora de oferecer a refeição.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Palavras de Luz e os Dias de Falecimento\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"As Palavras de Luz e os Dias de Falecimento\" (8 de dezembro de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Palavras de Luz e os Dias de Falecimento\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Temos o ensinamento de que as Palavras de Luz não devem ser usadas no oratório, mas os fiéis dizem que querem oferecer algo aos falecidos...\"\n\n**Orientação de Meishu-Sama**\n\"As Palavras de Luz não pode. *Kakuriyo no Okami*... estão fazendo isso, certo? Isso basta.\"\n\n\n**Pergunta do Fiel**\n\"Na consagração da Imagem do Kannon de Biombo, as Palavras de Luz...\"\n\n**Orientação de Meishu-Sama**\n\"Não pode.\n\nOu seja, o que não pode é fazer igual a Deus e aos antepassados.\n\nOs antepassados estão muito abaixo.\n\nEssa distinção deve ser marcante.\n\nTratá-los igual não é só falta de respeito, os antepassados sofrem.\n\nCom Hinos Divinos, e o resto não tem problema.\"\n\n\n**Pergunta do Fiel**\n\"No dia de falecimento...\"\n\n**Orientação de Meishu-Sama**\n\"Há vários tipos de dia de falecimento.\n\nO dia de falecimento de um recém-falecido é diferente do de um antigo.\n\nSe tiver muitos antepassados, haverá dia de falecimento todo dia.\n\nSó quando for ofício religioso (*Houji*), aí pode entoar as Palavras de Luz.\"\n\n\n**Pergunta do Fiel**\n\"No caso de não-fiel, que recebeu o Ohikari, mas não pode receber o Kannon de Biombo...\"\n\n**Orientação de Meishu-Sama**\n\"Mas, bem, é fiel. Então, sempre... *Kakuriyo no Okami* e Hinos Divinos está bom.\"\n\n\n**Pergunta do Fiel**\n\"Quando consagrar o Kannon de Biombo pela primeira vez, mas não tiver consagrado *Komyo Nyorai*, a forma de Assentamento do Espírito...\"\n\n**Orientação de Meishu-Sama**\n\"Pode... se for a primeira vez.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Pode Entoar as Palavras de Luz no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Casos em que se Pode Entoar as Palavras de Luz no Oratório\" (Publicado em 10 de março de 1952)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casos em que se Pode Entoar as Palavras de Luz no Oratório\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"No Registro de Orientações nº 5, consta *Kakuriyo no Okami* e Hinos Divinos para a oração diante do oratório, mas ouvi que no dia de falecimento pode-se oferecer as Palavras de Luz e Hinos Divinos; como...\"\n\n**Orientação de Meishu-Sama**\n\"Assim está bom.\"\n\n\n**Pergunta do Fiel**\n\"No dia de falecimento mensal, as Palavras de Luz...\"\n\n**Orientação de Meishu-Sama**\n\"Pode. Se for com o sentimento de oferecer para aquele espírito, pode.\"\n\n\n**Pergunta do Fiel**\n\"Temos o ensinamento de que as Palavras de Luz são oferecidas a Deus, então deve-se fazer distinção...\"\n\n**Orientação de Meishu-Sama**\n\"Assim já está feita a distinção. Porque faz apenas no dia de falecimento.\"\n\n\n**Pergunta do Fiel**\n\"Não seria apenas nos aniversários de falecimento anuais especiais?\"\n\n**Orientação de Meishu-Sama**\n\"Não deve entoar no oratório (diariamente). Mesmo o dia de falecimento, é preciso ser flexível.\n\nEspíritos falecidos há pouco tempo, ou até o trigésimo ou quinquagésimo aniversário, tudo bem, mas para os mais antigos que isso, já está bom (não precisa).\"\n\n\n**Pergunta do Fiel**\n\"Quando consagrar a Imagem do Kannon de Biombo pela primeira vez...\"\n\n**Orientação de Meishu-Sama**\n\"Pode... porque é a primeira vez. Se tiver significado, está bom.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Palavras de Luz em Oratório Sem a Imagem do Kannon de Biombo Consagrada\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"As Palavras de Luz em Oratório Sem a Imagem do Kannon de Biombo Consagrada\" (8 de julho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Palavras de Luz em Oratório Sem a Imagem do Kannon de Biombo Consagrada\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Como entoar as Palavras de Luz quando o Kannon de Biombo não está consagrado.\"\n\n\n**Orientação de Meishu-Sama**\n\"No final, entoa-se também 'Kakuriyo no Okami Mamoritamae Sakihaetamae'.\n\nO 'O' (Grande) de 'Ohomikami' é desnecessário; apenas 'Kakuriyo no Okami' é melhor.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Adoração no Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Adoração no Oratório\" (Publicado no início de janeiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Adoração no Oratório\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao orar no oratório, posso entoar 'Kakuriyo no Okami Mamoritamae Sakihaetamae' e 'Kannagara Tamachihaemase' após as Palavras de Luz e bater palmas?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor não bater palmas.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 33,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Orar para a Imagem Divina Alcança o Mundo Búdico?\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Orar para a Imagem Divina Alcança o Mundo Búdico?\" (3 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Orar para a Imagem Divina Alcança o Mundo Búdico?\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi que, se entoar as Palavras de Luz e os Hinos Divinos para *Dai Komyo Nyorai*, não é preciso entoar para o oratório, mas como isso chega aos antepassados que estão no Mundo Búdico, diferente do Mundo Divino?\"\n\n\n**Orientação de Meishu-Sama**\n\"Kannon é Deus e Buda, perfeitamente livre (*Yuzu Muge*) para ir a qualquer um dos lados; Ele também tem o nome de Bodhisattva Yuzu (*Yuzu Bosatsu*).\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 33,
    "pub_idx": 30,
    "title_ptbr": "Orientação de Meishu-Sama: \"Hinos Divinos para o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Hinos Divinos para o Oratório\" (2 de junho de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Hinos Divinos para o Oratório\"** (2 de junho de 1951)\n\n**Pergunta do Fiel**\n\"Pergunto sobre os Hinos Divinos para oferecer no oratório.\"\n\n**Orientação de Meishu-Sama**\n\"Hinos para os Budas (espíritos), certo.\n\nOs de Kannon não servem. Não que não sirvam, mas não são adequados.\n\nComo antigamente havia muitos de Kannon, não combinam.\n\nOs desta vez são um pouco melhores.\n\nBasicamente, Hinos Divinos para os Budas devem ser adequados aos Budas, bons para fazer os antepassados compreenderem.\n\nMas não é preciso pensar tão metodicamente.\n\nEntão podem fazer na sequência.\"\n\n\n**Pergunta do Fiel**\n\"Quantos versos mais ou menos...\"\n\n**Orientação de Meishu-Sama**\n\"Bem, para os Budas pode ser menos que para Deus.\n\nÉ. Normalmente não precisa entoar para os Budas.\n\nBasta apenas em alguma festividade.\n\nPara os Budas também, ouvir várias coisas... é melhor fazer ouvir coisas novas.\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 33,
    "pub_idx": 31,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Hinos Divinos e a Salvação de Espíritos (Kyurei)\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Hinos Divinos e a Salvação de Espíritos (Kyurei)\" (8 de agosto de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Hinos Divinos e a Salvação de Espíritos (Kyurei)\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sobre a 'Salvação de Espíritos' (*Kyurei*) na nova coletânea de Hinos Divinos que recebemos desta vez...\"\n\n**Orientação de Meishu-Sama**\n\"Ou seja, em festividades, casamentos, falecimentos, para cada um.\"\n\n\n**Pergunta do Fiel**\n\"Essa 'Salvação de Espíritos', seria para o momento inicial do falecimento?\"\n\n**Orientação de Meishu-Sama**\n\"Isso. O período até 49 dias é bom, mas é estranho se estiver muito distante. Geralmente é para o funeral.\"\n\n\n**Pergunta do Fiel**\n\"E no casamento?\"\n\n**Orientação de Meishu-Sama**\n\"Entoa-se no dia do casamento.\"\n\n\n**Pergunta do Fiel**\n\"Diante do Altar Divino...\"\n\n**Orientação de Meishu-Sama**\n\"Isso mesmo.\"\n\n\n**Pergunta do Fiel**\n\"Além disso, como nós não perguntamos, gostaria de perguntar: ouvi dizer que em algum dia de falecimento bastaria entoar três versos de cada, então devemos fazer assim...\"\n\n**Orientação de Meishu-Sama**\n\"Eu não digo isso. Tem algum autor nisso, né.\n\nApenas, como há espíritos entre os Budas que querem ouvir os Hinos Divinos, ouvi uma vez que se entoasse um capítulo, então já disse que cerca de três versos estaria bom.\n\nNo oratório, pode entoar ou não. Em dia de falecimento e tal, mas...\"\n\n\n**Pergunta do Fiel**\n\"Podemos entoar qualquer parte?\"\n\n**Orientação de Meishu-Sama**\n\"Pode entoar qualquer parte. É igual aos humanos, pode fazer ouvir o quanto quiser.\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 33,
    "pub_idx": 32,
    "title_ptbr": "Orientação de Meishu-Sama: \"Hinos Divinos para o Oratório\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Hinos Divinos para o Oratório\" (1 de maio de 1951)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Hinos Divinos para o Oratório\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Pergunto sobre os Hinos Divinos a serem entoados no oratório.\"\n\n\n**Orientação de Meishu-Sama**\n\"Fizemos agora. São dez versos. Na hora do ofício religioso... digo ofício, mas no primeiro aniversário de falecimento, por exemplo,\n\npode usar o que falei agora, mas... para dez anos, vinte anos, não precisa fazer isso.\n\nBasta escolher de dentro da Coletânea de Hinos Divinos.\n\nComo já estão salvos, pode fazer de forma radiante.\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 33,
    "pub_idx": 33,
    "title_ptbr": "Hinos Divinos de Meishu-Sama: \"Salvação de Espíritos (Kyurei)\"",
    "publication_title_ptbr": "Hinos Divinos de Meishu-Sama: \"Salvação de Espíritos (Kyurei)\"",
    "content_ptbr": "**Hinos Divinos de Meishu-Sama: \"Salvação de Espíritos (Kyurei)\"**\n\nSendo lamentado, deixaste este mundo; que entres logo no portão do Paraíso.\n\nOrando ao Deus do Mundo Oculto, torna-te uma pessoa do Paraíso, um dia que seja mais cedo.\n\nMesmo lamentando, ainda é muito por ti, mas nada se pode fazer quanto ao destino de Deus.\n\nA obra de salvação que não se realiza no mundo material, realizar-se-á no Reino dos Espíritos.\n\nO que peço fervorosamente ao Deus do Mundo Oculto é a felicidade de ti, que partiste agora.\n\nTu que entraste no Mundo Oculto, dedica-te também à salvação com todas as tuas forças.\n\nA salvação do corpo tem limites; a salvação do espírito é livre e desimpedida.\n\nEstá bem, está bem; mesmo partindo do mundo material e indo para o Mundo Oculto, a proteção de Deus não mudará.\n\nSe a obra de salvação do Mundo Oculto estiver de acordo com a Vontade do Grande Deus, entrarás no Paraíso.\n\nPrecioso é o ser humano; reencarnando, vivendo e morrendo, vida sem fim."
  },
  {
    "source_file": "SI.html",
    "title_idx": 33,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sem Mortuária, Torna-se um Espírito Desconectado\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sem Mortuária, Torna-se um Espírito Desconectado\" (21 de setembro de 1948)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sem Mortuária, Torna-se um Espírito Desconectado\"** (21 de setembro de 1948)\n\n\"Anteriormente, havia uma imagem de Kannon de pedra, na qual estava encostado o espírito de um Imperador da China de dois mil anos atrás.\n\nEle ficou muito feliz... dizem que até então ele causava maldições, e pediu que o presidente da empresa dissesse ao Sakai para recebê-lo.\n\nDisse que estava pessimista pois até agora não havia quem o salvasse.\n\nNa China, quando há guerras, não se cuida dos túmulos nem se fazem mortuárias (*ihai*), então tornam-se desconectados (*Muen*).\n\nPor isso, ao fugir, geralmente enterram na terra.\n\nPortanto, coisas um pouco melhores são chamadas de 'objetos de escavação' (*tochuu-mono*).\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 33,
    "pub_idx": 35,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sem Mortuária, os Antepassados Não Podem Vir\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Sem Mortuária, os Antepassados Não Podem Vir\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sem Mortuária, os Antepassados Não Podem Vir\"**\n\n**Pergunta do Fiel**\n\"Um homem de 32 anos sofria de doença em ambos os ouvidos desde os 2 anos; em 1947 recebeu o Ohikari,\n\nconsagrou *Komyo Nyorai* e entoava a Oração todos os dias para *Komyo Nyorai* e para os antepassados;\n\no pus dos ouvidos passou a sair muito bem e a audição melhorou,\n\nmas desde que saiu para a colonização em abril deste ano e passou a cultuar os antepassados na terra da colonização,\n\nexceto no dia do festival anual, quase não sai pus e a audição está muito ruim; qual seria a causa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sem a mortuária (*ihai*), os antepassados não podem vir.\n\nComo é uma forma de fazer relaxada, é melhor parar.\n\nSe não puder fazer devido às circunstâncias, no dia de falecimento basta orar à distância voltado para a direção onde estão consagrados.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 33,
    "pub_idx": 36,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária é a Hospedagem\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"A Mortuária é a Hospedagem\" (10 de junho de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mortuária é a Hospedagem\"** (Publicado em 10 de junho de 1949)\n\n**É necessária a mortuária também para os mortos em guerra**\n\n**Pergunta do Fiel**\n\"Os espíritos dos mortos na guerra não podem voltar se não forem consagrados?\n\nPor exemplo, dizem que os espíritos que morreram com honra na Ilha de Attu ainda estão naquela terra;\n\nclaro que acredito que cada família esteja cultuando, mas como fica essa situação?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que devem ser consagrados.\n\nFalando em termos do mundo material, a mortuária é a hospedagem; é o mesmo que um soldado repatriado ficar em apuros se não tiver casa.\n\nO pensamento de consagrar vai para o Mundo das Camadas Espirituais, e do Mundo das Camadas Espirituais liga-se um fio espiritual até a Ilha de Attu, e eles são salvos rapidamente.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 33,
    "pub_idx": 37,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Fazer Mortuárias para Aqueles que se Conheceu Pessoalmente\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Fazer Mortuárias para Aqueles que se Conheceu Pessoalmente\" (15 de fevereiro de 1949)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se Fazer Mortuárias para Aqueles que se Conheceu Pessoalmente\"** (15 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Eu vivia no norte da Coreia com meu marido, a mãe dele e três filhos;\n\na mãe faleceu em novembro de 1944; em agosto de 1945, decidi evacuar e peguei o trem com meu marido e filhos, mas fomos bombardeados;\n\nfiquei em estado de morte aparente e, quando acordei, estava num hospital, e meu marido e filhos não estavam.\n\nDesde então não há notícias e acredito que já tenham morrido.\n\nAgora fui repatriada e estou temporariamente na casa dos meus pais, mas atualmente não há ninguém além de mim para cuidar da família Sumitomo.\n\nPergunto sobre os seguintes pontos:\n\n1. Gostaria de realizar o culto aos espíritos dos antepassados da família Sumitomo; como devo preparar as mortuárias?\n\nDevo fazer mortuárias separadas para o marido e para as crianças?\n\n2. Como devo proceder com os nomes póstumos (*Kaimyo*)?\n\n3. Na minha casa biológica, permitiram-me realizar o culto aos antepassados em outubro do ano passado;\n\nse agora eu fizer o culto aos espíritos da família Sumitomo, haverá dois oratórios numa só casa; tem algum problema?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve-se fazer mortuárias para aqueles que se conheceu pessoalmente.\n\nVá ao templo da família (*Bodaiji*), peça ao monge para dar os nomes póstumos e consagre de forma simples.\n\nA casa biológica fica em segundo plano; a família do marido deve ser a principal.\n\nSe fizer o culto, os antepassados da família onde casou ficarão muito felizes.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 33,
    "pub_idx": 38,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Alcance do Conhecimento Pessoal\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Alcance do Conhecimento Pessoal\" (27 de maio de 1950)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Alcance do Conhecimento Pessoal\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Ao consagrar os antepassados no oratório, em que ordem devo consagrar as mortuárias das pessoas que conheci pessoalmente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo dizendo conhecidos, devem ser parentes. Até primos está bom. Deve-se consagrar com bom senso.\""
  }
]