[
  {
    "source_file": "keirin4.html",
    "title_idx": 0,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Deus Jeová\"",
    "publication_title_ptbr": "Sobre o Deus Jeová",
    "content_ptbr": "**Pergunta do Fiel**\n\"Que tipo de Deus é o Deus Jeová?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Jeová é o sagrado nome do Deus Supremo. Na Judeia, chamava-se Jeová.\n\nNo Japão, é Ame-no-minakanushi-no-Okami; na China, é o Imperador Celestial (Tentei); na Índia, é Daijizaiten (Mahesvara).\n\nNo judaísmo de hoje, chama-se Messias. Também se chama 'God' (Deus). Ou seja, o Pai Celestial.\n\nDiz-se que Cristo desceu por ordem do Pai Celestial.\n\nNo Japão, corresponde também a Izanagi-no-Mikoto.\n\nA minha força de curar doenças vem de Jeová.\n\nVem de Jeová para mim, através de Kannon.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação de Miroku Omikami e de Idzunome no Okami\"",
    "publication_title_ptbr": "A Atuação de Miroku Omikami e de Idzunome no Okami (18 de setembro de 1949)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Atuação de Miroku Omikami e de Idzunome no Okami\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Peço-vos que nos ensineis sobre a atuação de Miroku Omikami e de Idzunome no Okami.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Idzunome no Okami é Komyo Nyorai, e representa o Fogo e a Água, o Cinco e o Três.\n\nFogo e Água tornam-se Luz. Ao passar pelo corpo humano, tornam-se Fogo, Água e Terra.\n\nMiroku Omikami (567), sendo o último, possui uma posição extremamente elevada.\n\nPor isso, os pedidos devem ser feitos a Komyo Nyorai.\n\nO correto é reverenciar Miroku Omikami; fazer pedidos a Ele seria como apelar diretamente ao Imperador, por isso, deve-se pedir ao Deus que está encarregado desse trabalho.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Deus Supremo, Kunitokotachi-no-Mikoto e Amaterasu Omikami\"",
    "publication_title_ptbr": "Sobre o Deus Supremo, Kunitokotachi-no-Mikoto e Amaterasu Omikami",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ame-no-minakanushi-no-Kami, Kunitokotachi-no-Kami e Amaterasu Omikami.\n\nPor favor, explique a relação e a origem destas três divindades.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Ame-no-minakanushi-no-Okami é chamado de 'God', 'Zeus' ou 'Tentei' (Imperador Celestial) no exterior, mas é o mesmo Deus... é o Deus Supremo (Su-no-Kami).\n\nKunitokotachi-no-Mikoto é o Deus que se encarregou da Criação do Céu e da Terra.\n\nAmaterasu Omikami é o Deus da manifestação do Sol.\n\nFalar detalhadamente sobre estas coisas não é interessante do ponto de vista das relações externas.\n\nAo trazer o Xintoísmo à tona, torna-se nacionalista e hipócrita.\n\nSe for interpretado mundialmente, está bem, mas é perigoso porque se pensa de forma nacionalista.\n\nNão é um Deus apenas do Japão, mas tornou-se um Deus com nome japonês.\n\nEle governa o mundo inteiro, toda a humanidade, e faz o bem a todos os povos do mundo.\n\nEle não age apenas de acordo com a conveniência do seu próprio país.\n\nNas guerras Sino-Japonesa, Russo-Japonesa e contra os Mongóis, o outro lado estava errado, mas desta vez o Japão estava errado, por isso perdeu.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre o Deus Criador e Kanzeon Bosatsu\"",
    "publication_title_ptbr": "A Relação entre o Deus Criador e Kanzeon Bosatsu (27 de janeiro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a relação entre o Deus da Criação no Cristianismo e Kanzeon Bosatsu...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não há relação direta, mas há uma relação indireta.\n\nO Deus da Criação realiza o Seu Plano Divino como um Deus Manifesto.\n\nComo apenas com a Criação ainda não é suficiente, Ele muda de forma e manifesta-se para tornar tudo mais perfeito.\n\nÉ a quem no Japão chamamos de Ame-no-minakanushi-no-Okami, e na China de Tentei ou Mukyoku (Wu-ji).\n\nNo Ocidente chama-se Jeová; na Judeia, 'God', 'Zeus', Messias; na Índia, Daijizaiten, entre outros.\n\nEste é o Deus Manifesto do Deus Criador.\n\nE como uma faceta da atuação do Deus Manifesto se torna Kannon, há uma relação, mas não é o Criador em si.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 4,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença entre o Deus Supremo e Kannon\"",
    "publication_title_ptbr": "A Diferença entre o Deus Supremo e Kannon",
    "content_ptbr": "**Pergunta do Fiel**\n\"Nos Salmos (Ensinamentos em Versos) está escrito: 'O Grande Deus (Okami) manteve em segredo a Chave Sagrada para abrir o Portal Celestial até que o tempo se cumprisse'.\n\nE também: 'O Portal de Rocha, sólido por três mil anos, será aberto pela Mão de Joia de Kannon'.\n\nHá diferença entre 'Grande Deus' e 'Kannon' nestes casos?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"'Grande Deus' refere-se ao Deus Supremo, Jeová.\n\nKannon não é o Grande Deus. Significa que atua no lugar do Grande Deus ou sob as ordens do Grande Deus.\n\nCristo disse: 'Eu sou o Filho de Deus'. Disse que vivia por ordem do Deus do Céu (Deus Supremo)...\n\nCristo tornou-se aquilo porque é a atuação da Lua.\n\nKannon é da linhagem do Sol, é Sol e Lua.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 5,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Miroku Omikami Governa o Mundo Inteiro\"",
    "publication_title_ptbr": "Miroku Omikami Governa o Mundo Inteiro (21 de julho de 1948)",
    "content_ptbr": "\"Kakuriyo no Okami (Deus do Mundo Oculto) é vassalo de Kannon.\n\nFoi-Lhe confiado tudo o que diz respeito ao Mundo Espiritual.\n\nDo biombo sai Luz, o interior do Oratório Budista ilumina-se, e os antepassados recebem essa Luz Sagrada.\n\nPor exemplo, não se pede diretamente ao Imperador, mas confia-se e pede-se ao Primeiro-Ministro, aos Ministros ou aos encarregados.\n\nAntigamente, abusava-se do nome do Imperador. A polícia, por exemplo, dizia que investigava em nome do Imperador.\n\nHá coisas divinas que não se compreendem com o pensamento humano.\n\nO Mundo Presente chama-se Kanzeon, mas é a atuação de ambos, o Manifesto e o Oculto; até agora, havia governantes do Mundo Manifesto para cada região, mas não havia um de âmbito mundial.\n\nQuando se trata de Miroku Omikami (567), Ele governará o mundo inteiro.\n\nE tudo será unificado.\""
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 6,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol é a Atuação do Calor do Deus Supremo\"",
    "publication_title_ptbr": "O Sol é a Atuação do Calor do Deus Supremo",
    "content_ptbr": "**Pergunta do Fiel**\n\"Peço explicações sobre a diferença entre a atuação do elemento fogo emanado pelo Deus Supremo e o elemento fogo emanado pelo Sol.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O elemento fogo é a energia vital do Sol, e o Sol é a luz do calor.\n\nO Sol é a atuação do calor do Deus Supremo, e é masculino.\n\nIrradia a energia vital de ambos, dele e da Lua.\n\nAo passar pelo corpo humano, passa-se muito elemento fogo do Sol.\n\nQuando se torna o mundo do dia, o elemento fogo torna-se forte.\""
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 7,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon Bosatsu\"",
    "publication_title_ptbr": "A Verdadeira Identidade de Kanzeon Bosatsu (15 de setembro de 1935)",
    "content_ptbr": "\"É verdadeiramente misterioso que, até hoje, apenas Kanzeon Bosatsu tenha sido mantido como um Buda completamente secreto, e ninguém conhecesse a Sua verdadeira identidade.\n\nConsequentemente, muitos budistas, confundidos pelo nome 'Bosatsu' (Bodhisattva), pensam que Ele é inferior a Amida Nyorai ou a Shaka Nyorai.\n\nEntre eles, há quem faça interpretações absurdas, dizendo que Amida é a entidade principal e Kannon é uma encarnação de Amida.\n\nE chegar ao ponto de pregar que Ele é um assistente de Shaka é o cúmulo do absurdo.\n\n\nEntão, se perguntarmos quem é a verdadeira identidade de Kanzeon Bosatsu:\n\nNa verdade, com todo o respeito, Ele é o Deus-Buda vigário da Salvação (Daigen-Shinbutsu) pela misericórdia de Amaterasu Omikami.\n\n**Amaterasu Omikami** é o **Deus Manifesto do Deus Supremo**, dotada da **Divindade mais nobre e preciosa**, o Grande Deus único e sem igual.\n\nNa ocasião da Descida do Neto Divino, Ela graciosamente concedeu ao Neto Imperial Ninigi-no-Mikoto o Oráculo Divino de que a Terra da Abundância dos Canaviais (todo o globo terrestre) seria eterna como o Céu e a Terra,\n\ne confiou para sempre a soberania do governo aos Imperadores de linhagem ininterrupta.\n\nEm épocas posteriores a essa, no Plano Divino do Céu e da Terra, Ela concedeu o **Poder do Julgamento** a **Kunitokotachi-no-Mikoto**, um Deus Terrestre (Kunitsukami),\n\ne este tornou-se o Deus Regente do Mundo Oculto, assumindo a forma de **Rei Enma**.\n\nPor outro lado, como concedeu o **Poder da Salvação** a **Idzunome no Okami**,\n\nesta divindade manifestou-se então como **Kanzeon Bosatsu** e, com absoluta misericórdia, estabeleceu o Voto Original de salvar todos os seres vivos, chegando até aos dias de hoje.\n\nPara explicar isto de forma mais fácil de entender: por mais que deseje salvar o mundo,\n\npara Amaterasu Omikami, devido à Sua Divindade, é impossível salvar diretamente a humanidade.\n\nEmbora seja uma comparação excessivamente respeitosa, é o mesmo princípio de um Grande Soberano de todo o império, para quem é difícil estender diretamente as mãos para cuidar do povo, fazer-se representar por ministros de Estado.\n\nPor essa razão, Ele desceu à posição inferior de Buda e Bosatsu, para conceder a salvação indiscriminadamente, até mesmo às classes mais humildes e baixas.\n\nAo pensar nisto, a grande misericórdia e compaixão da Deusa Ancestral Celestial é motivo de extrema gratidão.\n\n\nHá dois mil e quinhentos anos, como mencionado anteriormente, tendo recebido a autoridade da salvação da Deusa Ancestral Celestial,\n\nIdzunome no Okami atravessou para o Reino de Gesshi, ou seja, a atual Índia.\n\nEstabeleceu morada no Monte Potalaka (Fudaraka), ao sul daquele país, e pregou a Lei amplamente aos deuses e homens virtuosos da época.\n\nSobre este facto (no Sutra Avatamsaka está escrito: No sul há uma montanha chamada Potalaka, onde reside o Bodhisattva Avalokitesvara (Kannon).\n\nCerta vez, Zenzai Doji (Shaka), peregrinando, subiu ao topo da montanha, visitou Kannon e conseguiu encontrar-se com Ele.\n\nLá havia árvores frondosas, fontes e lagos por toda a parte; sobre um assento de diamante na relva macia daquele jardim, Avalokitesvara estava sentado na posição de lótus,\n\ne enquanto era reverenciado por muitos santos, pregava o Sutra da Grande Misericórdia.\n\nNaquela ocasião, como assistentes de Kannon, estavam os Vinte e Oito Guardiões).\n\n(A propósito, Avalokitesvara é outro nome para Kanzeon Bosatsu).\n\nTambém o Grande Mestre Nangaku, fundador da escola Tendai na China, disse: (Antigamente, Ele estava na Assembleia do Pico dos Abutres pregando o Sutra do Lótus; agora, reside na Terra Pura do Oeste e chamamo-Lo de Buda Amida. No entanto, manifestando-se universalmente no mundo humano, torna-se o Salvador Kanzeon Bosatsu.\n\nOs benefícios através das três existências – passado, presente e futuro – convergem todos num único Kannon).\n\nComo se pode entender por isto, um dos seus discípulos, Zenzai Doji, regozijou-se com a maravilhosa pregação, repentinamente alcançou a iluminação,\n\ne subindo ao Monte Dantoku, realizou ascetismo por sete anos (este período de sete anos foi uma revelação espiritual de Kannon) e, como o iluminado Shaka, pregou finalmente a Lei Budista.\n\nVisto isto, o verdadeiro fundador do Budismo é Kanzeon Bosatsu,\n\ne é um facto inegável que Shaka foi discípulo de Kannon.\" (Do texto \"O que é o Movimento Kannon para criar um mundo livre de doença, pobreza e conflito?\")"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Achar que 'Até Cabeça de Sardinha é Fé' é um Grande Erro\"",
    "publication_title_ptbr": "Achar que 'Até Cabeça de Sardinha é Fé' é um Grande Erro (Escrito na década de 1930)",
    "content_ptbr": "\"Existe um ditado antigo que diz: 'A fé faz até da cabeça de uma sardinha um deus'. O povo em geral pensa que estas palavras são uma verdade, mas isto é um erro terrível.\n\nPrimeiramente, quando o ser humano ora com convicção de fé, a entidade, ou seja, o alvo dessa oração, deve ser, acima de tudo, uma Divindade sublime e um Espírito Divino correto e primordial.\n\nO que isto significa é que o Espírito Divino a ser reverenciado e adorado deve ser, de preferência, uma Divindade do nível espiritual mais elevado, superior ao do ser humano.\n\nA razão é que, quanto mais elevada for a Divindade que se venera constantemente, mais a alma humana deve elevar-se.\n\nPor este princípio, se adorarmos uma cabeça de sardinha, cairemos para um nível espiritual inferior ao da cabeça de sardinha; se adorarmos raposas ou texugos, é natural que caiamos para um nível inferior ao dos animais.\n\nPortanto, ao continuar com esse tipo de fé vulgar, sem que se perceba, a natureza dessa pessoa torna-se inferior e egoísta como a dos animais.\n\nComo resultado, tende a praticar ações que pertencem mais ao mal do que ao bem, e como isso constitui pecado, esse pecado acabará por atrair infortúnio e levará a uma situação miserável.\n\nPor isso, a razão pela qual alguém é atormentado sucessivamente por infortúnios, doenças e desastres, apesar de praticar uma fé fervorosa, é que o espírito divino que é o alvo dessa fé é, na verdade, um deus de baixo nível ou um deus pertencente a uma linhagem maligna; se não se tiver bastante cuidado com este ponto, quanto mais fé se tiver, mais se cairá em situações infelizes.\n\nSe se tiver fé e se reverenciar Deuses e Budas verdadeiramente corretos e elevados, com o passar do tempo, os doentes desaparecerão, a matéria tornar-se-á abundante, a família terá harmonia e prosperará naturalmente.\n\nNo entanto, este tipo de fé é muito raro, a ponto de quase não se encontrar ao observar o mundo.\n\nNa maioria das crenças, por mais que se tenha fé, o infortúnio não desaparece, por isso, não tendo outra saída, inventam-se várias desculpas dolorosas, dizendo que o infortúnio é uma provação de Deus ou que é para a extinção de carmas, e acabam por dizer que desfrutar do infortúnio é próprio de quem alcançou a verdadeira fé; é um equívoco tremendo.\n\nSó por isto, pode-se imaginar o valor das crenças até hoje.\n\n\nEntão, se perguntarmos quem é o **Espírito Divino verdadeiramente correto e elevado**, é **Amaterasu Omikami**, que é o **Deus Manifesto do Deus Supremo**.\n\nComo **Amaterasu Omikami possui a Divindade mais nobre e verdadeira**, é realmente uma ousadia excessiva que o povo Lhe dirija os seus desejos pessoais.\n\nEmbora seja uma comparação irreverente, tem o mesmo significado que ser impossível aos súbditos apresentarem qualquer petição direta a Sua Majestade.\n\nPor esta razão, o Deus Supremo concedeu o poder da salvação a Kanzeon Bosatsu através de Idzunome no Kami.\n\nAqui, para salvar todos os seres vivos, em nome de Deus, sendo impossível descer abaixo de um certo nível devido à Lei Divina correspondente à Sua posição, Ele manifestou-se inevitavelmente no Mundo Budista, que é inferior ao Mundo Divino.\n\nAlém disso, como a posição de Bosatsu é baixa mesmo dentro do Mundo Budista, desde que seja consagrado, Ele assenta-se e protege, não importa quão humilde seja a choupana.\n\nConsequentemente, Ele aceita tudo o que é correto.\n\n\nPara consagrar Amaterasu Omikami, que possui a Divindade suprema, pela razão da correspondência, tanto o altar divino como o santuário devem ser solenes e puros, senão é uma desfeita.\n\nÉ claro que tudo deve ser feito de cipreste (hinoki) e, ao reverenciar, deve-se realizar a purificação e o banho a cada vez, e fazê-lo com uma atitude mental ainda mais prudente.\n\nPara os japoneses que se esqueceram de Deus devido à propagação do Budismo por mais de mil anos, como hoje, acho que seria totalmente impossível enfrentar isso imediatamente com rituais rigorosos.\n\nPor isso, a grande misericórdia e compaixão de Kanzeon Bosatsu é permitir ser consagrado de forma simplificada e apropriada, em qualquer casa e em qualquer lugar, e perdoar o pecado da falta de etiqueta, qualquer que seja o pedido feito.\n\nE também, a razão de ser perfeitamente livre e desimpedido de acordo com o tempo, lugar e posição, é o abençoado Voto Original de conceder a luz da salvação em todos os lugares e banhar todos os seres vivos, sem exceção, na Sua Luz Misericordiosa.\n\nAcho que o nome Mugeko Nyorai (Buda da Luz Desimpedida) expressa isto muito bem.\n\nAlém disso, atualmente, os deuses venerados e budas principais de cada religião são frequentemente de linhagem estrangeira, mas as pessoas do mundo quase não percebem isso.\n\nComo **os japoneses possuem o nível espiritual mais excelente**, **é um grande erro adorarem deuses e budas estrangeiros que não lhes correspondem.**\n\n**O facto de haver muitas doenças e infortúnios, apesar de existirem tantas religiões e de as pessoas terem fé hoje em dia, deve-se em não pequena parte a esses pontos**.\n\nEm suma, é preciso compreender que, para os japoneses, a fé mais correta é venerar Amaterasu Omikami e rogar a proteção e as virtudes divinas a Idzunome no Kami ou a Kanzeon Bosatsu.\""
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 9,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amaterasu Omikami Representa o Sol\"",
    "publication_title_ptbr": "Amaterasu Omikami Representa o Sol (8 de maio de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a relação entre Amaterasu Omikami, Idzunome no Okami e Kunitokotachi-no-Mikoto...\"\n\n**Ensinamento de Meishu-Sama**\n\"Amaterasu Omikami e Idzunome no Okami têm relação, mas o caso de Kunitokotachi-no-Mikoto é antigo.\n\nPor isso, não há relação. O ocultamento no Portal de Rocha (Iwato) aconteceu, em suma, por causa de uma disputa com Susanoo-no-Mikoto, e Amaterasu Omikami fugiu.\n\nIsso foi o ocultamento no Portal de Rocha; trata-se do Monte Minakami em Shinshu, e parece que Ela terminou a Sua vida lá.\n\nDepois, parece que também foi para Togakushi, e deve ter sido daí que surgiu a palavra 'Iwato' (Porta de Rocha).\n\nPosteriormente, adorando Amaterasu Omikami, consagraram-nA em vários lugares.\n\nO que se sabe agora é o Moto-Ise em Tanba, Ayabe em Tanba, o Santuário Manai em Tango, entre outros, e Uji-Yamada.\"\n\n\n**Pergunta do Fiel**\n\"O que é o Mundo da Noite...\"\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se à era após o ocultamento de Amaterasu Omikami no Portal de Rocha.\n\nSegundo a lenda, Kunitokotachi-no-Mikoto era um Deus muito rigoroso e, por isso, incapazes de suportar o Seu governo, a miríade de deuses (Yaoyorozu no Kami) uniu-se e pediu a Sua retirada.\n\nDiz-se que, no final, incapaz de resistir à opinião pública, Ele retirou-Se.\n\nFalo sobre este ponto baseando-me no que Kunitokotachi-no-Mikoto contou diversas vezes ao possuir a fundadora da Oomoto, Nao Deguchi.\n\nFoi retirado para o nordeste (Ushitora) e confinado no Monte Ashibetsu em Hokkaido. Isto deve ser verdade.\n\nFoi no dia de Setsubun, e a partir daí as pessoas comuns passaram a torrar feijões e a atirá-los.\n\nOs deuses fizeram o ritual de Setsubun dizendo que Ele poderia sair quando florescessem flores naqueles feijões torrados.\n\nNessa altura, Kunitokotachi-no-Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se o contrário: 'Demónio para dentro, Felicidade para fora'.\n\nPor isso, isto parece ser um facto.\n\nKunitokotachi-no-Mikoto tornou-se o Rei Enma no Mundo Espiritual.\n\nEsta é uma função de julgamento do bem e do mal extremamente rigorosa.\n\nNo entanto, como é digno de pena agir apenas com rigor, o Mikoto tornou-se Kannon no Mundo Manifesto. Esta é a minha interpretação.\n\nPor isso, Kannon salva com misericórdia, sem distinção entre o bem e o mal. É a misericórdia absoluta.\n\nPensando dessa forma, não haverá grande erro.\n\n\nAmaterasu Omikami e Kannon são totalmente diferentes.\n\n**Amaterasu Omikami representa o Sol**.\n\nNo céu existem o Sol, a Lua e as Estrelas, e isto reflete-se na terra.\n\nO 'Kagami Mochi' (Bolo de Arroz Espelhado) de Ano Novo significa que o Céu se reflete na Terra.\n\nPor isso, o Sol, a Lua e as Estrelas também se refletem nos seres humanos, e desde a antiguidade chama-se 'estrela' a uma pessoa ilustre.\n\nComo no céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, nos humanos também existem certamente cinco pessoas ilustres.\n\n**Amaterasu Omikami é o Deus do Sol**, e **no Mundo Budista é Dainichi Nyorai**.\n\nPorque todos os Budas são transformações de Deuses.\n\nAqui existem vários mistérios.\n\n\nKunitokotachi-no-Mikoto era o líder entre os deuses e, simultaneamente à Sua retirada, os deuses Seus vassalos também se retiraram.\n\nDepois disso, os deuses malignos passaram a governar, e Ame-no-wakahiko-no-Mikoto é o seu comandante supremo.\n\n'Amanjaku' vem disto, é o Espírito Maligno do Céu (Ame-no-jaki).\n\nComo a humanidade é atormentada pelos deuses malignos, chegou o tempo de Kunitokotachi-no-Mikoto e os deuses do Mundo Divino Correto... entre os deuses corretos também há deuses que se aliaram ao lado dos deuses malignos... saírem para prevenir esses danos, por outro lado.\n\nOs que se transformaram em Budas são todos deuses grandiosos.\n\nMas, posteriormente, mesmo entre os Budas, houve muitos que se aliaram aos deuses malignos ou foram derrotados.\n\nA esposa do Konjin (Deus Dourado) de Ushitora, Toyokumonu-no-Mikoto, é o 'Konjin de Hitsujisaru (Sudoeste)'.\n\nNos tempos antigos, houve vários Planos Divinos a nível mundial.\n\nO Japão, a Coreia... antigamente eram ligados por terra... a China, etc., tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi-no-Mikoto reencarnou e realizou vários trabalhos, e isto parece ser verdade.\n\nO facto de terem sido ligados por terra percebe-se pelo aparecimento de ossos de elefante no Japão.\n\nNão há dúvida de que os elefantes vieram de lá. E quando os deuses corretos se tornaram Budas, uma parte dos deuses não se tornou Buda, mas sim Dragão (Ryujin), e ficaram a aguardar o tempo nos mares adjacentes ao Japão.\n\nEstes são os Oito Grandes Reis Dragões, que foram selados por Shaka.\n\nAguardavam o tempo no estreito de Kyushu, em Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.\n\nAlém disso, também estavam no Lago Towada.\n\nQuando o Deus Dragão do Lago Towada subiu aos céus, ocorreu um terramoto, uma tempestade, a água formou redemoinhos e, por fim, um Dragão Dourado ascendeu aos céus.\n\nDiz-se que vinte ou trinta pessoas viram isto, e eu ouvi de uma delas.\n\nTodos os Oito Grandes Reis Dragões tornaram-se humanos e estão a trabalhar.\n\nClaro que a própria pessoa não sabe. Ainda há histórias interessantes, mas contá-las-ei gradualmente em outra ocasião.\""
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amaterasu Omikami é o Deus do Sol\"",
    "publication_title_ptbr": "Amaterasu Omikami é o Deus do Sol (18 de maio de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o Plano Divino de Amaterasu Omikami e Idzunome no Okami...\n\nSobre Idzunome no Okami, não aparece nem no 'Kojiki'...\"\n\n**Ensinamento de Meishu-Sama**\n\"Antigamente não se podia falar sobre Idzunome no Okami.\n\nFoi deixado vagamente obscurecido.\n\n**Amaterasu Omikami é o Deus do Sol**, e **a posição é superior, mas a atuação é limitada.**\n\nIdzunome no Okami é Fogo e Água, e no Mundo Budista torna-se Kannon.\n\nA isto junta-se a atuação da Terra, tornando-se Miroku.\n\nAmaterasu Omikami é uma força única; Idzunome no Okami são duas; e Miroku Okami são três poderes divinos, tornando-se completo na Trindade.\"\n\n\n**Pergunta do Fiel**\n\"Miroku Okami possui o poder da Terra, ou seja, entendo que surgirá possuindo um corpo carnal...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso, é isso.\""
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cabelo Sagrado de Amaterasu Omikami\"",
    "publication_title_ptbr": "O Cabelo Sagrado de Amaterasu Omikami (18 de maio de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual a diferença entre o confinamento de Kunitokotachi-no-Mikoto e o de Amaterasu Omikami...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O caso de Amaterasu Omikami é relativamente recente.\n\nEmbora diga recente, é de há muito tempo, mas o de Kunitokotachi-no-Mikoto é muito anterior e é um caso distinto.\n\nKunitokotachi-no-Mikoto foi confinado no nordeste (Ushitora) por Ame-no-wakahiko-no-Mikoto e outros, mas Amaterasu Omikami foi atacada por Susanoo-no-Mikoto e, correndo perigo de vida, fugiu, escapando para o Monte Minakami em Shinshu, onde Se ocultou (faleceu).\n\nEntão, cortaram o Seu cabelo sagrado e consagraram-no como Objeto Divino em vários lugares.\n\nO Santuário Hie, por exemplo, é um desses casos.\""
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 12,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Plano Divino nos Três Mundos: Divino, Astral e Manifesto\"",
    "publication_title_ptbr": "O Plano Divino nos Três Mundos: Divino, Astral e Manifesto (5 de setembro de 1935)",
    "content_ptbr": "**O Plano Divino nos Três Mundos: Divino, Astral e Manifesto**\n\n\"O Plano do Mundo Divino foi iniciado no Setsubun do 3.º ano de Showa (1928) e durou até ao Setsubun do 6.º ano de Showa (1931), e durante esse tempo houve muitas ocorrências místicas.\n\nSetsubun do 6.º ano de Showa (1931)\n　　　｜　　　　　　Estes três anos foram o Plano do Mundo Astral.\nSetsubun do 9.º ano de Showa (1934)\n\nSetsubun do 9.º ano de Showa (1934)\n　　　｜　　　　　　Estes três anos foram o Plano do Mundo Manifesto.\nSetsubun do 12.º ano de Showa (1937)\n\nE novamente, 3 anos e 3 meses, 3 anos e 3 meses, e no dia 1 de maio houve um novo Plano Divino.\n\nNo dia 1 de maio do ano passado, saímos de Omori para Hirakawa-cho em Kojimachi, o centro de Tóquio, mas no dia 1 de maio deste ano mudámo-nos para Kojimachi 1-chome.\n\n\n\n**A Abertura do Portal de Rocha Celestial (Ama no Iwato Biraki)**\n\n\"A vinda definitiva do Mundo da Luz dá-se com a Abertura do Portal de Rocha, que é o surgimento de Amaterasu Omikami.\n\nEm 15 de junho do 6.º ano de Showa (1931), fui ao Templo Nihon-ji em Boshu acompanhado por muitos fiéis para receber Amaterasu Omikami.\n\nNesta ocasião, a Grande Deusa manifestou-Se no Mundo Espiritual.\n\nBoshu representa a parte genital feminina.\n\nHota (Hodo) e Hojo em Boshu também significam a mesma coisa, 'hodo' (genitais); o carácter 'Bo' (tufo/cacho) de Boshu também é similar.\"\n\n\n\n**A Consagração no Santuário Hie**\n\n\"Em 15 de junho do 9.º ano de Showa (1934), por Ordem Divina, fui ao Sanno-sama de Kojimachi, ou seja, ao Santuário Hie, levando trinta e poucos acompanhantes, e realizámos a consagração de Amaterasu Omikami, entoando a Oração Xintoísta (Norito) em conjunto.\n\nIsto significa que Amaterasu Omikami Se fixou no Santuário Hie, mas como é um assunto espiritual, nem mesmo os sacerdotes sabem.\n\nNo Santuário Hie estavam consagradas três divindades até agora, mas como essas três divindades eram as guardiãs temporárias até ao momento, ascenderam aos céus na manhã de 15 de junho.\n\nEste é o primeiro passo do Mundo do Dia. Nessa altura, o nome do bairro de Kojimachi mudou drasticamente, o que também é uma parte do Plano Divino.\n\nA festividade deste dia foi grandiosa, pois correspondia ao encerramento do que existia até agora e ao início do novo, e os carros alegóricos do Santuário Hie eram quase todos macacos.\n\nMacaco refere-se a Sarutahiko-no-Mikoto, pela relação de ser, desde a antiguidade, o guia dos deuses.\n\nEm Kanto, o Santuário Hie e o Santuário Hikawa de Omiya são os dois grandes Santuários Nacionais (Kanpei Taisha) de Kanto.\n\nEstes também se tornam divindades marido e mulher.\n\nNa Associação Kannon (Kannon-kai), acabámos de criar uma filial regional em Omiya. Isto também é um karma misterioso.\" (Da \"Palestra sobre Kannon - 6.ª Palestra\")"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 13,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Juramento no Leito do Rio das Oito Ilhas Celestiais\"",
    "publication_title_ptbr": "O Juramento no Leito do Rio das Oito Ilhas Celestiais (15 de julho de 1935)",
    "content_ptbr": "\"Se dividirmos o mundo em grandes categorias, fica como se segue:\n\n\nSol - Amaterasu Omikami - Kunitokotachi-no-Mikoto\n                      - Idzunome no Okami\nLua - Susanoo-no-Mikoto\n\nTerra - Banko Shinno (Pangu)\n\n\nKunitokotachi-no-Mikoto e Susanoo-no-Mikoto governaram esta terra, mas devido ao Plano Divino de Kunitokotachi-no-Mikoto ser extremamente rigoroso, os deuses em geral opuseram-se e Ele retirou-Se, passando a ser chamado de Konjin (Deus Dourado) de Ushitora.\n\nTambém houve uma época em que Susanoo-no-Mikoto governou a terra, mas como o mundo estava em desordem e não era bem governado, Ele decidiu ir para junto da Sua Mãe Divina, que está no País de Ne-no-Katasu (Mundo das Raízes), e subiu aos céus com a intenção de Se encontrar uma vez com a Sua Irmã Divina, Amaterasu Omikami, antes de partir.\n\nNo entanto, como subiu com demasiado vigor, as montanhas e rios tremeram, e Amaterasu Omikami, ao ver isso, pensou que Susanoo-no-Mikoto se tinha rebelado e vinha atacá-La, por isso preparou-Se para a guerra e aguardou.\n\nPorém, Susanoo-no-Mikoto defendeu-Se dizendo que não tinha tal intenção e fizeram um juramento (Ukei).\n\nComo resultado, Amaterasu Omikami tirou as joias (Magatama) do pescoço, lavou-as no 'Ame no Manai' (Verdadeiro Poço Celestial), e nasceram cinco deuses homens.\n\n\nAmaterasu - (Cinco Homens)\n\n Amenooshihomimi-no-Mikoto\n\n Amenohohi-no-Mikoto\n\n Amatsuhikone-no-Mikoto\n\n Ikutsuhikone-no-Mikoto\n\n Kumatsukusubi-no-Mikoto\n\n Nasceram cinco divindades.\n\n\nSusanoo-no-Mikoto desembainhou a espada que trazia à cintura, lavou-a no 'Ame no Manai', e nasceram três deusas.\n\n\nSusanoo - (Três Mulheres)\n\n Tagirihime-no-Mikoto\n\n Tagitsuhime-no-Mikoto\n\n Ichikishimahime-no-Mikoto\n\n\nA estas divindades chama-se coletivamente Cinco Homens e Três Mulheres. (5 e 3). Ou seja, IDZUNOME.\n\n'Ame no Manai' corresponde, na terra, ao Lago Biwa.\n\nO Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Monte Fuji é a frente e o Lago Biwa é o verso. Se estes forem ocupados pelos deuses malignos, o Japão perderá a liberdade, por isso Kannon tornou-se Konohana-no-Sakuya-Hime no Monte Fuji,\n\ne Idzunome no Okami tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nO juramento foi feito no 'Ame no Yasukawara' (Leito do Rio das Oito Ilhas Celestiais) do 'Ame no Manai'.\n\n\n                      Leste: Governo de Amaterasu Omikami\nJuramento - Ame no Manai\n                      Oeste: Governo de Susanoo-no-Mikoto\n\n\nDesta forma, a promessa de que ambas as divindades governariam no futuro foi feita nesta ocasião.\n\nAté esse momento, as divindades Cinco Homens e Três Mulheres tornaram-se deuses dragões e ocultaram-se separadamente em vários lugares; as divindades Cinco Homens e Três Mulheres são, na verdade, os Oito Grandes Reis Dragões.\n\n1. Nanda Nagaraja (Nanda) - Rei Dragão da Alegria (Kanki)\n\n2. Upananda Nagaraja (Batsunanda) - Rei Dragão da Boa Alegria (Zenkanki)\n\n3. Sagara Nagaraja (Shakara) - Rei Dragão do Mar\n\n4. Vasuki Nagaraja (Washukitsu) - Rei Dragão de Muitas Cabeças\n\n5. Taksaka Nagaraja (Tokushaka) - Rei Dragão do Veneno Visual\n\n6. Manasvin Nagaraja (Manaski) - Rei Dragão de Grande Corpo e Grande Força\n\n7. Utpalaka Nagaraja (Uhatsura) - Rei Dragão da Flor de Lótus Azul\n\n8. Anavatapta Nagaraja (Anabadatta) - Rei Dragão Puro e Sem Sofrimento\n\n\nKunitokotachi-no-Mikoto... (Sucessor)... Dai Shogun (Grande General)\n\nSusanoo-no-Mikoto... (Sucessor)... Onamuchi-no-Mikoto\n\nBanko Shinno... (Sucessor)... Amewakahiko-no-Mikoto\n\n\nPosteriormente, de Amenooshihomimi-no-Mikoto surgiu a linhagem que se tornou Ninigi-no-Mikoto, continuando ininterruptamente até ao presente.\" (Da \"Palestra sobre Kannon - 1.ª Palestra\")"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 14,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pais Divinos das Cinco Divindades Masculinas e Três Femininas\"",
    "publication_title_ptbr": "Os Pais Divinos das Cinco Divindades Masculinas e Três Femininas",
    "content_ptbr": "**Pergunta do Fiel**\n\"Pergunto os nomes dos Pais Divinos das cinco divindades masculinas e das três femininas.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O facto de os cinco homens e três mulheres terem nascido das joias e da espada não é realístico, é uma alegoria.\n\nÉ como se fosse uma parábola.\n\nOs mitos são vagos e não seguem a lógica.\n\nDiz-se que quando as duas divindades Nagi e Nami (Izanagi e Izanami) agitaram as águas com a Espada Sagrada 'Ame no Nuboko' durante o Grande Dilúvio, fazendo 'shihoro-kohoro', formou-se uma ilha, mas isto também é absurdo.\n\nSimplesmente, pode-se dizer o seguinte: a Espada é a Lua, significando a linhagem da Lua, e a Joia é o Sol, significando a linhagem do Sol.\n\nAssim, pode-se interpretar humanamente que nasceram três filhas deusas entre Susanoo-no-Mikoto e Otohime, e que Amaterasu Omikami e o seu esposo também tiveram vários filhos, entre os quais nasceram cinco deuses homens.\n\nA linhagem dos cinco filhos homens existe em abundância entre os japoneses.\n\nAmeno-koyane-no-Mikoto é o grande ancestral da família Fujiwara.\n\nFuji é a casa principal, e Ito... ramificou-se para a província de Iga; Kondo... ramificou-se para a província de Omi (Kon); Kato... ramificou-se para a província de Kaga (Ka).\n\nAssim se dividiram por aqui e por ali.\n\nOs sobrenomes têm várias razões.\n\nParece que Izanagi-no-Mikoto teve cerca de cinco filhos.\n\n(1) Amaterasu Omikami (2) Susanoo-no-Mikoto (3) Wakahime-gimi (esta nasceu como a Fundadora da Oomoto) (4) Hatsuwakahime... ouvi dizer que nasceu como a Fundadora da Tenrikyo. E parece haver mais um.\n\nSusanoo-no-Mikoto deixou a sua esposa principal, Otohime, na Coreia.\n\nE deixou uma mansão magnífica onde ela vivia.\n\nEsse é o Palácio do Dragão (Ryugu), e é certamente uma arquitetura coreana.\n\nSusanoo-no-Mikoto tinha uma conduta muito má e cometeu adultério com Wakahime-gimi. Parece que também arranjou uma segunda, terceira e quarta amantes.\n\nPor outro lado, Otohime estava carente de homens durante a ausência do marido. Foi então que Urashima Taro chegou à deriva e foi recebido com grande hospitalidade.\n\nDevido ao relacionamento entre Susanoo-no-Mikoto e Wakahime-gimi, ele não pôde permanecer muito tempo no Japão e voltou para a Coreia.\n\nWakahime-no-Mikoto, não suportando a saudade, transformou-se num corvo e foi ter com ele; por isso, existe a lenda de que ela é venerada como Okarasu Myojin (Deus Corvo Brilhante) perto do Moto-Ise em Tanba, e isto não é sem fundamento.\n\n\nAmewakahiko é realmente mau.\n\nQuando Kunitokotachi-no-Mikoto governava, por ser um Deus de integridade rigorosa e absoluta, Amewakahiko, dizendo que era sufocante e insuportável, criou uma opinião pública, consultou os outros e pediu a Sua retirada.\n\nO Mikoto retirou-Se para o Nordeste (chamado Monte Ashibetsu).\n\nDepois disso, Amewakahiko fez uma política egoísta.\n\nTinha uma natureza irónica; se alguém dizia direita, ele dizia esquerda, o chamado 'Amanjaku' (espírito perverso), e há frequentemente esculturas de deuses com caras assustadoras a pisá-lo.\n\nAmewakahiko tornou-se um deus maligno, o 'Ame-no-jaki'. É o Amanjaku.\n\nEsta linhagem é muito abundante entre os japoneses.\n\nEntre os japoneses, há muitos com natureza cínica.\n\nNos americanos não existe esta linhagem.\n\nParece não haver muito em outros países além do Japão.\""
  },
  {
    "source_file": "susa1.html",
    "title_idx": 15,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Susanoo-no-Mikoto é o Ancestral dos Judeus\"",
    "publication_title_ptbr": "Susanoo-no-Mikoto é o Ancestral dos Judeus (28 de fevereiro de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde que nos tornámos uma religião, os fiéis desejam muito saber sobre a atuação de Kannon e de Jitsigetsu-chi Okami (Deus Sol, Lua e Terra).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Kannon é Kannon Bosatsu; no Budismo dizem que 'Kan' é ver, ver objetivamente de lado, e 'On' é o som do mundo, ou seja, dizem que é ver o som do mundo, mas é uma coisa estranha.\n\nAssim parece que se tem ouvidos nos olhos. É uma explicação forçada.\n\nAntigamente, Kannon atravessou para a Índia, subiu ao Monte Potalaka e viveu lá. Em Nikko, existe o Kannon Odake.\n\nO Monte Futarasan é o Monte Potalaka, devido a esse karma. O Monte Potalaka ficava perto da costa, tinha o mar a sul, e no topo da montanha construiu-se algo como um templo, e no jardim montou-se um assento de diamante (Kongo-Hoza) onde se pregava.\n\nNos sutras, consta que, acompanhado pelos Vinte e Oito Guardiões, pregou a Zenzai Doji e outros como Kanzeon Bosatsu Nankai Daishi (Grande Mestre do Mar do Sul).\n\nNaquela época, a Índia era governada por Daijizaiten (Mahesvara). Kanzeon Bosatsu significa 'Aquele que observa o mundo de Daijizaiten'.\n\nPor esta razão chama-se Kanzeon. Bosatsu é a posição mais baixa, semelhante a Sonja (Venerável).\n\nNa Índia, 'Ten' (Deva/Céu) deve ser superior a 'Nyorai'. 'Fulano-Ten' é uma classificação indiana.\n\n\nNo Sutra Avatamsaka, ao ver que no Monte Potalaka estava Kanzeon Bosatsu e que Zenzai Doji e outros ouviam a pregação do Ensino da Grande Misericórdia, já havia lá muitos discípulos,\n\ne entre eles, como assistentes, estavam os Vinte e Oito Guardiões; além de Daibenzaiten, Daibonteno (Brahma), Taishakuteno (Indra), Pavão Dourado, Bishamonten, Rei Asura, etc., estavam também os irmãos Vajra Narayana e Vajrapani (chamados de Reis Deva Niou) e outros deuses, o que mostra claramente que o Buda Shaka recebeu ensinamentos de Kannon. (Do texto acima 'Palestra sobre Kannon' - 2.ª Palestra)\n\n\nNo Mandala de Nichiren também está Daijizaiten. Amaterasu Omikami está escrita pequena na parte inferior.\n\nAqui também há vários significados. Idzunome no Okami, veja bem, quando estava no Japão, sofreu perseguição e fugiu.\n\nNessa altura, para esconder a Sua forma, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está retratada em pinturas.\n\nNo 'Kojiki' aparece como o Deus que purifica o mundo.\n\nEntão, escapou do Japão e, passando pela China, atravessou para a Índia, construiu uma ermida e tornou-se Kanzeon-Ten.\n\nKannon é japonês.\n\nPor isso, Shaka e Amida têm o cabelo encaracolado, mas Kannon não tem.\n\nSe perguntarem porque fugiu, foi porque Susanoo-no-Mikoto tentou tirar-Lhe a vida.\n\nA esposa de Susanoo-no-Mikoto é Otohime, também chamada de Oto-hime ou Otoyo-no-hime.\n\nSusanoo-no-Mikoto desceu ao Monte Soshimori na Coreia — isto está no Nihon Shoki — e veio ao Japão, onde tomou o poder real. Este é o início da Dinastia Izumo.\n\n\nIdzunome no Okami é uma divindade da época de Amaterasu Omikami ou anterior.\n\nSusanoo-no-Mikoto saiu para o mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nEntão, quem substituiu Susanoo-no-Mikoto foi Otohime.\n\nKannon significa 'observar Otohime' (Oto-hime o 'Kan'-ru).\n\nE aguardava o tempo de voltar um dia ao Japão e recuperar o poder real de Susanoo-no-Mikoto.\n\nO Kannon de Mil Braços (Senju Kannon) é isso.\n\nAté agora, Otohime detinha os tesouros.\n\nAs histórias dos deuses são uma mistura de verdade e ficção, mas não são de todo invenções.\n\n\nOtohime apegou-se à matéria e tornou-se um dragão, afundando no mar Ryugu-kai em Tango. Quando chegar o tempo, passará pelos sofrimentos de 'três frios e três calores' e acabará por pedir perdão a Kunitokotachi-no-Mikoto.\n\nKunitokotachi-no-Mikoto é o Deus que detinha o poder real do mundo anteriormente, mas na noite de Setsubun foi confinado na direção do Portal do Demónio (Kimon/Nordeste) e tornou-se Ushitora no Konjin.\n\nKunitokotachi-no-Mikoto torna-se Idzunome no Okami.\n\nKunitokotachi-no-Mikoto torna-se o Rei Enma no Mundo Espiritual e faz o papel de julgar, mas como isso é rigoroso e digno de pena, metade torna-se Rei Enma e metade torna-se Kannon.\n\nDeus é rigoroso, mas Buda é misericórdia, por isso Idzunome no Okami tornou-se Kannon no Mundo Budista.\n\nOu seja, é a misericórdia sem distinção entre bem e mal.\n\nA teoria 'Honji Suijaku' (Essência Original e Manifestação Rasteira) aceite até agora estava errada; o significado é que Eles voltaram novamente ao Japão para salvar os seres vivos.\n\nOs deuses dividem-se espiritualmente. Não é esquizofrenia. A teoria de Freud explica a possessão espiritual; 'O Médico e o Monstro' (Jekyll e Hyde), etc., explicam-se por isso.\n\n\nIdzunome no Okami tornou-se Deus Dragão; o Espírito está no topo do Monte Fuji (Santuário Kusushi, divindade guardiã de Konohana-sakuya-hime) e o Corpo aguarda o tempo no Lago Biwa. O Deus Dragão tem uma força poderosa.\n\nPor isso, o Grande Deus (Okami) também se tornou Deus Dragão para combater a obstrução dos demónios.\n\nA atuação de Idzunome no Okami é: Izu — Fogo, Mizu — Água. Diz-se 'Mi-izu' (Virtude Divina/Augusto), é o inverso disto.\n\nFogo e Água tornam-se Luz. Durante a noite não há fogo verdadeiro. É a luz da Lua.\n\nDiz-se que o Sol tem sessenta vezes a luz da Lua; a razão pela qual havia poucas graças divinas até agora, mesmo venerando Kannon, é essa.\n\nIzu e Mizu são Cinco e Três; ainda assim é insuficiente, e acrescentando a força da Terra, torna-se o Poder Divino de Sol, Lua e Terra (Jitsigetsu-chi).\n\nAté agora era 'Niroku' (2 e 6) — duas forças.\n\nDurante a noite, os Três Mundos (Divino, Astral, Terreno) eram quase todos água. Eram 6, 6, 6, mas desta vez torna-se 5, 6, 7; o 6 do céu desce à terra e junta-se a força da terra.\n\nÉ a força do 'Diamante Indestrutível' (Kongo-Fue). Torna-se força absoluta. Tudo se torna livre e desimpedido.\n\nA 'Joia Mani' no Xintoísmo refere-se à Joia Perfeita.\n\nDaqui para a frente torna-se místico, por isso explicarei novamente conforme o tempo.\n\n\nEu comecei isto no 3.º ano de Showa (1928); passaram-se seis anos e fiz tratamentos até ao 9.º ano de Showa (1934); depois, mais seis anos até ao 15.º ano de Showa (1940) em Kaminoge; e mais seis anos, até ao 21.º ano (1946), foi a obra de alicerce.\n\nA minha ascetismo terminou. Desde o ano passado, entramos na Era de Miroku. A força de Jitsigetsu-chi Okami do Mundo Espiritual atua nas pessoas através do meu corpo.\n\nOs próximos três anos serão a obra de alicerce no Mundo Manifesto, e depois de terminada, tornar-se-á mundial.\n\nO Ohikari com o 'Ponto' (Chun) significa que desceu do Céu para a Terra.\n\nEstá na Oração Xintoísta (Norito), não está? 'Komyo Nyorai (Fogo e Água) manifesta-se como corpo de adaptação Sol, Lua e Terra'.\n\nIsto significa atuar em conformidade com o parceiro; falando de forma ampla, fazer em conformidade com o mundo. Não se deve ser arrogante. Tem de se fazer de acordo com a sociedade.\n\nSe não, seremos tratados como loucos, tal como o Jikouson.\n\nTambém em Sol, Lua e Terra há três níveis; em relação ao Mundo Manifesto, é Komyo Nyorai, e torna-se os três níveis: Sol-Lua-Terra, Komyo Nyorai e Kannon.\n\nTenho de explicar isto a fundo, mas agora ainda não é o tempo.\""
  }
]