[
  {
    "source_file": "kuniIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Setsubun\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Setsubun\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Origem do Setsubun\"** (8 de maio de 1948)\n\n**Pergunta do Fiel**\n\"O que seria o Mundo da Noite...\"\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se à era após o ocultamento de Amaterasu Omikami no Portal de Rocha.\n\nSegundo a lenda, Kunitokotachi-no-Mikoto era um deus extremamente rigoroso,\n\ne por isso, não suportando seu governo, a miríade de deuses concordou em pedir sua aposentadoria.\n\nDiz-se que, no fim, incapaz de resistir à opinião pública, ele se aposentou.\n\nFalo sobre este ponto baseando-me no que Kunitokotachi-no-Mikoto relatou ao possuir a Fundadora da Oomoto, 'Nao Deguchi'.\n\nEle foi retirado para o 'Ushitora' (Nordeste) e confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.\n\nEste foi o dia do Setsubun, e a partir de então, as pessoas comuns passaram a torrar feijões e atirá-los.\n\nOs deuses realizaram o evento de Setsubun dizendo que ele poderia sair se flores brotassem nesses feijões torrados.\n\nNessa época, Kunitokotachi-no-Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, dizem ao contrário: 'Demônios para dentro, Sorte para fora'.\n\nPortanto, pode-se pensar que isso é um fato. (Segunda metade omitida)\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o Ano Novo.\n\n(1) O significado de chamar janeiro de 'Shogatsu' (Mês Correto)\n\n(2) O significado das decorações de Pinheiro, Bambu e Ameixeira (Sho-Chiku-Bai)\n\n(3) Decoração de corda sagrada (Shimekazari)\n\n(4) Samambaia (Urajiro), Alga (Kombu), Faixas de papel (Hei), Lagosta (Ebi), etc., usados na decoração\n\n(5) Mingau de feijão azuki (Azukigayu)\n\n(6) Sete Ervas (Nanakusa)\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não tem um grande significado.\n\nChamar janeiro de 'Shogatsu' (Mês Correto/Inicial) tem o sentido de, ao chegar o início do ano, refletir sobre as coisas erradas e ruins até então e partir corretamente; significa o mês de começar corretamente.\n\nQuanto às decorações de Pinheiro, Bambu e Ameixeira: o Pinheiro é seis, o Bambu é sete e a Ameixeira é cinco, tornando-se 5-6-7 (Miroku).\n\nPortanto, na verdade, deveria ser escrito Ameixeira-Pinheiro-Bambu, mas como o Pinheiro tem a classe mais alta, ficou Pinheiro-Bambu-Ameixeira; ainda assim, é uma profecia do evento auspicioso de Miroku.\n\nA origem da Corda Sagrada 'Shimenawa' (7-5-3) é que, na Era dos Deuses, Kunitokotachi-no-Mikoto foi confinado no 'Ushitora' (Nordeste), e os deuses de sua linhagem também foram confinados; diz-se que estenderam o 'Shime' (Corda/Barreira) com o significado de que eles não pudessem sair novamente para este mundo.\n\nAlém disso, o azevinho (Hiiragi), por ser espinhoso, tem o significado de repelir demônios.\n\nO 'Zoni' (sopa de Ano Novo) tem o significado de cozinhar e comer as entranhas do Mikoto (Kunitokotachi); o mingau de azuki tem o significado de comer o sangue e os tendões; também se espalham feijões torrados, o que significa que ele só deve sair se flores brotarem nos feijões torrados; assim, temiam muito o Portão do Demônio (Kimon).\n\nHá muitas coisas boas que, desde a antiguidade, foram interpretadas ao contrário.\n\n'Urajiro' (Samambaia/Verso branco): ter o verso branco significa pureza, no sentido de não haver segredos ou sombras escuras no verso.\n\nO branco é a cor da pureza; as vestes brancas usadas pelos sacerdotes xintoístas chamam-se vestes puras (Joe).\n\n'Kombu' (Alga) liga-se ao espírito da palavra 'Yorokobu' (Alegrar-se); 'Hei' (Faixas de papel) tem o significado de purificar, vindo de 'Nusa'.\n\n'Daidai' (Laranja amarga) é um trocadilho com 'Dai-dai' (Geração em geração) alegrar-se; 'Yuzuriha' (Daphniphyllum) tem o significado de herdar a chefia da família ou o nome; a Lagosta (Ebi) representa a longevidade, a ponto de as costas se curvarem.\n\nEm suma, reuniram-se coisas auspiciosas.\n\nAs Sete Ervas (Nanakusa) são um tipo de superstição. Desde a antiguidade, usa-se muito o número sete.\n\nQuando uma criança nasce, celebra-se a Sétima Noite (Oshichiya); quando morre, o Sétimo Dia (Shonanoka) ou o quadragésimo nono dia (7x7) são as datas finais dos serviços memoriais.\n\nAs Sete Ervas da Primavera e Outono, as Sete Maravilhas de tal coisa, os Sete Luminares, a Ursa Maior (Sete Estrelas do Norte), etc. Além disso, como sete significa 'Naru' (Tornar-se/Concluir), tem o sentido de que as coisas se completam; assim, as Sete Ervas significam que o Ano Novo cumpriu um ciclo; no Gênesis também está escrito que no sétimo dia se completou e no domingo Deus descansou e celebrou.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Zoni\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Zoni\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Origem do Zoni\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Sobre a origem de comer Zoni (sopa com mochi) para celebrar o Ano Novo...\n\nOuvi dizer que tem relação com o fato de terem confinado Kunitokotachi-no-Mikoto antigamente; isso procede?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o que dizem na Oomoto, sabe.\n\nKunitokotachi-no-Mikoto é chamado de Deus Dourado de Ushitora (Ushitora no Konjin) ou Deus Dourado do Portão do Demônio (Kimon no Konjin).\n\nDizem que se come o Zoni pelo fato de terem confinado esse Kunitokotachi-no-Mikoto e cozinhado e comido suas entranhas (Zofu).\n\nBem, não posso pensar que seja mentira, mas também não posso pensar que seja verdade.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que é a celebração do Shichi-Go-San (Sete-Cinco-Três) e levam as crianças para visitar o santuário; qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de trancar o verdadeiro Deus do lado de fora e cultuar o deus seguinte.\n\nCinco, Seis, Sete é o verdadeiro, e como até agora era o Mundo da Noite,\n\ncelebravam-se ao contrário Sete, Cinco, Três, e assim por diante.\n\nÉ a mesma coisa que dizer no Setsubun 'Sorte para dentro, Demônios para fora'; não é necessário celebrar.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Shichi-Go-San Tem o Significado de Trancar o Verdadeiro Deus Fora\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Shichi-Go-San Tem o Significado de Trancar o Verdadeiro Deus Fora\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Shichi-Go-San Tem o Significado de Trancar o Verdadeiro Deus Fora\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine-nos o significado da visita ao santuário no Shichi-Go-San.\"\n\n**Ensinamento de Meishu-Sama**\n\"Falando do verdadeiro significado, é um erro; lê-se 'Shime' (Soma de 7+5+3 = 15; ou Corda Sagrada), e está subentendido o significado de trancar fora o verdadeiro Deus ('Shime-dasu') e receber e celebrar o deus seguinte.\n\nSete = Terra, Cinco = Fogo, Três = Água; como até agora era o Mundo da Noite, pode-se dizer que a ordem estava errada, mas sendo algo realizado por costume, não é algo sobre o qual se deva criticar muito.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Referência: Ensinamentos do Mestre Onisaburo Deguchi",
    "publication_title_ptbr": "Referência: Ensinamentos do Mestre Onisaburo Deguchi",
    "content_ptbr": "**Referência: Ensinamentos do Mestre Onisaburo Deguchi** (7 de junho de 1949)\n\n* Kagami-mochi vermelho e branco do Ano Novo... Ossos e carne de Kunitokotachi-no-Mikoto\n* Kadomatsu (Arranjo de pinheiros na entrada)... Lápide de Kunitokotachi-no-Mikoto\n* Kusa-mochi (Bolo de artemísia) de 3 de março... Pele de Kunitokotachi-no-Mikoto\n* Chimaki de íris (Shobu) de 5 de maio... Cabelo de Kunitokotachi-no-Mikoto\n* Somen de trigo de 7 de julho... Tendões de Kunitokotachi-no-Mikoto\n* Saquê de crisântemo amarelo de 9 de setembro... Sangue de Kunitokotachi-no-Mikoto"
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Referência: Ensinamentos do Mestre Onisaburo Deguchi: \"Odeio Incenso\"",
    "publication_title_ptbr": "Referência: Ensinamentos do Mestre Onisaburo Deguchi: \"Odeio Incenso\"",
    "content_ptbr": "**Referência: Ensinamentos do Mestre Onisaburo Deguchi: \"Odeio Incenso\"** (7 de junho de 1949)\n\n\"Há lugares onde os fiéis, querendo me dar as boas-vindas, aguardam queimando incenso de bom aroma, mas eu odeio incenso.\n\nO incenso, na verdade, foi criado para amaldiçoar o Deus Dourado de Ushitora (Ushitora no Konjin), para que ele não pudesse entrar na casa.\n\nFragrâncias comuns não têm problema.\" (Mizukagami, novembro de 1927)"
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"A Necessidade de Incenso\"",
    "publication_title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"A Necessidade de Incenso\"",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama: \"A Necessidade de Incenso\"** (23 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o incenso tem o sentido de 'defumar' (afastar) o Grande Deus; isso procede?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é necessário oferecer de jeito nenhum. É melhor não oferecer. Visto que era Buda e tornou-se Messias, é absolutamente melhor não oferecer.\"\n\n(Nota: Pensa-se que significa que não é bom oferecer incenso no Tokonoma.)"
  },
  {
    "source_file": "amaOOMIKAMI.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: \"Amaterasu Omikami Não Tem Poder para Salvar as Pessoas\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Amaterasu Omikami Não Tem Poder para Salvar as Pessoas\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Amaterasu Omikami Não Tem Poder para Salvar as Pessoas\"** (15 de novembro de 1952)\n\n\"Além disso, como eu não dizia isso muito claramente até agora,\n\nirei esclarecendo várias coisas gradualmente conforme a época, mas é preciso saber também o seguinte.\n\nO trabalho que estou realizando agora é o trabalho de Izanagi-no-Mikoto.\n\nNo Kojiki há a passagem 'giraram ao redor do Pilar Sagrado do Céu, ambos os deuses', mas,\n\ninicialmente, Izanami-no-Mikoto, ou seja, a Deusa esposa, girou para a direita.\n\nAo fazer isso, o mundo não correu bem; em suma, fracassou.\n\nEntão Izanagi-no-Mikoto disse: 'Veja só, eu disse no começo que girar para a direita não era bom, mas porque você girou para a direita, aconteceu isso.\n\nDesta vez eu girarei para a esquerda', e assim,\n\ndiz-se que o mundo foi pacificado. Ele usou o método verdadeiro.\n\nO girar para a direita significa 'Avanço pela Direita e Recuo pela Esquerda' (Ushin-Satai), e é a sujeição do espírito ao corpo (Tai-Shu Rei-Ju).\n\nQuando Izanagi-no-Mikoto fez isso girando para a esquerda, diz-se que o mundo foi pacificado.\n\nA medicina atual é exatamente 'Avanço pela Direita e Recuo pela Esquerda', portanto, sujeição do espírito ao corpo. É uma medicina de rotação à direita.\n\nAgora, o Johrei, que coloca o 'Espírito' como principal, é rotação à esquerda.\n\nPor isso, o trabalho que estou realizando é o trabalho de Izanagi-no-Mikoto.\n\nRecentemente, Amaterasu Omikami incorporou na esposa do Sr. Taga e referiu-se a mim como 'Shushin-Sama' (Deus Supremo).\n\nHouve algo bom e ela veio parabenizar.\n\nEla veio dizendo: 'Gostaria de parabenizar Shushin-Sama'.\n\nNo final, disse: 'Gostaria de pedir a proteção de Shushin-Sama'.\n\nIsso foi uma incorporação real.\n\nEntão, quando se fala em Amaterasu Omikami, o mundo pensa que é o deus supremo e grandioso, mas,\n\nno entanto, Amaterasu Omikami torna-se filha de Izanagi e Izanami-no-Mikoto.\n\nIsso também está na História da Era Divina. Amaterasu Omikami torna-se a filha de Izanagi-no-Mikoto.\n\nPortanto, para falar de forma simples, ela se torna minha filha.\n\nPor isso, Amaterasu Omikami não tem, verdadeiramente, poder para salvar as pessoas.\n\nAlém disso, Tsukuyomi-no-Mikoto também apareceu para parabenizar.\n\nEventualmente publicarei no 'Paraíso Terrestre', mas como ainda é um pouco cedo, pretendo publicar na edição de Ano Novo.\n\nAssim, se não forem ambos, o Deus da Lua e o Deus do Sol, não se pode salvar.\n\nPor isso, o que surge quando o Sol e a Lua estão perfeitamente alinhados é a Luz (Hikari).\n\nQuanto à Luz, tanto o Sol quanto a Lua possuem luz, mas,\n\na força da verdadeira Luz não sai a menos que ambos se unam perfeitamente.\n\nPortanto, a Luz do Johrei que sai de mim também é essa luz de ambos, Sol e Lua.\n\nAssim, quanto ao nome Komyo Nyorai (Tathagata da Luz Brilhante), o 'Myo' (Brilhante) é Sol e Lua (nos caracteres), portanto, a luz do Sol e da Lua torna-se a verdadeira força.\n\nÉ assim que é.\n\nIsso se manifesta em várias coisas.\n\nTambém é assim no [Manji - Suástica].\n\nNo budismo, é este Manji [卍].\n\nNós usamos o [Gyakumanji - Suástica Invertida/Dextrogira] anteriormente, que é o manji invertido.\n\nO lado budista chama este [Gyakumanji] de manji invertido, mas na verdade, o do budismo é que é o manji invertido.\n\nÉ o avanço pela direita e recuo pela esquerda. O [Gyakumanji] de até agora tornou-se avanço pela esquerda e recuo pela direita.\n\nPor isso, o fato de o budismo ser a Lua é, afinal, por causa disso.\n\nAcho isso muito interessante.\n\nO Tomoe (vírgula/triskelion) também tem a forma escrita assim (rotação à direita) e a inversa, ambas existem.\n\nIsso também é interessante. Existe o Mitsudomoe (três vírgulas) e o Futatsudomoe (duas vírgulas);\n\nno Mitsudomoe, o 5-6-7 torna-se avanço pela esquerda e recuo pela direita, e avanço pela direita e recuo pela esquerda.\n\nAlém disso, do ponto de vista do Kototama (Espírito da Palavra), o 'Mi' de Izanami é mulher, e o 'Gi' é homem.\n\n'I' significa ser humano.\n\n'I' é a abreviação de 'Hito' (Pessoa/Ser Humano).\n\n'Za' é o 'Za' de 'Jashin' (Deus Maligno).\n\nEscrito em ideograma é 'Ja' (Mal), mas pelo Kototama, se abreviar 'Ja', fica 'Za'.\n\nSignifica, afinal, 'Ja' (Serpente).\n\n'Nami' significa 'Yawarageru' (Suavizar) ou 'Nagomeru' (Acalmar), a suavidade da mulher.\n\n'Nagi' é 'Nagitaosu' (Ceifar/Derrubar), uma força muito intensa.\n\nAfinal, torna-se 'Kimi'.\n\nO Kototama 'Kimi' também é algo grandioso.\n\n'Ki' é espírito, e 'Mi' é corpo.\n\n'Kimi' significa Espírito e Corpo.\n\n'Ki' é a mente. É o coração, aquilo que não se vê.\n\n'Mi' é água, mulher, então, do ponto de vista do Kototama, torna-se Izunome.\n\nEscreverei gradualmente sobre essas coisas também; mesmo nas direções, diz-se 'Kita' (Norte), que significa 'Ki ga Tariru' (O espírito é suficiente) ou 'Ki ga Michiru' (O espírito está cheio).\n\nE 'Minami' (Sul) significa 'Mizu no mi' (Somente água), ou seja, mulher. Afinal é Yang/Yin, Fogo/Água.\n\nEscreverei detalhadamente sobre essas coisas na próxima vez.\""
  },
  {
    "source_file": "amaOOMIKAMI.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama é o Trabalho de Izanagi-no-Mikoto\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama é o Trabalho de Izanagi-no-Mikoto\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama é o Trabalho de Izanagi-no-Mikoto\"** (17 de novembro de 1952)\n\n\"E há mais uma coisa: o trabalho que estou fazendo agora é o trabalho de Izanagi-no-Mikoto.\n\nIsso está no Kojiki, onde diz 'giraram ao redor do Pilar Sagrado do Céu'; eles giraram ao redor do pilar.\n\nEntão, Izanami-no-Mikoto girou para a direita.\n\nIsso é 'Avanço pela Direita e Recuo pela Esquerda'. A direita avança e a esquerda recua.\n\nNo entanto, por causa disso, não foi bom.\n\nComo o mundo não foi pacificado, finalmente Izanami-no-Mikoto-Sama pediu ajuda, ou seja, ao Deus esposo.\n\nEntão Izanagi-no-Mikoto-Sama disse: 'Veja só, eu disse no começo que girar para a direita não era bom, mas como você falou tanto, eu permiti, mas,\n\nafinal, tem que ser rotação para a esquerda.\n\nEntão, a partir de agora eu farei', e girou para a esquerda.\n\nAfinal, é o Espírito precede a Matéria (Reishu Taiju).\n\nOu seja, a medicina curar com máquinas e coisas do tipo é avanço pela direita e recuo pela esquerda.\n\nEntão, curar com o Johrei é avanço pela esquerda e recuo pela direita, portanto, é o método de Izanagi-no-Mikoto-Sama.\n\nAssim, Izanagi-no-Mikoto é o deus representante do Deus Supremo.\n\nPor isso, a força é muito intensa.\n\nEntão, recentemente, Izanami-no-Mikoto-Sama incorporou na esposa do Sr. Taga e disse coisas como: 'Eu estava muito errada. Por isso, de agora em diante ajudarei grandemente'.\n\nAlém disso, agora no mundo, Amaterasu Omikami é tida como a deusa mais nobre, mas,\n\nAmaterasu Omikami apareceu recentemente e referiu-se a mim como 'Shushin-Sama' (Deus Supremo);\n\nela disse: 'Shushin-Sama finalmente apareceu e quero expressar minhas felicitações',\n\ne disse: 'De agora em diante, peço imensamente a Sua proteção'; isso é um fato verdadeiro.\n\nConforme está na História da Era Divina, consta que Amaterasu Omikami nasceu de Izanagi e Izanami-no-Mikoto.\n\nPortanto, em suma, Amaterasu Omikami torna-se minha filha. Ou seja, a filha mais velha.\n\nE quem nasceu a seguir foi Susanoo-no-Mikoto.\n\nO deus chamado Susanoo-no-Mikoto, como também escrevi em meu livro, consta que se tornou o ancestral da cultura material, ou seja, da Judeia, mas na verdade não é isso.\n\nPode-se dizer assim, mas de qualquer forma, o povo de Israel são os filhos de Susanoo-no-Mikoto, e isso se torna a Judeia.\n\nEntão, a cultura material de hoje é a cultura judaica.\n\nEm suma, foi criada por Susanoo-no-Mikoto.\n\nAssim, em suma, Cristo é descendente de Susanoo-no-Mikoto.\n\nPor isso, como Cristo tem como ancestral o Deus nascido de Izanagi-no-Mikoto, e Cristo nasceu depois disso,\n\né natural que meus discípulos consigam realizar milagres do mesmo nível que Cristo.\n\nSe eu falar detalhadamente sobre essas coisas, é muito interessante, mas pretendo escrever gradualmente.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kannon-Sama e Amida-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Kannon-Sama e Amida-Sama\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kannon-Sama e Amida-Sama\"** (Publicado em 25 de julho de 1935)\n\n\"Na Manchúria, existe a Suástica Vermelha (Komani).\n\nA Suástica Vermelha é um Manji vermelho. E os nazistas da Alemanha têm uma bandeira vermelha com um círculo branco, e dentro dele um [Gyakumanji - Suástica] preto.\n\nA Associação Kannon é um [Gyakumanji - Suástica] dourado. Isso porque Kannon-Sama é um Buda Dourado.\n\nO Deus Dragão que protege Kannon-Sama também é dourado.\n\nSe perguntarem por que tudo é dourado, é porque, em suma, é um Buda japonês.\n\nAo falar de Buda japonês, todos devem pensar: 'A terra natal dos Budas não é a Índia?'\n\nDe fato, onde Buda surgiu foi na Índia.\n\nNo entanto, os outros Budas saíram da Índia, mas,\n\napenas Kannon-Sama atravessou do Japão para a Índia.\n\nAmida-Sama e Shaka-Sama não são Budas japoneses.\n\nPor isso eles têm o cabelo encaracolado.\n\nKannon-Sama não tem cabelo encaracolado.\n\nMuitas vezes, em estátuas budistas antigas, há algumas que à primeira vista não se sabe distinguir se é Shaka ou Kannon, mas se olhar o cabelo, compreende-se.\n\nQuanto a Amida-Sama, diz-se Terra Pura do Oeste (Saiho Jodo); ele construiu a Terra Pura na direção oeste. Na era de Shaka, ele nasceu como Hozo Bosatsu (Bodhisattva Dharmakara),\n\ne prometeu a Shaka: 'Quando os seres vivos forem salvos e se tornarem Budas, mande todos para mim; eu construirei a partir de agora uma Terra Pura no Oeste e os farei viver em paz'.\n\nDe fato, na era de Shaka, ele construiu tal lugar no oeste da Índia, e após a ascensão de Hozo Bosatsu, a Terra Pura do Oeste foi criada no Mundo Espiritual.\n\nEm seguida, existe um deus chamado Susanoo-no-Mikoto,\n\ne também existe uma relação íntima entre este Susanoo-no-Mikoto, o país da Coreia, a Judeia e Amida-Sama,\n\nmas pretendo falar detalhadamente sobre isso mais adiante.\n\nNo Japão, nos locais onde Kannon-Sama está consagrado, sempre há um Grande Buda (Daibutsu) nas proximidades.\n\nO Grande Buda é o Amida-san.\n\nIsso se torna Japão e Exterior, marido e esposa.\n\nEm contraste com o Kannon de Kiyomizu em Quioto, existe o Grande Buda de Nara; no caso de Amida-Sama e Kannon-Sama, Amida-Sama tem o espírito feminino e o corpo masculino, e Kannon-Sama tem o espírito masculino e o corpo feminino.\n\nE nesses casos, Kannon-Sama está sempre consagrado dentro,\n\ne Amida-Sama está consagrado fora, exposto à chuva.\n\nO fato de Kannon-Sama estar dentro significa Território Interno ou País Interior;\n\ncomo a posição de Kannon-Sama é superior, ele fica dentro.\n\nO fato de Amida-Sama estar fora significa Território Externo ou País Estrangeiro,\n\nem suma, significa um Buda que trabalha fora do Japão.\n\nTambém são chamados de Amida Nyorai do Oeste e Kanzeon Bosatsu do Leste.\n\nEm Ueno também há o Kannon de Kiyomizu, e ao lado também há um Grande Buda.\n\nTambém ao lado do Kannon de Asakusa há um Grande Buda.\n\nAsakusa é um lugar especial; o Templo de Kannon é muito grande,\n\ne o Grande Buda é, por outro lado, ridiculamente pequeno, mas isso também tem um imenso significado.\n\nO Kannon de Asakusa protege toda a Tóquio e, (omissão) também devido à força espiritual do Kannon de Asakusa,\n\nantigamente, quem vinha do interior para Tóquio, antes de qualquer outra coisa, ia primeiro visitar este Kannon de Asakusa.\n\nEm Kamakura também, em contraste com o Kannon de Hase, existe, como esperado, aquele Grande Buda.\n\nE Kannon-Sama é feito de ouro, e Amida-Sama é de bronze (Karagane).\n\nAcho isso também interessante: o ouro é o metal do Japão (Kogane),\n\ne Karagane significa metal de 'Kara', ou seja, metal estrangeiro.\n\nDessa forma, no Japão, em todo lugar está exposto o modelo de casal.\n\nComo estava no Hino Divino há pouco, falando da origem, Kannon-Sama é a Luz do Sol, e Amida-Sama torna-se a Luz da Lua;\n\nportanto, o fato de Amida vir ao Japão e o ensinamento de Amida ter entrado,\n\nfoi, afinal, o primeiro passo religioso da entrada da civilização ocidental no Japão.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amida Nyorai é Júnior de Shaka\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Amida Nyorai é Júnior de Shaka\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amida Nyorai é Júnior de Shaka\"** (18 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Penso que Amida Nyorai possuiu um corpo físico, mas parece não restar literatura a respeito; qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso resta, sim. Amida Nyorai chamava-se Hozo Bosatsu (Bodhisattva Dharmakara) e era discípulo de Shaka... não um discípulo direto, mas, como dizer, um júnior de Shaka.\n\nE ele prometeu: 'Eu construirei uma Terra Pura no Oeste, então mande para mim aqueles que se tornarem Budas', e depois de construir a Terra Pura, tornou-se Amida Nyorai.\n\nPor isso, talvez ele tenha construído a Terra Pura neste mundo naquela época.\n\nEntão, como os fiéis do Templo Honganji acreditam que ao morrerem irão para o lado de Amida-Sama na Terra Pura, eu costumava dizer: 'Então, se morrerem, irão para a Índia, não é?'.\n\nNo Japão também há uma divisão, uma filial de Amida-Sama.\n\nAnos atrás, fui ao Templo Zenkoji; nessa ocasião, Amida-Sama estava lá e disse-me: 'Em breve voltarei, então enquanto eu estiver no Japão, não fale muito mal de mim'; desde então, parei de falar muito mal.\"\n\n**Pergunta do Fiel**\n\"E quanto à literatura sobre Kannon-Sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe, sim. Está escrito que no topo do Monte Potalaka (Fudaraku), na Índia, preparou um assento de tesouros de diamante, e o Bodhisattva Kanjizai sentou-se em lótus (kekkafuza) e, seguido pelos Vinte e Oito Guardiões, pregou o ensinamento.\"\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a relação entre Kannon-Sama e Tenri-O-no-Mikoto.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Tenri-O é Kannon-Sama. Nas lendas da Índia, transmite-se que no terceiro milênio deu um único fruto de pêssego no país de Seiobo (Rainha Mãe do Oeste), e esse fruto é o Bodhisattva Tenrin (Chakravartin) que salvará o mundo;\n\nesse Bodhisattva Tenrin é Kannon-Sama, e Tenri-O é o nome coletivo de dez pilares divinos, mas isso é a simbolização das várias atuações de Kannon-Sama.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Feitos de Amida-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os Feitos de Amida-Sama\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Feitos de Amida-Sama\"** (8 de março de 1950)\n\n**Pergunta do Fiel**\n\"Entre os numerosos santos, parece que apenas Amida Nyorai não tem feitos históricos; por que seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é nada disso.\n\nAmida chamava-se originalmente Hozo Bosatsu, sabe, e era como um amigo de Shaka.\n\nE esse Hozo Bosatsu disse que faria uma Terra Pura no Oeste, então pediu que lhe enviasse, dentre os discípulos de Shaka, os iluminados... aqueles iluminados chamados Tokaku (Iluminação Igual) ou Shokaku (Iluminação Correta)...\n\nPediu que lhe enviasse os iluminados e construiu algo como um Paraíso Terrestre no Oeste.\n\nE depois de falecer, foi para o Mundo Espiritual e tornou-se Amida.\"\n\n**Pergunta do Fiel**\n\"Onde seria esse Oeste?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o oeste da Índia.\"\n\n**Comentário do Fiel**\n\"Ah, oeste da Índia.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amida é Tsukuyomi-no-Mikoto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Amida é Tsukuyomi-no-Mikoto\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amida é Tsukuyomi-no-Mikoto\"** (8 de outubro de 1948)\n\n\"Jesus e Amida são da linhagem da Lua, mas... Amida é Tsukuyomi-no-Mikoto, e Jesus é Susanoo-no-Mikoto.\n\nQuando a Lua brilha é a atuação de Amida; Susanoo-no-Mikoto é o mundo das trevas.\n\nSusanoo-no-Mikoto é um deus esplêndido, mas perdeu para o deus maligno e acabou praticando o mal.\n\nO Mikoto cometeu violências no Japão, por isso foi expulso por Izanagi-no-Mikoto e foi para o exterior.\n\nIsso é a Judeia; ele viveu lá e teve doze filhos,\n\ne dentre eles saiu Cristo, que pagou pelos pecados cometidos pelo ancestral no Japão.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amida é Tsukuyomi-no-Mikoto, Shaka é Wakahimegimi-no-Mikoto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Amida é Tsukuyomi-no-Mikoto, Shaka é Wakahimegimi-no-Mikoto\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amida é Tsukuyomi-no-Mikoto, Shaka é Wakahimegimi-no-Mikoto\"** (18 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando ocorre o 'Butsumetsu' (Extinção de Buda), a força de Buda enfraquece ou desaparece completamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Desaparece completamente, sabe. Ou seja, Buda é a Lua, então se o Sol sair, a luz da Lua desaparece e ela se torna apenas branca.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, os Budas de até agora retornarão a Deus?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso. Amida é Tsukuyomi-no-Mikoto, e Shaka é uma deusa chamada Wakahimegimi-no-Mikoto.\n\nMas não se sabe se desta vez eles retornarão novamente a esses deuses.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Primeiro Susanoo-no-Mikoto Tornou-se Amida Nyorai\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Primeiro Susanoo-no-Mikoto Tornou-se Amida Nyorai\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Primeiro Susanoo-no-Mikoto Tornou-se Amida Nyorai\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que houve três gerações de Susanoo-no-Mikoto; como se chamavam e quais eram suas atuações?\"\n\n**Ensinamento de Meishu-Sama**\n\"O primeiro foi Kamu-Susanoo-no-Mikoto, o segundo foi Haya-Susanoo-no-Mikoto e o terceiro foi Takehaya-Susanoo-no-Mikoto; esta é a minha interpretação, mas,\n\no primeiro atravessou da Coreia e governou o Japão... ou melhor, ocupou-o.\n\nDepois, quem matou a Grande Serpente foi o segundo.\n\nA esposa deste é Kushinada-Hime, mas a esposa do primeiro é Otohime.\n\nO terceiro é Okuninushi-no-Mikoto.\n\nEste terceiro tem uma relação de pai e filho.\n\nQuem foi para o Ocidente foi o primeiro.\n\nE, afinal, esse Susanoo-no-Mikoto tornou-se Amida Nyorai.\n\nPor isso, não é algo tão antigo.\n\nO Rei Demônio do Sexto Céu é um pouco diferente.\n\nEste é Daijizaiten (Mahesvara), um deus da Índia.\n\nDaijizaiten está incluído na Mandala de Nichiren, não está?\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amida-Sama é Mãe de Kannon-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Amida-Sama é Mãe de Kannon-Sama\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amida-Sama é Mãe de Kannon-Sama\"** (18 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Qual a razão de Amida-Sama estar na coroa de Senju Kannon-Sama (Kannon de Mil Braços) do Biombo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Amida-Sama torna-se a mãe de Kannon-Sama...\n\nDiz-se que Kannon-Sama é o Miroku do Sol e Amida-Sama é o Miroku da Lua; isso significa que a Lua dá à luz o Sol.\n\nÉ o mesmo que qualquer homem nascer de uma mulher.\n\nPor isso, desse ponto de vista, Amida é superior, mas não se pode definir apenas assim.\n\nNão se pode dizer que, por ser pai/mãe, será sempre superior.\n\nPor exemplo, quando Príncipe Herdeiro, está abaixo do Imperador e da Imperatriz, mas uma vez que ascende ao Trono Imperial, torna-se de posição superior aos pais, o Imperador e a Imperatriz.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Rosto Sobre a Cabeça de Kannon do Biombo é Amida-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Rosto Sobre a Cabeça de Kannon do Biombo é Amida-Sama\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Rosto Sobre a Cabeça de Kannon do Biombo é Amida-Sama\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Vê-se um rosto sobre a cabeça de Senju Kannon-Sama; o que isso significa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo é a imagem de Amida-Sama.\n\nAmida torna-se também a mãe de Kannon.\n\nSeiobo (Rainha Mãe do Oeste)... Amida. Fruto do pêssego... Kannon-Sama... Momotaro.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amida é Mãe de Kannon\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Amida é Mãe de Kannon\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amida é Mãe de Kannon\"** (Publicado em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Vê-se um rosto sobre a cabeça de Senju Kannon-Sama; o que isso significa?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Buda, é Amida Nyorai.\n\nPara dizer a verdade, Amida torna-se a mãe de Kannon.\n\nDeuses e Budas diferem dos humanos; as relações de pais e filhos, marido e mulher, etc., mudam de várias formas conforme o caso.\n\nA cabeça de Senju Kannon é igual à de Juichimen Kannon (Kannon de Onze Faces): as três faces da frente são Misericórdia, as três faces laterais são Fúria, as outras três faces são Coragem e a única face posterior é o Riso.\n\nNo caso de Amida ser Nikko Bosatsu (Bodhisattva da Luz Solar), Kannon torna-se o Sol, então neste caso tornam-se também marido e mulher.\n\nFalando a verdade, Daruma é a encarnação de Amida; se abreviar o caractere 'Lua' (Tsuki), torna-se [Símbolo semelhante ao hiragana 'ro'], que é a forma de Daruma.\n\nO fruto do pêssego de três mil anos do jardim de Seiobo (Rainha Mãe do Oeste) é Kannon.\n\nPor isso, Seiobo e Kannon tornam-se mãe e filho, então Kannon torna-se também Momotaro, e subjugar a Ilha dos Demônios (Onigashima) é o trabalho de pacificar os deuses malignos.\n\nAlém disso, Shaka deu à luz Kannon, então também se torna mãe.\""
  },
  {
    "source_file": "amida.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kannon-Sama e Amida-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kannon-Sama e Amida-Sama\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Relação entre Kannon-Sama e Amida-Sama\"** (1 de junho de 1953)\n\n**Pergunta do Fiel**\n\"Sobre o Kannon do Biombo e Amida-san, foi dito que a estátua (de Amida) fica na frente do Biombo e o pergaminho (de Amida) fica atrás, mas no caso do Biombo, pode ser de qualquer jeito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Isso porque Amida-san torna-se o pai/mãe de Kannon-Sama, então não tem problema o pai/mãe ficar de costas.\n\nPorém, em termos de posição, Kannon-Sama é superior.\n\nAlém disso, Amida-san não é uma atuação do Mundo Material.\n\nPor isso, não é errado entronizá-lo como Buda.\n\nAssim, Kannon-Sama é a atuação de ambos, Mundo Material e Mundo Espiritual.\n\nPortanto, não há problema em Kannon-Sama trabalhar carregando Amida-san nas costas.\"\n\n**Pergunta do Fiel**\n\"Mesmo se a estátua de Amida-san for maior, pode ficar na frente do Biombo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, como deve ser pouca coisa, pode ficar na frente.\n\nSe for grande demais, a aparência fica ruim, e o fato de a aparência ficar ruim não é bom.\n\nSe for um tamanho que, ao olhar, pareça adequado, então está bem.\n\nTambém existe esse ponto.\n\nHá coisas que, mesmo que estejam certas na teoria, a aparência é ruim, e isso não pode.\n\nÉ preciso que esteja certo na teoria e a aparência fique boa.\n\nPois, mesmo no ser humano, no calor do verão, ficar apenas de camisa e com o peito à mostra é bom porque refresca já que está quente,\n\nmas a aparência é ruim, então é necessário que a aparência seja boa e agradável de ver. Isso é o comedimento (Hodo).\""
  }
]