[
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 1,
    "pub_idx": 49,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Antepassados\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Advertência dos Antepassados\"** (Publicado em 5 de fevereiro de 1947)\n\n\"Originalmente, os espíritos ancestrais desejam a felicidade de seus descendentes e a prosperidade da linhagem familiar. Consequentemente, eles mantêm vigilância constante para que os descendentes não cometam erros ou pecados que contrariem esse objetivo, e para que não adentrem em caminhos errados.\n\nPortanto, quando um descendente é ocasionalmente seduzido pelo mal e pratica atos indevidos, eles aplicam advertências e, ao mesmo tempo, buscam purificar os pecados e impurezas já cometidos. Para isso, utilizam meios como diversas calamidades e doenças.\n\nPor exemplo, àqueles que acumularam riquezas ilícitas, eles causam incêndios ou perdas financeiras para extingui-las, e dependendo dos pecados e impurezas, realizam também a ação purificadora através de doenças.\n\nComo manifestação disso, ocorre o seguinte: suponhamos que uma criança pequena ou um bebê seja acometido por uma ação de purificação semelhante a um resfriado.\n\nSegundo esta medicina, se fosse um resfriado comum, deveria curar-se facilmente, mas não há muito efeito. Ocorrem vômitos frequentes, perda total de apetite e, em poucos dias, chega-se à morte por debilidade, o que causa estranheza.\n\nIsso é, exatamente, a advertência dos antepassados citada acima. A causa reside no fato de o pai ter desviado do caminho conjugal, relacionando-se com outra mulher ou mantendo uma amante.\n\nE, se após uma advertência a pessoa não perceber, eles podem tirar a vida dos filhos um após o outro.\n\nIsso demonstra que, por um prazer momentâneo, sacrifica-se um filho precioso; portanto, deve-se ter muita cautela.\n\nEm tais casos, como os antepassados não suportam sacrificar a própria pessoa, que é o chefe da família, veem-se forçados a usar os filhos como substitutos.\n\nHouve também o seguinte exemplo.\n\nEm certa família, o atual chefe, um homem de cerca de quarenta anos, nunca havia juntado as mãos em oração diante do oratório budista.\n\nPreocupada, sua filha consultou o irmão desse chefe e transferiu o oratório para a casa do tio (irmão do chefe).\n\nNo entanto, tempos depois, o irmão, preocupado com o futuro, foi à casa do irmão mais velho e pediu que ele escrevesse um documento confirmando a transferência do oratório, herança ancestral, para ele.\n\nO irmão mais velho concordou, mas no instante em que pegou o pincel para escrever no papel, sua mão teve uma cãibra súbita, a língua travou e ele não conseguiu mais escrever nem falar.\n\nTentaram várias terapias, mas não houve cura.\n\nPor fim, vieram buscar tratamento com um discípulo meu, e nessa ocasião ouvi o relato da filha através do discípulo.\n\nIsso ocorreu porque o espírito ancestral não podia consentir em deixar a casa do irmão mais velho, que é a linhagem legítima, de forma permanente, embora aceitasse temporariamente.\n\nA razão é que o resultado disso seria a desordem na linhagem familiar, e se a linhagem se desordenar, surge o risco de extinção da família.\" (Do livro \"Evangelho do Céu\")"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 2,
    "pub_idx": 49,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e Encosto Espiritual\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tuberculose e Encosto Espiritual\"** (Escrito em 1952)\n\n\"Entre as causas da tuberculose, os casos de encosto espiritual são bastante numerosos.\n\nNa realidade, é comum acontecer de, logo após a morte de um dos cônjuges, o outro contrair tuberculose e falecer.\n\nTambém, quando um irmão morre de tuberculose, os outros adoecem sucessivamente, apresentando sintomas quase idênticos aos do falecido.\n\nNos casos mais graves, chega a ocorrer a morte de cinco ou seis irmãos em sequência.\n\nAo observar isso, é inevitável pensar que seja contágio, por isso não é de se estranhar que a medicina considere a tuberculose uma doença infecciosa.\n\nContudo, embora não se possa dizer que a infecção por bacilos inexista, esses casos são surpreendentemente poucos; quase dá vontade de dizer que a maioria se deve a encostos espirituais.\n\nExplicarei isso detalhadamente agora. Geralmente, ao morrer de tuberculose e ir para o Mundo Espiritual tornando-se um habitante de lá, o espírito continua sendo um paciente tuberculoso, sofrendo com os mesmos sintomas de quando estava vivo.\n\nE como o espírito que morreu de doença vai, obviamente, para o inferno, o sofrimento infernal continua. Além da dor da doença, ele não tem com quem conversar, sente uma solidão extrema e, como resultado do desejo de ter companhia, acaba inevitavelmente tentando puxar algum irmão para o seu lado.\n\nAo encostar, ele sabe que a pessoa ficará tuberculosa como ele e morrerá; por isso o faz.\n\nNão é algo terrível? Além disso, existem outros casos.\n\nOcorre quando **a forma de culto está errada ou quando há algum desejo pós-morte; para comunicar e pedir isso, o espírito encosta em alguém que julga apropriado**.\n\n**Aquele que recebe o encosto, naturalmente, desenvolve sintomas idênticos aos da tuberculose**. As pessoas comuns não percebem isso e pensam que foram infectadas; os médicos dizem o mesmo, e após exaustivos tratamentos médicos, a pessoa acaba falecendo. Tive um caso que ilustra isso perfeitamente.\n\nHá mais de vinte anos, quando eu ainda estava em fase de aprimoramento, minha esposa pegou um resfriado e, logo em seguida, começou a ter tosse violenta e expectoração incessante.\n\nÀs vezes havia sangue no escarro, parecendo, sob qualquer aspecto, sintomas de tuberculose. Eu pensei: mesmo que fosse uma tuberculose comum, não surgiria tão repentinamente; deve haver algum motivo. Então, realizei a investigação espiritual.\n\nEssa investigação espiritual, sobre a qual escreverei detalhes mais tarde, revelou o seguinte: de fato, cerca de um ano antes, eu havia tratado um jovem de vinte e poucos anos com tuberculose em terceiro estágio, um caso grave.\n\nSe não me engano, ele acabou falecendo em uma ou duas semanas.\n\nFicou claro que o espírito dele havia encostado. Ao indagar o que o espírito desejava, ele disse:\n\nEm vida, ele havia sido cuidado por um pai, mas como eram muito pobres, após sua morte não lhe ofereceram sequer um culto adequado.\n\nAinda não havia sido consagrado, não tinha lugar para ficar; era um sem-teto e estava sofrendo muito, por isso queria ser consagrado.\n\nEu concordei prontamente e disse: 'Hoje já é tarde, mas amanhã à noite farei a consagração. Porém, se você continuar encostado nesse corpo, ele sofre, então entoarei a oração *Norito* agora.\n\nAssim que terminar, afaste-se imediatamente'. Ele concordou e, assim que o *Norito* terminou, ele se afastou. Minha esposa ficou completamente curada, voltando ao normal como se nada tivesse acontecido.\n\nEsses fatos são tão claros que eu mesmo já me surpreendi algumas vezes.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 3,
    "pub_idx": 49,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental\"** (Publicado em 30 de dezembro de 1949)\n\n\"Tratei certa vez de uma estudante de dezessete anos com doença mental.\n\nEla ficava extremamente violenta, às vezes ficava nua e agia com brutalidade.\n\nNesses momentos, tinha uma força que exigia uns três homens para contê-la.\n\nTambém se tornava muito arrogante e repreendia a mãe.\n\nDescobriu-se que a causa era a seguinte:\n\nO pai da moça havia falecido há alguns anos e, atualmente, restava apenas a mãe. No entanto, há alguns meses, a mãe tornou-se crente de uma certa seita xintoísta, trocou o oratório dos antepassados e descartou o oratório budista e as tabuletas memoriais (*Ihai*).\n\nIsso enfureceu o espírito do pai, o que foi o estopim.\n\nAlém disso, quando o pai ainda era vivo, a família mudou-se de Sendai para Tóquio.\n\nAo venderem a residência original, deixaram lá um antigo santuário de *Inari* que havia no terreno.\n\nO comprador acabou descartando o santuário de *Inari*. Por causa disso, o espírito da raposa ficou furioso, veio a Tóquio, encostou no pai, que desenvolveu doença mental e acabou falecendo.\n\nPor essa razão, dois espíritos, o do pai e o do *Inari*, encostaram na filha.\n\nAssim, durante os ataques, o espírito do pai repreendia a mãe, e o espírito da raposa fazia perder a razão. Com meu tratamento, ela se recuperou totalmente, casou-se posteriormente e hoje é mãe de dois filhos, não diferindo em nada de uma pessoa comum.\n\nComo no caso acima, há muitos casos de doença mental causados pelo descarte de santuários de *Inari* que existem há muito tempo.\n\nEscreverei mais um exemplo interessante.\n\nTrata-se de um jovem de vinte anos que empreguei em minha casa quando estava quase curado.\n\nEu o colocava para fazer trabalhos no jardim, mas o espírito de raposa interferia nas minhas ordens.\n\nPor exemplo, eu mandava cortar todo o mato de certo local. Pouco depois, ao verificar, via que uma parte havia sido deixada.\n\nAo perguntar 'Por que não cortou tudo?', ele respondia: 'O senhor disse para deixar só ali'.\n\nEu retrucava: 'Não pode ser. Então, quando eu disse para deixar uma parte, você viu minha figura?'. Ele respondia: 'Não vi, só ouvi a voz'.\n\nEu lhe disse: 'Isso é a raposa imitando minha voz, tenha cuidado daqui para a frente'. Mas ele logo esquecia e fatos semelhantes ocorriam frequentemente.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 4,
    "pub_idx": 49,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Visão Divina\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Visão Divina\"** (Publicado em 5 de setembro de 1948)\n\n\"Nunca me esquecerei. Foi logo depois que comecei minhas pesquisas religiosas.\n\nFui chamado para atender uma moça de vinte anos, de família de classe média, que vivia em tratamento de doença pulmonar há vários anos, sem conseguir se curar de jeito nenhum.\n\nNa época, eu era adepto da Oomoto e realizei o tratamento espiritual sob o método chamado *Chinkon Kishin*.\n\nCom duas ou três semanas de terapia espiritual, ela melhorou muito.\n\nA causa da doença era o irmão do chefe da família de quatro gerações atrás, que havia desaparecido e acabou tendo uma morte solitária no campo (morte indigente).\n\nClaro que não havia como ser cultuado, então tornou-se um espírito sem vínculos (*Muem-botoke*) e caiu no inferno. Não suportando o sofrimento do inferno e **querendo ser cultuado formalmente, ele deixou a criança gravemente doente para que percebessem** esse desejo único. Mas como não perceberam, ele pensou: **'Diante disso, não há outra saída senão levá-la à morte'**, e encostou na moça tentando tirar-lhe a vida.\n\nDescobri essas circunstâncias da seguinte forma: Foi na terceira vez que realizei a terapia espiritual na moça.\n\nA mãe, que estava sentada ao lado da filha, levantou-se subitamente com uma expressão assustadora e tentou me agarrar.\n\nAo mesmo tempo, com palavras rudes, disse:\n\n**'Seu desgraçado! Como ousa salvar esta garota que eu estava tentando matar? Estou com tanta raiva que não aguento, vou acabar com você...'** Fiquei surpreso.\n\nPois, embora já tivesse ouvido falar sobre fenômenos de possessão, era a primeira vez que me deparava com um na prática.\n\nEu disse: 'Calma, calma, sente-se aí'. E ele sentou-se docilmente.\n\n'Afinal, quem é o senhor?', perguntei.\n\nComeçou então um diálogo entre nós, e o que pude saber foram as circunstâncias descritas acima.\n\nEntão eu disse: 'Tirar a vida de uma pessoa é um pecado que, se consumado, fará você cair em um inferno terrível'.\n\nNo início ele duvidou, mas como eu expliquei de várias formas, ele finalmente se convenceu e jurou cooperar para curar a doença da moça.\n\nA senhora que era a mãe tinha cerca de cinquenta anos e era ideal como médium, pois quando o espírito encostava, ela ficava totalmente em estado de *muga* (ausência do ego), sem que sua consciência interferisse nem um pouco.\n\nOriginalmente, quanto menos consciência própria o médium tiver, melhor ele é qualificado; mas casos assim são raríssimos. A maioria permanece em algum estado de vigília, e por isso a consciência própria acaba atrapalhando.\n\nContudo, o estado da doença, que havia melhorado, mostrou certa tendência a regredir. Certo dia, a mãe veio me visitar.\n\n**'Há dois ou três dias, parece que algum espírito encosta em mim às vezes. Gostaria que o senhor verificasse'**, disse ela. Imediatamente realizei o *Chinkon Kishin*.\n\nEla sentou-se formalmente, fechou os olhos e juntou as mãos. Assim que terminei de entoar o *Norito*, ela abriu a boca. O diálogo foi o seguinte:\n\nAs mãos dela em prece tremiam levemente e a respiração ficou um pouco agitada. Esse é o estado comum do fenômeno de transe divino.\n\nEu: 'Quem é o senhor?'\n\n**Ela: 'Eu sou um Deus.'**\n\nEu: 'Que Deus o senhor é?'\n\n**Ela: 'Sou o Deus encarregado de expulsar o mal.'**\n\nEu: 'Por que o senhor encostou?'\n\n**Ela: 'Ultimamente, um demônio tem atrapalhado a moça deste corpo cuja doença você está curando. Vim ensinar um método para prevenir isso.'**\n\nEu: 'Então, qual seria o método?'\n\n**Ela: 'Todas as manhãs, espalhe sal em direção ao nordeste (Ushitora) e entoe o Norito *Oharae* (Grande Purificação).'**\n\nEu: 'Muito obrigado. Mas, qual é o seu nome?'\n\n**Ela: 'Não posso dizer agora.'**\n\nEu: 'Gostaria de perguntar várias coisas...'\n\n**Ela: 'Vim apenas para ensinar a purificação a você, não posso falar sobre outras coisas. Agora voltarei imediatamente.'**\n\nAssim que disse isso, Ele se foi. Simultaneamente, ela abriu os olhos e disse:\n\n**Ela: 'Ah, que susto!'**\n\nEu: 'Com o que se assustou?'\n\n**Ela: 'No início, assim que o senhor começou a entoar o *Norito*, ouvi um som estrondoso vindo de trás de mim e senti que havia Alguém sentado ao meu lado.\n\nAo olhar, vi uma figura humana imensa, com cabelos pretos soltos e uma espécie de tecido branco amarrado na cabeça como uma faixa.\n\nOlhando bem, as vestes pareciam feitas de folhas de árvores trançadas, e essas roupas de folhas brilhavam em cinco cores, com uma beleza resplandecente que ofuscava os olhos.\n\nO corpo era enorme; sentado, sua cabeça tocava o batente superior da porta (*kamoi*). Assim que Ele entrou no meu corpo, perdi a consciência...'**, relatou ela.\n\nNa verdade, quando foi dito 'Sou um Deus', eu fiquei alerta, pois já tinha ouvido falar que existem deuses falsos... mas, pelo relato acima, soube que não era um deus falso, mas um Deus verdadeiro.\n\nPosteriormente, descobri que se tratava de **Kunitokotachi-no-Mikoto**, em sua forma de Deus da Guerra.\n\nKunitokotachi-no-Mikoto é um Deus antigo de posição suprema, cultuado em vários lugares.\n\nDepois disso, esse Deus me mostrou vários milagres, encostou em mim, ensinou-me diversas coisas e recebi Sua proteção não apenas uma vez.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 5,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Irmão Afogado Pede Culto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Irmão Afogado Pede Culto\"** (18 de novembro de 1949)\n\n**Angina de peito causada pelo encosto do irmão que morreu afogado**\n\n**Pergunta do Fiel**\n\"A senhora OT (33 anos) sofre de angina de peito há vários anos. Com qualquer pequeno estímulo, suas mãos e pés ficam frios imediatamente e ela entra em estado de quase morte.\n\nOs médicos já a examinaram diversas vezes, mas dizem não saber a causa.\n\nEla ingressou na fé há um mês e o medo diminuiu bastante, mas as palpitações no peito ainda não passaram.\n\nO corpo está muito inchado e, diz ela, quando as palpitações ocorrem, as solas dos pés e as palmas das mãos ficam quentes.\n\nNesta família, o irmão do marido morreu afogado.\n\nNa noite do dia 14 deste mês, ela sonhou que um gato malhado de preto e branco mordia com força a ponta do seu polegar; mesmo depois de acordar, o dedo latejava de dor.\n\nAlém disso, outro dia, enquanto conversava comigo, um gato preto e branco atravessou o quarto.\n\nAinda, quando fui lá no mês passado, ela contou ter visto em sonho o irmão afogado correndo nu, de quatro.\n\nHaveria alguma relação entre esse sonho e a pessoa? E peço orientações sobre cuidados no Johrei.\"\n\n**Resposta de Meishu-Sama**\n\"Significa que ele quer ser cultuado e quer que lhe ofereçam orações (*Norito*).\n\nSe não for assim, ele não pode ser salvo, por isso faz essas coisas usando vários meios.\n\nAcho que o gato preto e branco é um gato possuído pelo espírito do irmão.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 6,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Artrite no Joelho Devido a Encosto do Avô que Deseja Salvação\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Artrite no Joelho Devido a Encosto do Avô que Deseja Salvação\"** (2 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha completará oito anos este ano. Quando teve sarampo aos três anos, sua coxa esquerda inchou e ela tomou muitas injeções, cerca de duas por dia, até que finalmente foi feita uma incisão, saindo grande quantidade de pus.\n\nCerca de um ano depois, começou a sentir dores na articulação do joelho esquerdo; a parte de trás da articulação contraiu-se de tal forma que a perna ficou dobrada, sem conseguir esticar, e a claudicação tornou-se cada vez mais visível.\n\nDepois disso, fizemos shiatsu e terapias para sangue estagnado (*oketsu*), etc. Em 1948, os pais da menina ingressaram na fé e, com o Johrei, o estado foi melhorando gradualmente.\n\nDentro de oito meses, uma vez a parte de trás da articulação afetada inchou e ficou roxa, parecendo que ia supurar a qualquer momento, mas não supurou; a inchação regrediu e endureceu.\n\nDesde então, até hoje, durante um ano e meio, os pais ministram Johrei quase todos os dias, mas o sintoma não muda. Não há dor, mas recentemente a contração tornou-se visivelmente mais intensa.\n\nA propósito, o pai da mãe da menina teve reumatismo na articulação do joelho esquerdo há dezenove anos e, ao contrário dos sintomas da menina, a perna ficou esticada e rígida, sem dobrar. Ele faleceu de câncer no estômago em 7 de março, e o dia em que o pai da menina ingressou na fé foi exatamente no dia do décimo sétimo aniversário de falecimento desse avô.\n\nAlém disso, a perna desta menina começou a piorar repentinamente no dia 7 de agosto, e a primeira vez que recebeu Johrei foi em 7 de setembro.\n\nComo várias coisas estão relacionadas ao dia sete, dia do falecimento do avô, pergunto se os sintomas desta menina seriam de ordem espiritual.\n\nOu seriam devido às toxinas? Peço permissão para perguntar.\n\nObs: Esta casa possui o *Goshintai* (Imagem Divina) consagrado e, outro dia, a mãe da menina foi à casa de seus pais e consagrou todas as tabuletas memoriais (*Ihai*) da família.\"\n\n**Resposta de Meishu-Sama**\n\"As toxinas dos remédios das injeções se solidificaram. Um espírito encostou ali.\n\nO espírito do avô quer ser salvo e fez isso para avisar que é ele quem está fazendo.\n\nÉ fundamental ministrar Johrei na sola do pé.\n\nDepois, deve-se ajudar o próximo. Com isso, ele será salvo.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 7,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama \"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama \"**"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 8,
    "pub_idx": 49,
    "title_ptbr": "Caso de Mortes Sucessivas de Chefes de Família e Declínio da Casa Devido à Destruição de Ihai por Ordem do Feudo",
    "publication_title_ptbr": "",
    "content_ptbr": "**Caso de Mortes Sucessivas de Chefes de Família e Declínio da Casa Devido à Destruição de Ihai por Ordem do Feudo\"** (6 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Sou a pessoa que consultou em 6 de outubro sobre ter sido prejudicado por uma raposa.\n\nVerifiquei conforme sua orientação, mas em nossa casa não consagramos nada além do amuleto de Inari.\n\nNo entanto, ocorreu o seguinte fato:\n\nNa época da Abolição dos Han e Estabelecimento das Prefeituras (Restauração Meiji), por ordem do senhor feudal, tudo o que se relacionava ao budismo, até mesmo as tabuletas memoriais (*Ihai*), foi destruído.\n\nDesde então, o culto aos antepassados tem sido feito apenas no estilo xintoísta, pedindo a um sacerdote (*Negi*) para realizar os ritos.\n\nMinha família principal (Honke) era antigamente a do chefe da aldeia (*Shoya*), mas recentemente todo o clã entrou em declínio e em todas as casas os chefes de família vão morrendo, um após o outro.\n\nOuvi dizer também que a família do antigo senhor feudal está quase extinta.\n\nHá alguma razão para isso? Peço permissão para perguntar.\"\n\n**Resposta de Meishu-Sama**\n\"Os antepassados ficaram furiosos devido à destruição das tabuletas memoriais (*Ihai*).\n\nFazer tal coisa faz os antepassados sofrerem no Mundo Espiritual.\n\nPor isso, os antepassados causam doenças ou mortes; portanto, providencie os artigos budistas (*Butsu-sama*) imediatamente.\n\nEm breve, o Cristianismo também passará a cultuar os antepassados.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 9,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Razão Espiritual da Morte Precoce de Crianças Inteligentes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Razão Espiritual da Morte Precoce de Crianças Inteligentes\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Crianças inteligentes morrem cedo; existe algum significado espiritual nisso?\"\n\n**Resposta de Meishu-Sama**\n\"Muitas vezes deve-se aos pecados dos pais.\n\nQuando não se faz o culto ou a cerimônia memorial, os espíritos ancestrais encostam em crianças de boa índole para tentar avisar.\n\nE também porque crianças inteligentes são queridas, então eles encostam nessas crianças mais rapidamente.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 10,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Culto aos Antepassados Deve Ser Feito Pelo Primogênito\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Culto aos Antepassados Deve Ser Feito Pelo Primogênito\"**\n\n**Pergunta do Fiel**\n\"Meus pais estão vivos. Tanto eu quanto meu pai somos primogênitos.\n\nOs antepassados paternos são cultuados pelo irmão do meu pai (o quinto filho), e os antepassados maternos (o filho do irmão mais velho vive) são cultuados por mim.\n\nEm minha família, surgem sucessivos doentes que não se resolvem facilmente com Johrei.\n\nHaveria relação com o citado acima? Que providências devo tomar? Peço permissão para perguntar.\"\n\n**Resposta de Meishu-Sama**\n\"O correto é o primogênito cultuar.\n\nÉ porque não está cultuando.\n\nQuanto aos antepassados, quanto mais casas os cultuarem, melhor.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 11,
    "pub_idx": 49,
    "title_ptbr": "Ensinamento de Meishu-Sama: Do \"Relato de Experiência de uma Ex-Enfermeira\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do \"Relato de Experiência de uma Ex-Enfermeira\"** (1953)\n\n\"(Citação parcial) O outro exemplo é de ordem espiritual e religiosa, por isso eu não queria escrever aqui, mas como é verdadeiro, escrevo como uma advertência incisiva aos materialistas.\n\nTrata-se do fato de que, desde antigamente, convencionou-se não cultuar crianças abortadas, mas isso é um grande erro. Como esse espírito quer ser cultuado e deseja chamar a atenção para isso, ele escolhe o dia de sua morte para encostar; portanto, se for cultuado de forma simples, o problema se resolve.\n\nNo entanto, por não saberem disso, dizem 'ah, injeção', 'ah, isso e aquilo', fazendo coisas erradas e sofrendo.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 12,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Advertência Ancestral Para a Consagração do Biombo de Kannon\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Advertência Ancestral Para a Consagração do Biombo de Kannon\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Minha casa teve a honra do ingresso na fé de duas famílias, num total de sete pessoas, incluindo eu. Consagramos o *Goshintai* e, recebendo inúmeras graças divinas, dedicamos nossa sinceridade com alegria e respeito aos deuses.\n\nA quarta filha, H (19 anos), que ingressou em março do ano passado, começou a sentir febre baixa, cansaço e dores por todo o corpo a partir de março deste ano. Em dez dias teve uma grande purificação e ataques, mas graças à Proteção Divina, pôde salvar sua vida. Agradeço pela Proteção.\n\nOs sintomas da minha filha H assemelham-se a cárie vertebral lombar, com intensa purificação no topo da cabeça, bulbo e medula espinhal, seguida de dores abdominais.\n\nAs dores que ocorrem frequentemente no abdômen e no peito melhoram bem com o Johrei nesses locais.\n\nO local dolorido no topo da cabeça está mole e inchado; um pouco abaixo do bulbo, no lado esquerdo, há um nódulo de toxina do tamanho de um feijão azuki, e esse local e a borda do crânio perto do bulbo são os que mais esquentam.\n\nNas costas, os músculos estavam elevados e a coluna vertebral muito curvada, mas com esta purificação, a forma das costas melhorou completamente.\n\nDo dia 14 ao dia 29, algo como uma bola fria subia do baixo-ventre até a garganta, causando uma dor sufocante.\n\nNessa ocasião, a tia e muitos outros espíritos saíram do oratório budista como se pedissem socorro e, enquanto ela se debatia tentando se livrar deles, a imagem de Meishu-Sama apareceu e apontou o dedo para a região do peito, o que a fez sentir-se aliviada repentinamente.\n\nAté então, devido a vários impedimentos, não podíamos consagrar o Biombo de Kannon (*Byobu Kannon-sama*), mas após a família concordar, nós o consagramos e, com isso, o sofrimento espiritual desapareceu completamente.\n\nAtualmente, ela tem pouco apetite e está bastante debilitada; o grau de dor oscila entre melhoras e recaídas.\n\nPeço ensinamentos sobre pontos a observar na fé e no Johrei.\"\n\n**Resposta de Meishu-Sama**\n\"Isso foi porque não consagraram o Biombo de Kannon, então os antepassados cobraram.\n\nDepois de tudo isso (vários sintomas), é natural.\n\nTer pouco apetite e estar debilitada é inevitável. Cárie lombar, não é? É algo considerável.\n\nIsso é bom, pois o carma dos antepassados está sendo eliminado com isso.\n\nOs antepassados também querem ser cultuados e tem o sentido de pedir isso.\n\nDaqui (frontal) vai para cá (occipital)... já escrevi num livro certa vez.\n\nNo topo da cabeça também tem um pouco solidificado.\n\nCoisa como uma bola fria... isso é espírito.\n\nÉ o espírito que está encostado nesta pessoa.\n\n'Consagramos e o sofrimento espiritual desapareceu'... isso também foi resolvido.\n\nMinistrar Johrei nos locais de dor, apenas isso.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 13,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de Antepassado Exigindo o Biombo de Kannon que Causou Paralisia no Descendente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso de Antepassado Exigindo o Biombo de Kannon que Causou Paralisia no Descendente\"** (25 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"YS (ingressou em março do ano passado, 67 anos, feminina). No dia 12 de dezembro do ano passado, por volta das 4 da manhã, acordou de repente sentindo a cabeça estranha, o peito pesado e uma sensação ruim. Ao tentar ir ao banheiro, não conseguiu andar e foi rastejando.\n\nVoltou para a cama assim mesmo, mas da cintura para baixo tremia muito, embora não sentisse frio.\n\nVoltou ao normal em cerca de uma hora.\n\nDepois disso, em 2 de janeiro e 5 de fevereiro deste ano, apresentou os mesmos sintomas quase no mesmo horário.\n\nNessas ocasiões, sente sempre náuseas umas três ou quatro vezes, mas não chega a vomitar, e sente impreterivelmente vontade de urinar.\n\nO marido dela teve derrame cerebral em 1934 e faleceu em 1942 após uma recaída.\n\nEla perdeu a audição repentinamente por volta de 1929, tomou estricnina, um grão por dia, e voltou a ouvir, mas uma semana depois perdeu a audição novamente.\n\nDesde então não toma mais o remédio, mas atualmente quase não ouve.\n\nIsso seria espiritual? E como deveríamos proceder?\n\nTemos o *Goshintai* consagrado, mas o oratório budista, por ser de uma família antiga, é muito grande e tem uma grande estátua de Amida no centro, sendo difícil movê-la para o lado.\n\nAlém disso, como ela era crente, ainda não pudemos receber o Biombo de Kannon (*Byobu Kannon-sama*) devido a essas circunstâncias. Peço ensinamentos sobre o exposto.\"\n\n**Resposta de Meishu-Sama**\n\"Neste caso, o Komyo Nyorai-sama está consagrado, não está? Onde está o oratório budista...\"\n\n**Fiel**\n\"Está na sala contígua.\"\n\n**Resposta de Meishu-Sama**\n\"O Komyo Nyorai-sama está consagrado na sala de visitas principal, certo?\n\nIsso é encosto de espírito ancestral. Não é doença.\n\nEntre os antepassados, há algo que os preocupa. Querem pedir isso.\n\nEla é membro, não é? O oratório é imponente, né? É grande?\"\n\n**Fiel**\n\"Tem três *shaku* (aprox. 90cm) de largura e vem de treze gerações.\"\n\n**Resposta de Meishu-Sama**\n\"Basta consagrar. Certamente querem que faça isso.\n\nSe o oratório budista é grande, talvez o Biombo de Kannon fique pequeno; então, nesse caso, pode ser o pergaminho (*Kakemono*) de Kannon de Mil Braços (*Senju Kannon*).\"\n\n**Fiel**\n\"A estátua de Amida é de madeira e fica dentro de um relicário (*Zushi*)...\"\n\n**Resposta de Meishu-Sama**\n\"Está num relicário dentro do oratório budista?\n\nSe for assim, basta deslocar o Amida um pouco para a direita de quem olha.\n\nMas, se o avô vai concordar...\"\n\n**Fiel**\n\"A própria pessoa ingressou na fé, então...\"\n\n**Resposta de Meishu-Sama**\n\"E o avô...\"\n\n**Fiel**\n\"Já é falecido.\"\n\n**Resposta de Meishu-Sama**\n\"Então não tem problema nenhum. Basta deslocar. Só isso.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 14,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de Espírito Sofrendo no Inferno que Pediu Culto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso de Espírito Sofrendo no Inferno que Pediu Culto\"** (Publicado em 25 de dezembro de 1951)\n\n**Comportamento anormal das crianças, esposa sugada pelo chão**\n\n**Pergunta do Fiel**\n\"Desde 1947, minha esposa ficou de cama com tuberculose pulmonar; em 1949, ela melhorou um pouco.\n\nEm 3 de janeiro de 1950, começamos a construção da casa; em março ficou pronta e mudamos para a nova residência, vivendo sem problemas.\n\nPorém, a partir de 15 de agosto, a doença da minha esposa reincidiu, o estado agravou-se gradualmente e ela faleceu em 19 de setembro.\n\nDepois disso, meu filho mais velho teve tuberculose pulmonar a partir de 27 de setembro, não podendo ir à escola e ficando em tratamento em casa.\n\nPor volta dessa época, as brigas em família tornaram-se frequentes, vivendo um dia a dia de discórdia.\n\nEm fevereiro de 1951, parentes trouxeram uma proposta de novo casamento e, em 26 de fevereiro, recebi minha atual esposa.\n\nO filho mais velho recebeu a graça da cura completa através do Johrei da minha esposa.\n\nEm 21 de abril, consagramos o Biombo de Kannon (*Byobu Kannon-sama*).\n\nDesde então, temos recebido várias purificações na família.\n\nQuando minha esposa vai ao centro ou ao lugar de honra (*Kamiza*) do quarto onde cultuamos os antepassados, a cabeça fica pesada, sente tonturas, perde a consciência e se recupera ao receber Johrei.\n\nAs crianças também, quando vão a esse lugar, dizem 'Tragam o T' e ficam furiosas, batendo e chutando (T é o filho caçula da falecida esposa e está aos cuidados da família dela).\n\nEm 23 de outubro, trouxemos a criança, mas quando o filho mais velho vai ao referido local, também começa a se enfurecer.\n\nE não só o filho mais velho; se as outras crianças vão ao mesmo lugar, invariavelmente ficam amuadas ou com raiva.\n\nQuando minha esposa dorme no referido local, a lateral do abdômen parece ser sugada pelo chão; ela tenta se soltar, mas não consegue facilmente e sofre.\n\nLogo após eu ingressar na fé, em 18 de junho, manifestou-se um espírito dizendo que era um samurai viajante assassinado por um carregador (*kumosuke*) na travessia do rio Oigawa antigamente, e que estava enterrado no meu terreno.\n\nSegundo histórias dos antigos, em nosso bairro sempre houve muitos desastres de vários tipos, por isso dizem que há um Deus da Água (*Suijin-sama*) consagrado num lago próximo.\n\nDesde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.\n\nA purificação da esposa e a raiva das crianças seriam por causa desse espírito de samurai?\n\nAlém disso, o parto da minha esposa está previsto para meados de dezembro, mas minha casa tem apenas dois quartos. O parto pode ser realizado no referido quarto?\n\nComo não há alcova (*Tokonoma*) nesse quarto, gostaria de colocar uma prateleira e receber o Komyo Nyorai-sama; posso consagrá-lo num quarto espiritual como esse? Peço humildemente vossa orientação.\"\n\n**Resposta de Meishu-Sama**\n\"Justamente por ser um quarto onde há esses maus espíritos é que se deve consagrar o Komyo Nyorai-sama o quanto antes.\n\nSem dúvida, o espírito morto que está sofrendo naquele local está fazendo isso para avisar, devido ao apego de querer ser cultuado ou salvo.\n\nContudo, além de consagrar o *Goshintai*, se orarem constantemente o *Norito*, as Palavras de Luz (*Zengen Sanji*) e os Salmos (*Mioshie*) voltados para aquela posição, ele será salvo e o problema resolvido; portanto, não há necessidade de preocupação alguma.\n\nO parto também pode ser feito nesse quarto sem problemas.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 15,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de Espírito do Proprietário que se Tornou Raposa e Pediu Culto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso de Espírito do Proprietário que se Tornou Raposa e Pediu Culto\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Eu ingressei na fé em 2 de dezembro de 1950 e minha esposa em 3 de março deste ano.\n\nAtualmente moro em Hakodate e, como capitão da balsa Seikan, venho recebendo várias proteções no meu dia a dia.\n\nHá cerca de vinte anos antes da Era Meiji, houve um movimento chamado *Haibutsu Kishaku* (Abolição do Budismo); na época, todos os templos foram destruídos e os monges assassinados.\n\nNa minha casa, que era a do chefe da aldeia (*Shoya*), trouxeram um monge vestindo manto escarlate e o mataram.\n\nDepois disso, houve um grande incêndio e minha casa foi totalmente queimada; dizem que apenas minha avó sobreviveu.\n\nIsso foi na infância da minha avó, então não se sabe ao certo, mas desde essa época todo o vilarejo tornou-se xintoísta.\n\nMeu pai, que viajava para várias regiões com seu navio, conheceu 'N-Tami' (minha mãe biológica) e iniciou uma união estável.\n\nNesse ínterim, a esposa legítima 'N-Yasu' faleceu de doença, e depois 'N-Tami' foi recebida como segunda esposa.\n\nA primeira esposa 'N-Yasu', ao saber disso, morreu com um ressentimento bastante intenso.\n\n'N-Tami', depois dos trinta anos, adoeceu sem causa aparente, tornou-se devota da seita Nichiren e, por recomendação de um monge Nichiren, estava se preparando para se isolar na montanha para ascetismo quando teve um colapso cardíaco no banheiro, perdeu a fala e logo morreu. O funeral foi realizado pela seita Nichiren.\n\nO irmão mais velho (filho mais velho de N-Yasu) dissipou a fortuna construída pelo pai, divorciou-se da esposa e casou-se com uma gueixa, mas como gastava muito dinheiro, foi declarado quase incapaz pelo conselho familiar, e eu fui adotado por ele.\n\nO irmão mais velho vive atualmente na vila XX, distrito XX, província de Tottori.\n\nAtualmente, consagrei o Biombo de Kannon (*Byobu Kannon-sama*) e, por enquanto, estou cultuando os antepassados no estilo budista, mas gostaria de saber a maneira correta de cultuar os antepassados.\n\nAliás, no vilarejo da ilha, a forma de culto é uma mistura de xintoísmo e budismo: escrevem o nome verdadeiro numa tabuleta de madeira branca, oferecem comida vegetariana e incenso, e no túmulo colocam incenso e *Sakaki* (ramo sagrado xintoísta).\n\nAlém disso, no nono dia após eu voltar para casa com o Ohikari (Amuleto) no ano passado, tive uma possessão espiritual.\n\nO espírito se identificou como o proprietário de terras do antigo endereço (omitido) e, com um tom feroz de samurai, disse:\n\n'Sou o proprietário de terras que protege a família N. Como vocês deixaram o benfeitor da família N, o proprietário, sem culto, minha intenção era não deixar este homem (eu) vivo.\n\nO proprietário era um samurai que vivia naquela terra há cerca de trezentos anos e governava a região; ele tinha apego à terra e foi cultuado.\n\nDe agora em diante, cultue da seguinte forma. Grave bem que, se não cultuar, virão infortúnios.\n\nTransmita bem isso para que os descendentes da família N nunca se esqueçam, geração após geração.\n\nQuanto à forma de culto, o melhor seria no local original, mas como isso não é possível, reserve um pedaço de terra de cerca de três *shaku* (90cm) quadrados na parte alta do jardim do endereço atual como terra do proprietário, espalhe sal, coloque pedras pequenas e construa um pequeno santuário (*Hokora*) sobre elas para cultuar.\n\nDentro desse santuário, escreva claramente 'Benfeitor da Família N'.\n\nEscreva também dentro: 'Os membros da família N, geração após geração, jamais devem esquecer este culto'.\n\nEm caso de mudança, leve-o junto. Em caso de incêndio, retire-o.\n\nSe não puder retirar, construa um novo e cultue. Cultue de acordo com suas posses.\n\nHá pessoas importantes entre os antepassados da família N, mas se eu quiser atrapalhar, posso fazer qualquer coisa', disse ele.\n\nQuando aceitei as condições acima, ele foi embora.\n\nAtualmente, estou cultuando conforme o espírito disse, mas tenho uma sensação estranha e parece-me algo como um espírito de raposa; o que seria?\n\nE a forma de culto pode ser conforme o espírito disse? Peço ensinamentos.'\n\n**Resposta de Meishu-Sama**\n\"Acho que é um espírito humano que caiu no mundo animal e tornou-se um espírito de raposa, pedindo isso porque quer reencarnar como humano.\n\nComo você cultuou conforme ele disse, está ótimo, pode deixar assim.\n\nSua família tem bastante carma negativo, então consagre o Komyo Nyorai-sama o quanto antes e ajude o próximo o máximo possível.\n\nCom isso, os espíritos que estão sofrendo serão salvos e sua família se tornará cada vez mais feliz.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 16,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Possessão de Espíritos das Famílias Hojo e Date\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Possessão de Espíritos das Famílias Hojo e Date\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sou um fiel que, em 2 de julho, atendeu ao pedido de um espírito que encostou pedindo para cultuar as tabuletas memoriais (*Ihai*) das famílias Hojo e Date.\n\nHá alguns dias, entrei novamente em estado de possessão e o espírito pediu para visitar o túmulo da família Hojo; devo fazer isso?\n\nAs tabuletas memoriais estão consagradas juntas no oratório budista da casa como 'Espíritos de Gerações da Família Hojo' e 'Espíritos de Gerações da Família Date'.\n\nAo receber o ensinamento desta vez, em 28 de setembro, entrei em estado de possessão; vi cobras no quarto e, depois de voltar ao normal, disse que uma cobra havia se enrolado no meu corpo e foi doloroso.\n\nHaveria alguma relação com o espírito da família Hojo?\"\n\n**Resposta de Meishu-Sama**\n\"Sem dúvida são espíritos das famílias Hojo e Date que, devido ao forte apego, tornaram-se cobras e se enrolaram pedindo para serem salvos.\n\nOu talvez sejam os guardiões principais das famílias Hojo e Date.\n\nAo ajudar o próximo através da fé, eles serão gradualmente salvos.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 17,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Habitantes do Mundo Espiritual Podem Usar Deuses Guardiões Secundários para Avisar\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Habitantes do Mundo Espiritual Podem Usar Deuses Guardiões Secundários para Avisar\"** (18 de junho de 1949)\n\n**Viúva de guerra com paralisia nos membros após contusão**\n\n**Pergunta do Fiel**\n\"Mulher de trinta anos. Há dois anos caiu e bateu a cabeça; desde então, a mão e o pé esquerdos estão frios, paralisados e curvados para dentro. A fala também é um pouco difícil.\n\nMinistrei Johrei cinco ou seis vezes até agora, mas na primeira vez, ao irradiar na testa, ela jogou a cabeça para os lados tentando fugir. O olhar também parecia anormal.\n\nO marido dela morreu na guerra. Seria algo espiritual? Peço orientações sobre cuidados no Johrei.\"\n\n**Resposta de Meishu-Sama**\n\"Tem espírito. Ministrar Johrei fundo na região frontal (tentei).\n\nNão é que haja algo errado com o marido. Pode ser que o espírito do marido morto em guerra esteja preocupado com algo errado na forma como está sendo cultuado.\n\nEntão, por ordem do marido, o Deus Guardião Secundário (*Fuku-Shugoshin*) que estava com ele pode fazer essas coisas para avisar.\n\nA paralisia deve-se ao fato de um espírito de derrame (*Chufu*) ter encostado, fazendo-a cair, ou ao sangue interno da queda que coagulou.\n\nMinistrar Johrei na testa, ao redor do pescoço e na base dos braços.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 18,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Espírito de Paralisia Belisca o Nariz do Descendente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Espírito de Paralisia Belisca o Nariz do Descendente\"** (7 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Sou NT (27 anos), genro de uma filha que ingressou na fé há dois anos.\n\nNa tarde do dia 10 de abril, tive repentinamente um estado de derrame (*Chufu*) no local de trabalho; assustados, ministraram-me Johrei e melhorei um pouco.\n\nNa tarde do terceiro dia, quando nós três recitávamos as Palavras de Luz (*Zengen Sanji*) diante do oratório budista, minha esposa H (filha da casa) começou a cochilar de repente no meio da oração.\n\nQuando a cutuquei do lado, ela acordou, mas logo cochilou de novo; e durante esse cochilo, disse ter tido o nariz beliscado e a mão segurada.\n\nAlém disso, a imagem do meu falecido pai apareceu nos meus olhos.\n\nAtualmente, estou levantado, perambulando.\n\nEm minha casa, já houve duas pessoas que morreram de derrame; haveria alguma relação com este doente?\n\nE como devo proceder doravante para salvar os antepassados?\"\n\n**Resposta de Meishu-Sama**\n\"Um espírito de derrame encostou.\n\nEle beliscou o nariz da filha para avisar (à mãe, etc.).\n\nSe o genro ler os Livros Divinos e acumular o máximo de virtudes, certamente se curará.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 19,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Visão Espiritual de Globos Oculares Assustadores\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Visão Espiritual de Globos Oculares Assustadores\"** (22 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um fiel. Quando ocorre o encosto espiritual, aparecem gradualmente apenas dois olhos assustadores diante dele, e ele sente muito medo, como se estivesse sendo encarado.\n\nO próprio diz que se assemelha muito ao olhar do avô que faleceu de asma há trinta e sete anos. Haveria alguma relação espiritual? Peço permissão para perguntar.\"\n\n**Resposta de Meishu-Sama**\n\"Ele está sofrendo e quer pedir ajuda.\n\nSe entoar o *Norito*, isso desaparecerá.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 20,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de Dor de Cabeça e Lombar Devido a Raiz de Árvore Atravessando Ossos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso de Dor de Cabeça e Lombar Devido a Raiz de Árvore Atravessando Ossos\"** (11 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Em certa casa, o chefe da família sentia muita dor de cabeça e, em seguida, dor lombar. Ao consultar um certo mestre xintoísta (*Kamisama*), foi dito que havia uma raiz de árvore grande chegando ao túmulo e que o espírito ancestral estava avisando.\n\nAo escavarem o túmulo para verificar, viram que uma raiz de pinheiro atravessava o crânio e os ossos do quadril.\n\nImediatamente cortaram a raiz e resolveram o problema, e dizem que a doença foi totalmente curada.\n\nCoisas assim são possíveis?\n\nE, caso existam, em regiões onde atualmente se faz enterro em bosques, como se deve proceder? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama**\n\"Coisas assim acontecem. O corpo morto mantém a conexão espiritual (*Reisen*) com o espírito no Mundo Espiritual até certo período.\n\nPor isso, quando ocorre algo assim, o espírito sente certo grau de dor, e fez isso para avisar.\n\nNão deve haver árvores grandes ao redor do túmulo.\n\nCaso haja nas proximidades, basta cortar as raízes que vão em direção ao túmulo.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 21,
    "pub_idx": 49,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Tuberculose\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa Espiritual da Tuberculose\"** (Publicado em 21 de outubro de 1953)\n\n\"Já escrevi anteriormente que a tuberculose tem causas espirituais além da purificação de toxinas de remédios, mas o relato de graça recebida abaixo demonstra isso muito bem, e é um exemplo que derruba magnificamente a tese médica de que a tuberculose é contagiosa.\n\nContudo, mesmo lendo isso, será difícil para as cabeças duras da superstição científica entenderem.\n\nIsso porque o homem moderno tem um cérebro estranho que coloca a teoria em primeiro lugar e a realidade em segundo; curar esse cérebro desequilibrado para o normal não é nada fácil, mas como esse é o nosso trabalho, não há o que fazer.\n\nDe fato, é lamentável que muitas pessoas joguem suas vidas fora por causa dessa forma errada de pensar; a era moderna está realmente criando um inferno com a superstição cultural.\n\n**Relato de Experiência: Salvo da Tuberculose do Marido**\n\nProvíncia de Shizuoka - Igreja Média Seiko - NE (35 anos, feminina)\n\n'Agradeço humildemente a Meishu-Sama. Em setembro de 1951, por um acaso, conheci o Poder deste Caminho e, como tinha o corpo fraco, desejava ingressar na fé e ser salva; enquanto recebia Johrei, lia avidamente o Jornal Eiko e as publicações da Meshiya-kyo.\n\nMeu marido, um ateu comum na sociedade, opunha-se rindo: 'Ficou fanática por essa coisa'.\n\nPorém, a partir do final de outubro, começou uma forte purificação no corpo do meu marido. Ele dormia apenas uma ou duas horas por noite, queixava-se de rigidez nos ombros, deixava metade da marmita diária dizendo que não estava saborosa mesmo sendo leve, ficou pálido, tinha a tosse leve característica da tuberculose e sofria com suores noturnos que atravessavam o cobertor.\n\nPensei que poderia ser, e perguntei: 'Não é doença do peito?'. Ele negou fortemente: 'Não seja tola, não é essa doença'.\n\nMas como a mãe e os irmãos dele haviam morrido de tuberculose, eu fiquei muito insegura e, desejando salvá-lo com o Poder do Johrei, convenci-o.\n\nEu ingressei na fé em novembro de 1951 e, a partir daí, ministrei Johrei no meu marido todos os dias.\n\nMas ele, também com uma ponta de insegurança, temia o diagnóstico médico e não dizia que iria ao médico.\n\nA doença se agravava a cada dia e eu fiquei muito preocupada só com o meu Johrei, então arrastei meu marido relutante para consultar o professor da filial.\n\nOuvindo as explicações do professor sobre os malefícios das toxinas de remédios, nuvens espirituais, etc., ele compreendeu o significado deste Caminho e tornou-se mais fervoroso do que eu.\n\nNesse período, o corpo emagreceu e a tosse durava dia e noite, mas à noite conseguia dormir e o apetite melhorou. Em meio a uma purificação de centenas de escarros com sangue, escarros verdes e até coágulos de sangue vermelho vivo por dia, ele ia trabalhar todos os dias, faltando apenas um dia e meio quando a expectoração foi muito intensa.\n\nDesta vez, diante da intensidade excessiva da purificação, eu, mesmo acreditando na absoluta força do Poder Divino, fiquei insegura e disse: 'Que tal consultar um médico uma vez?'. Mas a vontade do meu marido estava mais firme:\n\n'Como o professor disse, sair tosse e escarro com sangue é uma purificação abençoada, é sinal de que as toxinas do corpo estão saindo. Basta acreditar nos ensinamentos de Meishu-Sama e deixar tudo nas mãos d'Ele, não é?', disse ele, e eu acabei sendo convencida ao contrário.\n\nNo início de 1952, o hálito dele cheirava a leite podre, e o cheiro era tão forte que eu não conseguia conversar de frente com ele.\n\nAo consultar o professor, ele disse: 'Cheira porque é toxina antiga'.\n\nE recebi a orientação: 'A tuberculose não é contagiosa; quando um parente próximo morre de tuberculose, esse espírito encosta e surge o próximo paciente de tuberculose. É isso que chamam de contágio'.\n\nImediatamente fizemos as tabuletas memoriais (*Ihai*) dos pais e irmãos e oferecemos culto; a partir daí, ele melhorou como se tirassem uma folha de papel fino, e estávamos agradecidos pela Virtude Divina de Meishu-Sama.\n\nPorém, a partir do final de março, ele passou a ter febre de 38,5 graus pela manhã; ia trabalhar tremendo e a febre baixava à tarde. Isso continuou por cerca de uma semana.\n\nPedi Johrei ao professor novamente e pensei que a febre tinha normalizado, mas então ele começou a dizer 'minha cabeça está estranha, estranha', ficou com o rosto sombrio todos os dias e mal falava.\n\nAo consultar o professor, ele perguntou: 'Na sua casa, vocês fizeram a tabuleta de Espírito dos Antepassados de Gerações (*Senzo Daidai no Reii*)?'.\n\nRespondi: 'Apenas as tabuletas dos pais e irmãos'. Ele nos advertiu: 'Estão fazendo ao contrário. No Mundo Espiritual também existe uma ordem'.\n\nImediatamente fizemos a tabuleta de 'Espíritos dos Antepassados de Gerações da Família Nishigaya', pedimos perdão aos antepassados pelo erro e rogamos proteção novamente.\n\nTrês dias após fazer a tabuleta, a cabeça dele ficou límpida como se tivesse sido lavada, ele voltou a ter um sorriso radiante após muitos dias e sentiu-se bem.\n\nCompreendemos profundamente a grandiosidade da atuação dos antepassados no Mundo Espiritual e a temibilidade das nuvens espirituais, coisas tão misteriosas num mundo onde se clama que a ciência é tudo.\n\nA partir daí, a saúde aumentou dia a dia, tornando-se um corpo saudável que nem parece ter tido tanta purificação. Sem uma única injeção ou dose de remédio, fomos salvos da tuberculose, tão detestada pelas pessoas do mundo. Agradeço profunda e intensamente.\n\nEu também estou recebendo agora a purificação de cistite. Diferente do meu marido, tenho um corpo com muitas toxinas de remédios devido ao longo uso de medicina, e as toxinas estão sendo eliminadas pelas purificações diárias.\n\nDemorei a dizer, mas meu marido também recebeu o sagrado Amuleto (*Omamori*) em fevereiro de 1952 e recebe Johrei de mim todas as noites, aguardando ansiosamente o dia da cura completa.\n\nAlém disso, mesmo com este corpo cheio de máculas, fomos agraciados com a gravidez do segundo filho, com o parto previsto para hoje ou amanhã; confiando unicamente na Virtude Divina de Meishu-Sama, aguardo o dia do parto seguro.\n\nCom esta pena inábil, relato o agradecimento pela proteção e desejo retribuir, mesmo que seja uma décima milésima parte, a vossa elevada graça.\n\nMeishu-Sama, muito obrigada.'\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 22,
    "pub_idx": 49,
    "title_ptbr": "Relato de Experiência: Preciosa Experiência (Conhecendo a Realidade dos Espíritos Ancestrais)",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Preciosa Experiência (Conhecendo a Realidade dos Espíritos Ancestrais)** (Publicado em 30 de agosto de 1949)\n\nIgreja Kannon do Japão, Associação Kakumei - SM (29 anos, masculino)\n\n\"Conhecendo o grandioso Poder Espiritual desta religião, recebi o curso de aprimoramento em maio do ano passado e venho servindo no Centro de Doutrinação Sato.\n\nEm meio a inúmeras proteções, desta vez vivenciei a realidade dos espíritos.\n\nEm 20 de abril, a Srta. I, segunda filha do Sr. KI do vilarejo vizinho Hirose, adoeceu repentinamente. Pelo diagnóstico médico, disseram ser doença mental e que 'não havia nada de errado em outro lugar'.\n\nDepois disso, ela bebeu apenas água por treze dias e a comunicação verbal foi totalmente cortada. A família, após muita preocupação, ouviu falar do poder espiritual desta religião através de um membro cursista.\n\nO Sr. KI, desejando a cura o mais rápido possível, visitou o Centro de Doutrinação Sato e ouviu atentamente os ensinamentos do Professor Yumoto sobre a causa espiritual da doença e o método de cura, ficando impressionado.\n\nImediatamente, com permissão, fui eu quem ministrou o Johrei em substituição, obtendo um bom resultado realmente surpreendente, conforme segue:\n\nMinistrei Johrei uma vez e, três horas depois, no segundo Johrei, pedi proteção a Kannon-sama, entoei o *Norito* três vezes e os Salmos. Quando perguntei 'Quem é você?', ela não disse nenhuma palavra, mas percebi que fazia gestos de escrever com o dedo.\n\nOfereci papel e pincel, e ela, sorrindo, escreveu o seguinte:\n\nEu: 'Quem é você?'\n\nDoente: 'Escreveu os nomes póstumos (*Kaimyo*) do avô, do pai e de mais quatro pessoas.'\n\nEu: 'Por que você encostou?'\n\nDoente: 'Porque quero que cultuem o Buda (*Hotoke*) com mais cuidado.'\n\nEu: 'Quando você vai embora?'\n\nDoente: 'Dia 6 (data de falecimento do pai).'\n\nEu: 'Ensine-me como você vai embora.'\n\nDoente: 'Consagrem o pergaminho de Kannon-sama e recitem sutras para os outros quatro antepassados no dia 28 (dia de falecimento do Buda).'\n\nAo ser informado de tais coisas pela paciente, senti vergonha de ter ouvido falar sobre a 'realidade espiritual' como se fosse um sonho até o momento.\n\nA família também ficou surpresa com o acontecimento inesperado; imediatamente consagraram o Biombo de Kannon, quatro pessoas receberam o curso e decidiram consagrar o pergaminho de Komyo Nyorai-sama na próxima vez.\n\nNo meu coração, ao pensar 'os antepassados estão vivos', surgiu a imagem da minha falecida mãe; orei para que ela possa se elevar e, ao mesmo tempo, decidi me dedicar ainda mais ao Caminho, salvando o maior número possível de pessoas que sofrem e adoecem através da nobre e grandiosa Luz Espiritual, como forma de retribuir, nem que seja uma décima milésima parte, a preciosa experiência e a graça recebida. Agradeço imensamente.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 23,
    "pub_idx": 49,
    "title_ptbr": "Relato de Experiência: Advertência dos Antepassados",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Advertência dos Antepassados** (Publicado em 25 de junho de 1949)\n\nIgreja Kannon do Japão, Associação Tengoku, Filial Komyo - IT (33 anos, masculino)\n\n\"O fato ocorreu na noite de 29 de setembro do ano passado, véspera do dia em que eu iria servir em Atami com muita alegria.\n\nMinha filha Teruko (2 anos) parecia que ia ter febre repentina, então ministrei Johrei imediatamente; graças a isso, ela logo se sentiu melhor e dormiu.\n\nGraças a Deus, servi sem problemas e, ao voltar, naquela noite ela teve febre novamente e começou a ter diarreia.\n\nMinistrava Johrei e ela melhorava, mas pouco depois começava a doer de novo... estava assim, indefinido.\n\nPensei que poderia ser a 'Advertência dos Antepassados', sobre a qual o Professor Kito já havia me ensinado.\n\nExplico: O pai da minha mãe, Sr. K, foi adotado pela família; depois que minha mãe nasceu, o relacionamento piorou, ele se divorciou da esposa, casou-se novamente e foi uma pessoa que fez a família sofrer. A família dele se extinguiu há cerca de quinze anos.\n\nEnquanto minha mãe estava viva, ela oferecia culto, mas ela também faleceu e, sem percebermos, não havia mais ninguém cultuando-o.\n\nPensei que o Sr. K poderia estar recorrendo a nós, então escrevi seu nome póstumo e o coloquei dentro do relicário de tabuletas dos meus pais, oferecendo culto.\n\nEla melhorou um pouco, mas dois dias depois começou a ter diarreia e a febre foi subindo gradativamente.\n\nFui pedir Johrei ao Professor Ono, mas ele tinha saído para uma reunião de palestra, então fui até o local da reunião e ele ministrou Johrei lá. Contudo, a criança apenas chorava e gritava de dor.\n\nAchando muito estranho, o Professor Ono examinou novamente o oratório budista com cuidado e percebeu que a parte inferior direita da tabuleta memorial da minha mãe estava lascada.\n\n'Ah, é isso...', disse ele. Imediatamente consagrou uma nova tabuleta e, ao entoar as Palavras de Luz (*Zengen Sanji*), misteriosamente a criança começou a rir feliz, levantou-se, foi brincar no jardim e recuperou o vigor rapidamente.\n\nAs pessoas reunidas na palestra ficaram espantadas ao ver isso.\n\nCreio que todos reconheceram o que é a 'Advertência dos Antepassados', a realidade do 'Espírito' e quão grandiosa é a força invisível.\n\nEu também, vendo a realidade diante dos meus olhos, pude compreender claramente.\n\nSenti a gratidão a Kannon-sama penetrar no corpo.\n\nDepois disso, ocorreu o estado acima uma ou duas vezes, mas ao retirar a tabuleta do Sr. Kankichi de dentro do relicário dos pais e cultuá-lo separadamente, e também ao cultuar a esposa e filho do Sr. Kankichi, graças a Deus, até hoje não houve mais nada de anormal e toda a família vive com saúde.\n\nAté agora, pensávamos que quando o ser humano morre, acaba tudo, que não existe mundo pós-morte; ou melhor, nem pensávamos nisso.\n\nSe a vida fosse apenas neste mundo (mundo atual), pensávamos em como navegar bem nas ondas da época, fazer o que gostamos, alegrar-nos e comer coisas gostosas como sendo a maior felicidade, pensando de forma egoísta e centrada no corpo físico. Foi realmente imperdoável de nossa parte.\""
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 24,
    "pub_idx": 49,
    "title_ptbr": "Relato de Experiência: Um Exemplo de Advertência dos Antepassados",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Um Exemplo de Advertência dos Antepassados** (Publicado em 20 de abril de 1949)\n\n**Caso em que não havia oratório budista na casa do filho mais velho**\n\nIgreja Kannon do Japão, Associação Tengoku - MY (Masculino)\n\n\"Agradeço humildemente pela misteriosa proteção que recebi desta vez.\n\nTivemos três filhos homens em minha casa, mas estranhamente, os dois primeiros, ao completarem três anos, adoeciam, tomavam remédios e injeções dos médicos, mas sem efeito, definhavam e morriam.\n\nVivíamos dias e noites pensando que a doença não se cura dependendo de remédios e injeções, e se não haveria algum outro método bom.\n\nEis que novamente o terceiro filho K (2 anos), a partir de abril deste ano, ficou sem energia (aos 7 meses de vida, o peso regrediu para o de 4 meses) e passávamos dias e noites preocupados com a insegurança de que esta criança também morreria.\n\nFoi quando ouvimos a conversa sobre este abençoado Kannon-sama (no início, tivemos o pensamento indelicado de 'ver para crer') e recebemos imediatamente a visita do Professor Yamamoto para ministrar Johrei.\n\nNo terceiro dia, a criança já estava um pouco mais disposta, mas uma graça ainda mais milagrosa foi que a mãe, que sofria com falta de leite, começou a gotejar leite durante o Johrei.\n\nDesde então, com a repetição das sessões, a criança ficou saudável e, além disso, a amamentação artificial tornou-se desnecessária.\n\nEmocionada com esta graça, minha esposa, antes de mais nada, recebeu o curso de aprimoramento em julho.\n\nDesde então, a casa tornou-se de alguma forma mais alegre e as oportunidades de rir, com a criança no centro, aumentaram.\n\nNum dia de agosto, K (terceiro filho), que brincava lá fora, teve os dedos do pé esquerdo presos no pedal do triciclo; sangrou e a unha levantou.\n\nNão fomos ao médico nem passamos remédio, apenas enfaixamos, e minha esposa ministrou Johrei com toda a dedicação. Quando cheguei em casa, a criança estava com um vigor que não parecia de quem tinha se machucado tanto; algo inacreditável para o senso comum.\n\nTrês dias depois, a unha caiu junto com a faixa sem percebermos e hoje já nasceu uma nova.\n\nIsso também se deve à proteção e ao fato de minha esposa ter tomado a iniciativa de receber o *Omamori*.\n\nÉ realmente algo grato que qualquer pessoa, sem sofrimento algum, possa receber tão grandiosa força.\n\nDepois disso, quando as filhas de 11 e 8 anos se sentem mal ou se machucam, passaram a dizer: 'Por favor, faça Johrei'.\n\nIsso é a figura natural e sem falsidade da exigência de crianças honestas que experimentaram na própria pele a proteção.\n\nO que recebemos como proteção especialmente milagrosa desta vez foi que, na manhã de 13 de novembro (dia do falecimento do meu pai), K (terceiro filho) vomitou leite repentinamente.\n\nDesde então, sentia-se indisposto; no dia 14 também vomitou leite repetidas vezes. Nós ministramos Johrei, mas sem o resultado esperado.\n\nPedimos a visita do Professor Nagashima, que ministrou Johrei por várias horas.\n\nAo ir embora, ele disse: 'A força que vocês receberam não mudou, então confiem em Deus e ministrem Johrei com dedicação'.\n\nPorém, por mais que ministrássemos Johrei, estranhamente não melhorava nada; dias 15, 16, ele ia definhando cada vez mais.\n\nPor mais que acreditássemos, a insegurança já não deixava trabalhar. Finalmente, sem suportar mais, consultamos o Professor Nagashima sobre a situação no dia 18.\n\nEle veio imediatamente, viu a figura da criança e disse:\n\n'Isso é encosto de espírito ancestral, o senhor precisa cultuar os antepassados. Só Johrei não trará graça.\n\nQuem deve cultuar os antepassados é o senhor, que é o herdeiro.\n\nSe não trouxer o oratório budista que está na casa do seu irmão e cultuá-lo o mais rápido possível, a vida da criança corre perigo'. Foi o ensinamento dele.\n\nMas como ele foi embora tarde e naquela noite chovia torrencialmente, não tive escolha a não ser pedir proteção a Kannon-sama e passei a longa noite velando com insegurança a figura adormecida da criança, que tinha semblante de morte.\n\nNa manhã seguinte, quando saí de casa para buscar o oratório, a figura da criança era tal que pensei se estaria viva quando eu voltasse.\n\nVoltei com o oratório pouco depois do meio-dia, com o coração ansioso.\n\nAssim que cheguei, entrei em casa preocupado com a criança; felizmente estava viva, mas com a mesma figura frágil da manhã.\n\nEntão, quando instalamos o oratório, a criança acordou e começou a chorar. Minha esposa a pegou no colo e foi para a frente do oratório; a criança, que até então não dizia uma palavra, apontou para o oratório e soltou a voz: 'Ah'.\n\nNaquele instante: 'Ah, que proteção grata'. O que seria isso senão a Força de Kannon?\n\nDiante de tamanha gratidão, todos choramos emocionados novamente com a imensa graça de Kannon-sama.\n\nNesse momento, o Professor Yamamoto chegou.\n\nPrimeiro ele entoou as Palavras de Luz (*Zengen Sanji*) diante do oratório e ministrou Johrei.\n\nCerca de duas horas depois, algo como cor sanguínea começou a ser notado nas bochechas, o semblante de morte dissipou-se e ele passou a falar.\n\nA situação e as cenas de mudança nesse intervalo foram acontecimentos místicos que não podem ser expressos por palavras.\n\nEsse dia era exatamente o dia do falecimento do meu filho primogênito (dia 19).\n\nNo dia 20 ele começou a engatinhar, no dia 21 deu dois ou três passos.\n\nE no dia 25 recuperou totalmente a energia, com apetite mais voraz do que antes.\n\nE brinca alegremente.\n\nToda a família está cheia de gratidão pela imensurável Grande Graça de Kannon-sama.\n\nAgradeço profunda e humildemente por esta grandiosa proteção.\"\n\n**Nota Anexa**\n\"Este é um exemplo adequado de quem percebeu a advertência dos antepassados e foi salvo.\n\nOriginalmente, os espíritos ancestrais desejam ardentemente a felicidade de seus descendentes e a prosperidade da linhagem familiar. Consequentemente, quando há atos que não condizem com esse objetivo, eles aplicam advertências e, ao mesmo tempo, buscam purificar os pecados e impurezas já cometidos.\n\nPara isso, utilizam meios como diversas calamidades e doenças. Isso foi exatamente uma advertência ancestral como a citada acima; o fato de o espírito ancestral se afastar da casa do irmão mais velho, que é a legítima, resultaria na desordem da linhagem familiar, e se a linhagem se desordenasse, haveria o risco de extinção da família. Por isso, acredita-se que tentavam avisar sacrificando os filhos queridos um após o outro.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 25,
    "pub_idx": 49,
    "title_ptbr": "Sobre 2 (Advertência Buscando a Elevação da Fé dos Descendentes)",
    "publication_title_ptbr": "",
    "content_ptbr": "**Sobre 2 (Advertência Buscando a Elevação da Fé dos Descendentes)**"
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 26,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso em que o Antepassado Recomendou o Ingresso na Fé\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso em que o Antepassado Recomendou o Ingresso na Fé\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Sou um fiel de cinquenta e dois anos que ingressou na fé em julho deste ano devido à cárie vertebral da esposa.\n\nNão conseguindo abandonar totalmente a Seita Nichiren que seguia anteriormente, continuo orando nela.\n\nCerto dia, durante o Johrei na minha esposa, eu mesmo fui possuído por um espírito; o antepassado apareceu e disse várias coisas, como para eu praticar a fé em Kannon com todo afinco.\n\nAlém disso, outro dia, o espírito da esposa, durante o Johrei, encostou no marido (em mim) e disse: 'Graças ao ingresso do meu marido na fé e ao Johrei diário que ele me ministra, pude subir até aqui (disse juntando as mãos e elevando-as à altura do peito). Sou muito grata.\n\nPorém, como ainda não tenho qualificação para receber o *Omamori*, gostaria que continuasse com o Johrei por mais um tempo'.\n\nDurante essa possessão, o marido estava semi-consciente e a esposa ouviu tudo claramente.\n\nIsso que se chamou de espírito da esposa seria a manifestação do Espírito Vivo (*Yukon*)?\n\nE qual seria o significado do que o espírito disse? Peço vossos ensinamentos.\"\n\n**Resposta de Meishu-Sama**\n\"Um espírito estava encostado na esposa.\n\nNão é Espírito Vivo (*Yukon*). Foi o espírito de um antepassado que encostou ou que estava encostado.\n\nDizer 'pude subir até aqui' ou 'não tenho qualificação' é humildade.\n\nNão há problema em receber o *Omamori*.\n\nO fato de falar é possessão espiritual.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 27,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de Aparecimento de Bola de Fogo Dentro de Casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso de Aparecimento de Bola de Fogo Dentro de Casa\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Certa noite, meio mês após apenas a esposa ter recebido o *Omamori*, por volta de uma da manhã, uma bola de fogo ficou se movendo dentro de casa por cerca de duas horas.\n\nAssustada, a esposa recitou as Palavras de Luz (*Zengen Sanji*) e a bola desapareceu cerca de vinte minutos depois. Qual seria a razão disso?\n\nO marido, que não recebeu o *Omamori*, também viu junto.\"\n\n**Resposta de Meishu-Sama**\n\"Provavelmente um antepassado que obteve divindade mostrou isso para fazer o marido ingressar na fé rapidamente.\n\nNo mundo noturno de até agora isso não era possível, mas ultimamente, como o Mundo Espiritual mudou, é possível.\n\nDaqui para a frente, surgirão muitos fatos misteriosos.\""
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 28,
    "pub_idx": 49,
    "title_ptbr": "Palestra de Meishu-Sama: \"Som de Hyoshigi no Templo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Som de Hyoshigi no Templo\"** (15 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"É um acontecimento no templo da seita Shinshu do meu vilarejo. Desde 23 de dezembro do ano passado, ouve-se o som de *Hyoshigi* (paus de percussão) todas as noites por volta das 21 horas, vindo da direção do salão principal.\n\nAo ir ao salão, ouve-se nos aposentos dos monges (*Kuri*); ao voltar aos aposentos, o som vem do salão.\n\nExistem três pares de *Hyoshigi* e, dependendo da qualidade da madeira, o som difere; ouvem-se os sons dos três tipos.\n\nEsse som continuou até cerca de 5 de janeiro e, depois disso, parou.\n\nA propósito, o monge ancião desse templo faleceu em fevereiro do ano passado, e a pessoa que se tornou o monge sucessor logo em seguida está estudando sobre esta religião desde a primavera do ano passado, mas ainda não ingressou na fé.\n\nHaveria alguma relação espiritual com o som dos *Hyoshigi* citado acima? Peço permissão para perguntar.\"\n\n**Resposta de Meishu-Sama**\n\"O monge ancião foi para o Mundo Espiritual e conheceu este ensinamento, por isso, querendo que o atual monge entre para a fé, fez isso por não ter outro método de avisar.\n\nEle precisa ingressar. Se não, virá outro tipo de aviso.\""
  }
]