[
  {
    "source_file": "reisen2.html",
    "title_idx": 0,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Solução para a Discórdia Familiar\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Solução para a Discórdia Familiar\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Dizem que a discórdia familiar e as brigas constantes são devidas ao egoísmo de cada um, mas haveria algo espiritualmente errado?\"\n\n**Orientação de Meishu-Sama**\n\"Está muito errado. Cura-se através da fé. Se houver uma única fé, cura-se.\n\n(Praticar várias crenças ao mesmo tempo traz infortúnio e causa brigas)\n\nQuem faz isso é o Deus Guardião Secundário (Espírito Protetor Secundário).\n\nExistem várias causas, como a ordem errada das coisas, e não se pode explicar simplesmente.\n\nÉ preciso explicar caso a caso sobre cada família.\n\nSe a família se unir em uma só Igreja, as brigas cessarão imediatamente.\n\n(Nessas famílias) Se uma pessoa ingressar na fé e acumular virtudes, através da linha espiritual (a Luz irá) e o sentimento de fé brotará nos outros; isso basta.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Gosto do Marido pelo Jogo\"",
    "publication_title_ptbr": "13 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Gosto do Marido pelo Jogo\"** (13 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da família de um membro. O marido ainda não ingressou na fé e, embora trabalhe muito, gosta de jogos de azar e perde todo o dinheiro que ganha. O que deve ser feito?\"\n\n**Orientação de Meishu-Sama**\n\"Quem recebe aprimoramento nessa casa?\"\n\n**Pergunta do Fiel**\n\"A esposa recebe.\"\n\n**Orientação de Meishu-Sama**\n\"Então, basta que essa esposa se esforce em ajudar ao próximo e acumule virtudes.\n\nSe o espírito da esposa se purificar, como o casal está ligado pela linha espiritual,\n\nnaturalmente o marido também se purificará e não conseguirá mais jogar.\n\nO sofrimento existe porque também há máculas na esposa, então não há outro método senão ir acumulando virtudes.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 2,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Marido que se Relaciona com uma Viúva\"",
    "publication_title_ptbr": "7 de agosto de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Marido que se Relaciona com uma Viúva\"** (7 de agosto de 1948)\n\n\"Ao praticar a fé, não se consegue mais manter o relacionamento, por isso (a espiritualidade) não permite que aconteça.\n\nO Deus Guardião Secundário, por medo, faz com que a pessoa não tenha fé.\n\nSem pressa, deixe nas mãos de Deus e aguarde o tempo.\n\nHá muitas pessoas que têm uma amante e, embora digam da boca para fora que a fé é boa, não a praticam.\n\nBasta deixar de lado.\n\nO casal está ligado pela linha espiritual, então ele irá gradualmente se afastar da viúva.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 3,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Ligação pelas Linhas Espirituais entre Esposa, Marido e Amante\"",
    "publication_title_ptbr": "7 de fevereiro de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Ligação pelas Linhas Espirituais entre Esposa, Marido e Amante\"** (7 de fevereiro de 1950)\n\n**Método para solucionar o vício do marido em álcool e mulheres**\n\n**Pergunta do Fiel**\n\"Meu marido (54 anos) ainda não ingressou na fé e há trinta anos passa seus dias e noites entregue à bebida e às mulheres.\n\nPara os outros, é uma pessoa muito boa, mas em casa é calado e rabugento.\n\nMeu marido diz: 'A outra mulher recentemente teve um inchaço no seio e febre, e à noite diz coisas dormindo; você tem ideia do que seja?'.\n\nHaveria alguma relação espiritual? Como devo agir doravante? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Apenas isso é purificação.\n\nQuem fala durante o sono é o espírito guardião secundário.\n\nSimplesmente, se a esposa ingressar na fé, o espírito da esposa se purifica, isso vai para o marido e ele se purifica um pouco.\n\nIsso também vai para a mulher e a purifica.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Acumular Virtudes, a Luz Irá para a Família que se Opõe\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se Acumular Virtudes, a Luz Irá para a Família que se Opõe\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha (19 anos) recebia Johrei em julho do ano retrasado, mas depois parou de ir aos cultos e de receber Johrei, e tenta impedir até mesmo que os familiares recebam Johrei. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, um espírito estranho encostou nela.\n\nNeste caso, a mãe deve ajudar muitas pessoas e acumular virtudes.\n\nSe a mãe melhorar e se purificar, como pais e filhos estão ligados pela linha espiritual, a filha também melhorará através disso.\n\nPrimeiro, a senhora mesma deve acumular virtudes.\n\nCom isso, sua alma brilhará, e essa luz alcançará sua filha, fazendo com que o espírito que está atrapalhando se encolha gradualmente e, por fim, se afaste.\n\nEm uma família, mesmo que haja alguém se opondo, tudo bem se for assim.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 5,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode Haver Divórcio Devido à Elevação da Fé\"",
    "publication_title_ptbr": "26 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode Haver Divórcio Devido à Elevação da Fé\"** (26 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé há quatro anos e atualmente consagrei a Imagem de Daikomyo Nyorai.\n\nGostaria de dedicar na Obra, mas como é algo privado, meu marido, embora discorde, permanece em silêncio;\n\nporém, se eu saio um pouco para dedicar, falo com outras pessoas ou ministro Johrei, ele se opõe.\n\nFoi-me dito para aguardar o tempo, mas meu marido não tem fé nenhuma e é inacessível.\n\nPara continuar com esta fé sem brigas, como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Realmente, aguarde o tempo.\n\nO casal está ligado pela linha espiritual. Se um lado compreende, ele se eleva.\n\nHá um estágio em que a linha é mais grossa, e o marido terá que alcançar de qualquer jeito.\n\nPara isso, ou ocorre uma purificação e ele percebe, ou morre e percebe.\n\nSe ler os Livros Divinos o máximo possível e deixar nas mãos de Deus, ou o marido terá que ingressar na fé, ou vocês terão que se separar.\n\nForçar ou brigar não é bom. A fé deve ser de coração. Deus arranjará tudo da melhor forma.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 6,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos Opositores Também se Purificam Através da Linha Espiritual\"",
    "publication_title_ptbr": "17 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos Opositores Também se Purificam Através da Linha Espiritual\"** (17 de agosto de 1949)\n\n**Recomendar a fé a familiares opositores tem efeito contrário**\n\n**Pergunta do Fiel**\n\"Em agosto de 1946, devido à cárie vertebral da minha irmã mais nova, minha mãe recebeu o Ohikari;\n\nem novembro do mesmo ano, por recomendação da minha mãe, eu pude receber o Ohikari, mas minha irmã faleceu em março de 1948.\n\nRecebi a salvação graças ao Caminho e sou grato de coração, mas, começando pelo meu pai, os familiares se opõem; como devo agir em relação a isso?\n\nAlém disso, haveria alguma relação com a minha irmã falecida?\"\n\n**Orientação de Meishu-Sama**\n\"Basta aguardar o tempo. É melhor não recomendar muito. Recomendar acaba adiando.\n\nComo a linha espiritual está conectada, se uma ou duas pessoas compreenderem, haverá uma certa purificação;\n\nentão, os espíritos que se opõem também serão purificados e mudarão para melhor.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enteada Histérica que Odeia Johrei\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enteada Histérica que Odeia Johrei\"** (7 de novembro de 1949)\n\n**Ao acumular virtudes, a família também se purifica pela linha espiritual**\n\n**Pergunta do Fiel**\n\"Ingressei na fé em 12 de agosto deste ano. Vim para esta casa como segunda esposa, e há dois filhos da esposa anterior.\n\nA filha mais velha S (23 anos) tem uma histeria forte e, por causa disso, a casa fica sombria.\n\nEu penso em fazer algo para melhorar, mas ela não tem vontade de ter fé... e odeia Johrei.\n\nA S tem estômago fraco e sempre toma remédios para o estômago; ela tem um filho (2 anos), e como ela vive gritando com ele, a criança também acabou ficando irritadiça.\n\nComo devo proceder doravante? Por favor, ensine-me.\"\n\n**Orientação de Meishu-Sama**\n\"Ingresse na fé e acumule virtudes. Assim, a família também se purificará pela linha espiritual.\n\nA S também será purificada pela linha espiritual. Ao fazer isso, ela sentirá vontade de ingressar na fé. Se não purificar até certo ponto, o sentimento de fé não brota.\n\nPara isso, a senhora deve se purificar; purificar através da linha espiritual é o que tem mais efeito.\n\nAs nuvens se dissipam transmitidas pela linha espiritual.\n\nBasta que haja uma pessoa que compreenda.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Família Principal Ingressou na Reiyukai\"",
    "publication_title_ptbr": "3 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Família Principal Ingressou na Reiyukai\"** (3 de abril de 1949)\n\n**Pergunta do Fiel**\n\"A família principal era da seita Shingon, mas recentemente começou a frequentar a fé da Reiyukai.\n\nA família secundária (ramo) soube disso, mas consagra a Imagem de Komyo Nyorai; está tudo bem assim?\"\n\n**Orientação de Meishu-Sama**\n\"Está ótimo. O lado da linha espiritual também... a família principal também mudará. Eventualmente chegará o tempo em que despertarão.\""
  },
  {
    "source_file": "reisen2.html",
    "title_idx": 9,
    "pub_idx": 7,
    "title_ptbr": "Relato de Experiência: \"A Preciosidade da Linha Espiritual - A Infelicidade é para as Famílias que Desconhecem esta Igreja\"",
    "publication_title_ptbr": "6 de maio de 1950",
    "content_ptbr": "**Relato de Experiência: \"A Preciosidade da Linha Espiritual - A Infelicidade é para as Famílias que Desconhecem esta Igreja\"** (Publicado em 6 de maio de 1950)\n\nIgreja Média Seiko - HT (22)\n\n\"Em abril passado, a pedido do meu amigo M, fui ministrar Johrei em uma casa no distrito de Itabashi.\n\nEssa pessoa colidiu de bicicleta com uma carroça de bois e teve a perna atropelada; desde então, por 12 dias (embora o ferimento fosse inesperadamente leve e tivesse sarado), a febre não baixava de jeito nenhum e estavam em apuros (diariamente de 39 a 41 ou 42 graus).\n\nAlém disso, ele era o filho mais velho; o segundo filho também estava de cama com peritonite e a febre não baixava, e o terceiro filho estava internado no Hospital Toyoshima próximo, com pleurisia.\n\nO pai sofria de paralisia há anos e não podia trabalhar; dos seis membros da família, apenas a mãe e a filha mais velha podiam trabalhar.\n\nEra uma casa onde todos os homens estavam doentes, parecendo haver alguma causa espiritual.\n\nEra uma situação realmente lamentável.\n\nClaro que todos recebiam atendimento médico e tomavam injeções diariamente.\n\nQuando cheguei, a mãe já estava totalmente exausta de cuidar dos doentes e do comércio, e tinha acabado de voltar do Hospital Toyoshima após fazer os procedimentos de internação, pretendendo internar o filho mais velho naquele dia ou no dia seguinte.\n\nEla me disse: 'Pretendo interná-lo hoje ou amanhã, então mesmo que o senhor faça uma vez, provavelmente não adiantará'.\n\nEu respondi: 'Não, mesmo que seja um único Johrei, fará diferença.\n\nE a febre pode até baixar, então deixe-me fazer', e pedi fervorosamente a Meishu-Sama, ministrando Johrei enquanto entoava a Oração Zengensanji.\n\nPensei que, mesmo que a febre não baixasse e ele fosse internado, se com um único Johrei o espírito do doente ou dos antepassados fosse purificado nem que fosse um pouco, já seria bom.\n\nNo dia seguinte, fui novamente à casa do amigo M.\n\nEntão, houve um recado da casa do amigo do M de ontem dizendo: 'Graças a Deus, a febre baixou desde a noite passada e desistimos da internação, por isso pedimos que venha novamente hoje sem falta'.\n\nA família do Sr. M também ficou totalmente impressionada com isso.\n\nEu também fiquei surpreso novamente com o grandioso Poder Divino e cheio de um sentimento de gratidão indescritível.\n\nFui imediatamente visitá-los; embora estivesse debilitado pelos 12 dias de febre, ele me recebeu com um rosto alegre e radiante, irreconhecível em relação ao dia anterior.\n\nQual não deve ser o sentimento do doente neste caso? No entanto, a alegria que eu, que pude curá-lo, sinto é algo que só quem vivencia pode experimentar.\n\nE a proteção foi ainda maior.\n\nO doente sentiu-se melhor desde a noite anterior, a febre baixou, e esta manhã estava muito confortável, com apetite, e a temperatura voltou totalmente ao normal.\n\nAo mesmo tempo, o irmão mais novo também melhorou como eu, a febre baixou, surgiu um apetite que não tinha até agora e a cor do rosto melhorou muito.\n\nNão há outra palavra senão milagre, e diziam: 'Será possível tal fato acontecer?'.\n\nAh, que milagre!\n\nApenas com o Johrei no filho mais velho, curar também a doença do irmão mais novo; eu nunca tinha me deparado com tal fato e nem ouvido falar,\n\nmas lembrei-me de ter lido o item 'Sobre as Linhas Espirituais' em 'Palestras sobre a Fé', que diz que a linha espiritual do casal é a mais grossa, seguida pela de pais e filhos, irmãos, etc., que estão interligadas.\n\nEu disse: 'Também é a primeira vez que vejo algo assim, mas creio ser possível, porque...', e expliquei sobre a linha espiritual.\n\nEles ficaram totalmente impressionados com a grandiosidade da ação do espírito.\n\nQuando penso que Meishu-Sama concedeu tamanha proteção maravilhosa através dos ministros a alguém tão inexperiente como eu,\n\nsimplesmente choro de gratidão pela Grande Misericórdia de Deus e a vontade de me dedicar o máximo possível à Obra de Salvação da humanidade se acende ainda mais.\""
  },
  {
    "source_file": "reisen3.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Inter-relação entre Sol, Lua, Estrelas e Terra\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Inter-relação entre Sol, Lua, Estrelas e Terra\"** (Publicado em 20 de janeiro de 1950)\n\n\"Em primeiro lugar, o centro do universo é a Terra, e a Terra está bem no meio.\n\nDentro da Terra existe vida. Nos corpos celestes além da Terra não existe vida.\n\nTudo existe para a Terra, ou melhor, para o ser humano.\n\nO Objetivo Divino é criar a humanidade na Terra e fazê-la progredir e se desenvolver.\n\nComo meios diversos para esse objetivo, existem as três forças: Fogo, Água e Solo.\n\nSol, Lua, Terra e Estrelas, todos têm esse significado.\n\nO Sol é um aglomerado de Fogo, a Lua é um aglomerado de Água, ou seja, um aglomerado de gelo onde a água se solidificou.\n\nDa Lua emana constantemente umidade devido ao calor do Sol.\n\nEm noites de luar, há muito hidrogênio (elemento água) por causa disso.\n\nAlém disso, em qualquer época, surgem seres humanos que correspondem ao Sol, à Lua e às Estrelas.\n\nO Céu e a Terra são como espelhos frente a frente; tudo o que há no Céu reflete-se na Terra.\n\nTodas as coisas precisam ter um centro.\n\nAs manchas solares são isso, e o símbolo ◎ é o seu hieróglifo.\n\nSe fosse uma fruta, seria como a semente.\n\nA Lua não tem centro, mas isso é porque ela é subordinada ao Sol;\n\nou seja, é a função da mulher. Mesmo que se fale em igualdade de direitos entre homens e mulheres, espiritualmente o homem é o principal (Senhor/Mestre).\n\nA missão da mulher é, em primeiro lugar, dar à luz filhos e, em segundo, ajudar o marido; a mulher é auxiliar em tudo.\n\nAs estrelas existem em grande número, e há muito mais estrelas escuras do que estrelas brilhantes.\n\nAs estrelas escuras endurecem e começam a brilhar.\n\nÉ a isso que chamam de descoberta de novas estrelas.\n\nQuando uma estrela se divide, torna-se um meteoro.\n\nO ferro meteórico é um meteoro, ou seja, um pedaço de estrela.\n\nO número de estrelas e o número de seres humanos é o mesmo; na época da Criação do Céu e da Terra, havia muito menos estrelas.\n\nOs estudiosos dizem que os raios cósmicos existem em qualquer profundidade, mas as linhas espirituais penetram até o centro da Terra.\""
  },
  {
    "source_file": "reisen3.html",
    "title_idx": 11,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Linhas Espirituais de Todas as Estrelas Sustentam a Terra\"",
    "publication_title_ptbr": "1º de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Linhas Espirituais de Todas as Estrelas Sustentam a Terra\"** (1º de agosto de 1935)\n\n\"Nos jornais recentes, saiu um artigo dizendo que, com o progresso da ciência, descobriram-se os raios cósmicos. (Lendo o recorte)\n\nIsso me foi revelado anteriormente: a Terra é como se estivesse flutuando no ar.\n\nFlutuando no vácuo.\n\nE muitas coisas, ou seja, linhas espirituais, sustentam a Terra.\n\nDe todos os corpos celestes, linhas espirituais puxam a Terra para estabilizá-la.\n\nPuxam como uma rede.\n\nMesmo uma única estrela a puxa.\n\nIsso são as linhas espirituais, e os estudiosos ainda não entendem.\n\nAlém disso, a causa dos terremotos também não é compreendida.\n\nIsso não é nada demais, é a contração da crosta terrestre; no início, a Terra era como um mar de lama,\n\ne foi se solidificando aos poucos; solidificou-se a ponto de os seres vivos poderem habitar.\n\nMas ainda não está verdadeiramente sólida.\n\nEla vai se solidificando gradualmente. Solidifica-se mais um pouco.\n\nIsso é o terremoto; ela se solidificará até o Mundo da Grande Luz, e quando se tornar o Mundo da Luz, os terremotos acabarão.\n\nEntão, construções maravilhosas poderão ser feitas. Também não haverá mais vendavais.\n\nEsse é o Mundo da Grande Luz; até lá, haverá terremotos.\n\nAssim como o ser humano habitará na Luz, a própria Terra também se completará.\""
  },
  {
    "source_file": "reisen3.html",
    "title_idx": 12,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Linhas Espirituais da Lua Estão Ligadas ao Corpo Carnal Humano\"",
    "publication_title_ptbr": "1º de dezembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Linhas Espirituais da Lua Estão Ligadas ao Corpo Carnal Humano\"** (Publicado em 1º de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"A razão pela qual a maré alta e baixa influencia a vida e a morte humana.\"\n\n**Orientação de Meishu-Sama**\n\"A maré alta e baixa ocorre devido à atração da Lua, e a atração da Lua é a ação respiratória da Lua.\n\nA Lua também respira uma vez por dia.\n\nO Sol é a origem do espírito humano, e a Lua é a origem do corpo humano.\n\nPor isso, a maioria das funções dentro do corpo humano, como estômago (胃), cérebro (脳), fígado (肝), intestino (腸) e rins (腎), possui o caractere 'Lua' (月 - radical de carne).\n\nApenas o 'Shin' (心) de coração (Shinzou - 心臓) não tem a Lua.\n\nIsso porque é o órgão que absorve o elemento Fogo do Sol.\n\nÉ interessante notar que, se colocarmos o ponto da direita do caractere 'Coração' (心) para a esquerda, ele se torna 'Fogo' (火).\n\nAssim, o corpo carnal humano tem uma relação íntima com a Lua, e como as linhas espirituais da Lua estão ligadas ao corpo carnal,\n\na respiração da Lua influencia a vida e a morte humana.\""
  },
  {
    "source_file": "reisen3.html",
    "title_idx": 13,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"As Linhas Espirituais da Lua Estão Conectadas ao Corpo Carnal\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Linhas Espirituais da Lua Estão Conectadas ao Corpo Carnal\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Por que razão a maré alta e baixa influencia a vida e a morte humana?\"\n\n**Orientação de Meishu-Sama**\n\"A maré alta e baixa deve-se à atração da Lua, e isso é devido à respiração da Lua.\n\nToda a criação, tudo respira.\n\nA Terra também respira uma vez por ano.\n\nQuando exala é da primavera ao verão, e inala do outono ao inverno.\n\nPor isso, a partir da primavera sobe, e a partir do outono desce e declina (caem as folhas).\n\nA Terra é um aglomerado de Fogo, e como ela exala, é quente.\n\nA Lua faz isso mais rápido que a Terra, uma vez por dia.\n\nO corpo carnal humano é a essência da Lua, e o espírito humano é a essência do Sol.\n\nOs caracteres relacionados ao corpo carnal... por exemplo, braço, barriga, cérebro, têm o radical de Lua por causa disso.\n\nPorém, o 'Shin' (Coração) de Coração (Shinzou) não tem o radical de Lua.\n\nIsso é porque o 'Fogo' mudou para 'Coração'.\n\nFoi Deus quem fez tudo assim.\n\nDessa forma, as linhas espirituais da Lua estão conectadas ao corpo carnal.\n\nPor isso, as fases da Lua influenciam o corpo carnal. A morte é a mesma coisa.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 14,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Linhagem Espiritual Não se Move nem se Mistura\"",
    "publication_title_ptbr": "1º de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Linhagem Espiritual Não se Move nem se Mistura\"** (Publicado em 1º de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine-nos sobre afinidade (Innen), linha espiritual (Reisen) e linhagem espiritual (Reitou).\"\n\n**Orientação de Meishu-Sama**\n\"Afinidade (Innen) refere-se ao fato de que casais, pais e filhos, irmãos, amigos, etc., que tiveram relação quando vivos na vida anterior, aproximam-se mutuamente após nascerem nesta vida.\n\nIsso também tem relação com a linha espiritual, e popularmente chama-se 'fio do destino' (enishi no ito).\n\nAlém disso, não se limita apenas aos seres humanos, mas também tem relação com lugares.\n\nIr a um lugar desconhecido e sentir muita saudade ou uma sensação ruim é porque foi um local onde viveu na vida anterior ou onde passou por maus bocados.\n\nA linhagem espiritual é totalmente diferente da linhagem sanguínea (Kettou).\n\nA linhagem sanguínea é algo carnal e se mistura, mas isso, como expliquei anteriormente, é bom, pois os humanos tornam-se inteligentes.\n\nA linhagem espiritual, embora possa se ramificar a partir dos ancestrais, nunca se move nem se mistura.\n\nFalando em linhagem espiritual, o Povo Yamato constitui cerca de uma em cada cem pessoas entre os japoneses.\n\nA maioria dos japoneses é de linhagem espiritual chinesa, seguida pela coreana.\n\nE o povo chinês gosta de guerra, enquanto o Povo Yamato é pacífico.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 15,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Linhagem Espiritual é Constante, a Linhagem Sanguínea Muda com a Mestiçagem\"",
    "publication_title_ptbr": "13 de março de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Linhagem Espiritual é Constante, a Linhagem Sanguínea Muda com a Mestiçagem\"** (13 de março de 1949)\n\n**Pergunta do Fiel**\n\"Existe relação entre linhagem espiritual e tipo sanguíneo?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem relação. A linhagem espiritual é consistente e não muda, mas a linhagem sanguínea se mistura e fica toda embaralhada.\n\nÉ como a Verdade, que é fixa e imutável.\n\nFalando concretamente, 'o Sol nasce no leste e se põe no oeste' é uma Verdade, e não muda nem um pouco desde a antiguidade.\n\nPorém, a moral muda constantemente.\n\nO pensamento de lealdade ao Imperador durante a guerra desapareceu totalmente hoje em dia.\n\nÉ a mesma coisa: a linhagem espiritual é fixa e imutável, mas a linhagem sanguínea muda.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 16,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Distinção e Relação entre Linhagem Sanguínea e Linhagem Espiritual\"",
    "publication_title_ptbr": "1º de dezembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Distinção e Relação entre Linhagem Sanguínea e Linhagem Espiritual\"** (Publicado em 1º de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Por favor, dê-nos sua Orientação sobre a distinção e a relação entre linhagem sanguínea e linhagem espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Linhagem sanguínea e linhagem espiritual parecem a mesma coisa, mas na verdade são diferentes; ambas assemelham-se à relação entre Karma (destino fixo) e Destino (destino variável): a linhagem sanguínea pode ser mudada, mas a linhagem espiritual não pode.\n\nA linhagem sanguínea mistura-se de várias formas; os japoneses também são bastante mestiços, pode-se dizer que não existe japonês puro.\n\nA linhagem espiritual é a linhagem do espírito e, independentemente da mistura carnal, continua de forma consistente.\n\nAlém disso, a miscigenação é muito boa.\n\nIsso porque, ao incorporar numerosas qualidades de cada raça, as capacidades humanas tornam-se mais ricas.\n\nCostuma-se falar muito em pureza de sangue, mas isso é um erro; a pureza não é boa.\n\nMesmo na cultura, quanto mais as culturas de vários países se misturam, mais elevada ela se torna; os países assim são os que têm a cultura mais avançada.\n\nOs Estados Unidos são um bom exemplo.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 17,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Fogo é o Povo Yamato, Água é o Povo Coreano, Terra é o Povo Chinês\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Fogo é o Povo Yamato, Água é o Povo Coreano, Terra é o Povo Chinês\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Existe gravidade ou leveza de pecados e máculas dependendo da linhagem espiritual?\n\nAlém disso, que influência o 'Butsumetsu' (Fim do Dharma / Extinção de Buda) exerce sobre a linhagem espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Existe, sim, a gravidade ou leveza dos pecados conforme a linhagem espiritual.\n\nEsta linhagem espiritual pode ser chamada de linhagem sanguínea que continua desde os ancestrais.\n\nO que difere um pouco é que a linhagem de sangue é física e pode se misturar, havendo mestiçagem, mas a linhagem espiritual é distinta e jamais se mistura.\n\nExiste miscigenação de sangue, mas não existe miscigenação de espírito.\n\nExistem três linhagens espirituais nos japoneses, e essas três tornam-se Fogo, Água e Terra.\n\nO Fogo é o Povo Yamato, a Água é o Povo Coreano e a Terra é o Povo Chinês.\n\nE, no Japão, há muito mais pessoas de descendência chinesa e coreana.\n\nO verdadeiro Povo Yamato é uma minoria.\n\nE até agora, o Povo Yamato estava relativamente por baixo, e os outros estavam por cima.\n\nPorém, quando se tornar Dia, todos se fixarão em seus lugares determinados; a isso se chama 'obter o Tempo, o Lugar e a Posição'.\n\nE a outra coisa é o 'Butsumetsu'.\n\nBuda é uma encarnação de Deus.\n\nDeus realiza o trabalho do Dia.\n\nMas, como até agora o Mundo Espiritual estava na Noite e não se podia realizar o trabalho do Dia, Ele se tornou Buda.\n\nPortanto, à medida que se torna Dia, Ele retornará à sua verdadeira função.\n\nIsso pode ser dito no aspecto religioso, mas também materialmente e fenomenalmente ocorrerá essa grande transformação, uma grande transformação da cultura.\n\nQuando se tornar o Mundo do Dia, guerras e coisas do tipo desaparecerão.\n\nEstamos entrando exatamente agora no foco desse período de transição.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 18,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tipo Sanguíneo e Linhagem Espiritual\"",
    "publication_title_ptbr": "1º de agosto de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tipo Sanguíneo e Linhagem Espiritual\"** (1º de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Existe alguma relação entre tipo sanguíneo e linhagem espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Isso existe. Basicamente são três tipos: China, Coreia e Japão.\n\nO resto é o tipo Ainu... aquele é de origem russa.\n\nTambém há o tipo dos nativos dos Mares do Sul.\n\nE também vêm da Índia e do Ocidente, então há muitos tipos.\n\nPor isso, como os japoneses são misturados de várias formas, é bom.\n\n**Pergunta do Fiel**\n\"Qual linhagem seria a linhagem do Fogo?\"\n\n**Orientação de Meishu-Sama**\n\"São os japoneses.\"\n\n**Pergunta do Fiel**\n\"Os tipos sanguíneos A ou B...\"\n\n**Orientação de Meishu-Sama**\n\"Isso eu não sei. Como é material, pertence à medicina. Mas pode-se dizer o seguinte.\n\nO mais numeroso é a linhagem chinesa... é a que mais veio para o Japão. A seguir vem a linhagem coreana.\n\nA linhagem japonesa é a menos numerosa.\""
  },
  {
    "source_file": "reitou.html",
    "title_idx": 19,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Personalidade e Linhagem Espiritual\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Personalidade e Linhagem Espiritual\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"É possível haver hereditariedade de personalidade? A hereditariedade da personalidade é algo inseparável da linhagem espiritual?\n\nSente-se que há diferenças de personalidade dependendo da etnia,\n\nmas isso não seria apenas devido à linhagem espiritual, mas também o ambiente (por exemplo, clima, alimentação) formaria essa personalidade?\"\n\n**Orientação de Meishu-Sama**\n\"Existe, sim, e muito. Costuma-se dizer que o neto puxa ao avô, e isso é realmente verdade.\n\nE isso tem uma relação muito íntima com a linhagem espiritual.\n\nEntre os japoneses também há os que gostam de guerra e os que não gostam; no povo japonês há muitos de descendência chinesa e coreana.\n\nE os que gostam de guerra e coisas assim são essas pessoas de descendência chinesa e coreana.\n\nEu, por exemplo, sou do Povo Yamato, então odeio guerra.\n\nTenho aversão até de ver armas como canhões e coisas do tipo.\n\nSó de ver já me sinto mal.\n\nTambém existe a questão do ambiente, e muito. Principalmente a alimentação.\n\nOs indianos são vegetarianos e, além disso, bebem muito leite, por isso tornaram-se muito dóceis.\n\nNo caso dos indianos, a alimentação é a maior causa.\n\nComo escrevi anteriormente em um livro, se comer vegetais a pessoa fica gentil, e se comer carne fica com o temperamento agressivo.\n\nOnde se percebe melhor isso é na peixaria e na quitanda.\n\nO pessoal da quitanda é dócil, mas o da peixaria é vigoroso. (Risos)\""
  }
]