[
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger os dentes e debater as pernas\"",
    "publication_title_ptbr": "22 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ranger os dentes e debater as pernas\"** (22 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"O casal OK, residente na cidade de Omiya, ingressou na fé e entronizou a Imagem da Luz Divina e a Imagem de Kannon do Biombo.\n\nO marido, Sr. OK, desde antes de ingressar na fé, todas as noites, no meio da noite, rangia os dentes e ao mesmo tempo debatia ambas as pernas. Após receber Johrei, acalmou-se bastante, mas essa situação ainda continua todas as noites.\n\nQual seria a razão disso? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque o espírito animal ainda possui força.\n\nQuem cerra os dentes com força é o animal.\n\nO ato de debater ambas as pernas expressa isso particularmente bem.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger os dentes e o ronco\"",
    "publication_title_ptbr": "16 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ranger os dentes e o ronco\"** (16 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a causa do ranger de dentes e do ronco que ocorrem ao dormir, bem como o método de Johrei e outros cuidados a serem tomados.\"\n\n**Ensinamento de Meishu-Sama**\n\"O ronco deve-se ao estreitamento das narinas.\n\nO ranger de dentes ocorre quando o Espírito Guardião Secundário está predominante.\n\nÀ medida que a força do Espírito Guardião Secundário enfraquece, isso desaparece.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura de ranger de dentes, falar dormindo e ronco\"",
    "publication_title_ptbr": "8 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Cura de ranger de dentes, falar dormindo e ronco\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Existem pessoas que, enquanto dormem, rangem os dentes, falam ou roncam. Qual seria a causa disso?\n\nSerá que sara se ministrar Johrei? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ranger de dentes... É porque um espírito animal está encostado.\n\nDependendo do espírito animal, há alguns que tapam muito a boca.\n\nFalando estritamente, há dois espíritos encostados: o Espírito Secundário e um 'hóspede' (espírito animal).\n\nQuando o ser humano dorme, o Espírito Secundário vai para o Mundo Espiritual.\n\nEntão, a verdadeira forma do 'hóspede' se manifesta exatamente como é.\n\nQuanto ao falar dormindo, há dois casos: o de espírito humano (encosto de morto) e o de espírito animal. O caso do espírito humano é relativamente claro, mas o do espírito animal não se entende bem.\n\nO ronco é devido à má passagem de ar no nariz.\n\nTodos saram com o Johrei.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger os dentes, ronco, falar dormindo e a força de controle do Espírito Principal\"",
    "publication_title_ptbr": "21 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Ranger os dentes, ronco, falar dormindo e a força de controle do Espírito Principal\"** (21 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Peço vossos ensinamentos sobre a causa de ranger os dentes, do ronco e de falar dormindo.\"\n\n**Ensinamento de Meishu-Sama**\n\"O ranger de dentes é espiritual; é espírito animal.\n\nO animal morde com muita força os dentes. Ao dormir, a força do espírito animal se manifesta.\n\nO ronco é problema no nariz. A respiração fica obstruída.\n\nSara ao ministrar Johrei.\n\nFalar dormindo significa que a força do Espírito Guardião Principal para controlar o Espírito Guardião Secundário é fraca.\n\nCom o Johrei, a força do Espírito Principal se manifesta.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual de ranger os dentes, ronco e falar dormindo\"",
    "publication_title_ptbr": "Publicado no início de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Causa espiritual de ranger os dentes, ronco e falar dormindo\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre 'ranger os dentes', 'ronco' e 'falar dormindo'.\"\n\n**Ensinamento de Meishu-Sama**\n\"'Ranger os dentes' é espiritual, é espírito animal.\n\n'Ronco' é devido a problema no nariz.\n\n'Falar dormindo': quando o Espírito Guardião Principal, que controla o Espírito Guardião Secundário, é fraco, o Espírito Guardião Secundário tem facilidade de atuar quando a pessoa está dormindo, por exemplo.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo, ranger os dentes e ronco\"",
    "publication_title_ptbr": "28 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Falar dormindo, ranger os dentes e ronco\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que roncam, rangem os dentes ao dormir, ou falam dormindo claramente sobre os acontecimentos do dia e não se lembram. Qual seria a relação disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque, ao dormir, o Espírito Guardião Principal vai para o Mundo Espiritual e o 'hóspede' permanece.\n\nO ranger de dentes é espírito animal.\n\nO ronco é um distúrbio nas narinas.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo e ranger os dentes são ações do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Falar dormindo e ranger os dentes são ações do Espírito Guardião Secundário\"** (1949)\n\n**Pergunta do Fiel**\n\"Falo muito dormindo; qual seria o motivo? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando o ser humano dorme, o Espírito Guardião Principal se aquieta e o Espírito Guardião Secundário entra em atividade. Falar dormindo e ranger os dentes são, todos, ação do Espírito Secundário.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo é ação do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "8 de agosto de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Falar dormindo é ação do Espírito Guardião Secundário\"** (8 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Espiritualmente, que relação existe entre sonhos e falar dormindo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o seguinte: quando se está dormindo, o espírito sai e vai para o Mundo Espiritual, estando ligado ao corpo físico apenas pelo elo espiritual.\n\nOu seja, o corpo fica 'ausente'.\n\nEntão, a pessoa fala aquilo que pensa habitualmente, mas que está reprimido.\n\nPor isso, o que se fala dormindo não é algo bom, nem é verdade.\n\nIsso é, geralmente, ação do Espírito Guardião Secundário.\n\nÉ esse o significado do ditado antigo que diz: 'Não pergunte a quem fala dormindo'.\n\nNaturalmente, quanto mais toxinas a pessoa tem, mais forte é a ação do Espírito Secundário.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo é ação do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "8 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Falar dormindo é ação do Espírito Guardião Secundário\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Há uma pessoa que fala dormindo em voz alta e de forma clara; o que seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sara. Falar dormindo é ação do Espírito Guardião Secundário, sabe.\n\nTambém sara até certo ponto com Johrei, mas o melhor mesmo é que tal pessoa ingresse na fé.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo intensamente\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Falar dormindo intensamente\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"A que se deve o fato de uma pessoa falar intensamente enquanto dorme? Peço permissão para perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na maioria das vezes é o Espírito Guardião Secundário; quando o falar dormindo é intenso, é porque o Espírito Secundário é forte.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo e a personalidade do espírito\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Falar dormindo e a personalidade do espírito\"**\n\n**Pergunta do Fiel**\n\"Sobre falar dormindo...\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito encostado que fala. Pode ser espírito humano ou Espírito Secundário.\n\nExistem os que são relativamente precisos e os que não se deve levar a sério. Depende da personalidade desse espírito.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem sai durante o sonho é o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "8 de novembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Quem sai durante o sonho é o Espírito Guardião Secundário\"** (8 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, quando sonhamos, o espírito está fora do corpo; sendo assim, o Johrei ministrado enquanto se dorme teria menos efeito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe isso.\n\nPorque espírito e corpo espiritual são diferentes.\n\nO corpo espiritual permanece no mesmo estado, mesmo que se esteja sonhando.\n\nQuem sai é, geralmente, o Espírito Secundário.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os sonhos são geralmente criados pelo Espírito Guardião Secundário\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Os sonhos são geralmente criados pelo Espírito Guardião Secundário\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Onde é que se veem os sonhos? Existem o Espírito Guardião Secundário e o Espírito Guardião Principal, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer 'onde se veem' é um pouco estranho, mas geralmente é a própria pessoa que cria o sonho. Através da concepção, sabe.\n\nNesse momento, geralmente é o Espírito Guardião Secundário.\n\nNão é apenas o Espírito Guardião Secundário, mas há casos em que se mistura com o Espírito Guardião Principal.\n\nO sonho do Espírito Guardião Principal torna-se um sonho espiritual.\n\nComo quando há algum aviso, por exemplo.\n\nO Espírito Guardião Secundário é aleatório.\n\nGeralmente é o Espírito Guardião Secundário.\"\n\n**Pergunta do Fiel**\n\"Acontece de, numa mesma noite, termos sonhos bons e sonhos ruins...\"\n\n**Ensinamento de Meishu-Sama**\n\"É essa a relação.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que têm aversão e as que manuseiam cobras livremente\"",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Pessoas que têm aversão e as que manuseiam cobras livremente\"** (1 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Vulgarmente fala-se em 'aversão' (nigate); quando essas pessoas pegam numa cobra, esta fica mole.\n\nAlém disso, há pessoas que, mesmo colocando a cobra enrolada sobre a mão, ela fica quieta, não foge, não morde e a pessoa a manuseia livremente. Qual seria a razão disso? Peço vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Aversão (nigate) significa que o espírito do outro é mais forte que o seu. O Espírito Guardião Secundário é forte. Isso é ser 'nigate'.\n\nÉ porque é a reencarnação de uma cobra, são companheiros.\n\nAntigamente, a esposa do deputado H colocava cobras na manga do quimono todos os dias.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conflito entre espíritos obsessores\"",
    "publication_title_ptbr": "Publicado em 25 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Conflito entre espíritos obsessores\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"O espírito obsessor encosta quando a atuação do Espírito Secundário está forte?\n\nAlém disso, o espírito que encosta tem alguma relação com os antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Acontece de haver uma disputa onde um outro Espírito Secundário tenta entrar num corpo físico que já possui um Espírito Secundário encostado.\n\nNessa ocasião, como os espíritos obsessores lutam entre si, o ser humano sente tonturas ou entra em estado de agonia.\n\nE, quando o Espírito Secundário anterior é mais fraco que o invasor, o espírito posterior pode vencer, mas isso é temporário; a longo prazo, o Espírito Secundário original vence.\n\nHá pessoas que adoecem sempre que visitam túmulos; isso é encosto de espírito de morto.\n\nRaposas e outros costumam encostar temporariamente para matar pessoas ou fazê-las cometer maldades.\n\nQuanto mais hábeis forem nisso, mais prestígio têm entre seus companheiros.\n\nQuando os espíritos ancestrais querem transmitir algo aos humanos, geralmente confiam essa tarefa às raposas.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A força dos espíritos obsessores e do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A força dos espíritos obsessores e do Espírito Guardião Secundário\"** (1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"O espírito obsessor tem relação com a força ou fraqueza do Espírito Guardião Secundário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode acontecer de o Espírito Guardião Secundário perder e o espírito obsessor vencer.\n\nEntre os Espíritos Guardiões Secundários também existem dragões, raposas, texugos, etc.\n\nO mais forte é o Deus Dragão.\n\nEles não encostam aleatoriamente.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nas pessoas de hoje, quase sempre o Espírito Guardião Secundário é quem se manifesta\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Nas pessoas de hoje, quase sempre o Espírito Guardião Secundário é quem se manifesta\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Sobre a relação entre a personalidade humana e a personalidade do espírito...\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe uma conexão.\n\nA personalidade humana é a manifestação da personalidade do espírito.\n\nApenas aos olhos, sente-se como se fosse diferente.\n\nIsso difere de acordo com os pais e com o espírito animal dessa pessoa.\n\nA dupla personalidade é isso.\"\n\n**Pergunta do Fiel**\n\"Há pessoas que, mesmo enquanto conversam frente a frente, manifestam uma faceta diferente...\"\n\n**Ensinamento de Meishu-Sama**\n\"O Espírito Guardião Principal e o Espírito Guardião Secundário aparecem e se recolhem. A ilusão é isso.\n\nComo a alma das pessoas de hoje está quase toda nublada, o Espírito Guardião Secundário acaba vindo à tona.\n\nPor isso cometem erros.\n\nE então fracassam ou se arrependem.\n\nPor isso eu digo que 'a vida é uma sucessão de arrependimentos', mas à medida que as nuvens se dissipam, a alma brilha e o julgamento se torna preciso.\n\nO ser humano é bem feito: enquanto fracassa e sofre, as nuvens vão sendo dissipadas.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Principal observa os atos malignos do Espírito Secundário para remover apegos\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O Espírito Guardião Principal observa os atos malignos do Espírito Secundário para remover apegos\"**\n\n**Pergunta do Fiel**\n\"Peço permissão para perguntar sobre o estado do Espírito Guardião Principal quando as Quatro Almas (Shikon) estão sob o domínio do Espírito Secundário.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando perde para o Espírito Secundário, faz as Quatro Almas praticarem o mal.\n\nO Espírito Guardião Principal observa, sem alternativa. Frequentemente, é necessário que esteja fazendo coisas erradas.\n\nPara ser verdadeiramente salva, há casos em que a pessoa precisa fazer coisas ruins.\n\nSe a pessoa tem apego, não será salva a menos que se faça com que ela o remova. Mesmo que tente parar, não para. Mesmo que se tente explicar para melhorar, ela não consegue se conscientizar devido ao apego.\n\nPor isso, como método para remover o apego, deixa-se fazer tudo o que quer.\n\nO amor humano é de curto prazo; o de Deus é o amor eterno.\n\nDeixa-se ir até onde for para que desperte. Vê-se do ponto de vista Mahayana (Grande Veículo).\n\nO amor humano impede as coisas ruins. É o chamado amor temporário e...\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Habitantes do Mundo Espiritual por vezes utilizam o Espírito Guardião Secundário para enviar avisos\"",
    "publication_title_ptbr": "18 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Habitantes do Mundo Espiritual por vezes utilizam o Espírito Guardião Secundário para enviar avisos\"** (18 de junho de 1949)\n\n**Viúva de guerra com paralisia nos membros após contusão**\n\n**Pergunta do Fiel**\n\"Mulher de trinta anos. Há dois anos caiu e bateu a cabeça; desde então, a mão e o pé esquerdos estão frios, paralisados e curvados para dentro. A fala também está um pouco difícil.\n\nAté agora ministrei Johrei cinco ou seis vezes, mas na primeira vez, ao ministrar na região frontal da cabeça, ela virava a cabeça para os lados tentando fugir. O olhar também parece anormal.\n\nAlém disso, o marido dela morreu na guerra. Seria algo espiritual? E peço que me ensine os cuidados no Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito. Ministrar Johrei no fundo da região frontal (Tentei).\n\nNão há nada de especial quanto ao marido. O espírito do marido morto na guerra pode estar preocupado com algo errado na forma como está sendo cultuado.\n\nEntão, o Espírito Guardião Secundário que estava encostado no marido, por ordem deste, pode fazer tais coisas para chamar a atenção.\n\nAlém disso, a paralisia deve-se ao fato de ter caído por ter encostado um espírito de paralisia, ou o sangue da hemorragia interna de quando caiu ter coagulado.\n\nMinistrar Johrei na região frontal, ao redor do pescoço, na base dos braços, etc.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Humanos podem reencarnar e tornar-se Espíritos Secundários\"",
    "publication_title_ptbr": "13 de junho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Humanos podem reencarnar e tornar-se Espíritos Secundários\"** (13 de junho de 1948)\n\n\"Paraíso...\n\nO Espírito Secundário que é concedido pode ser o mesmo ou diferente; casos de ser o mesmo são poucos. Na maioria das vezes é diferente.\n\nPode encostar ainda no ventre, ou encostar após o nascimento, aos três ou quatro anos...\n\nHá muitas reencarnações. Há casos de humano para animal de quatro patas, e novamente nascer como humano.\n\nQuando nasce de novo vindo de um animal de quatro patas, restam vestígios do animal. Quíntuplos, trigêmeos, gêmeos, daltonismo, etc., são vestígios desses animais.\n\nAntigamente, quando eu fazia o Chinkon (apaziguamento de espíritos), o jovem aprendiz de uma loja, quando entrava em transe, rosnava. As coisas que fazia também eram vulgares. Nisso percebe-se a reencarnação de animal.\n\nO ser humano pode nascer como animal de quatro patas e tornar-se Espírito Secundário.\n\nTambém há casos em que o Espírito Secundário tem filhos. Raposas, por exemplo, têm marido e mulher, arranjam amantes. Têm a segunda, a terceira, têm filhos e os mimam.\""
  }
]