[
  {
    "source_file": "izunomeKAMI.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Izunome\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deus Izunome\"** (Escrito em 1952)\n\n\"O que foi mencionado no item anterior refere-se ao governante da época em que a religião brâmane, cujo deus principal é Maheshvara (Dajizaiten), estava em seu apogeu. Contudo, naquela época, conforme dito anteriormente, os antigos deuses do Japão viajaram para a Índia e tornaram-se Budas Manifestados (Avatares).\n\nO líder desses Budas Manifestados era o Deus Izunome, que ocupava a posição mais elevada no Japão naquela ocasião.\n\nEntretanto, por volta dessa época, as divindades da Coreia, lideradas por Susanoo-no-Mikoto, chegaram e tentaram usurpar a posição do Deus Izunome. Como este não aceitou facilmente, a situação escalou de intimidações e perseguições até ameaças contra sua vida.\n\nAssim, ele abandonou o trono às pressas, desviou os olhares através de um disfarce (metamorfose) e fugiu secretamente do Japão, passando pela China até refugiar-se na Índia.\n\nLá, sob o nome de Bodhisattva Avalokitesvara (Kanzai Bosatsu), ele construiu uma nova e pura morada para viver no topo de uma montanha não muito alta chamada Potalaka, situada na costa sul da Índia.\n\nEste fato consta no Sutra Avatamsaka (na época da publicação, referido como Sutra Karuna-pundarika).\n\nDiz-se: 'O Bodhisattva Avalokitesvara erigiu um assento de diamante sobre a grama macia no topo do Monte Potalaka e, acompanhado por vinte e oito seguidores, sentou-se em posição de lótus e pregou a doutrina, etc.'\n\nO jovem Xaquiamuni (Buda), que na época ainda atendia pelo nome de Sudhana (Zenzai Douji), ouviu essa pregação e, emocionado com aquele ensinamento extraordinário, passou por uma transformação espiritual. Ele abandonou sua posição de Príncipe Herdeiro Siddhartha e, com grande determinação, afastou-se do mundo secular que então se encontrava em desordem.\n\nEle adentrou profundamente as montanhas de Dandaka e, sentando-se sobre uma pedra sob a árvore Bodhi (também chamada de Oliveira), dedicou-se inteiramente à meditação para alcançar a iluminação, imergindo em profunda ascese.\n\nSobre o período dessa ascese, há diversas teorias, mas me foi revelado que durou sete anos.\n\nAssim, ao concluir sua missão e descer da montanha, ele começou a propagar a Lei Budista como Xaquiamuni Tathagata. Portanto, na realidade, **é certo que o verdadeiro fundador do Budismo foi o Deus Izunome do Japão**.\n\nE há mais um fato que não pode ser ignorado como prova de que o Budismo se originou no Japão.\n\nTrata-se do termo 'Honji Suijaku' (Manifestação dos Budas a partir dos Kami originais), frequentemente citado no Budismo.\n\nSegundo minha análise, 'Honji' refere-se à Terra Original, ou seja, o Japão, e 'Suijaku' significa, naturalmente, deixar rastros e conceder ensinamentos.\n\nOu seja, encerra o significado oculto de que, no final, deve-se conceder o ensinamento de Buda mais uma vez em todo o território japonês, sua terra natal, fazendo desabrochar a Flor de Buda e produzir seus frutos.\n\nOutro ponto é a **aparência de Kannon (Avalokitesvara)**. Seu traço mais peculiar são os **cabelos lisos e negros**, o que é **característico dos japoneses**.\n\nEm contraste, **Xaquiamuni e Amida** possuem **cor avermelhada e cabelos crespos**, sendo totalmente diferentes; ao observar isso, fica claro que ambos os Tathagatas eram **indianos**.\n\nAlém disso, a coroa e os colares de Kannon denunciam uma posição de nobreza, e o fato de usar um capuz indica que está em um traje de disfarce.\n\nE ainda, entre os discípulos de Xaquiamuni, havia uma figura proeminente chamada Bodhisattva Dharmakara (Houzou Bosatsu).\n\nEle se afastou temporariamente de Xaquiamuni para praticar em outras regiões e, após concluir sua missão, visitou Xaquiamuni certo dia e disse:\n\n'Desta vez, escolhi uma terra sagrada no oeste da Índia, construí o Vihara Jetavana (Gion Shouja) e o nomeei Paraíso da Terra Pura (Gokuraku Joudo). Meu objetivo é que, doravante, aqueles que obtiverem a qualificação de Iluminados, ou seja, Budas, através dos vossos ensinamentos, honorável Mestre, me sejam enviados.\n\nAo fazer isso, eu os acomodarei na referida Terra Pura, também chamada de Terra Pura da Luz Serena (Jakkou no Joudo), e os farei viver em um ambiente de eterna alegria e êxtase espiritual', prometeu ele.\n\nComo 'Jakkou' significa Luz Serena (ou Solitária), refere-se, naturalmente, à luz da Lua.\n\nQuando este Bodhisattva Dharmakara faleceu, recebeu o nome póstumo de Amida Nyorai (Amitabha Tathagata) e passou a salvar todos os seres sencientes no Mundo Espiritual.\n\nEm suma, significa que Xaquiamuni salva no Mundo Material e Amida salva no Mundo Espiritual.\n\nE o Bodhisattva Avalokitesvara (Kanzai Bosatsu), por fim, mudou seu nome para Bodhisattva Kannon (Kanzeon Bosatsu).\n\nSeu nome em sânscrito era Avalokitesvara, mas diz-se que, posteriormente, o estudioso chinês Kumarajiva o traduziu e nomeou como Kanzeon.\n\nNo entanto, há um profundo mistério quanto a este nome Kanzeon, o qual escreverei a seguir.\""
  },
  {
    "source_file": "izunomeKAMI.html",
    "title_idx": 2,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses criaram o Budismo\"",
    "publication_title_ptbr": "23 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os japoneses criaram o Budismo\"** (23 de setembro de 1951)\n\n\"Em seguida, a parte sobre Religião.\n\nNa parte da Religião — afinal, o Oriente é Budismo e o Ocidente é Cristianismo; mas quanto ao Cristianismo, não se trata apenas de japoneses.\n\nOs brancos entendem bem disso. Pretendo escrever apenas por que Cristo nasceu, que espírito (mitama) Cristo é na verdade, e por que motivo ele nasceu.\n\nNão há muito mais o que escrever além disso. No entanto, quanto ao Budismo, há bastante coisa.\n\nRefiro-me à origem do Budismo. Está escrito sob a ótica de Deus qual foi a razão do surgimento do Budismo; o Budismo foi criado no Japão.\n\nOs japoneses criaram o Budismo. Como havia inconvenientes em propagá-lo no Japão, Deus foi à Índia e iniciou o Budismo.\n\nPor isso, chama-se 'Keshin' (Encarnação) ou 'Kebutsu' (Buda Transformado/Avatar).\n\n'Kebutsu' significa que um Deus japonês foi à Índia e se transformou em Buda; essa é a verdade.\n\n(Ensinamento posterior ao artigo 'A Origem do Budismo')\n\nQuanto ao termo 'Yuugen' (Oculto e Manifesto), não é verdadeiro a menos que seja 'Shin-Yuu-Gen' (Divino, Espiritual e Material), tornando-se três. O 'Mundo Divino' não era compreendido. Apenas o 'Espiritual e Material' eram compreendidos.\n\nPor isso, o que Xaquiamuni pregou foi o Inferno e o Paraíso.\n\nDaí para baixo; ele não pregou o Mundo Divino acima disso. Por isso, pregou como 'Yuugen' (Espiritual e Material).\n\n(Ensinamento posterior aos artigos 'Deus Izunome' e 'Bodhisattva Kannon')\n\nDessa forma, ainda há várias coisas na Parte Religiosa, mas como escrevo baseando-me em fatos reais, é fácil de acreditar.\""
  },
  {
    "source_file": "izunomeKAMI.html",
    "title_idx": 3,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Origem do Budismo\"",
    "publication_title_ptbr": "25 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Origem do Budismo\"** (25 de setembro de 1951)\n\n\"Se ainda houver tempo, sobre a **Origem do Budismo** — isto é interessante — pedirei para lerem em breve.\n\nSe perguntarem quem iniciou o Budismo, não foi um indiano.\n\nUm **Deus japonês** foi lá e encarnou, tornou-se um Avatar — trata-se do Deus Izunome — e **o Deus Izunome ensinou a Xaquiamuni, e Xaquiamuni, surpreso, o propagou**.\n\n'Kebutsu' (Buda Transformado) significa que um Deus se transformou em Buda.\n\nO Deus japonês foi à Índia e preparou tudo para quando a Igreja Messiânica surgisse para construir o Mundo de 567 (Miroku); foi preparado para essa finalidade.\n\nEstou escrevendo isso em 'A Criação da Civilização'.\n\nIrei informando aos poucos.\n\nSendo assim, Deus preparou tudo em escala mundial desde muito antes.\n\nPortanto, Cristo e Maomé também realizaram diversas coisas milhares de anos antes como preparação para o Paraíso Terrestre.\n\nPretendo escrever sobre essas coisas também. Inicialmente, informarei aos japoneses, mas, no final, informarei ao mundo todo.\n\nIsto é 'Mishinjitsu' (Ver a Verdade). Não é uma patente exclusiva.\n\nTenho que informar a toda a humanidade.\n\nAo fazer isso, o Mundo de 567 será concretizado.\""
  },
  {
    "source_file": "izunomeKAMI.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus Izunome protege Amaterasu-Ookami\"",
    "publication_title_ptbr": "1º de outubro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deus Izunome protege Amaterasu-Ookami\"** (1º de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Aprendemos que o Deus Izunome (Izunome no Kami) torna-se Kannon, e Kannon torna-se Dainichi Nyorai (Mahavairocana).\n\nPorém, em 'Palestras sobre a Fé' (Shinkou Zatsuwa), consta que Dainichi Nyorai é Amaterasu-Ookami.\n\nAlém disso, consta que o filho mais velho é o Deus Izunome e a filha mais velha é Amaterasu-Ookami...\"\n\n**Orientação de Meishu-Sama**\n\"É isso mesmo. Significa que o Deus Izunome está protegendo Amaterasu-Ookami.\n\nOu seja, dentro do Deus Izunome existe a ação do Fogo.\n\nO Deus Izunome compõe-se de Fogo e Água.\n\nA parte do Fogo torna-se Amaterasu-Ookami.\n\nA parte da Água torna-se Tsukuyomi-no-Mikoto.\n\nHoje em dia, existem muitas Amaterasu-Ookami por aí.\n\nO Deus que dança também é Amaterasu-Ookami, e Jikouson também é Amaterasu-Ookami.\n\nAquilo é encosto de raposa. E elas dizem: 'Esta pessoa é Amaterasu-Ookami'.\n\nE com isso, todos são enganados.\n\nÉ a melhor forma de fazer os japoneses sentirem gratidão.\n\nO nome Amaterasu-Ookami é o que tem maior valor de utilização.\n\nHoje em dia, Amaterasu-Ookami está parecendo algo barato. Está uma bagunça atualmente.\n\nSe a verdadeira Amaterasu-Ookami encostasse, ela jamais diria que é Amaterasu-Ookami. Absolutamente não.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 5,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\"** (21 de setembro de 1951)\n\n\"Isto faz parte da 'Parte Religiosa' de 'A Criação da Civilização'. Li anteriormente, e esta é a continuação.\n\nEscrevi bastante sobre coisas que ninguém entende, então há pontos muito interessantes, e também pontos que servirão de grande referência, portanto, limpem bem os ouvidos e não deixem escapar nada.\n\n(Publicação dos artigos 'A Origem do Budismo', 'Deus Izunome', 'Bodhisattva Kannon')\n\nCom isso, ainda há várias coisas interessantes, mas há muitas que não posso escrever por enquanto; penso em falar sobre elas verbalmente.\n\nAqui consta que Izanagi-no-Mikoto teve cinco filhos, mas há mais um.\n\nEsse 'mais um' refere-se ao fato de que o Deus Izanagi-no-Mikoto torna-se Kunitokotachi-no-Mikoto.\n\nEntre os filhos, há um chamado Kunitakehiko-no-Mikoto, que é o primogênito.\n\nNaquela época, ele era chamado de Grande General, e por ser muito valente e agir de forma bastante arbitrária, devido a esses pecados, acabou indo para o que poderíamos chamar de inferno.\n\nA caçula chama-se Hatsuwakahime-no-Mikoto, e ela vem a ser Miki Nakayama, a fundadora da Tenrikyo.\n\nAssim, eles reencarnaram diversas vezes. Ela é a irmã mais nova do Grande General.\n\nNo Mundo Espiritual, quando se diz 'inferno', é diferente do conceito humano comum.\n\nEles realizam aprimoramentos. Como resultado desse aprimoramento, querendo ser de grande utilidade para o mundo, ele encostou em Miki Nakayama, fundadora da Tenrikyo.\n\nPortanto, quem encostou inicialmente em Miki Nakayama foi seu marido, o Grande General.\n\nEssa é a afinidade espiritual.\n\nPor isso, no início, como ele tinha força, fazia curas de doenças, e através dessa força as doenças eram bem curadas.\n\nAssim, a Tenrikyo surgiu no mundo inicialmente curando doenças.\n\nE há outro ponto nas observações espirituais sobre o povo japonês; a linhagem de Izumo... Susanoo-no-Mikoto, utilizou isso.\n\nUtilizou-se disso e tentou substituir o Deus Pangu (Banko Shinkou).\n\nEssa é a linhagem de Tokugawa Ieyasu.\n\nIsso está escrito resumidamente nas observações espirituais; é esse o significado.\n\nNão escrevi sobre a verdadeira identidade da Tenrikyo porque seria ruim para a Tenrikyo.\n\nE há outra coisa que pensei em escrever, mas desisti.\n\nA atual Wakahimegimi-no-Mikoto.\n\nEscreverei sobre isso na próxima vez, mas ela é Xaquiamuni.\n\nPortanto, Xaquiamuni e Amida são o Deus Izunome que foi para a Índia e adotou o nome de Avalokitesvara (Kanjizaiten), e seu espírito tornou-se Xaquiamuni e Amida.\n\nAmida é Susanoo-no-Mikoto.\n\nAssim, Wakahimegimi-no-Mikoto torna-se Xaquiamuni.\n\nDiz-se que Xaquiamuni é 'Henshou Nanshi' (Homem Transformado), porque sendo Wakahimegimi-no-Mikoto, é mulher.\n\nNos Três Encontros de Miroku, há a expressão 'o som do sino';\n\nos três Miroku são: Xaquiamuni é o 'Houshin' (Corpo de Retribuição/Recompensa), o caractere de retribuir.\n\nAmida é o 'Hossin' (Corpo da Lei) Miroku, e Kannon é o 'Oujin' (Corpo de Resposta/Manifestado) Miroku; estes formam a Trindade de Amida (Sanzon no Mida).\n\nContudo, os Três Encontros de Miroku referem-se à Oomoto.\n\nA Oomoto é uma religião que surgiu para esse fim.\n\nA fundadora da Oomoto, Nao Deguchi, é a Wakahimegimi-no-Mikoto de Xaquiamuni.\n\nNas Escrituras (Ofudesaki) da Oomoto diz: 'A alma de Nao é metade Kunitokotachi-no-Mikoto e metade Wakahimegimi-no-Mikoto', e é isso que significa.\n\nO Mestre Onisaburo Deguchi, ele se torna Amida.\n\nPor isso ele se intitulou Deus da Lua e adotou o nome Mizu-no-Tsuki (Lua Auspiciosa / Lua da Água).\n\nPor isso se diz Terra Pura da Luz Serena (Jakkou no Joudo).\n\nChama-se Paraíso da Lua.\n\nPor essa razão, a Fundadora da Oomoto torna-se Xaquiamuni.\n\nE o Mestre torna-se Amida.\n\nQuem nasceu desses dois fui eu.\n\nEu sou o Miroku de Corpo Manifestado (Oujin).\n\nEsses três se encontraram. Ninguém sabe disso.\n\nEu não quero divulgar isso porque os fiéis da Oomoto viriam todos para cá; por isso quero escrever, mas não escrevo.\n\nSe descobrirem, será um grande problema.\n\nSendo assim, o Miroku de Corpo Manifestado é Kannon.\n\nPor isso criei a Kannon-Kai (Associação Kannon). Porque eu atuava tendo Kannon como núcleo.\n\nOu seja, a Oomoto e a Tenrikyo são religiões irmãs.\n\nPor isso, na Oomoto, a Fundadora da Tenrikyo é cultuada.\n\nEla vem a ser irmã mais nova da Fundadora Nao Deguchi.\n\nE o pai delas é Izanagi-no-Mikoto... que vem a ser Kunitokotachi-no-Mikoto.\n\nEssa parte é bastante misteriosa.\n\nSe entender tudo, não é nada de mais, mas é complexo.\n\nAssim, Buda é uma encarnação de Deus.\n\nEncarnação significa que, quando a Índia era governada por Maheshvara (Dajizaiten),\n\ncomo Brâmane refere-se à Índia, foi decidido que o Budismo deveria ser propagado lá.\n\nInicialmente, Wakahimegimi-no-Mikoto e Susanoo-no-Mikoto foram e criaram a base do Budismo, e o Deus Izunome foi até lá.\n\nA isso chama-se Kebutsu-Keshin (Buda/Deus Transformado).\n\nNaquela ocasião, os oito filhos do Céu, sendo cinco homens e três mulheres, tornaram-se os Oito Grandes Reis Dragões.\n\nO motivo é que, quando se falou em ir para a Índia, esses cinco homens e três mulheres disseram que não queriam ir e que ficariam no Japão de qualquer jeito.\n\nComo foi dito que Buda eventualmente entraria na era do Fim do Dharma (Butsumetsu), eles se tornaram Deuses Dragões e aguardaram esse tempo.\n\nEles mergulharam nos mares próximos do Japão, como entre Echigo e Sado, na região de Tohoku, no mar entre Boshu e Kanto, em Ariake em Kyushu, e aguardaram o tempo.\n\nEsses são os Oito Grandes Reis Dragões.\n\nE o Comandante Geral é o Deus Izunome.\n\nQuando ele pensou em voltar ao Japão, como acabei de ler, não pôde retornar fisicamente, então veio em espírito e, decidindo esconder-se também até o fim da era de Buda,\n\nentrou no Lago Biwa, em Omi, conforme dito anteriormente, e no fundo do Lago Biwa tornou-se um Deus Dragão; este é o Dragão Dourado.\n\nMesmo em espírito, existe espírito e matéria (corpo).\n\nO corpo do espírito é Konohana-Sakuya-Hime, e está consagrada no Monte Fuji.\n\nE no Lago Biwa, está oculto como Dragão Dourado Izunome.\n\nEscrevi isso anteriormente; assim, eles aguardaram o tempo.\n\nE cerca de 3.000 anos, na verdade 2.600 anos,\n\ninicialmente a intenção era de 3.000 anos, mas Deus fortaleceu o poder.\n\nEscreverei também sobre os deuses malignos. A atividade dos deuses malignos é terrível.\n\nEsse tipo de assunto religioso, que até hoje não existia, expõe o conteúdo.\n\nAté agora não era possível fazer compreender.\n\nPor que não se podia fazer compreender? Porque era cedo demais.\n\nPorque não teria sucesso.\n\nIsso porque há várias relações entre o mundo da noite e o mundo do dia.\n\nA atividade dos deuses malignos.\n\nA intenção era continuar por muito mais tempo, mas como o lado de Deus foi se fortalecendo gradualmente, o lado dos deuses malignos acabará desistindo por aqui.\n\nA atividade dos deuses malignos também está no fim.\n\nE assim o Mundo de 567 será construído.\n\nNas Escrituras da Oomoto diz: 'Pode haver atraso ou adiantamento, mas não há erro no que Deus disse uma única vez'.\n\nIsso se tornará um confronto contra os deuses malignos que se transformam de mil maneiras; as várias estratégias contra mim e a Igreja Messiânica até agora também são batalhas contra os deuses malignos.\n\nIsso continua até hoje.\n\nGradualmente, este lado irá vencendo.\n\nFalta só mais um pouco. Com mais um pouco, este lado vencerá verdadeiramente.\n\nO prazo para isso é por volta do ano que vem. No ano que vem, venceremos.\n\nPorém, no futuro, ainda haverá várias obstruções.\n\nContinuará até o Mundo de 567.\n\nMas, lá na frente, eles irão enfraquecendo gradualmente, então, mesmo sendo a mesma luta, ficará mais fácil.\n\nPor isso, falta pouco. É só mais um fôlego.\n\nDo ano que vem para o outro, haverá várias coisas maravilhosas e interessantes.\n\nE no Mundo Espiritual também haverá várias coisas complexas.\n\nEstá aparecendo exatamente agora.\n\nO acordo de cessar-fogo entre a China comunista e as Forças Aliadas está se manifestando bem.\n\nO lado dos deuses malignos também é difícil.\n\nE pelo lado de Deus, ou seja, se fizesse tudo de uma vez, os deuses malignos perderiam, mas\n\nassim haveria muitos que não seriam salvos ou que pereceriam; por isso,\n\natravés da Misericórdia de Deus, Ele faz compreender enquanto salva esses seres.\n\nA intenção é diminuir os danos; essa é a Misericórdia de Deus.\n\nPor causa disso, há coisas que parecem lentas.\n\nÉ uma conversa meio desconexa, mas sobre a relação com a Oomoto.\n\nHá uma coisa interessante.\n\nQuando eu estava na Oomoto, havia um chefe da filial de Tóquio, um militar chamado H,\n\nera tenente-coronel do exército ou algo assim, não da ativa, mas reformado; ele era convidado para selecionar versos (haiku) em vários lugares na Oomoto.\n\nEle era o chefe da filial de Nakano.\n\nQuando corrigi e escrevi um verso dele, isso estimulou bastante a alma desse senhor H.\n\n'Isso é grave, o Sr. Okada não é uma pessoa comum.'\n\nEntão, ele acabou ficando com doença mental e foi para Ayabe.\n\nCorreu o boato de que eu tinha feito o Sr. H enlouquecer.\n\nEle foi para Ayabe e, na casa de um senhor NB, que era um fiel fervoroso e tornou-se dirigente,\n\nque era meio parente da família H, o Mestre (Onisaburo) me mandou um telegrama pedindo para ir logo.\n\nDizendo: 'O H está com doença mental e não cura aqui no meu lugar, então cure-o você.\n\nParece que você é a causa, então, de qualquer forma, vamos nos encontrar', e nos encontramos.\n\nComo não podíamos conversar onde todos estavam, fomos para uma sala separada; ele estava diferente de um doente mental comum, estava sério.\n\nMinha alma diz o seguinte:\n\n'Eu não sou o líder dos deuses malignos que devastaram o mundo, mas fui completamente enganado pelo líder dos deuses malignos e devastei o mundo.\n\nPor isso, tenho que ir para o Mundo Espiritual de qualquer jeito.\n\nE tenho que expiar meus pecados de até agora.\n\nContudo, você sofreu por muito tempo no Mundo Espiritual, mas como faremos a troca, peço que cuide de tudo firmemente', disse ele.\n\nNão era doença mental coisa nenhuma.\n\nOu seja, Deus o deixou com doença mental para me avisar.\n\nEntão pensei que Deus usa meios muito hábeis para avisar.\n\nKunitokotachi-no-Mikoto é o Rei Enma e observou no Mundo Espiritual por 3.000 anos.\n\nNas Escrituras que saíram desta vez, diz: 'Desta vez Kunitokotachi-no-Mikoto será o Enma deste mundo e fará a Reconstrução do mundo'; Reconstrução é o Julgamento.\n\nEntão pensei: 'Desta vez, Kunitokotachi-no-Mikoto me usará para fazer o Julgamento'.\n\nLogo depois disso, o senhor H faleceu.\n\nHouve várias coisas; é muito misterioso.\n\nSão coisas que não posso escrever em livros e afins. (Taquigrafia)\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 6,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Fim do Dharma (Butsumetsu) e os Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "16 de abril de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Fim do Dharma (Butsumetsu) e os Oito Grandes Reis Dragões\"** (16 de abril de 1953)\n\n\"Os espíritos de monges de alta hierarquia, como Santos (Shonin), Grão-Mestres (Daishi) e Mestres Zen (Zenji) que existem desde a antiguidade, conforme consta também no encosto espiritual da Sra. Taga no Paraíso Terrestre,\n\nesses grandes monges estão muito impacientes no Mundo Espiritual.\n\nIsso porque, à medida que o Mundo Espiritual vai ficando mais claro, o significado de 'Butsumetsu' (Fim do Dharma / Fim de Buda) tornou-se bem compreendido.\n\nBasicamente, os Budas são todos encarnações de Deus.\n\nFoi dito por Xaquiamuni que, durante a era do Fim do Dharma, como Deus não funcionaria, eles deveriam se ocultar e aguardar o tempo, ou então tornar-se Budas e trabalhar.\n\nEntão, os oito homens e mulheres do Japão, os cinco filhos e três filhas, disseram que não queriam se tornar Budas,\n\ne por isso foi dito: 'Então tornem-se Deuses Dragões e aguardem o tempo', e assim tornaram-se os Oito Grandes Reis Dragões e aguardaram.\n\nEntão, receberam nomes de Xaquiamuni e, com isso, diz-se que foram selados por Xaquiamuni.\n\nComo são nomes indianos, são nomes bem estranhos e difíceis de memorizar.\n\nEsses Deuses Dragões ocultaram-se nos mares ao redor do Japão, ou melhor, viveram lá por cerca de três mil anos.\n\nE agora chegou finalmente o Fim do Dharma, e desta vez eles se tornarão Deuses, ou seja, voltarão à sua condição original.\n\nE outra coisa é que, os Deuses que trabalharam como Budas, como mencionei agora, esses Budas querem se tornar Deuses rapidamente.\n\nAssim, as várias estátuas e pinturas de Budas em Kyoto tornam-se seus lugares de permanência.\n\nEles estão encostados nelas. E até agora protegiam as pessoas que vinham orar.\n\nNo entanto, embora protegessem, como a força de Buda é a luz da Lua, é fraca, então não podem conceder muitas graças.\n\nTem que ser, de qualquer forma, a luz do Deus Sol.\n\nA luz do Sol significa tornar-se Deus e realizar esse trabalho.\n\nPor isso, é agora que os Budas se tornarão Deuses.\n\nO Deus principal dos Oito Grandes Reis Dragões é o Dragão Divino Izunome (Izunome Shinryuu).\n\nEste estava oculto no Lago Biwa, em Omi.\n\nE os outros Deuses Dragões estavam em lugares como baías próximas de várias terras... estavam no mar entre Echigo e Sado,\n\ne também na Baía de Suruga e na Baía de Ise; e, nesse ínterim, houve o aspecto de terem protegido o Japão.\n\nFoi assim que as coisas aconteceram.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Sobre os Oito Grandes Reis Dragões:\n\n(1) A afinidade especial pela qual se tornaram Deuses Dragões e foram selados nos mares próximos ao Japão;\n\n(2) Sua atuação atual;\n\n(3) O significado do Salmo: 'Tornando-se a única alma divina de oito homens e mulheres, Deus Izunome está nesta terra';\n\n(4) Havia alguém consagrado também no Estreito de Naruto?\"\n\n**Orientação de Meishu-Sama**\n\"Os Oito Grandes Reis Dragões são Deuses japoneses, por isso se fixaram nos mares próximos ao Japão e aguardaram o tempo.\n\nNessa época, tentaram tornar-se Budas e foram para a Índia, mas como a atuação de Buda seria inconveniente, foi decidido que esperassem até o Fim do Dharma (Butsumetsu), então retornaram ao Japão e se fixaram.\n\nIsso é verdade. Pode ser comprovado por outros fatos. Atualmente, estão trabalhando como seres humanos.\n\nQuase todos entraram na Igreja Kannon (Kannon Kyoudan).\n\n'Oito homens e mulheres' são, na verdade, nove divindades, os Nove Grandes Reis Dragões.\n\nUma dessas divindades é o Grande Deus Izunome.\n\nEste Deus tem uma profunda afinidade comigo e sempre me protege.\n\nAntigamente, ele encostou em mim e me informou várias coisas.\n\nEste Dragão Dourado estava oculto no Lago Biwa e também é o Deus do Santuário Kusushi, na segunda estação do Monte Fuji.\n\nNo espírito também há espírito e corpo; o espírito é Konohana-Sakuya-Hime-no-Mikoto do Monte Fuji, e o corpo está no Lago Biwa. Em 21 de abril de 1929, ele saiu de lá e subiu aos céus; dizem que nessa ocasião houve uma grande tempestade e 47 barcos de pesca afundaram, fato que saiu nos jornais da época.\n\nAlém disso, não há nenhum Deus especificamente consagrado em Naruto.\n\nO Deus do mar chama-se 'Kotohirawake-no-Mikoto' e protege o mar.\n\nEste é o 'Konpira-sama'.\"\n\n**Pergunta do Fiel**\n\"Qual é a diferença entre Konohana (Flor da Árvore) e Aninohana (Flor do Irmão Mais Velho - ou Flor Principal)?\"\n\n**Orientação de Meishu-Sama**\n\"Falando em flores, Konohana é a cerejeira e Aninohana é a ameixeira.\n\nAmbas são Kannon, mas Konohana é Kannon do Mundo Budista, e Aninohana é Kannon do Mundo Divino.\n\nA ameixeira floresce primeiro quando chega a primavera, não é? Por isso é o irmão mais velho.\n\nNormalmente, quando se fala em flor, refere-se à cerejeira.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Local de Ocultação do Grande Deus e dos Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "2 de novembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Local de Ocultação do Grande Deus e dos Oito Grandes Reis Dragões\"** (2 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que Xaquiamuni selou os Oito Grandes Reis Dragões, mas os Oito Grandes Reis Dragões estavam na Índia?\n\nE Xaquiamuni possuía tal poder?\n\nAlém disso, os nomes dos Oito Grandes Reis Dragões existem em japonês e em indiano (sânscrito); qual seria a relação? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"Os Oito Grandes Reis Dragões são Deuses Dragões do Japão. É uma lenda que Xaquiamuni os selou, mas pode-se confiar nela.\n\nQuando Deus se ocultou (entrou em retiro), o Mundo de Deus tornou-se o Mundo de Buda.\n\nEntão, a ação de Deus não podia ser realizada.\n\nOu se tornavam Budas, ou teriam que aguardar o tempo.\n\nOs Oito Grandes Reis Dragões entraram nos mares próximos ao Japão e aguardaram o tempo.\n\nA maioria nasceu como ser humano ou encostou em alguém.\n\nEstavam na Baía de Tóquio ou no Lago Towada.\n\nHá o indiano, mas em japonês é um Nome Divino.\n\nO líder dos Deuses é o Grande Deus Izunome.\n\nMais do que Amaterasu-Ookami, na verdade, foi o Grande Deus Izunome quem entrou em ocultação.\n\nOcultou-se no Lago Biwa e no Monte Fuji.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 9,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre os Oito Grandes Reis Dragões\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"No Salmo 'Tornando-se a única alma divina de oito homens e mulheres (Oito Grandes Reis Dragões), Deus Izunome está nesta terra', significa que, no trabalho deles, cada um dos Oito Grandes Reis Dragões realiza sua própria função?\"\n\n**Orientação de Meishu-Sama**\n\"Sim. O comandante supremo entre eles é o Deus Izunome. Pois os Oito Grandes Reis Dragões são seus vassalos.\"\n\n**Pergunta do Fiel**\n\"Não tem relação com o Dragão Vermelho e o Dragão Negro?\"\n\n**Orientação de Meishu-Sama**\n\"Tem muita relação.\n\nPor isso, os Oito Grandes Reis Dragões tornaram-se vassalos e estão lutando.\n\n'Cinco homens e três mulheres' refere-se a cinco Deuses masculinos e três Deusas femininas.\n\nEles também têm seus familiares (seguidores), e há relação.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História do Dragão Dourado (Explicação da Foto Espiritual do Frontispício)\"",
    "publication_title_ptbr": "21 de maio de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A História do Dragão Dourado (Explicação da Foto Espiritual do Frontispício)\"** (Publicado em 21 de maio de 1935)\n\n\"O corpo de dragão nesta foto espiritual é o meu Deus Guardião, e como possui uma história particularmente misteriosa, pretendo explicá-la em detalhes.\n\nNa ocasião, em 21 de abril de 1929, sobre o Lago Biwa, na província de Omi, onde as ondas da primavera estavam calmas e a névoa se espalhava como num sonho,\n\nem um instante (shuyu), mal se viu soprar uma rajada de vento intempestiva, e transformou-se em uma grande tempestade de vento e chuva,\n\ne infelizmente, sem tempo para fugir, mais de quarenta barcos de pesca viraram (esse fato foi publicado em cada jornal da época).\n\nAqui, há mais de três mil anos, nascidos do Pacto (Ukei) no Rio Celestial (Ama-no-Yasukawara),\n\nos Deuses Celestiais (Amatsukami), cinco homens e três mulheres, devido a certas circunstâncias, viram-se forçados a se ocultar e, limitando o prazo até o Governo Divino de Miroku,\n\ntornaram-se, cada um, corpos de dragão e ocultaram-se em oceanos, lagos e águas de várias regiões, tendo o Japão como centro, aguardando o tempo.\n\nA lenda de que o famoso Xaquiamuni selou os Oito Grandes Reis Dragões não é nada além disso.\n\nNo entanto, acima dos Oito Grandes Reis Dragões, existia um Deus Dragão Principal.\n\nSua verdadeira identidade é o Dragão Divino Izunome (Izunome Shinryuu); na verdade, um nobre Espírito Divino transformou-se em um corpo de dragão dourado,\n\ne ocultou-se nas profundezas do fundo do Lago Biwa, aguardando o tempo junto com os Oito Grandes Reis Dragões.\n\nEntão, finalmente, com a chegada do Tempo do Céu, ele tentou realizar um grande salto do lago em direção ao céu.\n\nContudo, por outro lado, tendo por muito tempo o Mar Morto na Rússia como base, como líder dos deuses malignos,\n\nhavia um grande Dragão Vermelho que continuava suas atividades malignas contra a humanidade mundial.\n\nAssim que esse grande Dragão Vermelho percebeu que havia um grande Dragão Dourado prestes a ascender repentinamente,\n\nficou muito surpreso e veio voando às pressas, tentando impedir e oprimir isso,\n\ne aqui, iniciou-se uma grande batalha entre o Dragão Divino e o Dragão Maligno.\n\nNo entanto, percebendo que não poderia de forma alguma rivalizar com a Força Vajra (Diamantina) do Dragão Dourado, que ele não esperava,\n\no Dragão Vermelho, finalmente derrotado, fugiu para longe em direção à sua base,\n\ne aqui essa batalha chegou ao fim.\n\nEssa luta foi a causa da grande tempestade.\n\nPassado isso, um mês depois, no dia 20 de maio, sobre a minha residência onde eu morava na época, no antigo Hakkeien em Omori, houve tempestade e trovões por mais de uma hora.\n\nIsso foi o Dragão Dourado mencionado anteriormente que veio para ser meu Deus Guardião,\n\ne esses trovões e tempestade não foram nada além de uma atividade para purificar as energias malignas do céu sobre a minha residência.\n\nA propósito, o Dragão Vermelho que está no Antigo Testamento, ou seja, Satanás,\n\nrefere-se ao Dragão Vermelho mencionado acima; fiquei surpreso ao saber que a profecia do Antigo Testamento, escrita alegoricamente, é um registro realmente grandioso e é, de fato, uma revelação de Deus.\n\nDepois disso, passados três anos, na primavera de 1932, o referido Dragão Vermelho encostou em um ser humano, desafiou-me para uma luta e desferiu um grande ataque,\n\nmas, também nessa ocasião, graças à atividade protetora do Dragão Dourado, obtive a vitória e saí ileso.\n\nE, sendo a obstinação extrema uma característica de Satanás, mesmo depois disso,\n\nele encostou sucessivamente em várias pessoas, esgotando todos os meios para tentar obstruir a minha atividade,\n\ne continua lutando constantemente contra o Dragão Dourado.\n\nRecentemente, no outono do ano passado, ele também atacou-me encostando em certas pessoas,\n\ne por um momento pareceu ser minha derrota, mas, na verdade, no resultado, obtive uma grande vitória,\n\ne, pelo contrário, a atividade do Dragão Vermelho nessa ocasião acabou contribuindo para a promoção do Movimento Kannon,\n\no que resultou num desfecho verdadeiramente irônico.\n\nSenti profundamente que o Plano do Grande Deus é realmente algo misterioso e sutil, impossível de ser medido pela inteligência humana.\n\nNo entanto, a batalha entre Deus e o Demônio continuará daqui para frente; ambos os heróis usarão estratégias que mudam mil vezes e elaborarão táticas de guerra, o que deve ser chamado de um drama divino interessante sob certo aspecto,\n\ne pode-se imaginar desde já que sua escala se tornará gradualmente maior.\n\nEu também achei estranho que o corpo do dragão na foto mantenha uma espessura constante em todo o corpo, mas,\n\nde acordo com a revelação, a figura verdadeira do Dragão Divino é essa mesma à direita, e seu tamanho parece não passar de alguns shaku (aprox. 30 cm cada),\n\nmas no Mundo Espiritual, todos os espíritos têm elasticidade livre,\n\ne especialmente no corpo de dragão, um dragão gigante de dezenas de milhares de shaku torna-se de apenas alguns shaku, portanto,\n\ncreio que é inimaginável o quão gigantesca é a figura sagrada do referido Dragão Dourado.\n\nEm seguida, diz-se que as espécies de grandes serpentes existentes hoje, como resultado de pertencerem ao mal,\n\npor engolirem diversos seres vivos ao longo de muitos anos,\n\na boca se rasgou, a mandíbula se projetou e o abdômen dilatou,\n\ntornando-se a figura hedionda como a que vemos hoje.\" (Jinsai)"
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 11,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Deus Guardião de Meishu-Sama é o Dragão Dourado Izunome\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Deus Guardião de Meishu-Sama é o Dragão Dourado Izunome\"**\n\n**O Sonho do Dragão Dourado**\n\n**Pergunta do Fiel**\n\"Vejo repetidas vezes em sonho um Dragão Dourado resplandecente; como devo interpretar isso?\"\n\n**Orientação de Meishu-Sama**\n\"Há uma necessidade, e Deus lhe mostra.\n\nHá casos em que o Deus Guardião Principal pede a Deus para mostrar, e casos em que Deus ordena mostrar.\n\nÉ para aumentar a fé da pessoa, ou é uma pessoa que tem afinidade com o Dragão Dourado.\n\nO Dragão Dourado é meu Deus Guardião, e é o Deus Izunome.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 12,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Dragão Dourado Izunome\"",
    "publication_title_ptbr": "15 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Dragão Dourado Izunome\"** (Publicado em 15 de julho de 1935)\n\n\"O Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão; o Monte Fuji é a frente e o Lago Biwa torna-se o verso. Se estes forem ocupados pelos deuses malignos, o Japão ficará à mercê deles, portanto,\n\nKannon-sama (está) no Monte Fuji como Aninohana-Sakuya-Hime (Princesa Flor do Irmão Mais Velho),\n\ne o Grande Deus Izunome tornou-se o Dragão Dourado e ocultou-se no Lago Biwa em Omi.\" (Extraído de 'Palestras sobre Kannon - Primeira Palestra')"
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 13,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Lagos dos Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Lagos dos Oito Grandes Reis Dragões\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que os Oito Grandes Reis Dragões se fixaram nos mares próximos ao Japão e em lagos para aguardar o tempo; onde seriam esses lugares?\"\n\n**Orientação de Meishu-Sama**\n\"Ah, isso eu não posso dizer; também há alguns que não sei.\n\nO que se sabe é o Mar de Ariake, entre Echigo e Sado, o Lago Towada, a Baía de Tóquio, Wakanoura em Kishu; bem, sabe-se mais ou menos isso.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 14,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Milagre da Bola de Luz no Lago Biwa e Fuji\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Milagre da Bola de Luz no Lago Biwa e Fuji\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Exatamente na região do Lago Biwa, no mapa do Japão abaixo, desceu do alto uma bola de luz realmente bela e forte (essa bola brilha como um diamante);\n\nfiquei observando para não perder a bola de vista, e ela foi até a região do Monte Fuji, voltou novamente e se uniu à bola original na região do Lago Biwa.\n\nE, ao redor de toda aquela área, veem-se cores pontilhadas muito bonitas, de cinco ou sete cores. Seria algum aviso?\n\nNormalmente não vejo, mas se eu pensar em ver, consigo ver. Por ser tão belo, pergunto-lhe.\"\n\n**Orientação de Meishu-Sama**\n\"O Deus Izunome, em espírito, está no Monte Fuji, e em corpo, está no Lago Biwa como Dragão Dourado.\n\nPor isso, ele fica indo e vindo entre o Lago Biwa e o Monte Fuji.\n\nPara que a fé de N reviva, os antepassados pediram a Deus e Ele lhe mostrou.\n\nTem relação com a bola no ventre do Grande Mestre (Dai Sensei).\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 15,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tromba d'água de 40 minutos no Lago Biwa\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tromba d'água de 40 minutos no Lago Biwa\"**\n\n**Pergunta do Fiel**\n\"Em 22 de setembro de 1934, por volta das 16 horas, ocorreu uma tromba d'água sobre o Lago Biwa (a 2 milhas da costa de Ukimido em Katata) por cerca de 40 minutos, conforme a foto.\n\nUma coluna de água com diâmetro estimado em 2 metros subiu aos céus e moveu-se gradualmente para o norte.\n\nDizem que o local foi quase o mesmo da Grande Tromba D'água de 21 de abril de 1929.\n\nQue tipo de mistério existe aí? Gostaria de receber seu ensinamento.\n\nAlém disso, o estúdio fotográfico Senbune que tirou esta foto era uma grande loja conhecida na província de Shiga,\n\nmas dizem que, poucos dias depois, entrou em declínio, a família inteira morreu e agora não resta nem vestígio. Haveria algum motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Quarenta minutos é algo sem precedentes até hoje.\""
  },
  {
    "source_file": "izunomeKINRYUU.html",
    "title_idx": 16,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Grande Graça dos Pedidos dos Fiéis desta Igreja - O Milagre da Chuva\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Grande Graça dos Pedidos dos Fiéis desta Igreja - O Milagre da Chuva\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No ano passado, a seca na região de Shiga foi severa, então, após consulta entre os moradores da vila, fizeram uma promessa ao Fudo-Myo (Acala) da caverna do Templo Shigayamadera e rezaram pedindo chuva.\n\nNaquela ocasião, eu tinha acabado de ingressar na fé, mas coloquei o Ohikari no peito e, quando orei por uma semana a partir de 20 de agosto, durante essa oração, entrei num estado de transe divino e, pela revelação dos Oito Grandes Reis Dragões, na noite do dia 23, recebi a graça da chuva diante dos meus olhos.\n\nQuando fui agradecer também ao Deus da Chuva do Santuário Chidori, aquele Deus Dragão, que tem mãe e quatro filhas, a mãe estava doente e em dificuldades; então, quando ministrei Johrei, ela se curou completamente.\n\nNessa ocasião, foi acertado o casamento da filha mais velha, Princesa Tama (Tamahime), com o Dragão Dourado que está no Templo Soufukuji, e a cerimônia de casamento foi realizada às 22 horas do dia 10 de outubro, no local de ascese da caverna do Fudo.\n\nNo dia seguinte, dia 11, quando fui à caverna, estranhamente, a cera derretida das velas formava a figura de um Deus Dragão negro segurando uma bola na boca.\n\nGuardei-o com cuidado numa caixa de madeira (atualmente no Templo Soufukuji); qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Ele fez a própria figura com a vela e a mostrou.\n\nTer ajudado o Deus Dragão é um grande mérito.\n\nO governante dos Oito Grandes Reis Dragões é o Dragão Dourado Izunome, e é o Deus Guardião de Kannon-sama.\n\nPor isso, quando um fiel da nossa Igreja pede, o pedido chega ao Dragão Dourado, e o Dragão Dourado ordena aos Oito Grandes Reis Dragões.\n\nPortanto, um único fiel pedindo tem muito mais eficácia (graça) do que a vila inteira saindo para pedir.\""
  }
]