{
  "topics": [
    {
      "title": "Sobre a Ascensão de Meishu-Sama e o Johrei",
      "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Ascensão de Meishu-Sama e o Johrei\"",
      "content_ptbr": "\n<p><font color='#0000ff' face='メイリオ' size='+2'><strong>Sobre a Ascensão de Meishu-Sama e o Johrei</strong></font></p>\n\n<blockquote>\n    <blockquote>\n        <p><b><font size='+2'>Diálogo de Meishu-Sama: \"A luz emana mesmo após a ascensão\"</font></b> (Publicado em 22 de outubro de 1952)</p>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"A luz vai para o outro lado e depois retorna?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Não é assim. Ela simplesmente atravessa. Como existe uma bola de luz no meu abdômen e a luz emana dali, ela é infinita.\"</p>\n        <br>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Somente o Senhor possui essa bola de luz?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Sim, somente eu.\"</p>\n        <br>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Nesse caso, se por hipótese o Senhor entrasse no Mundo Espiritual daqui a cem anos, ela deixaria de existir?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Não, pois eu a emitirei do Mundo Espiritual, então dá no mesmo. Na verdade, ela emanará ainda melhor. O corpo físico acaba sendo um obstáculo.\"</p>\n        <br>\n        <p><font color='#990000' size='+1'><b>Comentário do fiel:</b></font><br>\n        \"Então a Igreja pode ficar tranquila, não é?\"</p>\n        <hr>\n        <p><b><font size='+2'>Palestra de Meishu-Sama: \"Meishu-Sama exerce seu poder mesmo a partir do Mundo Espiritual\"</font></b> (5 de novembro de 1953)</p>\n        <p>\"Quando eu estava conversando com os jornalistas agora pouco, eles pensavam: 'Dizer que um mundo ideal assim se realizará... deve ser algo para um futuro muito distante'.<br><br>\n        Eu respondi: 'Não seja ridículo, eu vou construir pelo menos o alicerce enquanto estiver vivo'. Eles fizeram uma cara estranha.<br><br>\n        Depois surgiu o assunto do Ohikari (Medalha), e me perguntaram: 'O Senhor cura doenças com o Ohikari, mas se o Senhor for para o outro mundo, não haverá ninguém para confeccioná-los, então não haverá o que fazer, certo?'.<br><br>\n        Ao que respondi: 'Não seja ridículo, eu exercerei esse poder o quanto quiser a partir do Mundo Espiritual, então isso não é problema nenhum'. Eles ficaram impressionados e pensativos.\"</p>\n    </blockquote>\n</blockquote>\n",
      "filename": "shouten.html",
      "volume": "shumeic4"
    }
  ]
}