{
  "topics": [
    {
      "title": "Sobre a Avaliação Geral do Bem e do Mal",
      "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Avaliação Geral do Bem e do Mal\"",
      "content_ptbr": "\n<p><font color='#0000ff' face='メイリオ' size='+2'><strong>Sobre a Avaliação Geral do Bem e do Mal</strong></font></p>\n\n<blockquote>\n    <blockquote>\n        <p><b><font size='+2'>Instrução de Meishu-Sama: \"O cálculo de compensação entre boas e más ações\"</font></b> (14 de novembro de 1949)</p>\n        <p><b><font size='+1'>É um grande erro contentar-se com a 'pobreza honesta'</font></b></p>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Como é o sofrimento no mundo espiritual daqueles que se conformaram com a pobreza, chamando-a de 'pobreza honesta', e partiram para o além nessa condição?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Ser pobre ou rico é algo secundário. Há várias razões para alguém ser pobre: por ter feito o bem, por preguiça, por falta de coragem ou por falta de sabedoria. Cada caso é um caso. No entanto, o que importa é que quem fez o bem no mundo material estará bem no mundo espiritual.<br><br>\n        Se o dinheiro entrou por meios ilícitos e a pessoa fez o bem, mas o saldo de ações más for maior, não será bom. Por isso, deve-se ganhar dinheiro por meios honestos. Até agora, pensava-se que não se podia lucrar sem meios ilícitos, mas isso é pensamento de quem tem ganância e falta de sabedoria.<br><br>\n        O melhor é ganhar dinheiro honestamente e usá-lo em benefício do mundo. Contentar-se com a 'pobreza honesta' é um grande erro. Nos Estados Unidos não existe isso; o Japão não se desenvolve porque ainda tem esse espírito. Embora existam pessoas más que prosperam, elas têm capacidade de trabalho. Mesmo que cometam alguns erros, se beneficiarem a sociedade de outras formas, isso se torna um grande mérito.<br><br>\n        (Quem é forte no mal também é forte no bem, e sua virtude brilha). É necessário que aumentem as pessoas que lucram muito e fazem muito bem aos outros. Os Estados Unidos são assim. O método soviético não presta, são meios ilícitos. Os japoneses imitam a União Soviética, a Inglaterra ou a França, mas não imitam os Estados Unidos. Isso se deve ao espírito feudal. Tanto se conformar com a pobreza quanto focar apenas em ganhar dinheiro são extremos ruins; qualquer um deles arruína o país. Em tempos sem competição internacional, até se poderia aceitar a pobreza honesta, mas agora não.\"</p>\n        <hr>\n        <p><b><font size='+2'>Instrução de Meishu-Sama: \"O cálculo entre bem e mal no comércio\"</font></b> (23 de junho de 1949)</p>\n        <p><b><font size='+1'>O Grande Bem é acompanhado pelo Pequeno Mal</font></b></p>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Poderia nos orientar sobre o comércio sob o ponto de vista religioso? No comércio, inevitavelmente surgem negociações, rivais e, no sistema atual, ressentimentos por causa da concorrência. Para eliminar essas máculas, seria correto praticar grandes ações de bem social?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"É exatamente assim. Naturalmente, um certo nível de negociação é inevitável, pois o objetivo é lucrar. Desde que não haja excessos, não há problema. O surgimento de rivais também é inevitável devido à concorrência. Portanto, não se deve tentar derrubar ativamente os colegas de profissão, pois isso gera pecado.<br><br>\n        Por exemplo, à medida que meus ensinamentos se espalham, isso pode afetar outras religiões, talvez até levando algumas à falência. No entanto, isso é inevitável; se nos preocuparmos excessivamente com isso, não poderemos fazer nada. Por isso eu digo que 'o grande bem é acompanhado pelo pequeno mal'. É algo que não se pode evitar. Ou seja, se 900 mil pessoas são salvas e 100 mil não são salas por causa disso, não há o que fazer. Não é que seja totalmente 'bom', mas se no balanço final o resultado for positivo, está tudo bem. Assim, quando se tem tempo e dinheiro sobrando no comércio, deve-se praticar o bem. O melhor é usar esses recursos para esta fé; assim estará tudo certo.\"</p>\n        <hr>\n        <p><b><font size='+2'>Instrução de Meishu-Sama: \"Como distinguir o Bem e o Mal\"</font></b> (8 de fevereiro de 1949)</p>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Sobre a atuação dos deuses dragões (Ryujin).\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Os Ryujin têm várias funções, mas atuam principalmente nos fenômenos celestes, controlando vento, chuva e trovão; em menor escala, protegem pântanos e rios. As montanhas são governadas por Tengus, mas os rios são pelos Ryujin. Existem de vários tamanhos.\"</p>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Existem bons e maus entre os humanos que foram Ryujin em vidas passadas?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Sim, existem.\"</p>\n        <p><font color='#990000' size='+1'><b>Pergunta do fiel:</b></font><br>\n        \"Como distinguir o bem do mal neles?\"</p>\n        <p><font color='#0000ff' size='+1'><b>Resposta de Meishu-Sama:</b></font><br>\n        \"Isso é difícil para os humanos entenderem. Por exemplo, se de dez partes a pessoa faz sete coisas boas e três ruins, as pessoas do mundo olham apenas para essas três partes ruins e julgam a pessoa como sendo totalmente má. A fé Hinayana (Pequeno Veículo) é assim. No entanto, do ponto de vista de Deus, se de sete subtrairmos três, restam quatro; como o saldo de bem é quatro, a pessoa é boa. Por isso, os humanos não conseguem discernir totalmente o bem e o mal.\"</p>\n    </blockquote>\n</blockquote>\n",
      "filename": "ZENAKUsoutai.html",
      "volume": "shumeic3"
    }
  ]
}