[
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seria o Espírito Vivo de um Gato? (Doença Mental Estranha)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seria o Espírito Vivo de um Gato? (Doença Mental Estranha)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e dois anos de idade, com doença mental, recebeu <i>Johrei</i> por quatro dias, mas não houve mudança. O seu estado diário é basicamente o seguinte:<br/>\n<br/>O corpo é relativamente frio, a nuca é rígida e tem febre leve, e ela fica quase sempre dentro de casa,<br/>\n<br/>mas não há um dia sequer em que se esqueça de tirar água e lavar o arroz,<br/>\n<br/>e também presta muita atenção em contar as coisas.<br/>\n<br/>Por exemplo, ao ver uma foto no jornal, diz quantas pessoas há, e lê as letras grandes sem errar.<br/>\n<br/>Dizem que ela desenvolveu essa doença mental sem perceber, de forma gradual,<br/>\n<br/>e que frequentemente dizia que a cabeça doía e batia a cabeça contra o pilar.<br/>\n<br/>Além disso, ela não gosta de andar pelas ruas e prefere andar no meio das plantações.<br/>\n<br/>A propósito, há quem diga que 'não seria o espírito vivo de um gato?', o que o Senhor acha?<br/>\n<br/>Além disso, nesta casa há um gato de dezessete ou dezoito anos.<br/>\n<br/>Por favor, ensine-me a causa desta doença e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa está no bulbo raquidiano direito. Ao dissolver isso, o sangue irá para a cabeça e o espírito se preencherá.<br/>\n<br/>O espírito vivo do gato também atua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Espírito de Gato - Deixar Sobras de Comida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada por Espírito de Gato - Deixar Sobras de Comida\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e seis anos de idade, com loucura que parece ser encosto de um gato preto. Ele sempre deixa sobras de comida. Por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ocasionalmente também há doença mental de cachorro.<br/>\n<br/>O gato ronrona. O cachorro abaixa os pulsos.<br/>\n<br/>De qualquer forma, o método anterior é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Gato (Comportamento Anormal em Relação à Comida)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Gato (Comportamento Anormal em Relação à Comida)\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A nora de uma família que venho ministrando <i>Johrei</i> esconde tudo o que as pessoas podem comer em seus bolsos, etc., e come em lugares onde não há ninguém.<br/>\n<br/>Espiritualmente, qual seria o motivo para uma pessoa agir assim? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece ser um gato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de Gato\"</font></b>　(3 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Dificuldade Respiratória e Colocar a Língua para Fora Devido à Apoplexia</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de cinquenta e sete anos teve apoplexia no dia sete de dezembro do ano passado. Como sintoma peculiar, ela tem dificuldade respiratória duas ou três vezes durante a noite, em horários limitados.<br/>\n<br/>Nesse momento, ela respira colocando um pouco a língua para fora e deseja alguma comida.<br/>\n<br/>A própria pessoa diz que, nessas ocasiões, sente força nos dentes e a sensação de que os dentes estão flutuando.<br/>\n<br/>Há trinta anos, ela matou um gato de rua travesso, amarrando-o em um poste de luz do lado de fora, então ela se preocupa se não seria a maldição disso.<br/>\n<br/>Se for esse o caso, além do <i>Johrei</i>, haveria algum método especial de ofício religioso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a maldição do gato. Além da apoplexia, o gato está encostado. É bom entoar a oração (Amatsu-Norigoto) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cabeça Causada por Maldição de Gato - O Pai Assassinou Brutalmente um Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor de Cabeça Causada por Maldição de Gato - O Pai Assassinou Brutalmente um Gato\"</font></b>　(22 de fevereiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que se Orientou a Pedir Desculpas ao Gato</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O pai de um fiel, em 1947, jogou um gato de rua no chão, rachando-lhe a cabeça, e o matou de forma cruel.<br/>\n<br/>Depois disso, a segunda esposa do pai começou a ter dores de cabeça, e como era muito forte, ela fez uma cirurgia no final do ano passado, mas a dor ainda continua.<br/>\n<br/>Atualmente, o casal de pais vive longe, mas me preocupo se o fato de ter matado o gato não se tornaria uma mácula para a família.<br/>\n<br/>O que seria bom fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito do gato está amaldiçoando.<br/>\n<br/>Por causa do rancor e por não ter onde ficar, encostou na segunda esposa.<br/>\n<br/>Basta pedir desculpas ao gato.<br/>\n<br/>Se ingressar na fé e entronizar a Imagem da Luz Divina (Komyo Nyorai), ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Garganta Coçava Devido ao Espírito Vingativo de um Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Garganta Coçava Devido ao Espírito Vingativo de um Gato\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de Estrangulamento de um Gato na Infância</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e quatro anos, no final de outubro, sonhou que algo preto estava para sair de sua garganta, mas não saía, então ela cortou com uma tesoura, e a coisa preta cortada desapareceu.<br/>\n<br/>Desde então, a garganta dela às vezes coça, e nesse momento ela sente vontade de imitar o miado de um gato, e diz que se sente bem ao esfregar a garganta.<br/>\n<br/>Quando tinha doze ou treze anos, ela maltratou um gato e o estrangulou com um cordão fino, e ultimamente, à noite, sua voz fica rouca. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito do gato, mas oficiar um culto para ele é trabalhoso.<br/>\n<br/>É bom entoar a oração (Amatsu-Norigoto) para ele.<br/>\n<br/>Além disso, entronizar a Imagem da Luz Divina (Komyo Nyorai) e fazê-la dormir nesse quarto.<br/>\n<br/>Se não estiver entronizada em casa, ela deve ir orar à Imagem da Luz Divina na Igreja e entoar a Amatsu-Norigoto em voz baixa duas ou três vezes ao dia.<br/>\n<br/>O gato deseja ser salvo pela Imagem da Luz Divina.<br/>\n<br/>Se for a reencarnação de um ser humano, deve-se pedir para que lhe seja permitido reencarnar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Disfonia Causada por Apego de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Disfonia Causada por Apego de Gato\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o Avô Estrangulou um Gato</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e nove anos, após pegar um resfriado, gradualmente perdeu a voz. Após receber <i>Johrei</i> por meia quinzena, ela voltou exatamente ao estado de quando a doença começou, com febre e dor. O que o Senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, está bom. O que estava endurecido começou a derreter, então ela vai se curar.<br/>\n<br/>A voz sai pela vibração das cordas vocais; quando vibram finamente, sai um som agudo, e quando vibram frouxamente, sai uma voz grossa e grave.<br/>\n<br/>Formou-se um nódulo de toxinas na base dessas cordas vocais.<br/>\n<br/>É por isso que a voz não sai, então, se dissolver isso, a voz voltará a sair.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O avô dessa pessoa estrangulou um gato no passado, e a tia da doente também está no mesmo estado, então parece ser algo espiritual...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, é claro, é porque o apego do gato ainda não se dissipou completamente. Por isso, deve-se ministrar bastante <i>Johrei</i> na testa e na garganta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ela tem febre alta na testa e na região das glândulas parótidas, e ontem o maxilar inferior estava tão inchado que ela não conseguia abaixar a cabeça.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, isso é excelente.<br/>\n<br/>Costuma-se falar em doença espiritual, mas o espírito e o corpo estão sempre em concordância.<br/>\n<br/>Quando um espírito encosta, é porque há máculas ali, o que permite a encostamento do espírito.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i>, as máculas são eliminadas e o espírito não consegue mais encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Vingativo de um Gato Encostou nos Dedos (Dedos do Pé Grudados)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o Espírito Vingativo de um Gato Encostou nos Dedos (Dedos do Pé Grudados)\"</b></font>　(21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o Pai Capturou e Vendeu um Gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quinze anos de idade nasceu com três dedos do pé grudados, então fez uma cirurgia, mas infeccionou e os três dedos se curvaram para baixo.<br/>\n<br/>Quando ele ainda estava na barriga da mãe, o pai capturou um gato que era muito violento e o vendeu para uma pessoa que matava gatos.<br/>\n<br/>A mãe diz que às vezes sonha com gatos. Haveria alguma relação com o gato? Gostaria de perguntar.<br/>\n<br/>Além disso, o nível de inteligência dele é de cerca de dez anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O gato está encostado nos dedos. Se não tivesse cortado, ele se tornaria humano com o <i>Johrei</i>. Enquanto não fizer, não dá para ter uma ideia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]