[
  {
    "source_file": "zyumyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Longevidade dos Membros da Associação de Saúde Ultrapassará os Noventa Anos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Longevidade dos Membros da Associação de Saúde Ultrapassará os Noventa Anos\"</font></b> (Escrito em 6 de março de 1936)<br/>\n<br/>\"Para começar, se perguntarmos qual é a longevidade natural original dos japoneses, é de cento e vinte anos.<br/>\n<br/>Explicarei de forma fácil de entender de que base isso surgiu.<br/>\n<br/>O ser humano é uma miniatura do Céu e da Terra, um microcosmo.<br/>\n<br/>Além disso, o Japão é o modelo da Terra, e o clima do Japão tem as quatro estações muito bem ajustadas, o que se encaixa perfeitamente no percurso da vida humana.<br/>\n<br/>Ou seja, se dividirmos um ano em doze meses, a primavera, o verão, o outono e o inverno têm três meses cada.<br/>\n<br/>Aplicando isso ao ser humano, de um a trinta anos é a primavera, de trinta e um a sessenta anos é o verão, de sessenta e um a noventa anos é o outono, e de noventa e um a cento e vinte anos é o inverno (tudo baseado no calendário lunar).<br/>\n<br/>O estado dessas quatro estações expressa muito bem as ondulações da jornada da vida.<br/>\n<br/>Primeiramente, assim que o ser humano nasce dando seu primeiro choro, é amplamente celebrado como algo auspicioso.<br/>\n<br/>Neste momento, é exatamente como celebrar o nascimento do Ano Novo no dia de Ano Novo.<br/>\n<br/>Então, gradualmente, terminam suas respectivas escolas, atingem a maioridade, chegam à idade adequada, e quando chega a primavera, as flores da vida desabrocham.<br/>\n<br/>O homem sai para o mundo tentando fazer a flor desabrochar, e a mulher também, encontrando a brisa da primavera, está prestes a abrir os botões de suas flores.<br/>\n<br/>Por isso, a primeira menstruação é chamada de desabrochar da flor.<br/>\n<br/>Quando ultrapassam os trinta e entram no verão, as flores atingem cada vez mais o seu auge.<br/>\n<br/>Dependendo da flor, há as que florescem cedo e as que florescem tarde, e isso também se aplica muito bem aos seres humanos.<br/>\n<br/>É como haver homens que alcançam o sucesso cedo e mulheres que se casam tarde.<br/>\n<br/>Assim, ultrapassando os quarenta, ultrapassando os cinquenta, os homens ganham cada vez mais confiança e entram no período de maior atividade,<br/>\n<br/>e as mulheres, tendo alguns filhos, veem a família prosperar, o que é exatamente como por volta de abril ou maio, quando as flores caem, mas as folhas e os galhos crescem cada vez mais exuberantes.<br/>\n<br/>Então, ao ultrapassar os sessenta, chega a época da frutificação e da colheita.<br/>\n<br/>Os empreendimentos nos quais se esforçaram arduamente desde a juventude finalmente começam a dar frutos, e os filhos que as mulheres criaram com dificuldade finalmente se tornam independentes e começam a ser úteis aos pais.<br/>\n<br/>Isso é exatamente como a época da colheita do arroz, que foi cultivado com vários cuidados desde a época do plantio.<br/>\n<br/>Passada a colheita do outono, quando finalmente ultrapassam os noventa, entram na estação do inverno,<br/>\n<br/>e a partir de então, com méritos alcançados e nome estabelecido, passam o resto de suas vidas tranquilamente. Essa é a verdadeira ordem da vida.<br/>\n<br/>Portanto, viver até os cento e vinte anos é o correto, e até por volta do ano mil da Era Jinmu, era próximo a isso.<br/>\n<br/>\n<br/>No entanto, devido ao fato de os seres humanos terem acumulado pecados e impurezas, e com a introdução da medicina chinesa (Kampo) vinda da China, desde que os seres humanos começaram a tomar medicamentos, a longevidade foi gradualmente encurtada.<br/>\n<br/>Portanto, o fato de a expectativa de vida média dos japoneses hoje ser de sessenta anos é algo que os antigos nem sonhavam, e as pessoas modernas são verdadeiramente infelizes.<br/>\n<br/>Isso é inteiramente o resultado de erros como os mencionados acima.<br/>\n<br/>Portanto, se não houver toxinas no corpo, com certeza se pode viver até os cento e vinte.<br/>\n<br/>Aqui, chegou o tempo dos céus, e como foi iniciada a terapia sem medicamentos baseada na força de <i>Kannon</i>,<br/>\n<br/>a partir de agora, os pecados e impurezas dos seres humanos serão gradualmente eliminados, e as toxinas medicinais remanescentes no corpo diminuirão, de modo que a longevidade se estenderá novamente.<br/>\n<br/>Em relação a isso, mesmo sendo membros desta associação, devido à impureza desde os antepassados que permanece no corpo, os ideais cento e vinte anos podem ser difíceis, mas com certeza poderão viver mais de noventa anos.<br/>\n<br/>Até por isso, pode-se entender o quão abençoados são os membros desta associação.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyumyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Longevidade Humana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Longevidade Humana\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Como já devem ter compreendido, a doença é o sofrimento da ação de eliminação natural das toxinas retidas no corpo, ou seja, é a limpeza interna e a ação de purificação do sangue.<br/>\n<br/>Se conhecerem esse princípio e o seguirem à risca, tornar-se-ão cada vez mais saudáveis, e uma longevidade de mais de cem anos não é de forma alguma impossível.<br/>\n<br/>Isso porque, escusado será dizer, a morte antes dos cem anos é devido a doenças e é uma morte não natural.<br/>\n<br/>Se for uma morte natural, é evidente que se pode cumprir a longevidade concedida por Deus, não havendo maior felicidade para o ser humano.<br/>\n<br/>Os seres humanos até hoje, desconhecendo esse princípio, gastam grandes quantias de dinheiro devido à medicina errônea, compram sementes de sofrimento por doenças e encurtam suas vidas.<br/>\n<br/>Além disso, como consideram isso um avanço cultural, não há palavras para descrever tamanha ignorância.<br/>\n<br/>Portanto, apenas observando essa medicina, pode-se entender que a civilização atual não é a verdadeira civilização.<br/>\n<br/>De fato, o avanço da cultura, por um lado, serve à felicidade da humanidade, mas por outro lado, cria infelicidade através da medicina, de modo que, olhando de forma justa, seria adequado dizer que os méritos e deméritos se equivalem.<br/>\n<br/>E, como expliquei até agora, os seres humanos até o presente retêm toxinas congênitas e toxinas adquiridas em quantidades surpreendentes, e como isso se torna a causa de todas as doenças, mesmo que compreendam esse princípio e o coloquem em prática, não haverá tempo suficiente a curto prazo.<br/>\n<br/>Afinal, todas as toxinas existentes devem ser eliminadas repetidas vezes, de alguma forma, através da ação de purificação.<br/>\n<br/>No entanto, se as deixarem seguir seu curso a cada vez, com certeza curarão, portanto, não há necessidade de qualquer preocupação e, ao mesmo tempo, quanto mais forte for o sofrimento, mais rápida e abundantemente as toxinas diminuirão, então devem antes se alegrar.<br/>\n<br/>Além disso, mesmo o sofrimento tem um pico, sendo apenas uma questão de paciência até ultrapassá-lo.<br/>\n<br/>O que foi dito acima é sem considerar o <i>Johrei</i>, mas se ministrarem o <i>Johrei</i>, o processo será surpreendentemente acelerado, por isso recomendo que o façam.<br/>\n<br/>Antigamente falava-se em quatrocentas e quatro doenças, mas hoje diz-se que chegam a mais de mil e poucas. Se a medicina avançasse, elas deveriam diminuir, mas o fato de aumentarem é algo estranho.<br/>\n<br/>\n<br/>Em resposta a isso, os médicos dizem o seguinte:<br/>\n<br/>O avanço da medicina descobriu doenças que até então não haviam sido descobertas, por isso parece que elas aumentaram.<br/>\n<br/>Mas isso é um sofisma ou, caso contrário, um mal-entendido.<br/>\n<br/>A verdade é que nós vemos que isso se deve ao aumento dos tipos de medicamentos.<br/>\n<br/>Isso ocorre porque, como há muitas toxinas medicinais, os locais de eliminação aumentaram.<br/>\n<br/>Sobre isso, a interpretação da medicina de que os tipos de doenças são diferentes baseia-se no fato de que as terapias são diferentes.<br/>\n<br/>No entanto, nossa visão é que a causa da doença é uma só, mas a medicina se equivocou ao ver que os locais de manifestação da doença são diferentes.<br/>\n<br/>A prova disso é que, no caso do <i>Johrei</i>, qualquer doença melhora com o mesmo método, o que é evidente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyumyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Vida e Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Vida e Morte\"</font></b> (Julho de 1936)<br/>\n<br/>\"Para começar, se perguntarmos o que é a morte, é quando o corpo físico é danificado até certo ponto devido a doenças ou outras causas, ou como resultado de uma grande hemorragia (um terço do volume total... cerca de sete <i>go</i> ou mais),<br/>\n<br/>e o corpo físico deixa de funcionar, de modo que o espírito não consegue permanecer no corpo e se desprende. A isso chamamos de morte.<br/>\n<br/>Mesmo que se fale de forma geral em morte por doença, na maioria das vezes não é diretamente devido à doença em si, mas sim devido à debilidade.<br/>\n<br/>No entanto, hoje em dia, os casos de morte que não se devem à debilidade estão se tornando muito frequentes.<br/>\n<br/>Qual seria a razão para isso? Há uma grande necessidade de pesquisa.<br/>\n<br/>Contudo, as causas de morte além da debilidade são falhas no coração e no cérebro.<br/>\n<br/>\n<br/>Em seguida, a morte divide-se amplamente em dois tipos. São a morte natural e a morte não natural.<br/>\n<br/>Atualmente, a morte natural é verdadeiramente rara, e de acordo com o censo nacional, a proporção de pessoas com mais de oitenta anos é de uma em setecentas, o que é realmente surpreendente.<br/>\n<br/>Apesar de outros animais, ou seja, aves e feras, terem muitas mortes naturais, qual seria a razão para apenas os seres humanos terem tantas mortes não naturais?<br/>\n<br/>Acredito que deve haver alguma causa importante para isso.<br/>\n<br/>E, por outro lado, apesar da maravilha de que o avanço da cultura não deixa nada sem solução, acho verdadeiramente lamentável a cultura atual, que desiste dizendo que não há nada a fazer, por mais que haja muitas mortes não naturais apenas entre os seres humanos.<br/>\n<br/>E agora... se dividirmos as mortes não naturais, são por doenças e mortes acidentais.<br/>\n<br/>No entanto, as mortes acidentais são extremamente poucas, sendo a maioria mortes por doenças.<br/>\n<br/>\n<br/>Então, por que há tantas mortes por doenças? Ao olharmos para a nossa história a esse respeito...<br/>\n<br/>Com todo o respeito, desde o Imperador Jinmu até o 12º Imperador Keiko, houve um número considerável de imperadores que cumpriram sua longevidade natural de mais de cem anos.<br/>\n<br/>A partir de então, a longevidade deles tornou-se muito menor.<br/>\n<br/>Qual seria a razão para isso? Pode-se pensar que foi devido ao desenvolvimento humano e cultural, mas presumo que o desenvolvimento humano e cultural não afetaria tanto as altas esferas da corte imperial.<br/>\n<br/>Aqui, o que deve ser notado é a introdução da medicina chinesa (Kampo) por volta dessa época.<br/>\n<br/>O que isso significa é que os japoneses começaram a tomar medicamentos.<br/>\n<br/>Diz-se que um famoso mestre da medicina chinesa da Era Tokugawa disse: 'Originalmente, não existe tal coisa como medicamento',<br/>\n<br/>'As coisas chamadas medicamentos são todas venenos. Como a doença é toxina, usamos o medicamento no sentido de controlar o veneno com veneno'.<br/>\n<br/>Esta é uma frase verdadeiramente sábia e concorda com a nossa opinião.<br/>\n<br/>Olhando por este lado, parece-me que, com a introdução da medicina chinesa, aprendeu-se a tomar esse veneno chamado medicamento, o que enfraqueceu o corpo humano e encurtou a longevidade dos japoneses.<br/>\n<br/>\n<br/>E como outro exemplo, a história do Primeiro Imperador da dinastia Qin, que ordenou ao seu súdito Xu Fu: 'Diz-se que há a Ilha de Penglai no leste, e que as pessoas que lá vivem são extremamente longevas. Será que não estão tomando algum medicamento divino? Vá investigar', é muito famosa.<br/>\n<br/>Pensando bem, imaginamos que isso se devia ao fato de que, naquela época, não havia medicamentos no Japão, por isso havia muitas pessoas longevas, mas<br/>\n<br/>na China, é claro, já havia medicamentos desde antes, por isso havia poucas pessoas longevas.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]