[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perda da visão devido a uma perfuração no olho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perda da visão devido a uma perfuração no olho\"</font></b>　(22 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em agosto do ano passado, ao capinar o arrozal, perfurei o olho. Após cerca de uma semana, começou a doer de repente e pensei que fosse uma mancha no olho (leucoma),<br/>\n<br/>fui a um médico próximo duas ou três vezes, mas não melhorou. Quando fui à Cruz Vermelha, de repente perdi a visão.<br/>\n<br/>O médico disse que, para parar a supuração, faria uma cirurgia muito rápida que parecia uma queimadura, com uma sensação de formigamento. A dor parou, mas,<br/>\n<br/>por volta de 22 de janeiro, a dor voltou repentinamente. Fui ao médico e ele disse que era glaucoma.<br/>\n<br/>Era uma dor que não me deixava nem virar para o lado, mas, ao receber o <i>Johrei</i>, ultimamente tem ficado muito mais aliviada.<br/>\n<br/>Naquela ocasião, o médico disse que a dor voltaria e que eu deveria remover o globo ocular.<br/>\n<br/>Até a pupila está coberta por uma nuvem espessa.<br/>\n<br/>Acho que será muito difícil voltar a ver, mas a dor continuará por muito tempo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se tivesse deixado como estava, teria curado sem problemas, mas por causa dos remédios ficou assim. A dor passará logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perna sem sensibilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perna sem sensibilidade\"</font></b>　(23 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e nove anos (que assistiu às aulas em 1945), no outono do ano passado, perdeu subitamente toda a sensibilidade da perna esquerda e não conseguia andar.<br/>\n<br/>Como ele continuou recebendo <i>Johrei</i> desde o início da doença, por volta de janeiro deste ano, finalmente começou a andar sem bengala, mas ainda tem muito pouca sensibilidade.<br/>\n<br/>Ele fez uma cirurgia de fístula anal no exército por volta de 1944.<br/>\n<br/>A causa seria patológica ou espiritual?<br/>\n<br/>Além disso, levará muito tempo para a cura completa? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Vai curar. (É devido ao remédio da época da hemorroida.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura de vitiligo (shironamazu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cura de vitiligo (shironamazu)\"</font></b>　(24 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os oito anos de idade, sem que eu percebesse, surgiram manchas brancas na região do abdômen, que foram se espalhando ano após ano.<br/>\n<br/>Atualmente, estendem-se pelo abdômen, cintura e costas.<br/>\n<br/>Fui diagnosticado por um médico, mas ele disse que o nome da doença é desconhecido e que não há método de cura.<br/>\n<br/>Isso curará com o <i>Johrei</i>? Há alguma relação espiritual? Gostaria de perguntar. Há quem diga que é vitiligo (shironamazu).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Deve ser vitiligo. Isso é um tipo de toxina que sai para a pele. Algum remédio tem esse efeito. É algo que não cura facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mãe e dois filhos contraem tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mãe e dois filhos contraem tuberculose\"</font></b>　(25 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em 18 de março de 1948, entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Eu recebi o <i>Ohikari</i> em dezembro de 1946.<br/>\n<br/>Desde antes de receber o <i>Ohikari</i>, eu era paciente de tuberculose pulmonar e vinha recebendo <i>Johrei</i>, mas o resultado foi piorando gradualmente e, no momento, estou acamado.<br/>\n<br/>Claro, não consigo nem ir ao banheiro.<br/>\n<br/>Como cerca de uma tigela de arroz, que é saborosa, mas assim que como, sai logo em seguida.<br/>\n<br/>Além disso, meu irmão mais novo está internado no hospital com a mesma tuberculose pulmonar.<br/>\n<br/>Minha mãe, que ia cuidar do meu irmão, também contraiu tuberculose pulmonar e está internada.<br/>\n<br/>Atualmente, a vida em casa tornou-se difícil e estamos completamente perdidos. O que devemos fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é um pouco estranho. Há algum motivo.<br/>\n<br/>Geralmente, a tuberculose é criada pela medicina, então, quando foram internados, devem ter usado bastante remédio.<br/>\n<br/>Deveria melhorar apenas com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de deficiência nos ouvidos e olhos devido a maus-tratos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de deficiência nos ouvidos e olhos devido a maus-tratos\"</font></b>　(26 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou filho de uma concubina e, alguns meses após o nascimento, fui adotado por outra família (família Toyonori).<br/>\n<br/>Meu pai adotivo não gostava de crianças e, especialmente porque eu tinha problemas gastrointestinais e chorava muito, a cada choro eu era castigado por ele, sendo mergulhado de cabeça na água quente,<br/>\n<br/>entre outros diversos tratamentos cruéis e inaceitáveis, segundo me contaram.<br/>\n<br/>Depois disso, fui adotado por outra família (família K), mas minha saúde frágil continuou a mesma, chegando a ficar em estado de morte aparente duas ou três vezes.<br/>\n<br/>Além disso, por volta dos seis anos, uma lamparina suspensa caiu sobre a minha cabeça, causando queimaduras graves em quase todo o corpo, mas felizmente curei-me sem deixar cicatrizes.<br/>\n<br/>Talvez devido às crueldades que sofri na infância ou por ser doente, até hoje minha visão é insuficiente, uso óculos de dez graus, e tenho dificuldade de audição, o que me causa muita inconveniência.<br/>\n<br/>Posteriormente, devido ao fato de o chefe da família Kuriyama, onde fui deixado, trabalhar como zelador em um santuário xintoísta,<br/>\n<br/>após terminar a escola primária superior, entrei como aprendiz de sacerdote xintoísta, fui adotado pela família K e, em 1941, convenci meu pai adotivo a mudar da seita Shingon original para o Xintoísmo de Santuário.<br/>\n<br/>Depois disso, ingressei na Igreja Kannon e, um ano depois, a partir de maio de 1948, tenho ajudado. No entanto,<br/>\n<br/>em janeiro deste ano, durante o <i>Johrei</i>, quando a palma da mão se aproxima da área afetada, de repente, do braço para a frente, começa a balançar natural, ampla e violentamente, o que me surpreendeu.<br/>\n<br/>Desde então, continua acontecendo da mesma forma até hoje, o que acho muito estranho.<br/>\n<br/>Meu professor diz que coisas assim têm uma afinidade espiritual considerável.<br/>\n<br/>Que tipo de afinidade espiritual eu tenho em relação à minha deficiência visual e auditiva, e aos movimentos estranhos das mãos durante o <i>Johrei</i>?<br/>\n<br/>A minha deficiência física será salva? E durante o <i>Johrei</i>, quem faz com que minhas mãos se movam de forma estranha? Por favor, ensine-me.<br/>\n<br/>Ainda não entronizei a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Primeiro, você deve entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Está apenas na porta e não entrou na sala.<br/>\n<br/>A deficiência nos ouvidos e olhos parece ser um coágulo de hemorragia interna devido aos maus-tratos.<br/>\n<br/>O balançar amplo das mãos é espiritual, é um espírito secundário com essa característica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A bactéria da hanseníase não existe em animais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A bactéria da hanseníase não existe em animais\"</font></b>　(27 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão pela qual a bactéria da hanseníase afeta apenas os seres humanos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A origem é a toxina dos remédios, e os animais não tomam remédios. (Em breve, pretendo salvar também a hanseníase.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vários sintomas causados pela toxina dos remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Vários sintomas causados pela toxina dos remédios\"</font></b>　(27 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Faz cerca de um ano desde que adoeci. Faz cerca de vinte dias que recebi o <i>Ohikari</i>, mas,<br/>\n<br/>até então, utilizei todos os tipos de terapias e medicamentos, sem nenhum efeito visível.<br/>\n<br/>O médico diagnosticou como doença gastrointestinal crônica, mas os sintomas são falta de apetite e dores de estômago irregulares.<br/>\n<br/>A evacuação também é irregular, uma ou duas vezes por dia, nem dura nem mole, mas normal.<br/>\n<br/>Além disso, a insônia continua e estou perdendo peso.<br/>\n<br/>As pessoas dizem que meu rosto está pálido, talvez devido à insônia.<br/>\n<br/>No ano retrasado, em 15 de outubro, minha esposa faleceu (de derrame).<br/>\n<br/>Mesmo começando a receber <i>Johrei</i>, não houve muita mudança.<br/>\n<br/>Isso seria alguma afinidade espiritual? E como posso ser salvo? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É intoxicação por remédios. As coisas do Mundo da Noite tornam-se todas o oposto no Mundo do Dia.<br/>\n<br/>Até agora, era melhor endurecer com remédios. No Mundo da Noite, não havia a ação de dissolver.<br/>\n<br/>A palidez do rosto deve-se a muita toxina e falta de sangue.<br/>\n<br/>Pessoas assim têm muita toxina, especialmente ao redor do pescoço. Toxina de remédios...<br/>\n<br/>(Fazer pensar em várias coisas é o espírito que faz pensar.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]