[
  {
    "source_file": "sokohi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira por Causa Espiritual e Material (Espírito Morto)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Cegueira por Causa Espiritual e Material (Espírito Morto)\"</font></b> (28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã (18 anos), que ingressou na fé em dezembro de 1947, ficou cega subitamente na manhã de 7 de março de 1949.<br/>\n<br/>Como eu estava ausente, ela apenas passou por uma consulta médica, sendo diagnosticada com catarata.<br/>\n<br/>Depois disso, como fiquei muito tempo fora, ela estava recebendo *Johrei* de nossa mãe.<br/>\n<br/>Ela teve a purificação de dor de cabeça e diarreia, e desde então, passou a ter uma sensação de claridade apenas uma vez por semana.<br/>\n<br/>No dia 3 de outubro de 1949, eu retornei para casa e ministrei *Johrei* cerca de três vezes. No dia 7 de outubro, ela conseguiu enxergar nitidamente por um instante, apenas uma vez.<br/>\n<br/>Depois disso, passou a sentir claridade dia sim, dia não. Desde o início de novembro, ministrei *Johrei* cerca de uma ou duas vezes por mês, e recebendo a proteção,<br/>\n<br/>atualmente clareou a ponto de sentir como se houvesse uma cortina fina pendurada, e às vezes consegue ver a claridade da lâmpada elétrica e a luz do sol de forma tênue e branca.<br/>\n<br/>Seu corpo ficou debilitado desde o início da doença, tornando-se impossível caminhar sozinha, ficando em um estado como se tivesse perdido as forças nas pernas.<br/>\n<br/>Haveria alguma causa espiritual? Peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"É tanto espiritual quanto material.<br/>\n<br/>Um espírito encostou. O espírito quer ser curado.<br/>\n<br/>Irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokohi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapacidade de Caminhar e Doença Ocular por Três Gerações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Incapacidade de Caminhar e Doença Ocular por Três Gerações\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel do sexo masculino, de 40 anos, começou a ter dificuldade para caminhar gradualmente desde há dez anos, e há cinco anos piorou especialmente, ficando em um estado semelhante ao de uma criança começando a andar.<br/>\n<br/>Há dois anos, ele ingressou na fé, e junto com sua esposa, tem se apegado com todo o esforço, recebendo *Johrei*, mas não há grande mudança.<br/>\n<br/>Eles também entronizaram a Imagem da Luz Divina e a Imagem de *Kannon* em Biombo.<br/>\n<br/>Além disso, o pai ficou cego por glaucoma/catarata há cinco anos e está acamado, e a mãe faleceu há três anos de dor de estômago.<br/>\n<br/>Ainda, o ex-marido e o avô, ambos, assim como ele, tiveram dificuldade para caminhar, pioraram a visão, enfraqueceram e faleceram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Um espírito de criança encostou nas pernas e nos olhos.<br/>\n<br/>Acredito que haja uma maldição especialmente nos olhos.<br/>\n<br/>O rancor por ter sofrido algo terrível por parte dos antepassados está amaldiçoando.<br/>\n<br/>Ou talvez a criança tenha morrido dessa maneira.<br/>\n<br/>Deve acumular virtudes para ser útil a Deus.<br/>\n<br/>Ao salvar as pessoas, o rancor irá desaparecer gradualmente.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokohi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular Espiritual Cura Rapidamente ao Assentar a Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Doença Ocular Espiritual Cura Rapidamente ao Assentar a Cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de 69 anos, com catarata, recebe *Johrei* há dois anos, mas não há mudança. Como proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Está endurecido. Mesmo uma gota de colírio endurece muito.<br/>\n<br/>O que endureceu nos olhos não derrete facilmente.<br/>\n<br/>Há casos de glaucoma/catarata em que a pessoa passa a enxergar com apenas uma aplicação de *Johrei*. (Quando não se usa remédio algum)<br/>\n<br/>Se não há mudança ao ministrar *Johrei*, é porque está endurecido.<br/>\n<br/>Deve-se ministrar bastante *Johrei* na parte de trás dos olhos. Mirar nos olhos. Se sair remela ou algo parecido, certamente curará.<br/>\n<br/>Além disso, a parte acima dos olhos também é essencial. (Vem de trás para o meio das sobrancelhas e desce para os olhos)<br/>\n<br/>Portanto, se o meio das sobrancelhas estiver quente ou esquentar, é ótimo.<br/>\n<br/>Também há causas espirituais, mas são mais comuns em pessoas jovens.<br/>\n<br/>Se for espiritual, sai rapidamente.<br/>\n<br/>Geralmente é espírito de cobra. A cegueira cura rapidamente ao assentar a cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokohi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amaurose (Glaucoma Negro) Espiritual Cura ao Assentar a Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Amaurose (Glaucoma Negro) Espiritual Cura ao Assentar a Cobra\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Homem de 76 anos, não enxerga há quatro anos, e o médico diz que é amaurose (glaucoma negro). Peço que me ensine se há afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"No caso espiritual, é cobra. Cura ao assentar a cobra. Cura com *Johrei*.<br/>\n<br/>O que foi endurecido com remédios é difícil de curar.<br/>\n<br/>Ministrar *Johrei* nos olhos, cabeça, pescoço, ombros e rins.<br/>\n<br/>A amaurose (glaucoma negro) é sangue toxinado, e o glaucoma/catarata azul-esbranquiçado é pus. Olho vermelho... ao se afastar do olho, torna-se pus branco.<br/>\n<br/>Os olhos podem derreter.<br/>\n<br/>Ao vaporizar os olhos, o pus se concentrou, foi empurrado por trás e a pupila saltou, quase caindo. Certamente pode escorrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokohi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Glaucoma/Catarata\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Causa do Glaucoma/Catarata\"</b></font> (22 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que explique sobre a causa espiritual do glaucoma/catarata.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Normalmente, as causas materiais são mais frequentes. A toxina da cabeça endurece na parte de trás dos olhos.<br/>\n<br/>Ocasionalmente, também há causas espirituais. É a cobra. Quando o espírito de cobra encosta, a pessoa deixa de enxergar.<br/>\n<br/>Cura apenas com o *Johrei*. Aqueles que usaram remédios dão trabalho. Se não tiverem feito nada, curarão mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sokohi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Glaucoma/Catarata Espiritual é Devido ao Encosto de um Espírito de Cobra que Teve a Cabeça Esmagada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Glaucoma/Catarata Espiritual é Devido ao Encosto de um Espírito de Cobra que Teve a Cabeça Esmagada\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mulher de 69 anos, a visão começou a embaçar por volta de 1946, o médico disse que é glaucoma/catarata (Sokohi. Glaucoma, catarata, etc.), e há algum tempo estou ministrando *Johrei*, mas ainda não há nenhuma mudança em particular. O que acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"O colírio endurece, sabe, mesmo pingando uma gota, endurece.<br/>\n<br/>Se não for um fiel deste caminho, normalmente usará colírio primeiro.<br/>\n<br/>O que endureceu nos olhos não derrete facilmente.<br/>\n<br/>Na medicina, eles retiram o globo ocular, descascam a parte de trás e o colocam de volta, e dizem que é um avanço surpreendente da medicina...<br/>\n<br/>O *Johrei* não deve ser apenas pela frente, é importante mirar nos olhos por trás.<br/>\n<br/>E se começar a sair remela ou lágrimas, é um ótimo sinal.<br/>\n<br/>Além disso, a parte acima dos olhos é essencial.<br/>\n<br/>A toxina vem de trás dos olhos, da região do bulbo raquidiano para a frente, sai acima das sobrancelhas e depois desce para os olhos, portanto, a parte acima dos olhos é essencial.<br/>\n<br/>Ao ministrar, se tocar acima dos olhos e estiver quente, é um ótimo sinal.<br/>\n<br/>\n<br/>Além disso, também há causas espirituais, sabe.<br/>\n<br/>No entanto, as espirituais são mais comuns em pessoas jovens, não ocorrem muito em idosos.<br/>\n<br/>E, na maioria das vezes, é cobra. Quando matam a cobra, esmagam a cabeça e destroem os globos oculares junto, e é isso que encosta.<br/>\n<br/>Como essa pessoa já é idosa, não se pode pensar que seja espiritual.<br/>\n<br/>Se fosse para encostar, encostaria quando fosse mais jovem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Relação Entre o Ser Humano e os Animais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: Extraído de \"A Relação Entre o Ser Humano e os Animais\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<b><font size=\"+1\">O Daltonismo é a Reencarnação ou Encosto de Espírito Animal</font></b><br/>\n<br/>\"A causa do daltonismo é a reencarnação ou o encosto de um espírito animal, o que significa que as características do animal permanecem nos olhos.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: Extraído de \"Doenças Oculares\"</font></b> (Julho de 1936)<br/>\n<br/>\"Há pessoas que se tornam hipermétropes ainda jovens.<br/>\n<br/>Por que isso acontece? É quando encosta o espírito morto de um idoso.<br/>\n<br/>Existe a cegueira noturna, que também ocorre porque encosta o espírito de um pássaro, por isso não se enxerga à noite.<br/>\n<br/>Em contrapartida, as feras enxergam relativamente melhor à noite do que de dia. O gato, por exemplo, seria o seu representante.<br/>\n<br/>Originalmente, os japoneses são uma raça de natureza aviária, e os ocidentais são uma raça de natureza bestial. (Omissão)<br/>\n<br/>\n<br/>O daltonismo ocorre porque encostam espíritos que não são humanos. Para os espíritos de animais e pássaros, os objetos parecem tão diferentes que nem se pode imaginar.<br/>\n<br/>Diz-se que, para o cavalo, o ser humano parece extremamente grande.<br/>\n<br/>Por isso, quando um cavalo se agita, se o ser humano abrir os dois braços, ele certamente irá parar.<br/>\n<br/>Assim, os animais não conseguem ver todas as cores como os seres humanos.<br/>\n<br/>É a mesma razão pela qual não conseguem expressar todas as vozes e palavras como os seres humanos; os sons dos animais não expressam mais do que um ou dois tipos.<br/>\n<br/>Da mesma forma, não conseguem distinguir mais do que um ou dois ou três tipos de cores.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]