[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tumor na Vulva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tumor na Vulva\"</font></b> (26 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa (40 anos) e eu ingressamos na fé juntos devido ao câncer de útero dela.<br/>\n<br/>Em abril do ano passado, quando fomos cultuar e perguntamos ao Grande Mestre (<i>Meishu-Sama</i>), ela estava bem e recebemos a palavra de que 'não é câncer'.<br/>\n<br/>Em julho do ano passado, após entronizarmos a Imagem da Luz Divina (Komei Nyorai), a purificação ficou mais forte e, atualmente, ela só se levanta para ir ao banheiro.<br/>\n<br/>O estado da doença é que surgiu algo parecido com uma ameixa em conserva (umeboshi) na parte externa da região genital, que doeu muito.<br/>\n<br/>Com o <i>Johrei</i>, a dor parou, mas em 21 de dezembro do ano passado, surgiu novamente algo do tamanho de uma ameixa na glândula inguinal direita, que foi crescendo gradualmente, e agora está inchado do tamanho de um punho, doendo e dificultando a caminhada.<br/>\n<br/>Ela come apenas cerca de uma tigela de arroz três vezes ao dia. O humor dela é bom, e nossos dois filhos também ingressaram na fé.<br/>\n<br/>Onde devemos ministrar o <i>Johrei</i>?<br/>\n<br/>Além disso, o que devemos fazer daqui para frente para que ela melhore? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ela vai se curar completamente. Isso é maravilhoso.<br/>\n<br/>Vai inchar até o tamanho de um punho, ficar bem vermelho, sair pus com sangue e sarar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dureza ou Maciez da Toxina Depende do Tipo de Remédio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Dureza ou Maciez da Toxina Depende do Tipo de Remédio\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"As toxinas solidificadas têm diferença de velocidade em sua dissolução dependendo de serem novas ou antigas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É claro que há lentidão ou rapidez na dissolução, mas não se pode dizer que quanto mais antiga a toxina, mais solidificada ela está.<br/>\n<br/>Há dureza e maciez dependendo da natureza do remédio.<br/>\n<br/>Existem remédios que se solidificam facilmente e os que são difíceis de se solidificar, remédios pesados e remédios leves.<br/>\n<br/>Os remédios pesados se acumulam e solidificam nos pés, e os remédios leves nas costas, no peito, etc.<br/>\n<br/>Além disso, também depende da constituição física da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Locais de Febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre os Locais de Febre\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em caso de febre, parece que é muito comum aparecer na testa. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É porque a maioria das pessoas tem toxinas na testa.<br/>\n<br/>Se você examinar pessoas impacientes, por exemplo, elas sempre têm febre na testa.<br/>\n<br/>Criminosos e afins sempre têm febre aqui.<br/>\n<br/>Outro motivo é que há toxinas na parte do pescoço abaixo das amígdalas e, quando ocorre a febre de purificação, a região frontal da cabeça apresenta febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa do Prolapso Uterino\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de sessenta anos está sofrendo com a queda do útero. Peço que me ensine o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Os músculos que sustentam o útero ficam flácidos.<br/>\n<br/>As causas para isso são várias, mas na maioria das vezes, as toxinas se acumulam perto dos músculos e tornam a atividade muscular lenta.<br/>\n<br/>É comum em pessoas que tiveram muitos filhos. Em pessoas jovens, cura-se rapidamente, mas em idosos, embora se cure, leva muito tempo.<br/>\n<br/>Também é conhecido pelo nome de 'berinjela' (nasu).<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> de ambos os lados do útero para cima.<br/>\n<br/>Anteriormente, curei uma camponesa com essa doença, mas isso foi causado por um espírito vivo (ikiryo).<br/>\n<br/>Espíritos vivos são comuns em relacionamentos entre homens e mulheres.<br/>\n<br/>Ocorrem especialmente em mulheres bonitas e afetam partes como o útero e os ovários.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Asma\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dez anos atrás, após uma cirurgia de cisto no ovário, desenvolvi asma e sofria com isso cerca de três vezes por ano.<br/>\n<br/>Há cinco anos, ao receber a medalha de proteção (Ohikari), logo recebi a purificação da sarna (escabiose) e, durante dois anos e meio, a asma não ocorreu nenhuma vez.<br/>\n<br/>No entanto, quando a sarna passou, a asma recomeçou e, atualmente, sofro continuamente com intervalos de cerca de sete dias.<br/>\n<br/>Durante o dia é tranquilo, mas sofro mais ao amanhecer. Seria espiritual? Onde são os locais para ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso não é espiritual.<br/>\n<br/>A verdadeira causa da asma é que, quando as toxinas se transformam em catarro e tentam ser excretadas através da tosse, pessoas com a membrana pulmonar espessa precisam de uma forte força de sucção.<br/>\n<br/>Quando as toxinas também são duras, os pulmões tentam sugá-las violentamente, e o sofrimento causado por isso é a asma.<br/>\n<br/>Essas toxinas são as mesmas da sarna, portanto, quando a sarna termina, as toxinas tentam sair através da asma.<br/>\n<br/>A primeira causa da asma são as solidificações de toxinas na parte inferior do diafragma.<br/>\n<br/>A segunda são os dois lados da coluna vertebral, a região dos rins, o peritônio, os ombros, ao redor do pescoço, a cabeça, etc.<br/>\n<br/>No caso do <i>Johrei</i>, se você ministrar o <i>Johrei</i> nos locais que estão quentes ao toque, as toxinas causadoras se transformarão em catarro e serão excretadas, diminuindo gradualmente até a cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tinha (Shirakumo) é Toxina dos Pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tinha (Shirakumo) é Toxina dos Pais\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A 'tinha' (shirakumo) é algo espiritual? Além disso, ela se cura com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não é espiritual, são toxinas de remédios dos pais.<br/>\n<br/>Ou seja, antigamente era chamado de toxina fetal, e hoje é chamado de sífilis hereditária. Quando há muita secreção disso, ela se solidifica e se torna tinha (micose).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Sífilis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Sífilis\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um paciente (homem de 56 anos) em quem estou ministrando <i>Johrei</i> adoeceu em janeiro de 1948. O diagnóstico médico foi de síndrome de 'Ménière'.<br/>\n<br/>Disseram que a causa era sífilis nervosa, que causava zumbido no ouvido, e que a glândula parótida estava torta.<br/>\n<br/>Tiraram água do ouvido e aplicaram cerca de doze injeções de Salvarsan.<br/>\n<br/>Como não se curou no médico, ele tentou de tudo, inclusive todas as formas de fé, e no fim, agora diz que é como se deuses e budas não existissem.<br/>\n<br/>Recentemente, ministrei <i>Johrei</i> cerca de dez vezes, mas não houve uma melhora muito clara.<br/>\n<br/>Ele vai se curar completamente? Peço também que me ensine o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Curar, com certeza vai curar, mas se tivesse deixado como estava desde o início, a essa altura já estaria completamente curado.<br/>\n<br/>Ele fez o máximo possível de métodos de preservação e agravamento da doença. Para começar, não existe essa coisa de sífilis nervosa.<br/>\n<br/>Talvez exista sífilis 'sem nervos'.<br/>\n<br/>Isso porque a sífilis nunca é acompanhada de dor.<br/>\n<br/>Portanto, o zumbido no ouvido não é sífilis.<br/>\n<br/>Além disso, dizer que a glândula parótida está torta é algo que não deveria ser possível.<br/>\n<br/>Há toxinas na glândula parótida e, se ministrar o <i>Johrei</i>, ele se curará, mas como há muitas toxinas de remédios, levará tempo.<br/>\n<br/>Os locais para o <i>Johrei</i> são onde há dor. O zumbido no ouvido geralmente é na glândula parótida ou no bulbo raquidiano.<br/>\n<br/>O problema é onde as doze injeções de Salvarsan vão se manifestar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Toxina do Álcool Causa Úlcera Gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Toxina do Álcool Causa Úlcera Gástrica\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Existe algo como a toxina do álcool?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A toxina do álcool realmente existe.<br/>\n<br/>Isso também não era muito comum antigamente, mas hoje em dia há muito mais.<br/>\n<br/>Atualmente, usam-se conservantes no álcool, então a toxina desses conservantes também é grande.<br/>\n<br/>O álcool excita temporariamente, mas o que mais se excita é a região do estômago. Como o estômago é o que mais acumula calor e atrai o sangue, a toxina do álcool vai principalmente para o estômago.<br/>\n<br/>Com isso, a parede do estômago vai ficando cada vez mais macia e flácida.<br/>\n<br/>Se você comer algo duro nesse estado, causará fissuras na parede do estômago e sangramento, e isso é a úlcera gástrica.<br/>\n<br/>Além disso, dizem que beber álcool causa derrame (paralisia), mas parece que não é tanto assim.<br/>\n<br/>A úlcera gástrica é o mais comum.<br/>\n<br/>Bem, coisas como o álcool devem ser mantidas em um certo limite.<br/>\n<br/>Além disso, ao ingressar nesta fé, a pessoa para em um certo ponto.<br/>\n<br/>Quem bebe álcool, de qualquer forma, é um texugo (tanuki) ou um <i>tengu</i> (duende japonês).<br/>\n<br/>Beber álcool e ficar argumentando é coisa de <i>tengu</i>, e cochilar ou ficar de bom humor é coisa de texugo.<br/>\n<br/>Antigamente, havia um tal de fulano que ficava na minha casa e o rosto dele parecia exatamente com o de um texugo.<br/>\n<br/>No entanto, ao ingressar nesta fé, esses espíritos atrofiam, então a pessoa só consegue beber um pouco e os danos do álcool também diminuem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]