[
  {
    "source_file": "JK4.html",
    "title_idx": 1,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Pseudo-câncer de Útero",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Pseudo-câncer de Útero** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de quarenta e seis anos tem sangramento intenso por câncer de útero e tem recebido Johrei desde outubro do ano passado, mas a dor lombar é intensa, o apetite diminuiu, ela enfraquece a cada dia e passou a ficar acamada. Por favor, oriente-me sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque há toxina na região lombar.\n\nNão é um câncer de útero verdadeiro.\n\nEsse sangramento intenso são coágulos de menstruação.\n\nIsso é uma purificação de compensação que gera febre, e devido a essa febre, não há apetite e ela enfraquece.\n\nBasta ministrar bastante Johrei na região lombar.\n\nAlgo assim deveria curar sem dificuldades, deve ser falta de força espiritual (Reiryoku).\"\n\n**Relato do Fiel**\n\"Sim, a pessoa que está ministrando começou há pouco tempo, então não se passaram muitos dias.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser isso. A causa principal está nos rins, há nódulos na parte de trás da pelve renal, então deve-se ministrar o Johrei suficientemente lá. Curará sem problemas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 2,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Deficiência Visual",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Deficiência Visual** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de vinte e seis anos. Aos quatro anos, teve furúnculos terríveis e foi curado provisoriamente por médicos, mas logo depois se formou um nódulo parecido com um tumor nas costas, sua altura não passou de quatro shaku (aprox. 1,21m) e sua visão também enfraqueceu gradativamente.\n\nDesde outubro do ano passado passou a receber Johrei e ingressou na fé em janeiro deste ano; o andamento está muito bom, mas às vezes ocorrem dores intensas. Isso irá curar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Com certeza curará. Onde há dor, sempre cura.\n\nA dor é a ação purificadora. Se está causando dor, com certeza irá curar.\n\nPara isso, deve-se ministrar bastante Johrei na cabeça, na parte superior dos olhos e no bulbo raquidiano, atrás.\n\nA perda de visão tem duas causas: sangue com toxinas (Doku-ketsu) e anemia.\n\nA toxina desce da parte superior e causa a perda de visão, ou há pressão na parte de trás causando anemia e impossibilitando a visão; a miopia, por exemplo, é assim e se cura ministrando Johrei no bulbo raquidiano.\n\nAlém disso, essa dor intensa irá diminuir gradativamente.\n\nE esse nódulo parecido com um tumor surgiu nas costas porque a toxina foi suprimida e endureceu.\n\nO fato de ele não crescer também é por causa disso.\n\nO crescimento é função da coluna vertebral, e como a atividade dessa coluna está sendo interrompida pelo tumor, não está bem.\n\nAos vinte e seis anos, é um pouco tarde.\n\nMas ele deve crescer um pouco.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 3,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Hemorragia Pós-parto",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Hemorragia Pós-parto** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Dei à luz em outubro de 1945, mas tive uma hemorragia intensa e, quatro horas depois, fiz uma curetagem do endométrio, e desde então fiquei de cama e esgotei os tratamentos médicos.\n\nDepois disso, sofri de hemorroidas, fiz banhos de assento (Koshiyu) e tomei remédios caros, mas piorou cada vez mais; os zumbidos nos ouvidos e as dores de cabeça são intensos, e se eu me movo um pouco, o sangue desce e não consigo me mover.\n\nNeste caso, como devo ministrar o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"O mais importante é a cabeça, ao redor do pescoço e os ombros. Se ministrar com paciência, irá curar.\n\nTer ficado nesse estado é tudo por causa dos remédios.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 4,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Sobre a Diabetes",
    "publication_title_ptbr": "3 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Sobre a Diabetes** (3 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Por que os pacientes com diabetes sentem vontade de comer o quanto for possível?\n\nAlém disso, é permitido consumir alimentos de acordo com esse apetite?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre a diabetes, temos aqui o pâncreas, que tem a função de processar o açúcar.\n\nQuando as toxinas se acumulam ali e o pâncreas é pressionado, o açúcar, em vez de circular pelo corpo, acaba saindo na urina.\n\nPor isso, falta açúcar e o corpo exige mais açúcar; exige, e por isso dá vontade de comer.\n\nEntão, seria bom comer coisas doces, mas como outros alimentos têm pouco açúcar, a pessoa precisa comer em grande quantidade.\n\nPortanto, não há problema em comer. ...\n\nDe qualquer forma, o melhor método para curar a diabetes é eliminar a toxina da região do pâncreas.\n\nIsso se cura facilmente ministrando Johrei.\n\nNa medicina também existe um tratamento que deixa consumir o açúcar sem restrições para curar, e isso faz bastante sentido.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 5,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Cegueira Causada por Atrofia do Nervo Óptico por Sífilis",
    "publication_title_ptbr": "5 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Cegueira Causada por Atrofia do Nervo Óptico por Sífilis** (5 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta e três anos, devido à atrofia do nervo óptico por sífilis, adoeceu em julho de 1944, sua visão enfraqueceu e,\n\ndepois disso, foi a médicos, aplicou injeções nos globos oculares, injeções de mercúrio, Salvarsan, entre outros tratamentos diversos, e,\n\nem janeiro de 1945, perdeu completamente a visão; desde agosto do ano passado, ao receber Johrei, seu corpo tem apresentado boa evolução e,\n\nquanto aos olhos, às vezes ela tem a impressão de ver de forma embaçada; será que voltará a enxergar?\n\n(Ela ainda não ingressou na fé.) Peço que me oriente sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Cegaram-na com muito esforço.\n\nFicará completamente curada. Não é sífilis nem nada. A sífilis também é toxina de remédio.\n\nA sífilis verdadeira se limita à primeira geração e não é hereditária.\n\nComo injetaram remédios e afins nos médicos, ao injetar remédio, a toxina endurece e causa cegueira.\n\nO que endureceu nos olhos leva tempo porque exige muito trabalho.\n\nMinistrar da cabeça aos ombros. Se fizer com paciência, irá curar.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 6,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Paciente com Inchaço na Coxa",
    "publication_title_ptbr": "5 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Paciente com Inchaço na Coxa** (5 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um jovem de vinte e três anos recebeu tratamento médico na medula espinhal desde janeiro do ano passado e tomou muitas injeções, mas a evolução não foi boa, e ele ingressou na fé em maio do ano passado.\n\nDepois disso, estava recebendo Johrei e, em fevereiro deste ano, saiu muito pus da glândula inguinal direita e,\n\ntambém, em abril, saiu muito pus da coxa esquerda.\n\nEm seguida, a coxa direita inchou e ele não consegue se mover de forma alguma; tem bastante apetite, mas sua força física diminuiu.\n\nPeço que me oriente sobre a causa e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"(Isso é maravilhoso.) Como surge febre temporariamente, a força física diminui, então é natural que ele enfraqueça. (O apetite diminui.)\n\nÉ preciso eliminar rápido o inchaço da coxa.\n\nSe a força espiritual (Reiryoku) for forte, sairá rápido. Ele mesmo pode ministrar.\n\nSe o espírito não passar para as costas, não haverá muito efeito.\n\nSe sair todo o pus que tem que sair, curará.\n\nMinistrar bastante Johrei no rim do lado da perna ruim.\n\nAssim, curará sem dificuldade.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Doença Endêmica (Carbúnculo)",
    "publication_title_ptbr": "6 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Doença Endêmica (Carbúnculo)** (6 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A doença chamada 'carbúnculo' que está ocorrendo atualmente na região de Hokuriku é purificação de onde? Onde deve ser o ponto principal do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nessa região, por tomarem ou injetarem remédios especiais e afins, isso é purificação da toxina de remédio. Ministrar Johrei nos rins.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Dor de Garganta Causada por Catarro com Toxina (Ponto Vital do Johrei)",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Dor de Garganta Causada por Catarro com Toxina (Ponto Vital do Johrei)** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Fui salvo de uma tuberculose pulmonar por Kannon-Sama há cerca de treze anos e estava me dedicando à expansão pioneira, mas, há quatro meses, recebi uma purificação.\n\nAtualmente, sinto dores na garganta e a comida quase não desce.\n\nGostaria de perguntar a causa e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há toxina no catarro que sai e, quando a toxina passa pela garganta, causa um catarro (inflamação) na mucosa.\n\nA causa é a toxina do catarro. É por isso que surge a tuberculose laríngea e afins. O catarro da tuberculose pulmonar endurece.\n\nMinistrar pacientemente por trás.\n\nAlém disso, procurar a origem do catarro e ministrar Johrei. Mesmo ministrando na cabeça, ele sai.\n\nAonde estiver quente ao toque, é a origem do catarro, então é bom procurar tocando.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Paciente com Calor na Sola dos Pés",
    "publication_title_ptbr": "15 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Paciente com Calor na Sola dos Pés** (15 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o caso a seguir.\n\nUm homem de sessenta e sete anos, há três meses, diz que a sola dos pés queima de calor, e às vezes puxa da parte interna da coxa para as glândulas inguinais e abdômen, sofrendo ao ponto de gemer.\n\nEle não consegue se virar na cama sem primeiro dobrar as pernas.\n\nNo dia 1º de julho passado, alguém recebeu o Ohikari como representante e, assim que essa pessoa chegou em casa, o doente foi imediatamente acometido por um tremor terrível.\n\nO médico diz que é neuralgia; o que seria?\n\nPeço que me oriente sobre a causa e o método de Johrei. O rosto desse doente parece ter ficado um pouco mais sereno desde que recebeu a Luz; qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser de ordem espiritual.\n\nSeja espírito ou o que for, há nódulos nas glândulas inguinais.\n\nQuanto mais pesado o remédio, mais ele vai para as pernas. Sola dos pés... toxina de remédio.\n\nJohrei... parte interna das coxas e sola dos pés.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Hemorragia Cerebral e Hemiplegia",
    "publication_title_ptbr": "15 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Hemorragia Cerebral e Hemiplegia** (15 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de cinquenta anos; no verão de 1941, durante um serviço memorial na casa da família Kawakatsu, na cidade de Hirakata, teve uma hemorragia cerebral naquela casa e ficou inconsciente,\n\nno trigésimo quinto dia teve complicações, entre outras coisas, mas escapou da morte; até hoje, porém, sofre de hemiplegia no lado direito, e sua mente e fala também não são normais; já se passaram oito anos desde que adoeceu.\n\nEstou ministrando Johrei nesta pessoa há cerca de um mês e a parte paralisada tem gradativamente ganhado calor, mas ainda não houve muito progresso.\n\nPeço que me oriente sobre a relação espiritual disso e o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é espiritual. É uma hemorragia cerebral comum.\n\nComo são oito anos, não se percebe em um ou dois meses.\n\nSe fizer com paciência, irá melhorar gradativamente.\n\nO mais importante é a cabeça. Ao dissolver os dois lados do pescoço, a mão começará a se mover.\n\nMinistrar bastante Johrei também no lado oposto ao paralisado.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Dor Abdominal e Catarro que não se Solta",
    "publication_title_ptbr": "17 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei para Dor Abdominal e Catarro que não se Solta** (17 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de vinte e oito anos; por volta de março deste ano, teve dores intensas no abdômen, e ao ministrar Johrei, ele melhorou bastante, mas,\n\nainda restou um pouco de dor abdominal, às vezes tem dificuldades na fala e sofre de dores de cabeça em ondas.\n\nO catarro não se solta facilmente e sua boca nunca parece estar limpa.\n\nSeria espiritual? Por favor, ensine-me a causa e os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem atrás do abdômen, um pouco para cima, há um nódulo dolorido. Deve-se ministrar Johrei lá.\n\nA purificação da cabeça curará se fizer Johrei afastando as mãos.\n\nO catarro é antigo e está endurecido.\n\nO catarro sai de vários lugares. Sai da cabeça e ao redor do pescoço também.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 12,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Diminuição do Apetite Sexual",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Diminuição do Apetite Sexual** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de quarenta e cinco anos; desde há dez anos não tem apetite sexual. Com o Johrei, ele voltará a ser como uma pessoa normal?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso irá curar.\n\nÉ porque os rins estão atrofiados.\n\nO Johrei faz muito mais efeito do que injeções de hormônio. (Risos)\n\nVendo isso, entende-se quão gratos devemos ser pelo Johrei.\n\nHá nódulos na região dos rins, então é preciso ministrar bastante lá.\n\nEssa pessoa, com cerca de quarenta e cinco anos, ainda não está nessa fase, então pode ficar muito otimista. (Risos)\n\nIsso é complicado; existe frigidez nas mulheres, mas,\n\nquando ministramos Johrei nelas e perguntamos 'E aí, como foi o resultado?', elas não respondem de forma clara. (Risos)\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 13,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Amnésia (Esquecimento)",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Amnésia (Esquecimento)** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, parece que me tornei muito esquecido, não consigo memorizar o conteúdo do que leio em jornais ou livros; que tipo de purificação seria essa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é a toxina que se acumulou na cabeça.\n\nBasta você mesmo ministrar bastante Johrei na sua região frontal da cabeça.\n\nAinda não está na idade de ficar senil. (Risos)\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 14,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Frigidez",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Ponto Vital do Johrei em Frigidez** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Aos dezoito anos, sofri de endometrite, fiquei internada por meio ano até melhorar, e aos vinte e quatro e vinte e seis anos tive problemas de útero novamente, mas casei-me e hoje sou mãe de três filhos.\n\nÉ vergonhoso dizer, mas sofro de frigidez e não sinto nada. Terei salvação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Irá curar. Isso acontece porque os rins estão atrofiados, então o útero também está como o de uma criança.\n\nSe ministrar Johrei nos rins, com certeza irá curar.\n\nNa região em forma de triângulo entre a medula espinhal e as costelas, há acúmulos de toxinas de remédios.\n\nE, quando a região dos rins nas costas ficar macia, e o que estava murcho inchar e começar a funcionar, o útero também aumentará de tamanho.\n\nAlém disso, é necessário ministrar Johrei na região lombar e no abdômen.\n\nIsso requer um grau considerável de força espiritual (Reiryoku) de quem está ministrando o Johrei, senão não haverá resultados rápidos, então é bom pedir a um professor que já tenha experiência há bastante tempo.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 15,
    "pub_idx": 44,
    "title_ptbr": "Ensinamento de Meishu-Sama - Diferença Entre Gravidez Ectópica e Gravidez Externa",
    "publication_title_ptbr": "27 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Diferença Entre Gravidez Ectópica e Gravidez Externa** (27 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A minha casa está aberta como local de difusão e uma colaboradora (iniciais NK, mulher, 40 anos) que tem ajudado como orientadora (Kyoudoushi), durante os trabalhos no outro dia, teve uma hemorragia súbita.\n\nEsse estado durou cerca de vinte e cinco dias.\n\nPassaram-se cerca de dez dias desde então, mas ela não se sente bem e atualmente tem corrimento branco.\n\nA família ficou muito preocupada e a levou para ser examinada por um médico, que diagnosticou como gravidez ectópica e disse que ela deveria ser operada com urgência, mas ela mesma continua recebendo Johrei todos os dias e se apoia na fé até o fim.\n\nPeço que me oriente sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Gravidez ectópica dói intensamente.\n\nSe for uma gravidez externa (falsa gravidez), cura rapidamente com o Johrei.\n\nÉ estranho que o sangramento dure vinte e cinco dias. Não é gravidez externa.\n\nMinistrar Johrei na região lombar e nos rins.\""
  }
]