[
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso de Encosto do Espírito da Avó Após o Parto'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso de Encosto do Espírito da Avó Após o Parto\"</b></font>　(19 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Tontura pós-parto, ondas de calor no rosto, pés frios, palpitações</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e três anos deu à luz (primeiro parto) em janeiro do ano passado. No final de março deste ano, sentiu tonturas repentinas e desmaiou, sentindo calor apenas no rosto e na cabeça, e seus pés ficaram muito frios, então ela ficou de cama.<br/>\n<br/>A partir do final de abril, o pulso ficou normal, mas as palpitações começaram a ressoar fortemente na cabeça,<br/>\n<br/>Às vezes, há pressão do diafragma até o peito, o rosto fica quente e a visão fica embaçada,<br/>\n<br/>Colocou uma bolsa de água quente nos pés, esfriou a cabeça com uma bolsa de gelo, tomou Jitsubosan (remédio fitoterápico para mulheres), e continuou com várias injeções de hormônios, vitaminas com cânfora, Philopon, etc., até meados de setembro, mas sem nenhum efeito,<br/>\n<br/>Os médicos diagnosticam palpitação, beribéri cardíaco, distúrbios do sangue (chinomichi), etc., sendo diferente a cada consulta.<br/>\n<br/>A partir do final de setembro, começou a receber <i>Johrei</i>. No terceiro dia, teve uma menstruação mais abundante do que o normal, mas nada de diferente aconteceu. Por volta do décimo dia, a pressão na parte inferior dos seios melhorou, mas<br/>\n<br/>Começou a sentir uma pressão da região do umbigo em direção ao lado esquerdo do peito e à cabeça, algo que não sentia antes, e as palpitações não melhoraram muito.<br/>\n<br/>Atualmente, há nódulos ao redor do umbigo até a região do estômago, e há cerca de sete dias a barriga está roncando.<br/>\n<br/>O apetite está normal desde o início da doença e quase não há fraqueza.<br/>\n<br/>Qual seria o motivo dessas palpitações? Além disso, a mãe biológica e a avó da paciente faleceram de doença cardíaca. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esse tipo de espírito encosta.<br/>\n<br/>Quando se preocupa e usa a cabeça após o parto, o sangue velho sobe. Ele endureceu temporariamente, e no final de março ocorreu a purificação disso. A toxina do rosto está purificando e causando as ondas de calor.<br/>\n<br/>A palpitação é porque a avó está encostada.<br/>\n<br/>Cura com <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Dor nos Rins Causada pelo Encosto do Espírito do Irmão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor nos Rins Causada pelo Encosto do Espírito do Irmão\"</font></b>　(27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha (dezenove anos), na noite do culto mensal do dia dezoito deste mês, perdeu repentinamente a consciência e, inconscientemente, arranhava com as duas mãos o cabelo, o travesseiro e outras coisas perto da cabeça, e a febre baixou para o normal.<br/>\n<br/>Após receber o <i>Johrei</i> do professor, esses sintomas melhoraram em cerca de dois dias, e ela começou a recuperar a consciência por certos períodos de tempo, mas<br/>\n<br/>Depois disso, independentemente de estar consciente ou não, ela passou a ter muito medo das coisas, e um pouco de febre apareceu perto do bulbo raquidiano.<br/>\n<br/>Além disso, quando está consciente, ela reclama de dor na região dos rins e fadiga nos pés. Qual seria a causa?<br/>\n<br/>A propósito, a avó dela tinha asma, e o irmão mais velho teve o rim extirpado devido a tuberculose renal, sofrendo muito e morrendo há seis anos.<br/>\n<br/>Haveria alguma relação com esses espíritos?<br/>\n<br/>E, se houver, o que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito do irmão. Entoe a Oração Amatsu-Norito, a Oração Zengon-Sanji e os Salmos (Gosanka) para ele. Assim, melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Síndrome Nefrótica'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Síndrome Nefrótica\"</font></b>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Diminuição da urina, espírito do irmão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A.K. (vinte e dois anos), contraiu síndrome nefrótica há três anos, fez vários tratamentos, mas não obteve bons resultados. Desde junho deste ano, começou a receber <i>Johrei</i>,<br/>\n<br/>Atualmente, melhorou bastante, mas o inchaço em todo o corpo não cede facilmente, e quando consome sal, o inchaço aumenta visivelmente,<br/>\n<br/>Além disso, quando o corpo esfria, a quantidade de urina cai pela metade, e sente muito frio da cintura para baixo.<br/>\n<br/>Peço que me ensine o método de ministração de <i>Johrei</i>. Além disso, o irmão do paciente faleceu da mesma doença há um ano. Haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>(Nota: Síndrome nefrótica... Condição em que ocorre perda de grande quantidade de proteína na urina (proteinúria) devido a danos nos glomérulos renais, resultando em hipoproteinemia, dislipidemia e edema. Além de nefrite, também pode ocorrer secundariamente devido a diabetes, etc.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito de irmãos é o mais fácil de encostar.<br/>\n<br/>Como as toxinas estão endurecidas na parte externa dos rins, a atividade renal está enfraquecida, e o envio de urina para a bexiga está fraco.<br/>\n<br/>Ministre principalmente nos rins. Não precisa dar sal de repente, mas vá dando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Hemorragia Abundante pelo Ânus Causada pelo Encosto do Espírito da Ama de Leite'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemorragia Abundante pelo Ânus Causada pelo Encosto do Espírito da Ama de Leite\"</font></b>　(16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel<br/>\n</font></b>\"Uma fiel de quarenta anos de idade assentou a Imagem da Luz Divina (Komyo Nyorai) e, desde que recebeu a Luz há dois anos, tem recebido <i>Johrei</i> fervorosamente sem faltar um único dia, mas a cada evacuação tem hemorragia abundante e sofre de anemia. Qual seria o motivo?<br/>\n<br/>Além disso, em agosto de 1947, a ama de leite de seu filho estava morando sozinha, faleceu repentinamente, e os vizinhos não sabiam, ficando assim por dois dias.<br/>\n<br/>Na noite do terceiro dia, quando participou do velório dessa pessoa, enquanto dormia, sentiu algo muito pesado pressionando seu corpo e não conseguia emitir som.<br/>\n<br/>Desde o sofrimento daquela noite, a doença piorou ainda mais e está estagnada. Parece haver uma relação espiritual, como ela pode ser salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para parar ou diminuir o sangramento, é melhor adotar uma dieta vegetariana. Assim, o sangramento diminuirá.<br/>\n<br/>A dieta vegetariana fortalece a capacidade de contração do sangue. O sangue de uma dieta vegetariana tem poder de contração.<br/>\n<br/>Antigamente, quando faziam seppuku (harakiri) e o sangue não saía... e continuavam falando, é porque a carne se contraía. Estrangeiros não conseguem fazer isso.<br/>\n<br/>O espírito da ama de leite encostou nessa pessoa. Isso acontece por sentirem muita afinidade ou pela forma como é cultuada.<br/>\n<br/>Enquanto ela estiver na fé, o espírito da ama de leite será salvo e, ao chegar a um certo período, se afastará.<br/>\n<br/>Sobre a forma de cultuar o espírito, deve-se prestar atenção se os ossos não estão enterrados... e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de um Espírito que Amava a Mãe'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de um Espírito que Amava a Mãe\"</font></b>　(16 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Paciente que desmaia em dias fixos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um jovem de vinte e um anos que atualmente não é membro, mas na maioria dos meses tem ataques duas vezes, nos dias um e quinze,<br/>\n<br/>Ele ora no altar dos antepassados, pega a foto da mãe que está cultuada lá sem perceber, fica inconsciente e desmaia.<br/>\n<br/>Como ele gosta de receber <i>Johrei</i>, acho que pode ser o espírito da mãe que encosta. Peço que me ensine o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Devido ao apego, não está salvo no Mundo Espiritual. É preciso ingressar na fé.<br/>\n<br/>Sendo nos dias um e quinze, provavelmente era um artesão antigamente, ou alguém relacionado a artesãos.<br/>\n<br/>Com certeza é alguém que amava a mãe.<br/>\n<br/>Como não podem se encontrar no Mundo Espiritual, ele se apega no Mundo Material.<br/>\n<br/>Essa pessoa ou a família deve ingressar na fé, e entoar a oração (Amatsu-Norito) durante os ataques.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Disenteria Epidêmica Causada pelo Encosto do Espírito de uma Idosa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Disenteria Epidêmica Causada pelo Encosto do Espírito de uma Idosa\"</font></b>　(3 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Criança com diarreia de sangue e espuma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos, há um mês, teve diarreia repentina por três dias, assumiu a aparência de uma idosa que havia falecido anteriormente, e em seguida teve convulsões, mas recebeu proteção e se recuperou completamente.<br/>\n<br/>Logo em seguida, o filho mais novo (três anos) teve diarreia repentina por três dias, teve convulsões e faleceu.<br/>\n<br/>No momento dessa morte, as outras duas crianças também tiveram comportamentos anormais, um após o outro, como se estivessem com encosto espiritual.<br/>\n<br/>No entanto, desde a noite passada, a criança de quatro anos começou novamente a ter diarreia, quase apenas de sangue e espuma.<br/>\n<br/>Posso considerar que isso é novamente o espírito daquela idosa? (Desta vez, cultuamos esse espírito).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa foi não ter cultuado. O sintoma é disenteria epidêmica (ekiri).<br/>\n<br/>Ministre na parte frontal da cabeça, no abdômen e nas costas.<br/>\n<br/>Se o espírito encostar, entoe a oração (Amatsu-Norito) e ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Asma Causada pelo Encosto de um Amigo da Época da Manchúria'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Asma Causada pelo Encosto de um Amigo da Época da Manchúria\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, que foi repatriada da Manchúria (concluiu as aulas de iniciação em 8 de agosto), tem ataques diários semelhantes à asma, desmaia e,<br/>\n<br/>em delírio, fala em ordem sobre trazer seus amigos da época da Manchúria para receber <i>Johrei</i>.<br/>\n<br/>Acredito que sejam os espíritos de seus amigos que vêm se apoiar nela, mas<br/>\n<br/>em um caso como este, há necessidade de cultuar os espíritos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Basta apenas ministrar <i>Johrei</i>.<br/>\n<br/>Entoe a oração (Amatsu-Norito) a cada vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]