[
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Problemas nos olhos devido ao ressentimento dos peixes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Problemas nos olhos devido ao ressentimento dos peixes\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como os pescadores devem realizar ofícios religiosos para os peixes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom realizar um ofício religioso cerca de uma vez por ano.<br/>\n<br/>Nas vilas de pescadores há muitas pessoas com problemas nos olhos, e isso é devido ao ressentimento dos peixes.<br/>\n<br/>Dizem que os olhos ficam ruins porque olham muito para as ondas, mas não é nada disso.<br/>\n<br/>O método do ofício religioso é que, se você o fizer com a intenção de oficiar, ele se tornará um ofício religioso.<br/>\n<br/>No momento de cultuar a <i>Kannon</i>, basta escrever 'Espíritos dos Peixes', colocar diante de <i>Kannon</i> e entoar a oração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Globos oculares não se movem (Encosto de espírito animal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Globos oculares não se movem (Encosto de espírito animal)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança não membro (treze anos) sofre dos olhos desde o ano passado e ambos os olhos não se movem de jeito nenhum.<br/>\n<br/>Há um pouco de febre nas têmporas e nas pálpebras inferiores, e dói quando pressionado.<br/>\n<br/>Até agora, ministramos <i>Johrei</i> por cerca de meio mês, e eles se moveram um pouco, mas não é muito perceptível. Qual o motivo disso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é de origem espiritual. É o encosto de um espírito animal cujos olhos não se movem e não se fecham.<br/>\n<br/>Se fizer com paciência, irá curar.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças oculares e ofício religioso para cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças oculares e ofício religioso para cobras\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Existem também muitas doenças oculares de origem espiritual.<br/>\n<br/>A maioria delas é causada pelo espírito de cobras. Antigamente, eu curava essas doenças cultuando o espírito da cobra, e curava muito bem.<br/>\n<br/>Isso ocorre porque, ao matar uma cobra, frequentemente esmagam sua cabeça, e nesse momento também esmagam seus olhos, tornando-a uma cobra cega.<br/>\n<br/>Quando esse espírito morto encosta em um ser humano, a pessoa perde a visão.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Até agora, eu curei muitas pessoas cultuando-os</font></b>, mas,<br/>\n<br/>atualmente, parei de fazer isso porque estou ocupado, porque não é algo que qualquer um possa fazer, e por receio de ser considerado superstição.<br/>\n<br/>Antigamente, ouvi uma história de que o espírito de um grou amaldiçoou a pessoa que o matou, e a pessoa perdeu a visão por ter os globos oculares bicados pelo bico do grou.<br/>\n<br/>Isso é algo que de fato pode acontecer.<br/>\n<br/>E no caso da maldição da cobra, qual é o motivo?<br/>\n<br/>O espírito morto de um antepassado se torna uma cobra no mundo espiritual e protege a família.<br/>\n<br/>Isso se deve ao apego à linhagem familiar.<br/>\n<br/>Originalmente, a cobra é o que se pode chamar de materialização do apego.<br/>\n<br/>Se a matarem sem saber disso, como originalmente é um antepassado<br/>\n<br/>e uma pessoa apegada, ela fica extremamente furiosa, e isso amaldiçoa os descendentes.<br/>\n<br/>Essas cobras são, em sua maioria, cobras <i>Aodaisho</i>, e desde os tempos antigos costumam ficar em armazéns de terra de casas antigas.<br/>\n<br/>Todas elas são assim, e são seres que absolutamente não devem ser mortos.\"　(Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN (1)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]