[
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez devido ao rancor de um dragão de madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez devido ao rancor de um dragão de madeira\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em junho de 1949, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e também a Imagem de Kannon de Mil Braços (Senju Kannon), e sete pessoas da família ingressaram na fé.<br/>\n<br/>Desde que nos mudamos para a cidade de ○○, no distrito de Koza, província de Kanagawa, em 1928, as crianças que nasceram começaram a ficar com dificuldade de audição a partir dos três anos de idade.<br/>\n<br/>Atualmente, o filho mais velho (18 anos), a terceira filha (14 anos) e a quarta filha (4 anos) estão nessa situação.<br/>\n<br/>Até hoje, não aplicamos tratamentos médicos.<br/>\n<br/>Mesmo fazendo Shiatsu, não sentem dor, e recentemente parece que a audição ficou ainda mais fraca.<br/>\n<br/>Nossa região atualmente é uma cidade, mas na época era um amplo pinheiral que foi desbravado para a construção. Haveria alguma relação com essa purificação?<br/>\n<br/>Além disso, como devemos proceder daqui para frente?<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, se foi outra pessoa que cortou, seria estranho que isso amaldiçoasse vocês.<br/>\n<br/>Pode ser que, por não terem onde ficar, acabem encostando, não é impossível.<br/>\n<br/>No entanto, esse tipo de coisa melhora logo se ministrar <i>Johrei</i>.<br/>\n<br/>Não é algo tão grave. Deve ser outra afinidade espiritual.<br/>\n<br/>Os meus dois filhos também têm dificuldade de audição.<br/>\n<br/>São meninos. No começo não ouviam absolutamente nada, mas depois que passei a ministrar <i>Johrei</i> constantemente, passaram a ouvir metade ou mais da metade.<br/>\n<br/>Normalmente, não têm tanta dificuldade. Embora não sejam como as pessoas normais, estão melhorando ano a ano.<br/>\n<br/>Portanto, com o <i>Johrei</i>, melhora até certo ponto.<br/>\n<br/>O caso do meu filho mais velho, eu entendo bem.<br/>\n<br/>Para salvar uma pessoa, ele pulou no rio, morreu afogado por causa disso, machucou os ouvidos na ocasião e reencarnou assim.<br/>\n<br/>Ministre <i>Johrei</i> com paciência. E então, nos ouvidos... abaixo dos ouvidos. Há nódulos aí.<br/>\n<br/>E também na medula oblonga. Com certeza há nódulos aí, então dissolva-os.<br/>\n<br/>Fazendo isso, curará pelo menos mais da metade.<br/>\n<br/>Além disso, como a purificação do Mundo Espiritual está ocorrendo atualmente, vai curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Dizem que até os três anos de idade não tinham dificuldade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, vai curar completamente. Já que foi a partir do meio do caminho.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria alguma relação com os antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode dizer que não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não haveria relação com o dragão de madeira da montanha de pinheiros?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Provavelmente não. Isso não está escrito, não é? Foi outra pessoa que cortou, não foi?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Sim, é verdade.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Então não há. Se fosse por isso, os seres humanos não aguentariam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"No entanto, nós ordenamos que cortassem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é bom. Então é perigoso. Isso tem muita relação.<br/>\n<br/>Se mandou cortar ou cortou, há uma razão... uma lógica para o outro lado guardar rancor ou encostar.<br/>\n<br/>Se não tivessem feito nada, não haveria lógica, e o <i>Johrei</i> seria suficiente, mas se essa pessoa ordenou, é perigoso.<br/>\n<br/>É isso mesmo. Peça fervorosamente a Komyo Nyorai para salvar esse espírito. Fazendo esse pedido, pergunto: há pinheiros nesta casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Não há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Plante pinheiros. Plante dois.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devem ser pinheiro macho e pinheiro fêmea?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qualquer um serve.<br/>\n<br/>Pois não se sabe se são um casal ou não.<br/>\n<br/>Feito isso, peça a Komyo Nyorai para que eles se mudem para os pinheiros.<br/>\n<br/>Como estão apegados, não se mudarão imediatamente, mas serão purificados gradualmente e, quando chegar a hora, se mudarão.<br/>\n<br/>Se vocês ordenaram, sem dúvida é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva devido ao rancor de um dragão de madeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deficiência auditiva devido ao rancor de um dragão de madeira\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até os sete anos de idade, a criança era saudável, mas ficou surda.<br/>\n<br/>Uma semana antes disso, o pai cortou o caquizeiro do quintal, foi para a montanha e morreu cortando o próprio pescoço.<br/>\n<br/>A partir de então, a criança parou de ouvir.<br/>\n<br/>Atualmente, ela tem vinte e três anos, ingressou na fé no ano passado, e a parte de trás da orelha inchou, passando também a sangrar pelo nariz.<br/>\n<br/>Também realizamos o ofício religioso para o caquizeiro.<br/>\n<br/>Seria algo espiritual da parte do pai?<br/>\n<br/>Ou seria da parte do caquizeiro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele morreu depois de cortar o caquizeiro, não é?<br/>\n<br/>Era uma árvore bem grossa? Parece haver uma afinidade espiritual com o caquizeiro.<br/>\n<br/>Com certeza havia um dragão de madeira encostado no caquizeiro.<br/>\n<br/>Ele ficou furioso e fez isso com o pai.<br/>\n<br/>A criança parou de ouvir depois que o pai faleceu, não é?<br/>\n<br/>Há alguma relação.<br/>\n<br/>O dragão de madeira ficou furioso, fez aquilo com o pai e, como o rancor ainda não se dissipou, fez isso com a criança.<br/>\n<br/>No entanto, quando está encostado há mais de dez anos, afastar-se ou algo do tipo não é fácil de se fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Recentemente, começou a sangrar pelo nariz.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é bom. A fé é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Ingressou na fé em dezembro do ano passado e entronizou a Imagem da Luz Divina e a Imagem de Kannon no Biombo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A parte de trás da orelha inchou?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Está extremamente dura.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É preciso dissolver isso. Vai curar.<br/>\n<br/>Sangrar pelo nariz é muito bom.<br/>\n<br/>Pois tem relação com o ouvido.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Por um tempo, passou a conseguir distinguir o som de automóveis e aviões, houve uma mudança.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se fizer com paciência, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção de banheiro no local de árvore cortada causa sucessão de infortúnios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Construção de banheiro no local de árvore cortada causa sucessão de infortúnios\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Loucura, morte, doença no ouvido, ferocidade</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há vinte anos, quando um membro comprou o terreno atual e construiu a casa, cortou e derrubou uma grande e velha árvore, e atualmente o banheiro fica exatamente nesse local.<br/>\n<br/>Desde que passaram a morar nesta casa, a cunhada (esposa do irmão mais velho) enlouqueceu e morreu deixando um filho; além disso, as pessoas da casa e os parentes adoeceram dos ouvidos um após o outro; o irmão mais novo não ouve do ouvido esquerdo, irrita-se com qualquer coisa, às vezes fica com o olhar fixo semelhante ao de uma cobra e atira os objetos que estão por perto sem se importar com o local.<br/>\n<br/>Além disso, a água do poço também é extremamente turva e, mesmo cavando novamente, a água continua turva. Dizem que uma pessoa que se enforcou morou anteriormente neste terreno e, mesmo passados vinte anos, atualmente a avó está com encosto espiritual, e os infortúnios continuam. O motivo disso...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Deus Dragão está furioso, então é bom mudar o banheiro para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]