[
  {
    "source_file": "hage.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A maldição de um monge faz nascer careca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A maldição de um monge faz nascer careca\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha do Sr. N. casou-se e dizem que, se a criança nascer em determinado mês e dia, infalivelmente nascerá sem cabelo.<br/>\n<br/>Ela tem um filho que nasceu nesse mesmo mês e dia e não tem cabelo.<br/>\n<br/>Eles acham isso muito estranho e perguntam se não seria algo espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é espiritual.<br/>\n<br/>Um monge que foi assassinado nesse dia está amaldiçoando... Mais do que amaldiçoar, como ele não tem para onde ir, ele encosta nela.<br/>\n<br/>Cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hage.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se careca em uma certa idade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tornar-se careca em uma certa idade\"</font></b>　(15 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na família de um fiel com quem tenho contato, dos cinco filhos, os três meninos nasceram normais, mas por volta dos quinze ou dezesseis anos, perdem todos os fios das sobrancelhas e do cabelo.<br/>\n<br/>As meninas estão bem, mas os três meninos ficaram carecas.<br/>\n<br/>Até agora, ministrei <i>Johrei</i> por cerca de três meses, mas não houve mudança.<br/>\n<br/>Gostaria de perguntar a causa e a forma de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser alguma maldição de uma vida passada ou de um antepassado, ou então pode ser a reencarnação de um monge.<br/>\n<br/>Monges com forte apego têm o pensamento de monge profundamente impregnado, o que os impede de entrar no caminho de Deus. Se fizer com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hage.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da queda de cabelo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A causa da queda de cabelo\"</b></font>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte anos começou a perder o cabelo há dois ou três anos, e atualmente perdeu todo o cabelo.<br/>\n<br/>Até o momento, tentou todos os tipos de tratamentos, mas sem efeito. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Fisicamente, é o acúmulo de toxinas na cabeça.<br/>\n<br/>Espiritualmente, é o encosto do espírito de um monge ou de uma pessoa careca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hage.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menina sem cabelo (dedos tortos)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Menina sem cabelo (dedos tortos)\"</b></font>　(1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É uma menina de quatro anos. À primeira vista, tem o desenvolvimento de uma criança de cerca de dois anos e não tem cabelo.<br/>\n<br/>Além disso, o polegar tem o formato de uma garra de falcão. Qual seria a afinidade espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode-se pensar em várias causas. O espírito de uma pessoa careca encostou, ou uma pessoa assim reencarnou, ou é uma pessoa com muitas toxinas na cabeça.<br/>\n<br/>Seja espiritual ou físico, cura com o <i>Johrei</i>.<br/>\n<br/>Antigamente, ao tratar uma jovem senhora, descobri que era o espírito de um <i>yamabushi</i> (monge asceta da montanha).<br/>\n<br/>Quanto ao dedo, acredito que, quando o espírito morreu, ele pode ter batido ou forçado o dedo, morrendo com ele torto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hage.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da calvície\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa da calvície\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem vários tipos de calvície, mas seria tudo devido a toxinas físicas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Geralmente é físico. Ocasionalmente há causas espirituais, como mulheres que perdem o cabelo quando o espírito de uma pessoa careca encosta nelas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]