{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 6,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「薬 \n毒　（一）」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒　（一）」</font></b>　（昭和28年御執筆）<br/>\n<br/>「ここで薬毒について、一層詳しく説いてみるが、さきにかいたごとく薬はことごとく毒であって、毒で浄化を停止する。<br/>\n<br/>それが種々の病原となる事は大体分ったであろうが、薬にも漢薬と洋薬との二種あり、どちらも特質があるから、一応は知っておく必要がある。<br/>\n<br/>もちろん効果においてもそれぞれの違いさがあって、例えば漢薬であるが、<br/>\n<br/>もちろん草根木皮が原料となっており、伝説によれば中国前漢時代、神農（しんのう）という神のごとき偉人が現われ、<br/>\n<br/>病を治す方法として山野から種々の草木を採取し、これを薬として服ませたところ、苦痛が減ったので、これこそ病を治すものと思い、それから今日まで続いたのである。<br/>\n<br/>もちろん今日でさえ薬は毒である事を知らないくらいだから、況（いわ）んやその時代においてをやである。<br/>\n<br/>何しろ一時的ながらも苦痛が緩和するので、薬の効果を信じ今日に至ったのである。<br/>\n<br/>\n<br/>そうして漢方薬は量が非常に多いので、左程でない毒も案外害は大きいもので、しかもお茶代りに飲む人さえあるのだから厄介な話である。<br/>\n<br/>また漢薬常用者は、特に顔色が蒼白であるからよく分る。<br/>\n<br/>中国人のほとんどが黄色なのはそのためであろう。またこれが腎臓に及ぼす影響も相当なもので、浮腫（むくみ）の原因となる。<br/>\n<br/>中年以上の婦人で青ん膨（ぶく）れの人をよく見受けるが、これと思えば間違いない。<br/>\n<br/>そうして漢薬中毒の痛みは鈍痛が多く、昔花柳界の女で持薬としてドクダミ、ニンドウなどを飲んだのは、花柳病予防に効果があるからで、つまり湿疹や腫物などの浄化停止に効くためからである。<br/>\n<br/>また昔の婦人によくあった癪（しゃく）、寸白（すばく）、冷え症などもそれであり、男の疝気（せんき）といって睾丸の痛む病気も同様である。<br/>\n<br/>その他男女共通の病としての胃痙攣、脚気、リョウマチ、心臓病などもそれである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「顔色が非常に悪いのは漢方薬中毒」",
      "date": "昭和28年6月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「顔色が非常に悪いのは漢方薬中毒」</font></b>　（昭和28年6月7日）<br/>\n<br/>「顔色の非常に悪いのは漢方薬の中毒です。<br/>\n<br/>西洋の方は顔色にはあんまり来ません。<br/>\n<br/>害が酷いのはどっちかというと漢方薬です。<br/>\n<br/>近来寿命が延びたということは、漢方薬をのまないからです。<br/>\n<br/>現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。<br/>\n<br/>しつこくならないのです。ですから寿命が延びたということを言いますが、<br/>\n<br/>それは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。<br/>\n<br/>そういうようで、顔色が悪くなるのは漢方薬のためです。<br/>\n<br/>ですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。<br/>\n<br/>非常にしつこい病気は漢方薬の中毒が多いのですが、しかし西洋の薬もこのごろは負けずに注射などをやっています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「漢方薬と胃病」",
      "date": "昭和28年2月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「漢方薬と胃病」</font></b>　（昭和28年2月7日）<br/>\n<br/>「だんだん浄化が強くなってきてますが、このごろの浄化は飲薬のが多いです。<br/>\n<br/>胃が重いとか食欲がないとか、嘔吐をするとかです。<br/>\n<br/>つまり、飲薬の浄化が非常に多いのです。<br/>\n<br/>特に漢方薬が多いのです。<br/>\n<br/>なにしろ漢方薬は量が多いですから、土瓶に一杯でもたいへんな毒なのです。<br/>\n<br/>それが胃のまわりに溜まってだんだんしみ込んで固まったのです。<br/>\n<br/>それが、浄化が強くなったために胃に戻ってくるのです。<br/>\n<br/>そこで胃に溜まるのです。それで胃が重くなったり食欲がなくなったりするのです。<br/>\n<br/>ですからそういう人は必ず背中に固まりがあります。<br/>\n<br/>左か右か、あるいは両方にあります。<br/>\n<br/>それから背骨の辺に固まっているのがあります。<br/>\n<br/>ですから背中の固まりをとると、ずっと良くなります。<br/>\n<br/>\n酷いのになると、食欲がなくなって衰弱するのがあるようですから、そのつもりで背中の固まりを溶かすようにするのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    },
    {
      "title": "明主様御講話　「盤古神皇が漢方薬を発見」",
      "date": "昭和25年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「盤古神皇が漢方薬を発見」</font></b>　（昭和25年8月1日）<br/>\n<br/>「中国は盤古神王の系統が統治していた。<br/>\n<br/>神農とも書く。漢方薬の絵によくある。<br/>\n<br/>日本は伊都能売大神であらせられた。<br/>\n<br/>盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。<br/>\n<br/>故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。<br/>\n<br/>\nこの系統は邪神系にやられた。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    }
  ]
}