[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não consegue falar (Maldição de um Dragão de Madeira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que não consegue falar (Maldição de um Dragão de Madeira)\"</font></b> (5 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Um menino de oito anos de idade não consegue falar desde que nasceu, mas consegue ouvir.<br/>\n<br/>Ele memoriza bem as músicas do rádio e acompanha o ritmo.<br/>\n<br/>Desde que ingressei na fé em outubro de 1947, continuo ministrando <i>Johrei</i>, mas atualmente ele está perdendo a memória.<br/>\n<br/>Haveria alguma causa espiritual? Além disso, ele será curado através do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Vai curar.<br/>\n<br/>Há um dragão de madeira ou algo semelhante encostado. Não é um dragão de madeira comum, mas sim algum tipo de maldição. Esse apego se tornou um deus dragão.<br/>\n<br/>Ministre <i>Johrei</i> nos nódulos da região frontal da cabeça e da nuca. Se ele consegue ouvir, conseguirá falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa da Mudez (Dragão de Madeira, Vidas Passadas, Ventilação da Trompa de Eustáquio)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Causa da Mudez (Dragão de Madeira, Vidas Passadas, Ventilação da Trompa de Eustáquio)\"</font></b> (12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria que me ensinasse sobre a causa do surgimento da mudez.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem casos em que a pessoa ouve, mas não consegue falar, porém o normal é não ouvir e não conseguir falar.<br/>\n<br/>Pode ser o caso de um dragão de madeira, ou de alguém que, na vida passada, morreu com a cabeça esmagada, ou morreu devido a uma hemorragia interna por concussão cerebral que saiu pelo ouvido, ou ainda, morreu por envenenamento que endureceu a língua. São essas coisas que reencarnam.<br/>\n<br/>O dragão de madeira tem ouvidos, de certa forma. Por exemplo, um dragão que está encostado em uma árvore de um santuário xintoísta, e que amaldiçoa quando a árvore é cortada. Por isso, no caso do dragão de madeira, a cura é mais fácil.<br/>\n<br/>Além disso, quando há nódulos na glândula parótida ou no fundo do tímpano, a cura é fácil.<br/>\n<br/>Existem casos que demoram muito e casos fáceis de curar.<br/>\n<br/>Existe algo chamado ventilação da Trompa de Eustáquio (Tuba Auditiva). Considera-se que há algo entupido entre o ouvido e o nariz e tenta-se desobstruir. Com isso, passa-se pela parte de trás do tímpano, e a pessoa não ouve absolutamente nada.<br/>\n<br/>A mudez congênita também pode ocorrer quando um dragão encosta enquanto a criança ainda está no ventre.<br/>\n<br/>Quando um deus dragão nasce como ser humano, não consegue se casar.<br/>\n<br/>A mulher dragão também pode se casar se tiver fé e acumular virtudes.<br/>\n<br/>A mudez é causada por dragão de madeira.<br/>\n<br/>A cegueira também é, em sua maioria, pecado de cobra... A cegueira congênita, por exemplo, é causada por encosto que ocorre quando ainda se está no ventre.<br/>\n<br/>Para a mudez congênita, é bom assentar e cultuar o espírito.<br/>\n<br/>O feto, a partir de cinco meses, é tratado como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual da Mudez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa Espiritual da Mudez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe a possibilidade de a causa da mudez ser um espírito de raposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Casos de raposa são muito raros.<br/>\n<br/>Uma raposa que foi espancada, morta a pancadas e teve a orelha ferida encosta. Esse tipo de caso também pode acontecer.<br/>\n<br/>Na maioria das vezes, é cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Devido ao Corte de um Cedro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência Auditiva e Loucura Devido ao Corte de um Cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto Simultâneo de Deus Dragão e Espírito de Raposa em uma Única Árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando o pai cortou um cedro, a partir daquele dia a filha (21 anos) deixou de ouvir, o nariz entupiu e a cabeça ficou um pouco estranha.<br/>\n<br/>Nos três ou quatro dias seguintes, ela só comia se houvesse sashimi, saía e comprava tofu frito (abura-age) várias vezes para comer, e em casa ficava agindo com arrogância. Por isso, ela veio receber <i>Johrei</i>.<br/>\n<br/>No começo, ela melhorou com apenas uma vez, mas na vez seguinte, no caminho para cá, a orelha esquerda começou a doer, ela chegou com duas ou três horas de atraso, e ao receber <i>Johrei</i> começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela estava hesitando em frente à minha casa, sem conseguir entrar, e quando alguém da família a puxou para dentro,<br/>\n<br/>parece que o espírito que estava encostado nela passou para um idoso que estava passando, pois esse idoso caminhou cerca de um quarteirão e de repente desmaiou.<br/>\n<br/>Eu corri e ministrei <i>Johrei</i>, e ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro <i>Johrei</i> na árvore seca que foi cortada ou nas pessoas que acho que estão com encosto, elas melhoram imediatamente, mas depois de um tempo, o espírito encosta novamente e parece até fazer mal a outras pessoas.<br/>\n<br/>Que tipo de espírito estaria causando isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Plante uma árvore substituta para ele. Ele está sem lugar para ficar, vagando desorientado.<br/>\n<br/>O ideal é plantar o mais perto possível e explicar bem a situação a ele.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte de cima e um deus dragão na parte de baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção de Banheiro em Local de Árvore Cortada Causa Sucessão de Infortúnios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Construção de Banheiro em Local de Árvore Cortada Causa Sucessão de Infortúnios\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Loucura, Morte, Doença de Ouvido, Fúria</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, há vinte anos, quando comprou o terreno atual e construiu a casa, cortou uma árvore grande e antiga, e atualmente o banheiro fica exatamente nesse local.<br/>\n<br/>Desde que passaram a morar nesta casa, a cunhada enlouqueceu e morreu deixando um filho; além disso, as pessoas da casa e os parentes adoecem dos ouvidos um após o outro, o irmão mais novo não ouve do ouvido esquerdo, irrita-se com qualquer coisa, às vezes fica com o olhar fixo como o de uma cobra e atira as coisas que estão por perto para qualquer lado.<br/>\n<br/>Além disso, a água do poço é muito turva, e mesmo cavando novamente, a água continua turva. Dizem que neste terreno também morou uma pessoa que se enforcou, e agora, vinte anos depois, a avó está com encosto espiritual, e os infortúnios continuam. Qual seria o motivo...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O deus dragão está furioso, por isso é bom mudar o banheiro para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia dos Membros, Fala Incompreensível e Debilidade Devido ao Corte de uma Árvore de Hosô\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Paralisia dos Membros, Fala Incompreensível e Debilidade Devido ao Corte de uma Árvore de Hosô\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um homem de 39 anos que ingressou na fé em 1947. Em abril do ano passado, cortei uma árvore de hosô de cerca de um shaku (aprox. 30 cm) de diâmetro que ficava em um bosque de minha propriedade, e meus braços e pernas ficaram paralisados.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, no dia 15 de junho ocorreu um fenômeno de encosto espiritual, mas de forma alguma eu conseguia falar.<br/>\n<br/>Desde então, minha fala ficou incompreensível e meu corpo foi se debilitando.<br/>\n<br/>Como minha fé ainda é superficial, fiquei perdido indo de um lado para o outro, com altos e baixos. Recentemente, durante o <i>Johrei</i>, caí fortemente, meu abdômen inchou muito, balanço a cabeça e debato as pernas, mas continuo sem conseguir falar.<br/>\n<br/>Acredito que seja o encosto de um dragão de madeira, mas para plantar uma árvore substituta, não consigo obter uma árvore de hosô. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando a barriga incha como se tivesse engolido algo, é porque o dragão de madeira que foi morto está encostado.<br/>\n<br/>Plante alguma árvore parecida como substituta, coloque a pessoa ao lado dela, explique o motivo e peça para ele se transferir para lá.<br/>\n<br/>Faça-o ouvir a oração (Amatsu-Norito) o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Deus Dragão de um Poço Aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Maldição do Deus Dragão de um Poço Aterrado\"</b></font> (27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Grave do Pai, Cegueira e Deficiência Auditiva da Irmã</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel que ingressou na fé em setembro deste ano.<br/>\n<br/>Há vinte anos, quando meu pai construiu a casa, ele aterrou um poço antigo e, desde então, meu pai só teve doenças graves.<br/>\n<br/>Há quatro anos, um asceta de Fudoson veio e disse: 'Esse poço antigo está amaldiçoando'. Imediatamente pedimos perdão e realizamos um culto; com isso, a doença grave do meu pai melhorou e ficamos muito felizes.<br/>\n<br/>Mais ou menos na mesma época em que a doença do meu pai melhorou, minha irmã perdeu a visão de ambos os olhos e a audição do ouvido esquerdo.<br/>\n<br/>Como disseram: 'Isso também é tudo maldição do poço antigo... A doença dos pais melhora, mas para os filhos já é tarde demais e não tem jeito', eu passei a ter fé diariamente em <i>Kannon</i> de Yanagidani.<br/>\n<br/>Como devo proceder de agora em diante para sermos salvos? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O deus dragão do poço ficou furioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]