[
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Uma Colheita Abundante Temporária Não Tem Significado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Uma Colheita Abundante Temporária Não Tem Significado\"</font></b> (25 de maio de 1953)<br/>\n<br/>\"A propósito, todos os anos o jornal ASAHI SHIMBUN realiza um concurso para eleger o melhor produtor de arroz do Japão. Este ano, aqueles que tiverem confiança devem, sem falta, inscrever-se.<br/>\n<br/>O primeiro lugar do ano passado obteve quinze sacos, três <i>to</i>, três <i>sho</i> e dois <i>go</i>. Essa pessoa é Yoshinori Okawa, da província de Kagawa. Quando fomos lá perguntar, disseram que ele havia colocado uma quantidade enorme de coisas como sulfato de amônio.<br/>\n<br/>Fazendo isso, parece que a colheita é muito boa apenas por um ano.<br/>\n<br/>No entanto, dizem que no ano seguinte a produção cai drasticamente e não presta mais. Por isso, escrevi na próxima edição do EIKO que, se não tirarmos uma média contínua de três ou cinco anos, não haverá um significado verdadeiro.<br/>\n<br/>Esse tipo de coisa que dura apenas um ano é como um esporte; é apenas para vencer uma competição, então não tem significado prático.<br/>\n<br/>Por outro lado, o nosso melhor resultado com a Agricultura Natural no ano passado foi de dezoito sacos.<br/>\n<br/>Porém, esses dezoito sacos se misturaram com outros.<br/>\n<br/>Parece que misturaram o arroz de cerca de três arrozais, e a estimativa do que mais produziu foi de dezoito sacos. Como na média há arrozais que produziram menos, falta um pouco de precisão nesse ponto, mas, de qualquer forma, colheram-se dezessete ou dezoito sacos.<br/>\n<br/>Sendo assim, como ultrapassamos o primeiro lugar do ano passado, acredito que este ano teremos resultados surpreendentes.<br/>\n<br/>Portanto, gostaria que as pessoas que têm confiança se inscrevessem sem falta.<br/>\n<br/>Se conseguirmos o primeiro lugar com isso, será muito bom, pois o Japão inteiro entenderá o quão maravilhosa é a Agricultura Natural. Como saiu um anúncio no ASAHI SHIMBUN, farei com que leiam.<br/>\n<br/>(Artigo publicado na edição de Kanagawa do ASAHI SHIMBUN em 21 de maio)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Uma Colheita Abundante Temporária Não Tem Significado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"<font size=\"+2\">Uma Colheita Abundante Temporária Não Tem Significado\"</font></font></b> (26 de maio de 1953)<br/>\n<br/>\"A propósito, falando sobre a Agricultura Natural, o jornal ASAHI SHIMBUN realiza todos os anos um concurso competitivo para eleger o melhor produtor de arroz do Japão.<br/>\n<br/>A pessoa que ficou em primeiro lugar no ano passado conseguiu, por <i>tan</i>, quinze sacos, três <i>to</i>, três <i>sho</i> e dois <i>go</i>.<br/>\n<br/>Essa pessoa é da província de Kagawa. Quando fomos lá perguntar, disseram que, como era para colher muito apenas por um ano, de forma esportiva, ele aplicou bastante de vários tipos de fertilizantes e forçou esse resultado. Por isso, no ano seguinte a produção cairia drasticamente e não prestaria mais.<br/>\n<br/>Sendo assim, mesmo que o ASAHI se esforce tanto, não há significado prático.<br/>\n<br/>Portanto, é imprescindível que se consiga colher bastante em uma média de três ou cinco anos.<br/>\n<br/>Publiquei algo com esse significado na próxima edição do EIKO. A propósito, o melhor resultado da Agricultura Natural no ano passado, como também saiu no EIKO, foi de cerca de dezoito sacos.<br/>\n<br/>Como o arroz de três locais se misturou, não deu para saber com precisão, mas há a estimativa de que o arrozal que mais produziu rendeu dezoito sacos.<br/>\n<br/>É muito lamentável não termos chegado a contar quantos <i>to</i> e quantos <i>sho</i>, mas como não imaginávamos que colheríamos tanto, não fizemos com tanto cuidado. Mas isso não tem jeito.<br/>\n<br/>Acho que este ano as pessoas que têm confiança devem fazer a colheita com mais precisão e se inscrever. Gostaria que se inscrevessem sem falta.<br/>\n<br/>Sobre isso, também saiu no jornal, então farei com que leiam o artigo do jornal.<br/>\n<br/>(Artigo publicado na edição de Kanagawa do ASAHI SHIMBUN em 21 de maio)<br/>\n<br/>Se conseguirmos o primeiro lugar no ASAHI, o Cultivo Natural será conhecido de uma só vez, o que é extremamente importante. Portanto, com isso em mente, as pessoas que têm confiança devem, sem falta, se inscrever.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Uso de Grande Quantidade de Fertilizantes Causa Queda Drástica na Colheita do Ano Seguinte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Uso de Grande Quantidade de Fertilizantes Causa Queda Drástica na Colheita do Ano Seguinte\"</font></b> (27 de maio de 1953)<br/>\n<br/>\"A propósito, no concurso nacional de alta produtividade de arroz que o jornal ASAHI SHIMBUN realiza todos os anos, o primeiro lugar do ano passado foi de quinze sacos, três <i>to</i>, três <i>sho</i> e dois <i>go</i>.<br/>\n<br/>No entanto, ao investigar bem isso, descobriu-se que, para forçar a colheita de um ano, usaram muitos tipos de fertilizantes. Como é exatamente a mesma coisa que um narcótico, fizeram com que a planta ficasse absurdamente vigorosa, e parece que no ano seguinte a produção cai drasticamente.<br/>\n<br/>Isso foi ouvido da própria pessoa quando fomos perguntar, então não há erro.<br/>\n<br/>Sendo assim, como é um aumento de produção apenas para a competição, não tem significado prático.<br/>\n<br/>Por isso, se tirarmos uma média de três ou cinco anos e obtivermos uma colheita esplêndida, isso sim será útil; caso contrário, não tem jeito.<br/>\n<br/>Mesmo assim, no Cultivo Natural colhe-se mais.<br/>\n<br/>O melhor resultado do ano passado foi de dezoito sacos, então este ano certamente colheremos mais do que isso. Portanto, acho que as pessoas que têm confiança devem, sem falta, se inscrever. Farei com que leiam o anúncio do ASAHI.<br/>\n<br/>(Artigo publicado na edição da província de Kanagawa do ASAHI SHIMBUN em 21 de maio)<br/>\n<br/>\n<br/>O primeiro lugar do ano passado é uma pessoa da província de Kagawa. Como o primeiro lugar do ano passado foi de quinze sacos e três <i>to</i>, não terá graça se não for mais do que isso. Portanto, as pessoas que têm convicção de que conseguirão mais do que isso devem se inscrever.<br/>\n<br/>Talvez não haja muitas pessoas que possam se inscrever com confiança, mas, como já deve haver várias pessoas dentro da Sekaikyuseikyou que conseguem bons resultados com o Cultivo Natural, essas pessoas devem se inscrever com entusiasmo.<br/>\n<br/>Se conseguirmos o primeiro lugar neste concurso, o Cultivo Natural se espalhará de uma só vez.<br/>\n<br/>Esta é a melhor oportunidade, então gostaria que fizessem isso com grande empenho, tendo isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Cultivo Contínuo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Cultivo Contínuo\"</font></b> (6 de julho de 1953)<br/>\n<br/>\"A propósito, sobre a terra, ouvi há pouco do Sr. Fujieda que, em um local na região de Chukyo onde cultivam flores e têm resultados muito bons, eles fazem a troca de terra (adição de terra nova) todos os anos.<br/>\n<br/>No entanto, a adição de terra nova é boa porque, em suma, é uma terra pura, sem toxinas de fertilizantes.<br/>\n<br/>Mas fazer algo tão trabalhoso significa que, afinal, há a necessidade de adicionar terra nova porque estão usando fertilizantes. Se não usassem fertilizantes, a própria terra seria a mesma coisa que a terra nova. Como esse ponto não é compreendido a fundo, a superstição dos fertilizantes ainda não pode ser totalmente eliminada.<br/>\n<br/>Porém, falando a verdade, apenas adicionar terra nova ainda não é suficiente.<br/>\n<br/>Eles não sabem que a própria terra inicia uma atividade.<br/>\n<br/>Eu escrevi sobre isso de forma resumida, mas como não escrevi o suficiente, talvez ainda não cheguem ao ponto de entender verdadeiramente. Quando se cultiva uma determinada cultura, ao fazer o cultivo contínuo todos os anos, gera-se na própria terra a força para cultivar aquela cultura, uma força adequada para ela.<br/>\n<br/>Portanto, se cultivarem a mesma coisa em um único lugar, a produção aumentará gradualmente.<br/>\n<br/>No entanto, os agricultores até agora dizem que não se deve fazer o cultivo contínuo nas plantações e mudam constantemente, mas isso é totalmente o oposto.<br/>\n<br/>Se dizem que o cultivo contínuo é ruim, eu gostaria de perguntar o que acontece com o arroz.<br/>\n<br/>O arroz é cultivado continuamente. Se o cultivo contínuo fosse ruim, o arroz deveria deixar de dar certo.<br/>\n<br/>Apesar disso, dizem que não se deve fazer o cultivo contínuo nas plantações. Dizem que não se deve fazer com a berinjela, mas a berinjela, por exemplo, dá muito bem quando cultivada continuamente.<br/>\n<br/>De fato, a superstição é algo assustador.<br/>\n<br/>Sendo assim, a terra se transforma e nascem nutrientes adequados para a cultura.<br/>\n<br/>Portanto, adicionar terra nova não é ruim, mas, falando a verdade, não é suficiente. Eles não entendem essa lógica.<br/>\n<br/>A razão pela qual os agricultores adicionam terra nova é que dizem que, se cultivarem na mesma terra, a planta absorverá os nutrientes da terra, por isso adicionam terra nova. Mas não é que os nutrientes são extraídos; a terra estraga porque colocam fertilizantes, e é por isso que adicionam terra nova, mas eles não percebem isso.<br/>\n<br/>Dessa forma, se fizermos a terra manifestar sua capacidade, dobrar a produção de arroz não é nada difícil.<br/>\n<br/>É o dobro de aumento de produção, mas escrevi um pouco sobre isso na próxima edição especial. Se eu escrever os efeitos de forma muito esplêndida, as pessoas duvidam.<br/>\n<br/>Na verdade, ao lerem o que escrevi, dizendo que doenças graves são curadas facilmente e que é maravilhoso, as pessoas acham estranho e não acreditam.<br/>\n<br/>Devem achar que a minha cabeça está meio louca.<br/>\n<br/>Por isso, é a ponto de acreditarem mais se eu escrever com um desconto. É realmente difícil de lidar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Cultivo Contínuo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Cultivo Contínuo\"</font></b> (7 de julho de 1953)<br/>\n<br/>\"A propósito, entre as pessoas que praticam o Cultivo Natural, há pontos que ainda não foram compreendidos a fundo. Trata-se de vivificar a terra.<br/>\n<br/>Até agora, a força da terra estava sendo morta com fertilizantes químicos e esterco humano. Quando se passa a fazer o oposto, ou seja, vivificar a terra, o cultivo contínuo é extremamente bom.<br/>\n<br/>A razão disso é que a própria terra passa a manifestar gradualmente uma capacidade de cultivar a planta.<br/>\n<br/>Nas vilas agrícolas, detestam o cultivo contínuo e consideram bom mudar as plantações ano após ano. Mas, ao dizerem isso, o que acho um pouco estranho é que não há nada que seja tão cultivado continuamente quanto o arroz.<br/>\n<br/>Isso é feito desde os tempos antigos, de geração em geração. Se o cultivo contínuo fosse ruim, deveria piorar a cada ano.<br/>\n<br/>É verdade que agora estão estragando com os fertilizantes. De qualquer forma, a terra se altera devido à aplicação de fertilizantes.<br/>\n<br/>Por isso, parece que o cultivo contínuo é ruim, como se a terra tivesse se tornado uma espécie de produto defeituoso.<br/>\n<br/>\n<br/>Por isso, consideravam bom fazer duas safras por ano, dividindo meio a meio entre arroz e trigo. Mas eu disse que não se deve fazer duas safras, e há relatos de que os resultados são muito bons ao fazer apenas uma safra.<br/>\n<br/>Dessa forma, se não usarem fertilizantes e fizerem o cultivo contínuo, a capacidade da terra para aquela cultura aumentará infinitamente.<br/>\n<br/>Portanto, na verdade, mesmo com o arroz, a produção aumentará gradualmente, chegando a cerca do triplo do que é hoje.<br/>\n<br/>Em um relato de graça que chegou recentemente, a pessoa está no sétimo ano, mas nos primeiros um ou dois anos, como não conseguia acreditar na ausência de fertilizantes de jeito nenhum, parece que às vezes misturava outros fertilizantes.<br/>\n<br/>Ao entender isso, a partir do terceiro ano, ela passou a não usar fertilizantes de forma alguma. Portanto, na prática, deve ser o quinto ano. E no ano passado, a produção foi de dez sacos e pouco por <i>tan</i>.<br/>\n<br/>Como a colheita dos vizinhos foi de cinco sacos e pouco, colheu-se exatamente o dobro.<br/>\n<br/>Sendo assim, o dobro não é nada difícil.<br/>\n<br/>Eu coloquei um aumento de cinquenta por cento na produção, mas, na verdade, queria escrever o dobro.<br/>\n<br/>No entanto, se eu escrever que se colhe demais, as pessoas acabam não acreditando. Como pode parecer algo fora do senso comum, dei um desconto e coloquei cinquenta por cento.<br/>\n<br/>As pessoas das vilas agrícolas estão muito presas à superstição dos fertilizantes, então é muito difícil mudar verdadeiramente para a ausência total de fertilizantes.<br/>\n<br/>Isso porque elas realmente não sabem que, através do cultivo contínuo, a terra adquire a força adequada para aquela cultura, como acabei de dizer.<br/>\n<br/>Portanto, estou falando agora e pretendo escrever novamente para que compreendam bem isso.<br/>\n<br/>Gostaria que tivessem bem em mente que a capacidade da terra aumenta através deste cultivo contínuo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]