{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「人口増加率低減の問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口増加率低減の問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上示した処の各国の統計によって現在日本及び世界の人口問題の趨勢はほぼ諒解された事であろう。<br/>\n<br/>そうして要約してみると次の二点に帰するのである。<br/>\n<br/>一、ヨーロッパにおいては十九世紀中葉以後日本においては大正十年以後増加率低減が初まった。<br/>\n<br/>二、死亡率減少と増加率減少と平行する原因<br/>\n<br/>右の二項に向って徹底的にメスを入れてみよう。<br/>\n<br/>一、の原因として私は世界人類が救世主のごとく思っている種痘そのものであると断言する。<br/>\n<br/>そもそも種痘なるものは千七百四十九年英国バークレーに生れ千八百二十三年に逝去したエドワード・ジェンナーの発見である事は周知の事である。<br/>\n<br/>彼は僧侶を父とし千七百九十二年倫敦（ロンドン）において医学士の資格を得、千七百十年頃よりギリシャの娘達が痘瘡患者の膿疹中に針を入れ、<br/>\n<br/>その膿汁を皮膚にさすと軽い痘瘡になり重い痘痕より免れる事を得たが更に牛痘を以て人痘に代り得る事が知れた。<br/>\n<br/>千七百九十六年五月十四日彼は彼の実子の腕に牛痘を植えてその成功を確かめ千七百九十八年いよいよ種痘法を発表したのである。<br/>\n<br/>\n<br/>次に我国においては、最初痘苗渡来したのが嘉永二年（一八四九年）である。<br/>\n<br/>次いで安政五年（一八五八年）神田お玉ケ池に種痘館が開設せられ又西洋医学所が設立せられ後に医学所と改称それが今日の帝大医学部である。<br/>\n<br/>その後明治初年長与専斎欧州より帰朝し、痘苗用牝牛によって種痘法を伝う。その後明治七年六月東京馬喰町に牛痘種継所が設立され、<br/>\n<br/>次で伝染病研究所において痘苗を製造し牛痘を以て一般国民に接種天然痘免疫を獲（う）る事になったのである。<br/>\n<br/>\n<br/>ここで断っておきたい事は、医学上免疫とは発病しない事をいうようである。<br/>\n<br/>しかし一歩を進めて考える時こういう理論が成立つ。<br/>\n<br/>発病しないという事は天然痘毒素が解消して無くなった場合と、天然痘毒素があっても何かの理由によって発病しないという事である。<br/>\n<br/>それはどういう訳かというと元来人間は生れながらにして先天的遺伝毒素を保有している。<br/>\n<br/>即ち天然痘、麻疹（はしか）、百日咳等である。<br/>\n<br/>特に天然痘の毒素は悪性な質をもっているので恐れられるのである。<br/>\n<br/>そうして天然痘が発病するという事は、人体の自然浄化作用によって天然痘毒素が外部へ排除されんとして全身的皮下一面に集溜する。<br/>\n<br/>それは内部から外部へ向って圧出されるのである。<br/>\n<br/>それが皮膚面に発疹状を呈し、発疹の粒形一つ一つが破れて膿汁が排泄される・・・その過程を天然痘疾患というのであって、<br/>\n<br/>その際の発熱は毒素を排泄し易からしめんが為の自然溶解作用である。<br/>\n<br/>故に痘瘡そのものをみれば右の理由は何人といえども首肯されるのである。<br/>\n<br/>\n<br/>しかるに種痘なるものは、この天然痘毒素（以下略して然毒とする）の排除作用を抑止せしめるのである。<br/>\n<br/>浄化力を薄弱ならしむるのである。言い換えれば陽性を陰性化するのである。<br/>\n<br/>この陰性化した然毒即ち陰化然毒は、排除の力を失うから体内に残存するのである。<br/>\n<br/>そうして体内に残存した陰化然毒はどういう作用をするかというに、これが結核や近眼、腎臓病、扁桃腺炎、頭部疾患その他あらゆる疾患の原因となるのである。<br/>\n<br/>のみならず陰化然毒残存は全身的機能を衰退せしめるから、一般体位低下及び婦人の妊孕率（にんようりつ）低下を促すのは勿論である。<br/>\n<br/>これが即ち人口問題の起ったそもそもの真因である。<br/>\n<br/>\n<br/>これは何よりも人口統計を見れば如実に表われている。即ち欧羅巴（ヨーロッパ）においては種痘の発見後からであって<br/>\n<br/>統計に示すごとく仏蘭西（フランス）が最も早く種痘発見後三、四十年を経て、英独は約七、八十年を経た頃から増加率減少の徴候を表わし初めている。<br/>\n<br/>我国においても欧羅巴とほとんど軌を一にして、一般種痘が行われてから約五、六十年以後に漸くその兆候が表われてきているのに見ても明かである。<br/>\n<br/>\n<br/>今一つ別の例を挙げてみよう。それは医学や社会衛生の不完全なる支那人の出生率四○人というのは全く種痘を行わなかった為である事はいうまでもない。<br/>\n<br/>その他の例として第十一回オリンピック大会におけるマラソンの一等選手孫基禎氏が半島人であったごとき、<br/>\n<br/>昨年の日本体育大会における重量上げ選手が一、二等共半島人であり同じく昨年福岡から大阪までの駅伝競争において一等が鮮台組であり、<br/>\n<br/>極端な不栄養食で不衛生な満州苦力（クーリー）の驚くべき強靭なる生活力等いかに無種痘民族が頑健なる体力と強靭なる生活力を有しているかは争い難き事実である。<br/>\n<br/>種痘民族と無種痘民族とを比較するにおいて、いかに雲泥の相違があるかはなお一層の調査を望むのである。<br/>\n<br/>であるからこのまま現状を続くるにおいてはどうなるであろう。<br/>\n<br/>それは益々民族の強弱は懸隔（けんかく）を増し、ついに文化民族が滅亡しゆき非文化民族が興隆するという恐るべき時代が来ないと誰が言い得るであろう。<br/>\n<br/>この厳然たる事実に直面して眼を蔽わない訳にはゆかないであろう。<br/>\n<br/>\n<br/>そうして陰化然毒があらゆる病原になっている事を説いてみよう。<br/>\n<br/>それによって今日までの医学がいかにその根源を誤っていたかという事を認識しない訳にはゆかないであろう。<br/>\n<br/>まず病気とは何ぞやという事である。「病気とは何ぞや」という事程古往今来人類の頭脳を悩ます問題はないであろう。<br/>\n<br/>この謎を解こうとして今日まで全世界幾千幾万の有識者がその一生を捧げたであろう。<br/>\n<br/>しかも今以てそれを解き得ない事は何人といえどもよく知っているところである。<br/>\n<br/>そうして現在まで解き得たところのものは漢方医学においては五腹六腑の調和の破綻、<br/>\n<br/>西洋医学においてはフィルヒョウの細砲衰滅説から、独逸のコッホ、仏蘭西のパスツール等の細菌発見等で、それによって今日の医学の構成となったのである。<br/>\n<br/>故に今日までのいかなる説といえども一様に病気なるものは健康を破壊し窮極において生命を脅かすものであるとされている。<br/>\n<br/>又宗教においては神の戒告あるいは罪穢による刑罰としている。<br/>\n<br/>随って病気とは悲しむべきもの、恐るべきもの、呪うべきものとなっていたのである。<br/>\n<br/>しかるに私の説は全然反対であって「病気は神が人間に与えた最大なる恩恵であってこれあるが為人間の健康は保持され寿齢は延長される」のであるから、<br/>\n<br/>人間は病気に対しては最大の感謝を捧げなければならないというのである。<br/>\n<br/>この様な説を読まれたら恐らくその意外なるに驚歎せずには居られないであろう。<br/>\n<br/>しからばいかなる理由に基くのであるか順次詳説してみよう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku3.html"
    },
    {
      "title": "明主様御教え　「体位低下の真因」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「体位低下の真因」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上各般にわたる統計によって、我国における国民体位の低下がいかに寒心すべき趨勢（すうせい）にあるかは了解された事と思う。<br/>\n<br/>そうして第一篇において詳説したるごとく根本原因は勿論種痘及び薬毒である。<br/>\n<br/>そうしてその種痘なるものの本来の目的が天然痘疾患を防止するというのであるが、<br/>\n<br/>しからば一体天然痘疾患発生の原因である天然痘毒素の原因は何であるか・・・その発見こそ根本の根本であらねばならない。<br/>\n<br/>それは私の発見によれば薬毒であるという事である。<br/>\n<br/>しからば薬毒が然毒となるのはいかなる理由と経路によるかというと、それは薬毒が人体を数代通過する結果一種の毒素化するのでそれが天然痘毒素である。<br/>\n<br/>即ち遺伝によって成るのであって、医学上遺伝黴毒と名付けられているものは、実はそれを誤ったものである。<br/>\n<br/>故に何よりも天然痘患者の発疹状態が黴毒性発疹と酷似している事によってみても肯れるであろう。<br/>\n<br/>\n<br/>又、医家の診断によって遺伝黴毒とされた患者がその父母、祖父母、曾祖父母にそれらの病歴の無い事実によって憤慨する事がよくあるのであるが、<br/>\n<br/>その際医家は感染について、不品行に依らざるも、他の場合偶然的による事があると言われるので、素人である患者は泣寝入に終るという事もよくあるが、<br/>\n<br/>実際上不品行以外の感染は極稀（ごくまれ）にはあろうが、まず無いといえよう。<br/>\n<br/>これらの事実は全く然毒を遺伝黴毒と誤った結果に外ならないのである。<br/>\n<br/>\n<br/>又別の例として、我国においては天然痘発生は約千三百年以前、欽明天皇時代以後であるという事である。<br/>\n<br/>欽明天皇十三年に仏教が渡来してより、初めて各地に疫病が発生したので、<br/>\n<br/>時の執権者は仏教渡来によって日本の神々が御怒りになった為であるとなし仏教を禁じたのであったが、<br/>\n<br/>それにも拘わらず、疫病は更に減退しないので、仏教に関係はないとして再び許されたという事が史実にある。<br/>\n<br/>それはどういう訳かというと、仏教渡来以前、既に漢方薬が渡来し、それが疫病の原因となったであろう事を想像されるのである。勿論疫病とは天然痘の事である。<br/>\n<br/>\n<br/>そうして、薬剤によって病気を治癒しようとした先人の意図は全く逆効果となってしまったばかりか、病気治療の方法が「病気発生の原因」となり、<br/>\n<br/>それを繰返してついに今日のごとく体位低下の結果を来したのである。<br/>\n<br/>あたかも聖書中の有名なはなしであるアダム、イヴがエデンの園に在って、禁断の果実を口に入れてから人類の罪が発生したという事と同様である。<br/>\n<br/>\n<br/>次に今一つの例として、日本人の寿齢の著しく短くなったという事である。<br/>\n<br/>畏（おそれ）多き事ながら、神武天皇より景行天皇までの御歴代の御宝算は非常に御長齢であらせられ大方は百歳以上に渉（わた）らせられたという御事は歴史上明かであって、<br/>\n<br/>これは全く我国上代において、薬剤なるものが無かったからである・・・と拝察さるるのである。<br/>\n<br/>\n<br/>又、彼の秦の始皇帝が「東海に蓬莱島（ほうらいじま）あり、その島人は、頗る長命である」というので、<br/>\n<br/>いかなる霊薬があるか探し求めよとて、臣の徐福に命じたのである。<br/>\n<br/>彼は早速、蓬莱島に渡来した。勿論、蓬莱島とは我日本の事である。徐福が渡来し、いか程探し求めても、霊薬などはあるはずがない。<br/>\n<br/>何となれば、その時代の日本には、薬剤が無いから長命であったのである。<br/>\n<br/>ここにおいて、流石の徐福も本国へ還る能（あた）わずやむなく日本において生を終ったとの事である。<br/>\n<br/>それで、現に今以て徐福の墓は、和歌山の某所に在るという事である。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nendoku3.html"
    }
  ]
}