[
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beribéri Sanguíneo e a Viabilidade de Dar o Leite Materno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Beribéri Sanguíneo e a Viabilidade de Dar o Leite Materno\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de sessenta anos (não membro), quando tinha trinta e quatro anos, sofreu de 'beribéri sanguíneo' após o parto, e o bebê faleceu devido ao leite do corpo materno com beribéri sanguíneo.<br/>\n<br/>Desde então, seu corpo ficou fraco e, até o presente, depende de remédios; no exame médico, disseram-lhe que era esgotamento nervoso.<br/>\n<br/>(Nota: Beribéri sanguíneo... sintomas como não conseguir ficar de pé após o parto)<br/>\n<br/>Por quase trinta anos, ela acreditou em todas as religiões e foi examinada por muitos médicos, mas disseram-lhe: 'A senhora não tem doença. É nervoso.'<br/>\n<br/>Desde que o filho faleceu, os músculos começaram a repuxar da cintura em direção à cabeça.<br/>\n<br/>Enquanto estava em tratamento médico, sentiu uma sensação ruim indescritível, como se os músculos de todo o corpo estivessem afrouxando e 'deslizando' da cabeça para a cintura.<br/>\n<br/>Com o tempo, toda vez que sentia frio ou calor no meio da noite, sentia-se mal.<br/>\n<br/>Quando fecha os olhos, sente como se estivesse sendo puxada para o fundo.<br/>\n<br/>Sente como se algo como uma alma caísse da parte frontal da cabeça para o coração.<br/>\n<br/>Tem fortes palpitações e, ao se mover, dói como se as artérias estivessem sendo torcidas.<br/>\n<br/>No início de setembro deste ano, falei-lhe sobre a Igreja Messiânica e, como ela desejou receber <i>Johrei</i> imediatamente,<br/>\n<br/>desde então, tenho ministrado <i>Johrei</i> nela. Há cerca de meia quinzena, as palpitações no coração desapareceram, mas<br/>\n<br/>a sensação de que os músculos estão 'deslizando' e afrouxando da parte frontal da cabeça para os ombros e a cintura é muito forte, e ela diz que a cabeça está pesada.<br/>\n<br/>Após o <i>Johrei</i>, ela se sente bem, mas do final da tarde até a noite piora, e o mesmo ocorre do estômago e abdômen até os flancos.<br/>\n<br/>Qual seria o motivo disso? Além disso, esse 'deslizamento' vai parar? Peço que me ensine os pontos focais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"'A senhora não tem doença. É nervoso', é o que os médicos costumam dizer, mas<br/>\n<br/>dizer que é nervoso não seria uma verdadeira doença dos nervos? Isso é estranho.<br/>\n<br/>Isso é doença de toxina medicinal. O primeiro beribéri sanguíneo é toxina medicinal. É doença de toxina medicinal.<br/>\n<br/>Se não tomasse remédios, não haveria o tal beribéri sanguíneo.<br/>\n<br/>É porque a toxina medicinal sai pelo leite, e se deixasse isso de lado, ficaria bem, mas foi porque ela consultou um médico.<br/>\n<br/>Ficou assim porque dependeu de tratamentos médicos.<br/>\n<br/>Ter acreditado em todas as religiões não faz mal, mas as outras religiões não têm o poder de curar.<br/>\n<br/>Sentir frio é porque a febre vai subir. É calafrio. Tudo é devido à toxina medicinal.<br/>\n<br/>O corpo está uma bagunça por causa das toxinas.<br/>\n<br/>À medida que a toxina medicinal desaparecer, ela vai melhorar.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado onde dói, onde dói.<br/>\n<br/>O sofrimento ocorre porque a toxina medicinal está derretendo.<br/>\n<br/>São todas doenças criadas.<br/>\n<br/>Se continuar fazendo assim com paciência, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No beribéri sanguíneo, a toxina se mistura no sangue?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Porque é toxina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, não há problema em dar de mamar para a criança?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não tem problema.<br/>\n<br/>Sairá em forma de fezes verdes, por exemplo.<br/>\n<br/>É como se a criança estivesse purificando pelos pais.<br/>\n<br/>Para a criança, isso não é nada de mais.<br/>\n<br/>Tentar interromper isso é o que faz mal para a mãe.<br/>\n<br/>Se deixar como está, não será nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Incorreto Extrair o Leite Materno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Incorreto Extrair o Leite Materno\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que dei à luz, o leite materno sai em excesso e estou em grandes apuros.<br/>\n<br/>Se não ficar extraindo de manhã até a noite, logo fica inchado e duro.<br/>\n<br/>Claro, o bebê está normal. Haveria alguma causa espiritual?<br/>\n<br/>Sempre que tenho um filho, isso acontece. O que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aumenta porque você extrai. Pare de extrair.<br/>\n<br/>Então, vai inchar e sair em excesso, mas isso é temporário e vai melhorar gradualmente. Extrair é o que faz mal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local de Descarte do Leite Materno e a Ação Nervosa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Local de Descarte do Leite Materno e a Ação Nervosa\"</b></font>　(2 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando há sobra de leite materno após o parto, diz-se que se jogar esse leite em locais onde as pessoas pisam ou na 'pia', o leite para de sair.<br/>\n<br/>Há lugares onde existe o costume de fazê-lo ser absorvido por paredes de barro não acabadas, onde as pessoas não pisam.<br/>\n<br/>De fato, há pessoas cujo leite parou de sair depois de jogá-lo onde as pessoas pisam. Existe mesmo algo assim?<br/>\n<br/>Se existir, qual seria o motivo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Fazer com que seja absorvido por paredes de barro é superstição.<br/>\n<br/>Na verdade, é a mesma coisa onde quer que se jogue, mas como é o leite materno que cria as pessoas, jogá-lo em um lugar limpo é uma coisa boa.<br/>\n<br/>Se pensar que não se deve jogar em um lugar ruim, por essa ação nervosa, coisas ruins podem acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Dar Leite Após Um Ano de Idade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Dar Leite Após Um Ano de Idade\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel de Shikoku. O filho mais velho está crescendo bem, mas<br/>\n<br/>a filha mais velha (com cerca de um ano de idade) é a segunda filha e, quando vou dar de mamar, ela vira o pescoço para o lado oposto e tem convulsões.<br/>\n<br/>Ela quer mamar. Quando a sogra a pega no colo, ela fica de bom humor.<br/>\n<br/>Por isso, peço para a sogra pegá-la no colo e dou de mamar.<br/>\n<br/>Ela recusa qualquer alimento e não vomita.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não se deve dar leite depois de passar de um ano.<br/>\n<br/>Ela não está querendo mamar.<br/>\n<br/>Como há nódulos no estômago ou ao redor do umbigo, ministre <i>Johrei</i>.<br/>\n<br/>Deve-se ministrar bem nas costas também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Desmame\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Desmame\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu filho mais velho, M, nasceu no dia 2 de março do ano passado. Talvez por ter leite materno suficiente, ele come apenas cerca de um bocado de arroz por dia, mas come frutas e doces.<br/>\n<br/>Além disso, de vez em quando ele recebe purificações, mas tem muita energia.<br/>\n<br/>Até que ele passe a comer arroz normalmente, não haveria necessidade de forçar a parada do leite materno? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode parar o leite à força. Como já passou do aniversário, é melhor parar com o leite.<br/>\n<br/>Se der leite por muito tempo, o corpo fica fraco. Não tem força física. É bom parar no aniversário ou antes do aniversário.<br/>\n<br/>É bom passar coisas picantes ou sal no peito.<br/>\n<br/>Anteriormente, havia uma família com crianças saudáveis. Ao investigar, descobri que eles costumavam dar grãos de arroz após seis meses de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Falta de Leite Materno\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Causa da Falta de Leite Materno\"</b></font>　(18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a produção de leite materno... Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há a compressão do estômago e a compressão das glândulas mamárias. Há nódulos ao redor dos seios obstruindo-os.<br/>\n<br/>Se o estômago estiver pequeno, a pessoa não consegue comer a porção da criança, que equivale a uma pessoa e meia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]