[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Estenose Uretral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Estenose Uretral\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um idoso de 73 anos sofre de estenose uretral há dez anos. Desde o verão passado, ele sente dores na região lombar e a urina começou a vazar. Ao mesmo tempo, logo abaixo do umbigo, começou a se formar uma protuberância semelhante a um tumor.<br/>\n<br/>Normalmente é duro, mas ao urinar, torna-se macio e pequeno como uma bola de borracha. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa estenose uretral ocorre em pessoas que tiveram gonorreia no passado.<br/>\n<br/>A gonorreia é como um musgo; quando a doença se manifesta, torna-se animal, e enquanto está curada (dormente), é vegetal.<br/>\n<br/>No caso dessa pessoa, o gonococo tornou-se de natureza vegetal, endureceu e se multiplicou um pouco.<br/>\n<br/>Além disso, em pessoas com urina concentrada ou com muitas toxinas de medicamentos, os resíduos da urina se acumulam e causam a estenose, portanto, basta ministrar bastante <i>Johrei</i> na uretra.<br/>\n<br/>Quanto à dor na região lombar, é preciso melhorar os rins.<br/>\n<br/>O vazamento de urina ocorre porque os nervos da uretra estão paralisados devido ao musgo, e a protuberância abaixo do umbigo é um pouco de toxina medicinal que se acumula ali e, eventualmente, sai como urina.<br/>\n<br/>Portanto, se fizer com um pouco de paciência, ele será curado.<br/>\n<br/>Nessa idade, os rins atrofiam e funcionam mal, então é preciso ministrar bastante <i>Johrei</i> nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Olhos Vermelhos Comuns em Pescadores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa dos Olhos Vermelhos Comuns em Pescadores\"</font></b> (2 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos o ensinamento de que matar cobras causa especialmente doenças oculares.<br/>\n<br/>Na região de Nagoya, nas vilas de pescadores, parece haver muitos casos do que popularmente chamam de 'olhos vermelhos', além de várias outras doenças oculares.<br/>\n<br/>Existe alguma relação espiritual entre os peixes e as doenças oculares?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há também o aspecto espiritual, mas o aspecto físico é maior.<br/>\n<br/>Os pescadores veem constantemente o brilho das ondas, e isso faz mal aos olhos.<br/>\n<br/>Devido ao estímulo da luz, as toxinas se acumulam nos olhos, fazendo com que a visão piore.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]