[
  {
    "source_file": "Jdaizyouka.html",
    "title_idx": 0,
    "pub_idx": 12,
    "title_ptbr": "Relato de um Dedicante Próximo: \"De agora em diante, é o Mundo do Sonen\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Relato de um Dedicante Próximo: \"De agora em diante, é o Mundo do Sonen\"**\n\n\"No ano anterior à Ascensão de Meishu-Sama, em 19 de abril de 1954, Meishu-Sama entrou na derradeira purificação definida por Deus.\n\nCerta vez, a dedicante próxima Hime Higuchi, aproveitando um momento em que o estado de saúde de Meishu-Sama parecia bom, relatou um pedido de proteção feito por um fiel, algo que normalmente seria comunicado de imediato.\n\nNessa ocasião, ela recebeu uma severa repreensão de Meishu-Sama, que disse: 'É diferente de até agora. De agora em diante, o Sonen é especialmente importante'.\n\nNessa época, uma dedicante chamada Kazuko Tsunoda sofreu uma queimadura no rosto, a ponto de o avental que o cobria ficar grudado.\n\nEntão, seguindo as palavras de Meishu-Sama, todos oraram em pensamento no Nikko-den.\n\nTenho certeza de que a oração no pensamento foi algo como: 'Meishu-Sama, por favor. Kannagara tamachihaemase'.\n\nCom isso, a queimadura caminhou para uma rápida recuperação.\n\nNo dia seguinte, a Sra. Higuchi relatou a Meishu-Sama: 'Todos oraram em pensamento, e o Reverendo Seizo Abe ministrou Johrei; como resultado, esta manhã o rosto ficou limpo, como se nada tivesse acontecido, aliás, mais bonito do que antes'.\n\nDiante desse relato, dizem que Meishu-Sama afirmou: 'Este é o único exemplo'.\n\nEu creio que as palavras que Meishu-Sama proferiu frequentemente durante sua purificação:\n\n'De agora em diante, é o mundo do Sonen.\n\nO Johrei é uma questão secundária; primeiro é o Sonen. Orem em pensamento',\n\nrevestem-se de um significado muito importante, juntamente com os grandes rituais divinos do Nascimento do Messias e da Ascensão que ocorreram posteriormente.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Equívoco\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Exemplo de Equívoco\"** (Publicado em 19 de agosto de 1953)\n\n\"O relato de graça abaixo (omitido) é um exemplo comum, mas acrescentei este texto porque Deus ensinou um significado importante através dele.\n\nResumindo em uma frase: 'Confie em Deus. Não confie no homem'.\n\nIsso significa que, já que recebemos a força do Johrei, **o verdadeiro é curar a própria doença por si mesmo**.\n\nPense bem: visto que nos foi concedida a força para curar a doença alheia, **não há razão para que não curemos a nossa própria doença**, e essa convicção é o essencial.\n\nNisso também, jamais haverá graça em coisas que fogem à lógica, portanto, deve-se cuidar para que nada fuja à lógica;\n\ncaso contrário, o resultado será muito esforço para nenhum mérito, sofrendo-se inutilmente.\n\nEm suma, a convicção é vital, e deve-se gravar isso muito bem no coração.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 2,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Método de Auto-Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Método de Auto-Johrei\"** (5 de julho de 1953)\n\n\"Como em tudo, primeiro vem o ponto vital.\n\nMesmo no caso do Johrei, é descobrir o ponto vital.\n\nDescobrir o ponto vital significa que, se você souber basicamente o que acabei de dizer, é muito fácil entender onde ele está.\n\nAo fazer o autoexame de saúde também,\n\napalpe o corpo todo; como a toxina está onde há febre,\n\nse ao tocar estiver tudo frio, está bom, mas como haverá febre em algum lugar, ali é o ponto vital.\n\nAlém disso, se apertar, certamente haverá um lugar que dói.\n\nDependendo da pessoa, há quem não sinta dor alguma,\n\nmas o que é isso? Dificilmente haverá alguém sem dor por não ter toxinas;\n\né que a toxina está completamente solidificada e não está ocorrendo nem um pouco de purificação.\n\nA dor ocorre porque há alguma purificação na solidificação, por isso dói;\n\nmas se não houver purificação alguma, não dói.\n\nPor isso, esses casos são, pelo contrário, perigosos.\n\nNesses casos, ao entrar na fé, pessoas que não sentiam dor passam a sentir, pois apenas aquele local começou a entrar em atividade.\n\nMas essas pessoas são muito raras; a maioria sente dor em algum lugar.\n\nSe ministrar Johrei em si mesmo nesses locais e pedir para alguém fazer nas partes de trás, ficará saudável.\n\nPara fazer o **Auto-Johrei, o principal é o ombro**;\n\nhá **partes duras no ombro**, então basta fazer ali.\n\nÀs vezes há solidificações bem pequenas;\n\npara ministrar Johrei nelas, **emita a energia espiritual do dedo**.\n\nComo sempre digo, **não deve tocar.**\n\nFaça assim com dois dedos, emitindo a energia pelo dedo médio; é bom.\n\nA energia que sai deste dedo é forte, então dissolve bem as pequenas solidificações.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Auto-Johrei\" (Perguntas e Respostas)",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Auto-Johrei\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 33 anos teve problemas renais há dois anos e já sofreu dois abortos anteriormente.\n\nTem inchaço no corpo todo, sensação de cansaço, e sente dor e tensão na região lombar.\n\nMinistrei Johrei em fevereiro e ela ficou muito bem, mas voltou a inchar e a ter dor lombar. Sarará com o Johrei?\"\n\n**Meishu-Sama**\n\"Isso não é nada, com certeza sarará.\n\nComo o problema é no rim, é bom ela mesma fazer no rim. Virando as mãos para trás, assim.\n\nO rim está comprimido e atrofiado, dificultando a saída da urina, então basta fazer apenas no rim.\n\nCasos assim são os que saram melhor.\"\n\n\n**Pergunta do Fiel**\n\"Ao fazer no próprio rim, pode-se encostar a mão?\"\n\n**Meishu-Sama**\n\"Não, é melhor fazer afastado. Assim, veja (Meishu-Sama coloca as mãos para trás).\n\nEu faço isso o tempo todo.\n\nSe for para tocar, pode fazer assim\n\n(Meishu-Sama demonstra o método de ministrar Johrei com a ponta do dedo médio, usando o indicador e o anelar como base).\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, a Luz sai da ponta do dedo ou da região da impressão digital?\"\n\n**Meishu-Sama**\n\"Da região da impressão digital, assim, veja (demonstra novamente).\"\n\n\n**Pergunta do Fiel**\n\"No caso dos olhos também pode ser assim?\"\n\n**Meishu-Sama**\n\"Não, nos olhos não dá. Para os olhos, é na cabeça.\n\nQuando é doença nos olhos, só fazer nos olhos não adianta; tem que fazer bem na cabeça.\n\nO método que ensinei agora é para casos de furúnculos ou quando um local específico dói... \n\nEssa pessoa do rim está se alimentando normalmente?\"\n\n\n**Fiel**\n\"Sim, faz refeições normais.\"\n\n**Meishu-Sama**\n\"Muito bom.\n\nDizem frequentemente que quem tem problema renal não pode comer coisas salgadas, mas isso nunca é verdade.\n\nE, desde que não seja doloroso, é melhor trabalhar o quanto puder. Assim sara mais rápido.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 4,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes com dor têm boa recuperação\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pacientes com dor têm boa recuperação\"** (1 de dezembro de 1951)\n\n**Método de Auto-Johrei**\n\n**Pergunta do Fiel**\n\"AS (Ingressou no final de outubro. 51 anos). Há cerca de dez anos, sentiu dor intensa nas articulações de ambos os tornozelos. Foi a um ortopedista (componedor de ossos), mas disseram que a doença era desconhecida.\n\nFoi ao médico, diagnosticaram artrite e tomou quatro injeções de nome desconhecido; melhorou bastante e continuou trabalhando.\n\nEm novembro de 1949, a articulação da base do indicador da mão direita doeu violentamente.\n\nFoi ao médico, tomou injeções de nome desconhecido por cerca de uma semana e sarou, mas em dezembro do mesmo ano, ambos os tornozelos começaram a doer e foi ao médico.\n\nFrequentou por um ano, tomando injeções de Zalsobrocanon diariamente. Do último dia daquele ano até maio de 1951, tomou diariamente duas injeções: Quinofen pela manhã e Zalsobrocanon à tarde.\n\nA dor não passava de jeito nenhum. A partir de 20 de maio, foi a uma estância termal por dez dias e melhorou no geral.\n\nAlém disso, querendo curar-se completamente, internou-se no Hospital Anexo da Universidade T. em 4 de junho. Por 45 dias, tomou o novo remédio americano Cortisona (2 gramas), Vitamina C (8000 miligramas) e injeções de Cinchophen (8cc). Melhorou muito.\n\nTeve alta conseguindo caminhar sozinho e com facilidade, mas duas semanas depois teve recaída, piorando muito mais do que antes. A dor atingiu as articulações do corpo todo; ficou de cama, sem conseguir se levantar de forma alguma.\n\nEm meados de agosto ouviu sobre este Caminho e começou a receber Johrei de fiéis.\n\nA partir de setembro, com a apresentação dos fiéis, pediu ao Reverendo M. da Sede de Yokohama para receber Johrei; em cerca de 20 dias sentiu-se muito aliviado, voltou a andar e conseguiu até ir à casa de banho pública.\n\nEm outubro, ingressou na fé junto com a esposa e, em 5 de fevereiro, entronizou a Imagem de Komyo Nyorai.\n\nAtualmente, as articulações de ambos os tornozelos doem, dificultando o caminhar, e está de cama.\n\nDevido ao longo sofrimento, não consegue afastar a insegurança e a angústia sobre se realmente voltará a ser como antes. Peço humildemente vossa orientação.\"\n\n\n**Meishu-Sama**\n\"Há muitas pessoas assim.\n\nComo fabricam isso em grande quantidade, é um problema.\n\nNo ortopedista... naquela ocasião, se tivesse deixado sem fazer nada, seria bom.\n\nJá estaria curado e cheio de vigor há muito tempo.\n\nBaseado nisso, começaram a fabricação.\n\nNo início, várias injeções.\n\nEntão, paralisou temporariamente apenas aquele local, a dor sumiu e pensou-se que curou,\n\nmas o objetivo do corpo, na primeira vez... a dor nos tornozelos surgiu porque solidificou para ser dissolvido.\n\nComeçou a dissolver e, além disso, as toxinas do corpo estavam sempre se acumulando ali.\n\nEntão, buscando uma saída, inchou tentando sair.\n\nCom as injeções... ou seja, foi como fechar a porta... o pus, sem ter por onde sair, tentou sair por outro lugar.\n\nComo injetaram novamente, aumentou. Solidificou em vários lugares.\n\nPor isso, acabou aumentando o material que faz o corpo todo parar de se mover.\n\nMas foi bom ter entrado na Igreja Meshiya. Do contrário, custaria até a vida.\n\nFez tudo completamente ao contrário.\n\nÉ uma espécie de... os médicos são... cúmplices de suicídio.\n\nComo é certo que vai sarar, não há preocupação alguma.\n\nVai diminuindo na medida em que se faz Johrei... como no fim dissolve e desaparece, é certo que sara.\n\nApenas, como colocaram muito material para dentro, vai demorar, né.\n\nNo entanto, a cura será relativamente boa.\n\nEm tudo, quando dói, a cura é boa. É porque a purificação é forte.\n\nPelo contrário, pode ficar tranquilo... e ter esperança.\n\nPode fazer o Johrei em si mesmo também. Relaxe a força o máximo possível. Como a tendência é fazer força, faça relaxando.\n\nMas não é apenas relaxar.\n\nNo fundo... ao fazer nas costas, faça de modo que atravesse para a frente.\n\nQuando eu faço assim, miro na parede lá do outro lado.\n\nAo fazer isso... tende-se a colocar força, mas não deve.\n\nFaça relaxando a força. É um treino.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 5,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os fiéis devem ministrar Auto-Johrei nos ombros constantemente\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os fiéis devem ministrar Auto-Johrei nos ombros constantemente\"** (17 de junho de 1953)\n\n\"Além disso, até agora eu disse que para tuberculose se devia fazer Johrei cerca de uma vez por semana, mas cancelo isso.\n\nDe agora em diante, como a purificação ficará cada vez mais forte, aquela orientação foi dada para suavizar a purificação, pois seria forte demais.\n\nDaqui para a frente, não será mais possível suavizar a purificação,\n\nentão, agora é o inverso: é melhor promover a purificação o máximo possível e limpar ativamente.\n\nPor isso, como disse há pouco, tendo o ombro como principal, pode-se ministrar Johrei todos os dias.\n\nE aqueles que ingressaram na fé, é bom que façam Johrei nos ombros de si mesmos.\n\nÉ melhor fazer com que ajam assim o máximo possível.\n\nComo o ombro é algo muito duro, mais do que nós ministrarmos, tem mais efeito se o próprio o fizer constantemente quando tiver tempo livre.\n\nÉ melhor fazer dessa maneira.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 6,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quem tem falta de ar deve ministrar Auto-Johrei nos quadris\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Quem tem falta de ar deve ministrar Auto-Johrei nos quadris\"** (15 de julho de 1953)\n\n\"Falei sobre isso uma vez outro dia: as toxinas acumuladas na região do cóccix são a causa da falta de ar.\n\nFrequentemente, pessoas que ficam sem fôlego ao caminhar, especialmente ao subir ladeiras, é devido às toxinas acumuladas na região do cóccix.\n\nIsso porque, como o quadril está pesado, consequentemente as pernas também ficam pesadas.\n\nAí exige esforço físico, e por isso falta o ar.\n\nEu, com esta idade, sou muito rápido para subir montanhas e ladeiras, mais rápido que os jovens.\n\nPor isso, se houver jovens fracos, eu é que tenho que diminuir o passo.\n\nO que é isso? É que **eu ministro Johrei no quadril constantemente, então meu quadril é muito leve**.\n\nOu seja, não conseguir subir rápido ladeiras e afins é porque falta o fôlego.\n\nIsso acontece porque o quadril dói ou está comprimido.\n\nPor causa disso, faz-se esforço e o fôlego acaba.\n\nEssas pessoas **devem ministrar Johrei em si mesmas, no centro do quadril**.\n\nAo fazer isso, melhora muito.\n\nPor isso, ao embarcar no trem ou bonde, tem que ser a ponto de conseguir entrar antes das outras pessoas.\n\nFalando assim parece que sou malvado, mas não é isso; é que as pessoas de hoje têm o quadril pesado, por isso não se movem com agilidade.\n\nE como eu tenho o quadril leve, meu corpo se move com agilidade, então consigo embarcar mais rápido que os outros, o que é vantajoso.\n\nMas isso é natural, não tem jeito.\n\nNão é empurrar os outros; é que os que vão na frente são lentos, então eu acabo sendo mais rápido.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 7,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quem teve tuberculose deve ministrar Auto-Johrei nos ombros\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Quem teve tuberculose deve ministrar Auto-Johrei nos ombros\"** (16 de junho de 1953)\n\n\"Falarei sobre a tuberculose. Certa vez, disse que o Johrei deveria ser feito cerca de uma vez por semana,\n\nmas como a purificação ficará cada vez mais forte, preciso mudar essa diretriz.\n\nOu seja, de agora em diante, pode-se fazer Johrei quantas vezes quiser.\n\nEm compensação, deve-se fazer da seguinte maneira.\n\nO lugar principal é o ombro.\n\nIsso porque, ao ministrar Johrei, a doença melhora na mesma proporção, mas o mais problemático é o enfraquecimento.\n\nTer febre, ter tosse. Por causa disso, falta sono e o apetite diminui.\n\nComo não come, enfraquece; ou seja, não morre da doença, morre da debilidade.\n\nÉ a quase totalidade. Então, o método para não diminuir o apetite limita-se a amolecer os ombros.\n\nBasicamente, o método mais seguro de exame de saúde para verificar a saúde humana é olhar os ombros.\n\nSe os ombros estiverem macios, a pessoa é certamente saudável.\n\nContudo, justamente nas pessoas com tuberculose, os ombros são duros.\n\nEm alguns, o pus solidificou e está duro como osso.\n\nEssa rigidez dos ombros é o que mais afeta o apetite.\n\nNesse sentido, é bom saber também o seguinte:\n\nQuem tem ombros macios, mesmo que tenha uma doença bem grave, acaba sarando.\n\nE quem tem ombros duros, mesmo que a doença não seja tão grave, piora e morre de repente.\n\nTenho muita experiência nisso e, mesmo do ponto de vista da medicina de Deus, é assim que funciona.\n\nPortanto, deve-se focar principalmente nos ombros.\n\nEspecialmente na tuberculose.\n\nMesmo em doenças estomacais, se fizer no estômago e também nos ombros, melhora muito.\n\nPor isso, amolecer os ombros é o que tem mais efeito.\n\nEntão, na tuberculose, desde que se faça bastante nos ombros, não importa quantas vezes ministre Johrei.\n\nFaremos dessa forma.\n\nPorque, à medida que a purificação do Mundo Espiritual se intensifica, não dá mais para solidificar.\n\nPor isso, a orientação de 'não fazer muito', de 'uma vez por semana', era para não dissolver, pois se dissolvesse a purificação seria forte;\n\nmas já não se pode dizer isso, então, no fim, adota-se o meio de dissolver.\n\nAo dissolver, claro que haverá febre, tosse e debilidade, mas basta comer.\n\nPara isso, basta amolecer os ombros.\n\nEntão, de agora em diante, como os pacientes de tuberculose têm ombros duros,\n\nquando amolecerem até certo ponto, o apetite surgirá e a melhora será constante, o que permitirá continuar e, assim, sarar.\n\nDe agora em diante, fazendo desse jeito, a cura será muito maior do que até agora.\n\nNo fim, a tuberculose certamente sara, mas é preciso evitar que, depois de tanto esforço para sarar, acabe-se mal devido a uma repurificação.\n\nOutro dia falei sobre a repurificação da tuberculose sob o aspecto da fé, mas hoje falei sob o aspecto físico; é para fazer dessa forma.\n\nMesmo assim, ainda é melhor não deixar fazer muito exercício.\n\nO Johrei pode ser feito o quanto quiser, mas mantenha o nível de 'levantar e deitar'.\n\nNão deixe fazer coisas muito bruscas.\n\nSe fizer, a purificação ficará forte novamente, então o método é ajustar bem esse ponto.\n\nIsso terá um grande efeito.\n\nAssim, **as pessoas que se curaram de tuberculose, ou mesmo de várias outras doenças, têm ombros muito duros; se fizerem Auto-Johrei neles, passarão leve até pela repurificação.**\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se sentir anomalia mental, deve ministrar Auto-Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Se sentir anomalia mental, deve ministrar Auto-Johrei\"** (5 de abril de 1953)\n\n\"Sendo assim, as doenças mentais aumentarão gradativamente daqui para a frente.\n\nIsso porque, quando o Mundo Espiritual muda, os espíritos flutuam com mais facilidade;\n\né exatamente como quando a purificação fica forte e as solidificações se dissolvem mais facilmente:\n\nos espíritos que estavam assentados acabam flutuando.\n\nNo meu livro escrevi que 'todos os japoneses são doentes mentais'; por mais importante que a pessoa seja, ela tem surtos de doença mental.\n\nO 'Bakayaro' (Seu idiota!) do Primeiro-Ministro Yoshida também foi um surto de doença mental.\n\nEle deve ter se arrependido depois, mas se o Primeiro-Ministro tem surtos de doença mental,\n\nnão seria erro dizer que o Japão inteiro é doente mental.\n\nQuanto mais o povo em geral.\n\nPor isso, mesmo que num surto se diga algo estranho, não é motivo de tanta vergonha.\n\nDe qualquer forma, **a doença mental não é só nos outros; se você achar que tem algo estranho em si mesmo, ministre Johrei em si mesmo.**\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 9,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei para paciente com amnésia\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei para paciente com amnésia\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, tornei-me muito esquecido, ou melhor, leio jornais e livros, mas não consigo memorizar o conteúdo. Que tipo de purificação seria esta?\"\n\n\n**Meishu-Sama**\n\"Isso é toxina que se concentrou na cabeça.\n\nBasta ministrar bastante Johrei em si mesmo, nesta parte frontal da cabeça.\n\nAinda não tem idade para estar senil. (Risos)\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei constante para paciente com tuberculose intestinal\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei constante para paciente com tuberculose intestinal\"** (25 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"SK (Ingressou em abril de 1949, 20 anos, feminina). Por volta de meados de abril deste ano, teve purificação dos rins e do peritônio.\n\nPor uns dois meses correu tudo bem, o abdômen diminuiu, o inchaço cedeu e estávamos muito felizes.\n\nPorém, depois disso, ao entardecer, começou a ter febre contínua de 38 ou 39 graus e, a partir daí, os ombros e o pescoço ficaram muito macios.\n\nNo momento, não tem tanta febre, mas desde que a febre começou, perdeu o apetite; se come, sente peso no abdômen e às vezes vomita.\n\nAlém disso, sente dor constante em todo o abdômen e continua nesse estado até hoje.\n\nPor isso, o enfraquecimento é intenso e, atualmente, ficar levantada tornou-se um sofrimento.\n\nA própria quase não teve doenças desde a infância, mas a menstruação, que era irregular, veio um pouco no início de junho, após a purificação, e desde então não veio mais até hoje.\n\nA própria não tomou muitos remédios, mas no parto, a mãe teve rim gestacional e esteve à beira da morte.\n\nAlém disso, a irmã mais velha da mãe faleceu de tuberculose intestinal no ano passado, chamando o nome da irmã (mãe da paciente) ao morrer.\n\nDepois disso, a mãe vê a irmã em sonhos frequentemente, e preocupa-se se isso tem relação com a purificação da filha.\n\nA família da paciente é muito fervorosa, todos ingressaram na fé e entronizaram a Imagem Sagrada e a Imagem de Kannon em biombo.\n\nDizem que consideram a purificação da filha como purificação dos pecados da família, entregam nas mãos de Deus e estão felizes. Peço vossa orientação sobre a referida purificação.\"\n\n**Meishu-Sama**\n\"Quem está ministrando Johrei? Tem solidificação na região dos rins, não é?\"\n\n\n**Fiel**\n\"No começo tinha solidificação, mas recentemente amoleceu.\"\n\n**Meishu-Sama**\n\"Mas ainda tem bastante.\n\nA falta de apetite é também por causa da febre.\n\nTem solidificação na barriga. Falta um pouco de força espiritual.\n\nCasos assim costumam dissolver rapidamente. Dói ao apertar?\"\n\n\n**Fiel**\n\"Sente dor ao apertar a barriga. Fica sempre com a mão na barriga.\"\n\n**Meishu-Sama**\n\"Ainda tem toxina. Ela vai dissolver.\"\n\n\n**Fiel**\n\"Os familiares estão ministrando Johrei, mas...\"\n\n**Meishu-Sama**\n\"A família ainda não consegue.\n\nTem que fazer com mais frequência.\n\nSe continuar assim, ela perderá a vida.\n\nTem que ter mais diarreia, senão não adianta.\"\n\n\n**Fiel**\n\"Tem evacuação sólida umas cinco ou seis vezes ao dia.\"\n\n**Meishu-Sama**\n\"Fezes sólidas... não deveria ser assim. Será que não estão colocando força no Johrei? A dissolução está ruim.\"\n\n\n**Fiel**\n\"No início ia à Igreja, mas depois levantar-se tornou-se doloroso.\"\n\n**Meishu-Sama**\n\"Isso é porque está debilitada... perdeu o apetite.\n\nIsso, para os médicos, é tuberculose intestinal.\n\nÉ porque as toxinas estão solidificadas na barriga; casos assim saram normalmente.\n\nAgora, deve-se relaxar a força o máximo possível e fazer de modo que penetre no fundo.\n\nEsses casos são difíceis.\n\nA origem é o rim. A própria ingressou na fé, não é?\"\n\n\n**Fiel**\n\"Sim.\"\n\n**Meishu-Sama**\n\"É bom que ela mesma faça constantemente. Ela está fazendo, né?\n\nPor causa disso a menstruação também está irregular.\n\nIsso depende da força espiritual de quem ministra Johrei.\n\nSe a força espiritual for forte, sara logo.\n\nForça espiritual fraca é porque colocam força física; se não colocar força física nenhuma, fica muito forte.\n\nAssim, dissolve rapidamente.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 11,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei com perseverança para paciente com doença venérea\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei com perseverança para paciente com doença venérea\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Tem 70 anos (ingressou em setembro deste ano). Aos 23 anos contraiu doença venérea e apareceram bubões em ambos os lados; na ocasião, comeu ovo cru e eles recolheram.\n\n(Nota: Bubão... Inflamação e inchaço dos gânglios linfáticos na base das pernas. Frequentemente causado por doenças venéreas como sífilis.)\n\nDepois disso, o nariz ficou ruim, a cabeça também, e o pescoço parou de virar; tomou remédios, mas sem efeito.\n\nCerta pessoa ensinou que carbonizar o osso da calota craniana de uma mulher jovem e tomar seria muito eficaz; pediu em segredo a um funcionário do crematório, conseguiu três calotas cranianas e tomou em três semanas.\n\nPensando agora, talvez fosse teimosia da doença, mas sarou.\n\nTeve também gonorreia e tomou vários remédios, mas não curou radicalmente; até hoje, aos 70 anos, sente dor ao urinar e às vezes a urina sai mal.\n\nAlém disso, já sofreu do coração e dos rins, e as hemorroidas sempre estiveram ruins.\n\nDesde setembro do ano passado a urina parou de sair totalmente, e ia ao médico todos os dias para retirar com sonda.\n\nA partir de julho deste ano, ele mesmo insere a sonda pela uretra e retira cerca de dez vezes ao dia.\n\nIngressou na fé em setembro e, ultimamente, retira com sonda umas cinco ou seis vezes ao dia.\n\nQuando a urina acumula, é doloroso; por mais que faça força não sai, saindo apenas duas ou três gotas de pus.\n\nAo inserir a sonda, primeiro sai pus, depois sai a urina e depois sai pus novamente.\n\nSe a urina acumula, a dor é insuportável; ao inserir a sonda para retirar e também depois de retirar, a dor é intensa; além disso, quanto às hemorroidas, ultimamente teve purificação e o pus também dói.\n\nEstá recebendo Johrei, mas será que voltará a sair sem inserir a sonda?\n\nComo devemos proceder? Peço que ensine os pontos principais para o Johrei.\"\n\n\n**Meishu-Sama**\n\"Recolher só com ovo cru... é estranho, né.\n\nDez vezes por dia... isso é complicado.\n\nA razão disso é simples.\n\nAté hoje, várias... doença venérea e... fez várias coisas, mas são os remédios que colocou no corpo até hoje.\n\nHá muitas pessoas assim.\n\nEu também tive, mas o remédio vai descendo aos poucos e se acumula embaixo.\n\nNesta pessoa, o pus desceu e acumulou ao redor da uretra.\n\nPor isso a uretra diminuiu e está comprimida, então tem que forçar para sair.\n\nAs hemorroidas também, o pus desceu e acumulou no ânus, então, resumindo, tudo isso é toxina de remédios.\n\nSífilis ou gonorreia não são grande coisa.\n\nNão são tão assustadoras. Assustadora é a toxina do remédio.\n\nAssustadora é a toxina do remédio que tentou curar aquilo.\n\nO pus desce continuamente e se acumula.\n\nAo ministrar Johrei, vai dissolvendo aos poucos.\n\nE o fato de pingar pus ao urinar significa que está diminuindo.\n\nÉ perseverança. Continuando, as hemorroidas também deixarão de ocorrer.\n\nSeja nas hemorroidas ou na uretra, é bom ele mesmo fazer o Auto-Johrei.\n\nAinda faz pouco tempo que ingressou, mas experimente fazer com paciência dessa forma.\n\nPassará a sair naturalmente.\n\nQuando isso acontecer, tornará-se uma alegria e sairá cada vez melhor, surgindo muita esperança.\n\nCasos assim é que não têm preocupação nenhuma, são, pelo contrário, motivo de alegria.\n\nTodas as doenças das partes baixas.\n\nSeja em mulheres... homens ou mulheres... hemorroidas. Dor lombar. Pernas pesadas; tudo isso são os remédios anteriores que foram descendo aos poucos.\n\nPor isso, a lógica é simples.\n\nSe for fazendo apenas no local do sofrimento, vai diminuindo naturalmente.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei para paciente com furúnculos semelhantes à hanseníase\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei para paciente com furúnculos semelhantes à hanseníase\"** (15 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Há vinte anos sentia dores nos tornozelos e, há cinco ou seis anos, surgiram nos tornozelos 'furúnculos' sem raiz, que ficavam úmidos e não saía muito pus.\n\nPensando ser sífilis, tomou quinze injeções de 606 (Salvarsan), sem nenhuma alteração; recebeu vários tratamentos médicos, mas disseram ser 'Lenol' (sic) e que apenas uma em mil pessoas se cura.\n\nHá quatro anos, perdeu cerca de um terço do segundo dedo do pé direito e, ao mesmo tempo, ficou sem conseguir se mover.\n\nDepois disso, em maio de 1949, a família toda ingressou na fé e entronizou a Imagem Sagrada.\n\nRecebeu a graça de conseguir se mover, o esfacelamento da ponta dos dedos parou e, recentemente, consegue até ajudar um pouco na lavoura,\n\nmas os 'furúnculos' do pé, especialmente desde o final do ano passado, provocam dores intensas diariamente das três da tarde até as nove da noite.\n\nA casa matriz da minha família era de um magistrado antigamente; como a esposa do porteiro contraiu uma doença que esfacelava mãos, pés, rosto e partes expostas, parece que a pessoa de quatro gerações atrás a expulsou à força por ordem da casa matriz.\n\nNaquela ocasião, o porteiro tinha dois filhos; deixou um lá, e partiu levando a esposa doente e um filho; no caminho a esposa faleceu, o porteiro foi levado pela correnteza até Mishima e hoje tem uma respeitável loja de arroz.\n\nA criança abandonada foi adotada por alguém a três léguas montanha adentro, e essa criança é a minha mãe.\n\nA partir dos 30 anos, minha mãe teve 'furúnculos' como os do meu pé nas partes expostas e faleceu aos 48 anos.\n\nO filho mais velho também caiu com a mesma doença aos 28 anos; o segundo filho era marinheiro e, sofrendo com a mesma doença, suicidou-se jogando-se ao mar.\n\nHaveria alguma relação espiritual nisso? E devo cultuar a esposa do porteiro (nome póstumo desconhecido)?\"\n\n\n**Meishu-Sama**\n\"Um em mil... bem, dizendo assim é o mais garantido, né... porque ninguém sabe. Isso é raro.\n\nParece um pouco com a doença de Hansen (hanseníase), mas se dói tanto assim, não é Hansen.\n\nÉ espírito mesmo. Um ressentimento muito forte.\n\nNo entanto, curar, cura. Não é nada de mais.\n\nDe fato, se fizer com paciência, sara.\n\nAlém disso, é bom que a própria pessoa faça Auto-Johrei. Nas partes ruins.\n\nSe fizer relaxando a força o máximo possível, irá sarando gradualmente.\n\nE como dói, a cura é rápida. Sara bem.\n\nSe dói, seja espiritual ou físico, é purificação, então é mais fácil de lidar.\n\nCertamente está colocando força no Johrei.\n\nMesmo fazendo sozinha, sara muito bem.\n\nExperimente fazer relaxando a força o máximo possível, como eu disse agora.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 13,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei para fissura mamária\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se recomendou Auto-Johrei para fissura mamária\"** (28 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Por volta de março deste ano, o bico do seio rachou e tem pus.\n\nRecebo Johrei desde junho, mas não melhora muito.\n\nO que seria isso? Pergunto a respeito.\"\n\n\n**Meishu-Sama**\n\"A toxina está se concentrando no seio. Sara fácil.\n\nÉ bom fazer Auto-Johrei. Deve ser porque o espírito não está passando.\n\nA doença é algo que sai do fundo.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 14,
    "pub_idx": 12,
    "title_ptbr": "Trecho de \"Vacinação Antivariólica e Toxinas de Remédios\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Trecho de \"Vacinação Antivariólica e Toxinas de Remédios\"** (Publicado em 1 de janeiro de 1953)\n\n\"(Citação parcial) Pelo que foi explicado acima sob vários aspectos, deve ter ficado claro que a totalidade das causas das doenças são as toxinas de remédios.\n\nPortanto, sabendo disso, se doravante os senhores médicos, ao fazerem o diagnóstico, perguntarem ao paciente quando e que remédio tomou, quando e que injeção tomou, quando e onde foi operado, deverão ter uma noção geral.\n\nAlém disso, a propriedade dos remédios é de solidificar-se muito facilmente e ser de difícil excreção; na maioria das vezes, permanecem solidificados por mais de dez anos, dezenas de anos, ou melhor, por toda a vida.\n\nAté mesmo em mim, as toxinas de remédios de quando sofri de pleurisia e tuberculose há cerca de cinquenta anos, e as toxinas de remédios que apliquei quase diariamente durante um ano por causa de dor de dente há mais de trinta anos, ainda restam, a ponto de eu mesmo ministrar Johrei em mim diariamente no momento presente.\n\nE quando digo toxinas de remédios, não são apenas os remédios ocidentais.\n\nOs remédios chineses (Kampo) são iguais; há apenas uma diferença nos sintomas: o sofrimento causado pelos remédios ocidentais é agudo, enquanto o dos remédios chineses é surdo.\n\nAcima de tudo, como a causa de todas as dores e coceiras são, sem exceção, as toxinas de remédios, se o ser humano apenas não colocar remédios para dentro do corpo, poderá passar a vida toda sem conhecer o sabor do sofrimento das doenças.\n\nEm suma, afirmo que, enquanto não se quebrar essa superstição sobre os remédios, o sofrimento das doenças jamais será solucionado para a humanidade.\" (Do livro \"Salvando a América\")"
  }
]