[
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se for saboroso, deve comer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se for saboroso, deve comer\"</font></b></font>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o caqui e a berinjela aceleram a ação de purificação, mas seria errado pensar em consumi-los constantemente como se fossem remédios?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está errado. Ou seja, se for saboroso, deve comer.<br/>\n<br/>Não se deve pensar neles como remédio.<br/>\n<br/>A berinjela, por exemplo, é muito colhida no outono, e o fato de ser colhida em abundância significa que se deve comer bastante.<br/>\n<br/>Há pessoas que não comem berinjela dizendo que é um veneno para o catarro, mas isso é um erro.<br/>\n<br/>Por outro lado, é claro que não se pode viver comendo apenas berinjela (risos), então deve-se fazer isso com moderação.<br/>\n<br/>O mesmo vale para o caqui; como a maioria das pessoas gosta de caqui, devem comer bastante.<br/>\n<br/>Não se deve comer pensando que é remédio. Afinal, não existe remédio no mundo.<br/>\n<br/>Se existisse, o arroz seria o remédio, pois por mais que se coma arroz, não há intoxicação.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Dizem que o caqui faz mal para doenças femininas...\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Isso não existe de forma alguma.<br/>\n<br/>Devem dizer isso porque comer caqui faz urinar,<br/>\n<br/>mas urinar é sinal de que os rins estão trabalhando, portanto, é até melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus criou as coisas saborosas porque há necessidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus criou as coisas saborosas porque há necessidade\"</font></b>　(16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que a maçã é prejudicial, o que o senhor acha?<br/>\n<br/>Dizem que não se deve usar as mãos humanas para semear cenouras, por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não existe absolutamente nada de prejudicial.<br/>\n<br/>Deus criou as coisas saborosas porque há necessidade.<br/>\n<br/>É um erro os seres humanos rejeitarem dizendo que é veneno.<br/>\n<br/>O Grande Mestre (Dai Sensei) não gosta muito de maçã porque não tem muito suco. Devem ter interpretado isso erroneamente.<br/>\n<br/>Não há nada disso. Isso também está errado. Pode-se semear com as mãos. No interior, há muitas superstições como essa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verduras que devem ser dadas aos doentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Verduras que devem ser dadas aos doentes\"</font></b>　(3 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um doente come muitas verduras, qual tipo de verdura seria a melhor?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O que ele gostar é bom. Frutas só não são boas em caso de diarreia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Icterícia e mariscos (shijimi)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Icterícia e mariscos (shijimi)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que o marisco (shijimi) é bom para icterícia, o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema, mas se não quiser comer, é melhor não comer.<br/>\n<br/>A icterícia é a compressão do fígado... (externa).<br/>\n<br/>A bile é despejada no estômago através do ducto biliar.<br/>\n<br/>E isso ajuda na digestão dos alimentos.<br/>\n<br/>Os nódulos de toxinas do fígado não diminuem com o marisco.<br/>\n<br/>Pode-se comer ou não comer marisco.<br/>\n<br/>Apenas se for saboroso e quiser comer, pode comer, mas comer dizendo que é remédio é uma mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Chá, água quente ou água fria, qual é melhor para o corpo?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Chá, água quente ou água fria, qual é melhor para o corpo?\"</b></font>　(23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Entre chá, água quente e água fria, qual é o melhor para o corpo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há um que seja melhor. Deve-se beber o que desejar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Evitar coisas picantes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Evitar coisas picantes\"　</b></font>(Publicado em 11 de fevereiro de 1950)<br/>\n<br/>\"Muitas vezes, a medicina proíbe o consumo de pimenta, mostarda e raiz-forte (wasabi), considerando-os prejudiciais às doenças, mas isso é realmente cômico.<br/>\n<br/>É claro que eles também são extremamente necessários para auxiliar o paladar e estimular a atividade estomacal, e por isso Deus os criou.<br/>\n<br/>Por exemplo, ao comer um sashimi, quão sem graça seria se não houvesse raiz-forte (wasabi).<br/>\n<br/>Mesmo no caso do natto (soja fermentada), sem a mostarda, o sabor cairia pela metade.<br/>\n<br/>A medicina deve ter formulado a teoria acima a partir dos casos de hemorroidas.<br/>\n<br/>Quando se come coisas picantes, elas se misturam às fezes e podem irritar o ânus, causando dor nas hemorroidas.<br/>\n<br/>É apenas isso, e não há nenhuma influência sobre outras doenças, portanto, pode-se comer com tranquilidade.<br/>\n<br/>\n<br/>Semelhante ao que foi dito acima, há outra coisa interessante: a teoria de que a causa da apendicite é a semente de uva.<br/>\n<br/>Sempre que me perguntam sobre isso, eu respondo assim:<br/>\n<br/>Se uma semente de uva causasse apendicite,<br/>\n<br/>comer uma semente de caqui causaria morte instantânea, e dou risada.<br/>\n<br/>A origem dessa teoria parece ser a seguinte:<br/>\n<br/>Um certo médico francês, durante uma cirurgia de apendicite, encontrou por acaso uma semente de uva, achou que essa era a causa e a publicou.<br/>\n<br/>A partir daí, essa teoria se espalhou pelo mundo todo, o que significa que não passa de um verdadeiro absurdo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]