[
  {
    "source_file": "JS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Exemplos de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Exemplos de Doenças\"</font></b> (1939)<br/>\n<br/>\"Em primeiro lugar, dentre todas as doenças, a mais frequente deve ser o resfriado.<br/>\n<br/>No entanto, até hoje, a causa do resfriado na medicina é considerada desconhecida.<br/>\n<br/>Porém, de acordo com a minha descoberta, acredito que não há causa de doença mais clara do que esta.<br/>\n<br/>\n<br/>Para começar, a ação purificadora do corpo humano ocorre ininterruptamente, vinte e quatro horas por dia, sem cessar um segundo sequer.<br/>\n<br/>E qual é a ordem e o processo que essa ação purificadora segue? É a concentração de impurezas, ou seja, toxinas, em várias partes do corpo.<br/>\n<br/>Os locais onde elas se acumulam e se solidificam são geralmente definidos, concentrando-se especialmente nas áreas onde os nervos são mais utilizados.<br/>\n<br/>Devido a essa relação, as principais áreas são ao redor do pescoço, cabeça e ambos os ombros,<br/>\n<br/>costelas, pelve, rins, glândulas linfáticas da virilha (especialmente a direita, em oitenta a noventa por cento dos casos),<br/>\n<br/>e, mais raramente, o abdômen centrado no peito, omoplatas, a parte inferior do diafragma, etc.<br/>\n<br/>Então, quando as toxinas (explicarei detalhadamente sobre essas toxinas na próxima seção) se acumulam nesses locais<br/>\n<br/>e se solidificam até certo ponto, ocorre a ação purificadora, que pode acontecer em um ou vários locais ao mesmo tempo.<br/>\n<br/>Isso ocorre porque, para facilitar a eliminação dessa solidificação, realiza-se a ação dissolvente.<br/>\n<br/>Assim, as toxinas dissolvidas tornam-se líquidas e são expelidas para o exterior através de catarro ou coriza, e raramente por diarreia, vômito, etc.<br/>\n<br/>Nesse momento, a tosse é como uma ação de bomba para sugar e expelir o catarro.<br/>\n<br/>O espirro também é uma ação de bomba para sugar a coriza.<br/>\n<br/>\n<br/>Por essa razão, se o resfriado for deixado seguir seu curso natural sem nenhum tratamento, ele será curado naturalmente em um curto período de tempo.<br/>\n<br/>Dessa forma, ao passar por resfriados várias vezes através da cura natural, as toxinas diminuem gradualmente, podendo finalmente resultar em um corpo saudável que não contrai mais resfriados.<br/>\n<br/>O fato de que, pelas razões acima, a doença se torna mais leve a cada vez, comprova a teoria mencionada anteriormente.<br/>\n<br/>No entanto, como até hoje essa teoria tem sido interpretada de forma inversa, tenta-se ao máximo interromper a ação purificadora através de resfriamento com gelo para a febre, compressas, métodos antitérmicos, etc. Consequentemente, o processo até o estado de cura é longo e se repete várias vezes.<br/>\n<br/>Portanto, o resfriado é a ação purificadora mais simples concedida por Deus e, em vez de temê-lo, o correto é agradecer imensamente.<br/>\n<br/>Desde os tempos antigos, diz-se que o resfriado é a causa de todas as doenças, mas, na verdade, do meu ponto de vista, eu gostaria de dizer que 'o resfriado é a causa para escapar de todas as doenças'.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tuberculose Pulmonar\"</font></b> (1939)<br/>\n<br/>\"Ultimamente, a tuberculose pulmonar tem seguido uma tendência de aumento ano após ano, espalhando-se a ponto de poder ser chamada de doença nacional.<br/>\n<br/>Por que isso acontece? Enquanto o resfriado mencionado anteriormente repete a interrupção da ação purificadora, a febre acaba não cedendo mesmo com métodos antitérmicos,<br/>\n<br/>e devido a essa febre, surgem sintomas como sensação de fadiga, falta de apetite, emagrecimento (caquexia), tosse, suores noturnos, catarro, etc.,<br/>\n<br/>e como isso é bastante persistente, o paciente recebe o diagnóstico de tuberculose em estágio inicial.<br/>\n<br/>A maioria desses casos ocorre entre os 15 e 25 anos de idade, sendo especialmente frequente por volta dos 20 anos.<br/>\n<br/>A razão para isso é que os vários sintomas mencionados acima são todos decorrentes da ação purificadora.<br/>\n<br/>É natural que ocorram na idade em que a vitalidade é mais intensa.<br/>\n<br/>Isso ocorre porque, mesmo utilizando vários métodos, eles perdem para a vigorosa vitalidade.<br/>\n<br/>No entanto, de acordo com a explicação médica, isso é atribuído ao excesso de trabalho ou à falta de sono.<br/>\n<br/>Se fosse devido ao excesso de trabalho, ou claro, devido ao excesso de trabalho e à falta de sono, seria o resultado da debilidade causada por eles.<br/>\n<br/>Mas se o desenvolvimento da tuberculose fosse devido à debilidade, as pessoas mais velhas não seriam as mais propensas a contrair tuberculose?<br/>\n<br/>O fato de ser comum em jovens cheios de energia e raro em idosos com energia esgotada me faz pensar que a explicação da medicina moderna é contrária à realidade.<br/>\n<br/>Até mesmo por isso, pode-se entender que os sintomas tuberculosos ocorrem devido à intensidade da ação purificadora.<br/>\n<br/>\n<br/>Vamos explicar a partir de outra perspectiva.<br/>\n<br/>Atualmente, os tratamentos para a tuberculose incluem, em primeiro lugar, repouso absoluto, alimentação nutritiva, terapia medicamentosa, etc.<br/>\n<br/>Se o repouso absoluto for realizado, causará uma debilidade progressiva. Se a debilidade ocorrer, quanto mais fraco o corpo ficar, mais fraca será a ação purificadora e, consequentemente, a febre diminuirá.<br/>\n<br/>Se a febre diminuir, o catarro diminuirá. Se o catarro diminuir, a tosse diminuirá.<br/>\n<br/>Exatamente porque os sintomas patológicos são aliviados, parece que o paciente está caminhando para a cura.<br/>\n<br/>Nesse momento, se o paciente mover um pouco o corpo ou fizer exercícios, os sintomas patológicos aumentarão.<br/>\n<br/>Isso ocorre porque o exercício provoca a ação purificadora.<br/>\n<br/>Portanto, essas terapias modernas, ao tentarem curar a doença, na verdade impedem que ela seja curada.<br/>\n<br/>E, por sorte, quando a ação purificadora para e, após um longo período, as toxinas se solidificam, diz-se que a doença se estabilizou.<br/>\n<br/>Geralmente, os médicos dizem que o paciente está totalmente curado e os pacientes também pensam assim e se alegram,<br/>\n<br/>mas, na verdade, as toxinas não foram expelidas; a eliminação foi interrompida e elas foram solidificadas dentro do corpo.<br/>\n<br/>É exatamente como segurar uma bomba, sem saber quando ela vai explodir.<br/>\n<br/>Quando essa bomba explode, chama-se isso de recaída.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tuberculose Absolutamente Não é Contagiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Tuberculose Absolutamente Não é Contagiosa\"</font></b> (1939)<br/>\n<br/>\"Na medicina, considera-se que a tuberculose é contagiosa, por isso as pessoas a temem muito, mas, por incrível que pareça, ela absolutamente não é contagiosa.<br/>\n<br/>Sobre isso, relatarei minha experiência.<br/>\n<br/>Na minha família, há seis crianças de 5 ou 6 anos até 17 ou 18 anos, e 4 ou 5 estudantes e empregadas.<br/>\n<br/>No meio deles, um paciente com tuberculose pulmonar – e este não é o meu diagnóstico, mas alguém diagnosticado com tuberculose pulmonar em um grande hospital governamental – viveu conosco como um membro da família por cerca de meio ano, e ninguém foi infectado.<br/>\n<br/>Além disso, o fato de eu ter tratado dezenas de pacientes com tuberculose como o mencionado acima, de forma familiar, ao longo de mais de dez anos, sem que houvesse a menor suspeita de infecção, é mais do que suficiente para provar que não há contágio.<br/>\n<br/>\n<br/>Acredito também que não haja método de experimentação melhor do que este.<br/>\n<br/>É claro que não fizemos nenhuma desinfecção, e o tratamento foi igual ao de uma pessoa normal.<br/>\n<br/>Portanto, se for para testar o contágio da tuberculose, como qualquer membro da minha família pode servir de material de experimentação a qualquer momento, se houver alguém que queira tentar nos infectar, peço que se inscreva sem hesitação.<br/>\n<br/>Deixo claro que aceitarei com prazer a qualquer momento.<br/>\n<br/>Apenas gostaria de dizer aqui que, embora existam fatos que façam parecer que a tuberculose é contagiosa, isso não se deve a bactérias.<br/>\n<br/>Deve-se à ação espiritual, e eu poderia explicar isso exaustivamente, mas se eu tocar nesse assunto, muitas pessoas modernas interpretarão como superstição, e há o perigo de que duvidem até mesmo das minhas outras teorias, então deixarei de explicar isso de propósito.<br/>\n<br/>Como mencionado acima, se considerarmos as instalações de prevenção feitas com grandes quantias de dinheiro público contra uma doença que não apresenta risco de contágio, o fato de ser considerado perigoso até mesmo o contato íntimo entre pais, filhos e irmãos, e várias outras perdas sociais,<br/>\n<br/>informar a sociedade em geral apenas sobre este fato é uma tarefa urgente, e quão benéfico isso seria para a nação é algo de uma magnitude incalculável.<br/>\n<br/>Os países civilizados, através de relatórios de que a tuberculose tem seguido uma tendência de diminuição nos últimos anos devido às boas instalações de prevenção, fazem com que o nosso país também siga esse exemplo, mas,<br/>\n<br/>por incrível que pareça, essa é uma interpretação superficial e, na verdade, está fundamentalmente errada.<br/>\n<br/>Isso se deve a causas e razões tão inimagináveis que peço aos leitores que leiam com os olhos bem abertos, sem se prenderem a ideias preconcebidas.<br/>\n<br/>\n<br/>Ultimamente, a queda na taxa de natalidade entre os povos civilizados ao longo dos anos é bem conhecida,<br/>\n<br/>mas, ao ver o fato de que isso é diretamente proporcional à diminuição da tuberculose, pode-se entender a relação entre eles.<br/>\n<br/>O que é isso? É a queda da constituição física das pessoas civilizadas que resulta na diminuição da tuberculose.<br/>\n<br/>O motivo é que, como a tuberculose, conforme mencionado na seção anterior, é causada por uma vigorosa ação purificadora, o declínio da constituição física faz com que a tuberculose não possa se desenvolver por si só.<br/>\n<br/>Em outras palavras, os jovens têm a constituição física da velhice.<br/>\n<br/>Portanto, o fato de haver muita tuberculose no Japão significa que o povo ainda tem vigor e, consequentemente, a taxa de natalidade é a mais excelente entre os países civilizados.<br/>\n<br/>Então, por que a constituição física das pessoas civilizadas caiu tanto nos tempos modernos?<br/>\n<br/>Há uma grande causa para isso, que detalharei na próxima seção.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Causa das Doenças\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Em geral, quando o ser humano recebe a vida neste mundo, ele possui várias toxinas, tendo como principais as toxinas hereditárias e a toxina da varíola mencionada no início, conforme expliquei na seção anterior.<br/>\n<br/>E, como a saúde não pode ser perfeitamente mantida devido ao obstáculo dessas toxinas, o corpo humano é construído de forma que a ação purificadora natural ocorra incessantemente para que sejam fisiologicamente expelidas para fora do corpo.<br/>\n<br/>No entanto, quando a ação purificadora natural ocorre, ela é acompanhada de um certo grau de sofrimento, e o processo desse sofrimento é chamado de doença.<br/>\n<br/>Para explicar este exemplo, tomemos a doença mais comum em geral, ou seja, o resfriado.<br/>\n<br/>Isso porque não deve haver ninguém, seja quem for, que não tenha experimentado o resfriado.<br/>\n<br/>Contudo, a causa do resfriado ainda é considerada desconhecida pela medicina, mas, de acordo com a minha descoberta, ele não passa de um tipo da mais simples ação purificadora.<br/>\n<br/>Primeiramente, ao contrair um resfriado, ele é acompanhado de febre, dor de cabeça, tosse, catarro, coriza, falta de apetite, sudorese, sensação de fadiga, dores nas articulações, etc.<br/>\n<br/>Para explicar detalhadamente sobre isso...<br/>\n<br/>\n<br/>Primeiro, o que é a ação purificadora? Eu a divido amplamente em primeira e segunda.<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>primeira ação purificadora</b></font> é quando as <font color=\"#ff0000\" size=\"+1\"><b>várias toxinas presentes no sangue</b></font> se <font color=\"#ff0000\" size=\"+1\"><b>acumulam e se solidificam</b></font> em várias partes do corpo.<br/>\n<br/>\nOs <b><font color=\"#ff0000\" size=\"+1\">locais onde devem se acumular</font></b> são todas as <font color=\"#ff0000\" size=\"+1\"><b>áreas onde os nervos se concentram</b></font> e a <font color=\"#ff0000\" size=\"+1\"><b>parte inferior do corpo quando em repouso</b></font>.<br/>\n<br/>E as toxinas acumuladas endurecem gradualmente com o passar do tempo.<br/>\n<br/>É isso que popularmente se chama de nódulo ou rigidez.<br/>\n<br/>Neste caso, pode não haver absolutamente nenhuma dor, e mesmo que haja, é no nível de uma rigidez nos ombros.<br/>\n<br/>\n<br/>Em seguida, a <font color=\"#ff0000\" size=\"+1\"><b>segunda ação purificadora</b></font>, que ocorre quando a solidificação, que é a primeira ação purificadora, ultrapassa um certo limite, gerando a <font color=\"#ff0000\" size=\"+1\"><b>ação de eliminação natural</b></font>.<br/>\n<br/>Nesse momento, a ação que tenta <font color=\"#ff0000\" size=\"+1\"><b>liquefazer</b></font> para facilitar a eliminação é, ou seja, a <b><font color=\"#ff0000\" size=\"+1\">febre</font></b>.<br/>\n<br/>A elevação ou queda da febre depende da natureza, da dureza e da quantidade das toxinas solidificadas, bem como da constituição física do paciente.<br/>\n<br/>O fato de frequentemente ocorrer febre como resultado da fadiga após o exercício é porque o exercício desempenha o papel de acelerar a purificação.<br/>\n<br/>Então, as toxinas liquefeitas são expelidas para fora do corpo através de suor, catarro, coriza, etc.<br/>\n<br/>A tosse neste caso é o que se pode chamar de uma ação de bomba para expelir o catarro, e o espirro é para expelir a coriza.<br/>\n<br/>Portanto, é evidente pelo fato de que após a tosse sempre há a expectoração de catarro, e após o espirro sempre sai coriza.<br/>\n<br/>Além disso, a falta de apetite deve-se à febre, à expectoração e à ingestão de remédios. A dor de cabeça e as dores nas articulações ocorrem porque as toxinas solidificadas nessas áreas se dissolvem e, ao se tornarem líquidas e tentarem ser eliminadas, o movimento estimula os nervos;<br/>\n<br/>a dor na garganta ocorre porque as toxinas contidas no catarro tocam a membrana mucosa, estimulando-a e causando catarro (inflamação),<br/>\n<br/>e a rouquidão também ocorre porque, pela mesma razão, causa inflamação nas cordas vocais.<br/>\n<br/>\n<br/>Como o resfriado é algo como o descrito acima, se for deixado sem nenhum tratamento e sem tomar remédios, a ação purificadora ocorrerá sem problemas e será curado em um curto período de tempo.<br/>\n<br/>Desta forma, se for uma cura natural, as toxinas retidas diminuirão, aumentando o nível de saúde na mesma proporção.<br/>\n<br/>Como mencionado acima, o resfriado é a ação purificadora mais simples e, portanto, deveria ser altamente recomendado. No entanto, as pessoas temem o resfriado, e a medicina coloca como primeira condição não contrair resfriado, mas vocês perceberão o quão equivocado isso é.<br/>\n<br/>Desde os tempos antigos, diz-se que o resfriado é a base de todas as doenças, mas, na verdade, deve-se concordar que o resfriado é o único meio de evitar todas as doenças.<br/>\n<br/>\n<br/>A medicina, para a qual a causa do resfriado é desconhecida, aplica vários métodos em caso de doença.<br/>\n<br/>Esses métodos são, do começo ao fim, a interrupção da ação purificadora. Primeiramente, para a febre, administram-se antitérmicos e aplicam-se métodos de resfriamento com gelo e compressas.<br/>\n<br/>Isso tenta reverter a segunda ação purificadora, que finalmente ocorreu, de volta ao estado da primeira ação purificadora.<br/>\n<br/>Ou seja, é um meio de tentar solidificar novamente as toxinas que começaram a se dissolver.<br/>\n<br/>Consequentemente, na medida em que se solidificam, a febre, o catarro, a coriza e outros sofrimentos diminuem, criando a ilusão de que a doença melhorou, e quando se solidificam completamente, tanto o médico quanto o paciente pensam que houve cura,<br/>\n<br/>mas, por incrível que pareça, na verdade, apenas se retornou ao estado anterior à ocorrência da segunda ação purificadora, sendo natural que haja uma recaída.<br/>\n<br/>E o que se deve notar aqui é que o uso de medicamentos devido ao tratamento de reversão e os métodos de interrupção da purificação, como resfriamento com gelo e compressas, tornam-se a causa de um agravamento maior na próxima vez que a pessoa adoecer.<br/>\n<br/>Portanto, a causa de uma doença grave é que, quando ocorre uma pequena ação purificadora, se ela for frequentemente interromida por toxinas de remédios e afins, essas toxinas se acumulam e aumentam, resultando na ocorrência de uma grande ação purificadora de uma só vez.<br/>\n<br/>Sendo assim, o fato de se dizer hoje que a medicina progrediu significa apenas que os métodos de interrupção da purificação progrediram; na realidade, não é um progresso que cura as doenças, mas um progresso que não cura as doenças.<br/>\n<br/>Ou seja, desenvolve o que deveria terminar como uma doença leve em uma doença grave.<br/>\n<br/>Eu penso que as pessoas modernas, que confundem tal equívoco com progresso e prejudicam suas preciosas vidas e saúde, são verdadeiramente dignas de pena.<br/>\n<br/>\n<br/>A seguir, explicarei a razão pela qual a diminuição da taxa de aumento populacional e a diminuição da taxa de mortalidade ocorrem paralelamente.<br/>\n<br/>Primeiramente, nos países civilizados da Europa, o fato de as doenças contagiosas e a tuberculose pulmonar terem diminuído significativamente nos últimos anos é geralmente acreditado como sendo devido ao progresso da higiene social, mas isso é apenas parte da razão, não a verdadeira razão.<br/>\n<br/>Claro, a perfeição das instalações sanitárias tem um certo grau de efeito, mas a causa maior do que isso é o declínio da força física.<br/>\n<br/>Os leitores podem achar estranho que o declínio da força física seja a causa da diminuição das doenças contagiosas, mas a verdade é a seguinte.<br/>\n<br/>Originalmente, como as doenças contagiosas e a tuberculose ocorrem devido a uma purificação poderosa resultante de uma força física vigorosa, é natural que em povos com força física em declínio a purificação não ocorra ou seja fraca.<br/>\n<br/>O fato de haver muitas doenças contagiosas em povos considerados inferiores deve-se mais à força física vigorosa do que à indiferença em relação à higiene.<br/>\n<br/>\n<br/>Para tornar a teoria acima mais fácil de entender, vamos dividir a saúde humana em três tipos.<br/>\n<br/>Ou seja, as pessoas do primeiro tipo têm um corpo perfeitamente saudável e são livres de toxinas, portanto, não ocorre a ação purificadora, ou seja, não adoecem, mas essas pessoas são extremamente raras.<br/>\n<br/>Em seguida, as pessoas do segundo tipo possuem toxinas, mas como têm força física vigorosa, a ação purificadora ocorre facilmente, e elas sofrem de doenças leves ou graves de vez em quando.<br/>\n<br/>A grande maioria das pessoas pertence a este tipo. A seguir, as pessoas do terceiro tipo possuem toxinas, mas devido à sua força física fraca, a ação purificadora não consegue ocorrer.<br/>\n<br/>Mesmo que ocorra, é fraca. No entanto, no caso dessas pessoas, ela ocorre quando a força física se torna um pouco mais vigorosa através de exercícios, etc.<br/>\n<br/>Portanto, no caso dessas pessoas, se usarem remédios imediatamente e repousarem, a purificação reverte e elas se recuperam temporariamente. Por isso, essas pessoas se esforçam para evitar o excesso de trabalho.<br/>\n<br/>No entanto, a medicina de hoje considera que transformar as pessoas do segundo tipo em pessoas do terceiro tipo é o caminho do tratamento e se esforça para isso.<br/>\n<br/>Como exemplo disso, o fato de que as crianças das cidades e os filhos de médicos, ou seja, aqueles que têm mais oportunidades de contato com médicos, e as pessoas que seguem fielmente as teorias da medicina e higiene de hoje são os mais fracos, conta essa história.<br/>\n<br/>Contudo, mesmo que se tente melhorar as pessoas do segundo tipo para o primeiro tipo, isso é absolutamente impossível com a medicina moderna.<br/>\n<br/>\n<br/>E qual é a razão da morte? As pessoas pensam que é devido à doença, mas, na verdade, a morte por doença é extremamente rara, e a maior parte é devido à debilidade.<br/>\n<br/>Isso ocorre porque a doença, ou seja, a ação purificadora, é suprimida.<br/>\n<br/>O motivo é que, como expliquei antes, enquanto a medicina realiza a interrupção da purificação, o corpo físico repele a purificação, e o sofrimento aumenta de forma conflitante.<br/>\n<br/>Por causa disso, a debilidade aumenta e, finalmente, chega-se ao ponto da morte.<br/>\n<br/>Nos povos civilizados cuja constituição física declinou devido à medicina, a purificação é fraca e purificações intensas não podem ocorrer, razão pela qual há poucas doenças graves, e isso adia a oportunidade da morte.<br/>\n<br/>Ou seja, eles sobrevivem mantendo a vida a duras penas, apesar de seus corpos fracos.<br/>\n<br/>No entanto, na época em que os povos civilizados de hoje ainda tinham força física vigorosa, eles eram propensos a purificações intensas, ou seja, doenças graves.<br/>\n<br/>Como o tratamento médico as suprime fortemente, há atrito... debilidade... e morte...<br/>\n<br/>Como prova disso, as estatísticas mostram que nas épocas em que a taxa de mortalidade era alta, o aumento populacional também era alto, e esta é a explicação para o segundo mistério do problema populacional.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa das Doenças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Verdadeira Causa das Doenças\"</b></font> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Em geral, quando o ser humano recebe a vida neste mundo, ele possui várias toxinas, tendo como principais as toxinas hereditárias, ou seja, a toxina da varíola mencionada no início, conforme expliquei na seção anterior.<br/>\n<br/>E, como a saúde não pode ser perfeitamente mantida devido ao obstáculo dessas toxinas, o corpo humano é construído de forma que a ação purificadora natural ocorra incessantemente para que sejam expelidas para fora do corpo.<br/>\n<br/>E, quando a ação purificadora natural ocorre, ela é acompanhada de um certo grau de sofrimento, e esse sofrimento foi denominado 'doença'.<br/>\n<br/>Para explicar este exemplo, tomemos a doença mais comum em geral... ou seja, o resfriado.<br/>\n<br/>Isso porque não deve haver ninguém, seja quem for, que não tenha experimentado o resfriado.<br/>\n<br/>E esta doença ainda é considerada de causa desconhecida pela medicina, mas, de acordo com o que descobri, ela é um tipo da mais simples ação purificadora.<br/>\n<br/>Primeiramente, ao contrair um resfriado, ele é acompanhado de febre, dor de cabeça, tosse, coriza, catarro, falta de apetite, sensação de fadiga em todo o corpo, dores nos membros... e outros.<br/>\n<br/>Por que isso acontece? É porque, devido à primeira ação purificadora que ocorre incessantemente, as toxinas acumuladas e solidificadas em várias partes do corpo geraram uma atividade para serem eliminadas pela segunda ação purificadora.<br/>\n<br/>\n<br/>Aqui, será necessário explicar o que é a ação purificadora. Para começar, a ação purificadora é o processo pelo qual substâncias impuras dentro do corpo, que podem ser chamadas de toxinas naturais, toxinas urinárias, toxinas de remédios, etc., acumulam-se e solidificam-se gradualmente em certas áreas específicas do corpo através da purificação incessante.<br/>\n<br/>E quais são os locais onde elas se acumulam? São especialmente as áreas onde os nervos são usados, e explicarei detalhadamente sobre essas áreas na próxima seção, mas, de qualquer forma, ocorre a ação de eliminação das solidificações de toxinas mencionadas acima... esse é o início da doença.<br/>\n<br/>Portanto, a ação purificadora é amplamente dividida em dois tipos: o primeiro... a ação na qual as toxinas se acumulam e se solidificam em uma determinada área dentro do corpo; o segundo... a ação de expelir as toxinas, uma vez solidificadas, para fora do corpo.<br/>\n<br/>Assim, no primeiro caso, como ainda não há grande sofrimento, não se pensa que seja uma doença.<br/>\n<br/>No entanto, a rigidez nos ombros ou no pescoço é exatamente isso, e em seguida ocorre o segundo caso, que é a ação de dissolução dessa rigidez, e esses são os sintomas do resfriado.<br/>\n<br/>Ou seja, esse sofrimento é a doença. O que as pessoas costumam dizer, que quando os ombros ficam rígidos pega-se um resfriado, baseia-se nessa razão.<br/>\n<br/>\n<br/>Como explicado acima, a febre é uma ação de dissolução para facilitar a eliminação das solidificações de toxinas, e as toxinas dissolvidas e liquefeitas são exatamente a coriza e o catarro.<br/>\n<br/>Também se transformam em suor, urina, diarreia, etc. No entanto, mesmo sendo toxinas líquidas, se ainda estiverem concentradas, a eliminação é difícil, por isso ocorre a ação de sucção.<br/>\n<br/>Isso é o espirro e a tosse. O espirro é para sugar a coriza, e a tosse é para sugar o catarro, podendo ser chamados de ação de bomba.<br/>\n<br/>Portanto, é evidente pelo fato de que após o espirro sai coriza e após a tosse expectora-se catarro.<br/>\n<br/>Além disso, a falta de apetite deve-se à febre, à expectoração e à ingestão de remédios. E a dor ocorre porque as toxinas acumuladas e solidificadas nessa área se dissolvem, tornam-se toxinas líquidas e, ao tentarem ser eliminadas, causam movimento e estimulam os nervos.<br/>\n<br/>A dor na região da garganta ocorre porque as toxinas contidas no catarro tocam a membrana mucosa, estimulando-a e causando catarro (inflamação), e a rouquidão ocorre porque, pela mesma razão, as cordas vocais e as válvulas inflamam, causando obstáculos no funcionamento da válvula de fonação.<br/>\n<br/>A dor de cabeça é o estímulo da ação de eliminação das toxinas líquidas dissolvidas pela febre das toxinas no pescoço ou na cabeça.<br/>\n<br/>\n<br/>Como o resfriado é algo como o descrito acima, se for deixado sem nenhum tratamento e sem tomar remédios, a ação purificadora ocorrerá sem problemas e será completamente curado em um curto período de tempo.<br/>\n<br/>Portanto, o fato de a ação purificadora ocorrer tão facilmente no resfriado pode ser considerado uma verdadeira bênção divina.<br/>\n<br/>Por esta razão, na medida em que se contrai um resfriado, as toxinas diminuem; portanto, se o resfriado for curado pela cura natural, o próximo resfriado será certamente mais leve do que o anterior, e o período entre um resfriado e outro se prolongará gradualmente, até que finalmente não se contrairá mais resfriados.<br/>\n<br/>Isso significa que, como a pessoa fica livre de toxinas, a necessidade do resfriado desaparece.<br/>\n<br/>Ao chegar a esta fase, mesmo que raramente se contraia um resfriado, como são toxinas leves, quase não há febre, apenas uma pequena quantidade de coriza e catarro, e pode-se dizer que não há outros sofrimentos, de modo que a pessoa continua suas atividades diárias normalmente e se cura quase sem perceber.<br/>\n<br/>No entanto, todas as teorias médicas até hoje são o oposto disso, e o resfriado é temido como se fosse o prelúdio de uma doença grave; desde os tempos antigos diz-se que 'o resfriado é a base de todas as doenças', e hoje é temido como a porta de entrada para a tuberculose.<br/>\n<br/>Mas, pela razão acima, deve-se dizer que o resfriado é a 'causa para escapar de todas as doenças' e o método para não contrair tuberculose.<br/>\n<br/>Portanto, contrair um resfriado é antes algo a se alegrar, e 'fazer com que se contraia resfriados' é a primeira condição para a promoção da saúde, mais do que qualquer outra coisa.<br/>\n<br/>\n<br/>Todos os tratamentos até hoje, que desconheciam a razão acima, temiam o resfriado, interpretavam erroneamente o sofrimento causado pelo resfriado como uma ação de agravamento e consideravam que deveria ser suprimido, portanto, tentam interromper a preciosa ação purificadora que é o resfriado.<br/>\n<br/>Como método para isso, em primeiro lugar, usam-se medicamentos. Originalmente, todos os medicamentos são toxinas, e um certo mestre da medicina chinesa antiga disse: 'Todos os remédios são venenos. Portanto, usar remédios para curar doenças é controlar o veneno com o veneno', o que é uma grande verdade.<br/>\n<br/>Ou seja, como se usa uma substância tóxica chamada remédio, as funções do corpo enfraquecem, e como as funções enfraquecem, a ação purificadora é interrompida.<br/>\n<br/>O método de resfriamento com gelo também interrompe a ação purificadora, por isso alivia a febre e o sofrimento.<br/>\n<br/>As compressas também são a mesma coisa. Originalmente, no corpo humano, a respiração ocorre através dos capilares da pele, além das narinas, e as compressas interrompem essa respiração, de modo que a ação purificadora dessa área enfraquece e o sofrimento diminui.<br/>\n<br/>Como todos esses vários métodos suprimem e interrompem a ação purificadora, o sofrimento diminui e, finalmente, os sintomas patológicos desaparecem, apresentando temporariamente um estado de cura,<br/>\n<br/>mas isso não é a verdadeira cura em que as toxinas foram eliminadas; é fazer com que as toxinas, cuja ação purificadora havia ocorrido com tanto esforço, se solidifiquem novamente, ou seja, apenas se retornou ao estado anterior à ocorrência da ação purificadora.<br/>\n<br/>Consequentemente, com o passar do tempo, a ação purificadora ocorrerá novamente, então a pessoa pega um resfriado de novo, interrompe-o de novo, pega um resfriado de novo, e assim repete.<br/>\n<br/>O fato de haver muitas pessoas assim no mundo é algo que todos sabem. E o problema é que, como as toxinas dos remédios são adicionadas a cada vez, as toxinas que devem ser purificadas aumentam cada vez mais.<br/>\n<br/>Portanto, é natural que gradualmente se torne um resfriado maligno. Como resultado disso, ocorrem pneumonias e afins.<br/>\n<br/>Originalmente, a doença chamada pneumonia é uma ação purificadora intensa.<br/>\n<br/>Pode-se dizer que é um caso grave de resfriado.<br/>\n<br/>Como mencionado anteriormente, como a pequena ação purificadora que é o resfriado é suprimida, a cada vez as toxinas se acumulam e aumentam, e isso se manifesta de uma só vez, de forma reativa, como uma grande ação purificadora.<br/>\n<br/>\n<br/>Como a medicina até o presente partiu de um equívoco em sua base, como descrito acima, é uma razão natural que quanto mais a medicina progride, mais os doentes aumentam e a constituição física declina.<br/>\n<br/>Portanto, pode-se dizer que o progresso da medicina não é o progresso que cura as doenças, mas 'o progresso que não cura as doenças'.<br/>\n<br/>A principal causa da diminuição da taxa de aumento populacional é a queda da taxa de fertilidade feminina, o que também é reconhecido pelos estudiosos.<br/>\n<br/>É claro que a mortalidade de bebês e crianças pequenas e o aumento da tuberculose também se devem aos equívocos da medicina atual.<br/>\n<br/>\n<br/>A seguir, qual é a razão pela qual a segunda diminuição da taxa de aumento populacional e a diminuição da taxa de mortalidade ocorrem paralelamente? É devido a esta razão.<br/>\n<br/>Nos países civilizados da Europa, o fato de as doenças contagiosas e a tuberculose pulmonar terem diminuído gradualmente nos últimos anos é considerado como sendo devido ao progresso da higiene social, mas isso é apenas parte da razão e não a razão geral.<br/>\n<br/>Claro, a perfeição das instalações sanitárias deve ter tido algum efeito, mas a causa fundamental maior do que isso é o declínio da força física.<br/>\n<br/>Vocês podem achar extremamente estranho que as doenças contagiosas diminuam porque a força física declinou, mas o fato é este.<br/>\n<br/>Originalmente, como as doenças contagiosas e a tuberculose ocorrem devido à intensidade da ação purificadora resultante de uma força física vigorosa, é natural que em povos cuja força física declinou a ação purificadora não possa ocorrer intensamente.<br/>\n<br/>O fato de haver muitas doenças contagiosas no povo chinês significa que a causa é mais a força física vigorosa do que a indiferença em relação à higiene.<br/>\n<br/>\n<br/>Se levarmos a teoria acima adiante, chegaremos a isto.<br/>\n<br/>Vamos dividir os seres humanos em três tipos para facilitar a compreensão.<br/>\n<br/>Ou seja, as pessoas do primeiro tipo têm um corpo perfeitamente saudável e são livres de toxinas, portanto, não podem adoecer.<br/>\n<br/>As pessoas do segundo tipo possuem toxinas, mas como têm força física vigorosa, a ação purificadora ocorre facilmente (a grande maioria das pessoas pertence a este tipo).<br/>\n<br/>As pessoas do terceiro tipo, mesmo possuindo toxinas, devido à sua força física fraca, a ação purificadora não consegue ocorrer. Mesmo que ocorra, é fraca.<br/>\n<br/>No entanto, no caso dessas pessoas, ela ocorre quando a força física se torna um pouco mais vigorosa através de exercícios, etc.<br/>\n<br/>Portanto, essas pessoas se recuperam temporariamente se usarem remédios imediatamente e repousarem, pois a purificação reverte.<br/>\n<br/>Essas pessoas se esforçam para evitar o excesso de trabalho.<br/>\n<br/>\n<br/>No entanto, como a medicina de hoje desconhece a razão acima, ela tenta transformar as pessoas do segundo tipo em pessoas do terceiro tipo.<br/>\n<br/>Como exemplo disso, o fato de que as crianças das cidades e os filhos de médicos, ou seja, aqueles que têm mais oportunidades de contato com médicos, são os mais fracos, e o fato de haver muitos intelectuais pálidos que seguem fielmente as teorias da medicina e higiene de hoje, são as maiores provas.<br/>\n<br/>É claro que, mesmo que se tente melhorar as pessoas do segundo tipo para o primeiro tipo, esse método é impossível na medicina moderna.<br/>\n<br/>E qual é a razão da morte? Desde os tempos antigos, considera-se que qualquer pessoa morre devido à doença, mas, na verdade, morrer devido à doença é extremamente raro, e a maior parte é porque 'se morre por suprimir a doença'.<br/>\n<br/>O motivo é que, como expliquei repetidas vezes, como se aplicam métodos de supressão à ação purificadora, as toxinas não são eliminadas, mas revertem, e além disso as toxinas dos remédios são adicionadas, e assim se repetem os conflitos com a ação purificadora.<br/>\n<br/>Isso aumenta a debilidade e, finalmente, chega-se ao ponto de perder a vida.<br/>\n<br/>\n<br/>Como outra razão, nos povos civilizados, como as instalações médicas são perfeitas, em caso de doença, o tratamento médico é realizado imediatamente, e como isso resulta na interrupção da purificação e no acréscimo de toxinas de remédios, como explicado acima, a constituição física se esgota.<br/>\n<br/>No entanto, nos povos não civilizados, em caso de doença, eles quase sempre deixam seguir seu curso e confiam na cura natural, de modo que a ação purificadora ocorre perfeitamente.<br/>\n<br/>Isso se torna a causa da constituição física vigorosa.<br/>\n<br/>Portanto, como resultado disso, a força física dos povos civilizados declina.<br/>\n<br/>Como declina, a ação purificadora torna-se fraca e as oportunidades de adoecer diminuem. Como diminuem, a taxa de mortalidade é baixa.<br/>\n<br/>Pelo contrário, na época em que os povos civilizados de hoje ainda tinham uma ação purificadora vigorosa, as oportunidades de adoecer eram muitas. Como eram muitas, recebiam tratamento médico.<br/>\n<br/>Como o tratamento médico tem um efeito reverso, a taxa de mortalidade torna-se alta.<br/>\n<br/>Esta é a verdadeira causa de que, nas épocas em que a força física é vigorosa e a taxa de natalidade é alta, a taxa de mortalidade é alta.<br/>\n<br/>\n<br/>No entanto, não se pode deixar de reconhecer que os méritos da medicina moderna também são consideráveis, mas o fato de haver equívocos que multiplicam esses méritos tornou-se a causa do problema populacional e de outras coisas.<br/>\n<br/>E vamos examinar de todos os ângulos o quão surpreendentes e assustadores são esses equívocos.<br/>\n<br/>E, quanto à solução do problema populacional, não é preciso dizer que reside na abolição da 'vacinação', que é a sua causa fundamental, e na solução da toxina da varíola causada por ela, mas deixarei isso para outra seção e, a seguir, explicarei o problema da tuberculose pulmonar e da mortalidade de bebês e crianças pequenas.\" (Extraído de \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]