[
  {
    "source_file": "Jkannou2.html",
    "title_idx": 1,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que a mão balança fortemente durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos em que a mão balança fortemente durante o Johrei\"** (26 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Sou filho de uma concubina e, poucos meses após nascer, fui adotado por outra família (Família Toyonori).\n\nO pai adotivo detestava crianças e, como eu sofria do estômago e chorava muito, ele me punia fisicamente a cada choro, chegando a mergulhar minha cabeça em água quente, além de cometer outras crueldades inomináveis.\n\nPosteriormente, fui adotado por outra família (Família K), mas minha saúde continuava frágil e cheguei a ficar em estado de morte aparente por duas ou três vezes.\n\nAlém disso, por volta dos seis anos, um lampião caiu sobre minha cabeça, causando graves queimaduras em quase todo o corpo, mas felizmente curei-me sem deixar cicatrizes.\n\nTalvez devido à crueldade sofrida na infância ou à saúde frágil, ainda hoje tenho visão insuficiente, uso óculos de dez graus, tenho audição fraca e sinto-me deveras limitado.\n\nMais tarde, como o chefe da família Kuriyama, onde fui deixado, trabalhava como servente em um santuário xintoísta,\n\neu também, ao terminar o ensino fundamental superior, tornei-me aprendiz de sacerdote e fui adotado pela família K. Em 1941, convenci meu pai adotivo e converti-me da seita Shingon para o Xintoísmo de Santuário.\n\nPosteriormente, ingressei na Igreja Kannon e, um ano depois, a partir de maio de 1948, tenho servido como assistente,\n\nmas, em janeiro deste ano, durante o Johrei, quando a palma da minha mão se aproximava da área afetada, de repente, do braço para a ponta, começou a balançar grande e violentamente de forma natural. Fiquei surpreso, mas,\n\ndesde então, isso continua acontecendo, o que acho muito misterioso.\n\nMeu professor diz que tais coisas têm um vínculo cármico considerável.\n\nQue tipo de vínculo cármico eu tenho em relação à deficiência nos olhos e ouvidos, e a esse estranho movimento da mão durante o Johrei?\n\nMinhas limitações físicas poderão ser salvas? E, durante o Johrei, quem faz minha mão mover-se de forma tão estranha? Peço que me ensine.\n\nAinda não consagrei a imagem de Komyo Nyorai.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Primeiramente, deve-se consagrar a imagem de Komyo Nyorai.\n\nVocê está apenas na entrada, ainda não adentrou a sala principal.\n\nA deficiência nos ouvidos e olhos parece ser resultado de coágulos de hemorragia interna devido aos maus-tratos.\n\nO balançar forte da mão é espiritual; trata-se de um espírito secundário que possui essa característica.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 2,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sensibilidade de quem recebe o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A sensibilidade de quem recebe o Johrei\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ao receber o Johrei, há pessoas com forte sensibilidade e outras com fraca sensibilidade. Qual seria a razão para isso? Gostaria de perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É algo inato, portanto, não há uma razão específica. O ser humano é assim mesmo.\n\nÉ como haver pessoas insensíveis e pessoas sensíveis.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 3,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sensibilidade de quem recebe o Johrei\" (Variação)",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A sensibilidade de quem recebe o Johrei\"**\n\n**Pergunta do Fiel**\n\"Sobre a causa das diferenças sentidas na sensibilidade à radiação espiritual pelo recebedor do Johrei...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Difere dependendo do ministrante do Johrei, e também difere dependendo das relações cármicas, pensamentos, etc.\n\nDepende se o ministrante é antigo ou novo, e de como é a sua fé. Não se pode determinar uma regra fixa.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 4,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensibilidade ao Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensibilidade ao Johrei\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que tanto quem ministra quanto quem recebe o Johrei pode sentir ou não sentir algo. É verdade que não sentir é o correto?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Dependendo de quem recebe, há sensibilidade forte ou fraca; e dependendo de quem ministra, a sensação pode ser forte ou fraca.\n\nÉ bom que o espírito seja forte e se sinta algo. Trata-se da força da fé e do nível da alma.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 5,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o cabelo de quem recebe Johrei é sensível\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o cabelo de quem recebe Johrei é sensível\"**\n\n**Pergunta do Fiel**\n\"No meu caso, durante o Johrei, no instante em que a mão do ministrante toca meu cabelo, sinto um choque como se fosse eletricidade...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O cabelo é sensível e sente o espírito.\n\nTambém pode ser caso de toxina de medicamentos. Quando certo tipo de medicamento vem à superfície da pele, pode-se sentir dor.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 6,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir a Luz durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sentir a Luz durante o Johrei\"** (18 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Entre os fiéis com quem me relaciono, há uma pessoa que percebe quando a Luz entra em seu corpo e também quando sai, ao receber Johrei. Ela diz que, ao ter sarna ou receber Johrei por um longo período, deixa de sentir,\n\ne comenta sobre a intensidade da Luz, o que atrapalha a difusão.\n\nComo devo explicar para que ela se convença?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que percebem a entrada da Luz no corpo.\n\nTer sarna é uma ação de purificação. (Escreva os pontos principais com mais detalhes)\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 7,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esposa que sabe, em casa, que o marido ministrou Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esposa que sabe, em casa, que o marido ministrou Johrei\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"O fiel Sr. M.Z. (sacerdote da seita Shinshu), quando ministra Johrei fora de casa, sua esposa, que ficou cuidando da casa, sabe sem erro que o marido ministrou Johrei,\n\ne desde que ingressaram na fé, não limpavam nem um pouco o oratório budista do templo e não faziam oferendas,\n\nsentindo-me preocupado, fiz uma grande limpeza e recitei sutras.\n\nA partir do dia seguinte, tive uma febre de quase quarenta graus que persistiu, mas estranhamente não senti sofrimento.\n\nQuatro dias depois, fiquei completamente curado, mas, desde então, a esposa parou de perceber quando o marido ministra Johrei fora.\n\nQual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Marido e mulher têm o elo espiritual mais espesso conectado, por isso pessoas sensíveis percebem.\n\nUm espírito que morreu de febre encostou.\n\nComo o marido assumiu (para salvá-lo) um pouco das nuvens espirituais, ela deixou de perceber.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 8,
    "pub_idx": 23,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Substituição Localizada\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama: \"Substituição Localizada\"** (1 de maio de 1950)\n\n**Pergunta do Fiel**\n\"No instante em que o fiel S.M. (homem) foi ministrar Johrei em um paciente com icterícia e peritonite e recomendou o curso de aprimoramento à família,\n\numa faísca do braseiro voou e queimou seu abdômen, mas nem o quimono nem a camiseta queimaram.\n\nIsso tem algum significado espiritual? Gostaria de perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"(Como havia uma razão para salvar aquela pessoa) Foi necessário fazer uma substituição localizada.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 9,
    "pub_idx": 23,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Mesmo usando o Ohikari, o Johrei pode se tornar uma terapia de solidificação\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama: \"Mesmo usando o Ohikari, o Johrei pode se tornar uma terapia de solidificação\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Sobre um certo membro: quando essa pessoa ministra Johrei em outros, quem recebe sente frio, seja quem for. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o oposto. O correto é esquentar, mas isso é porque sai água espiritualmente.\"\n\n\n**Pergunta do Fiel**\n\"Acontece com qualquer pessoa em quem ela ministre.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem recebe, diz você?\"\n\n\n**Pergunta do Fiel**\n\"Sim.\"\n\n**Ensinamento de Meishu-Sama**\n\"É estranho... Mas, continuando a fazer, aos poucos vai sarar. Isso é Deus Dragão (*Ryujin*).\"\n\n\n**Pergunta do Fiel**\n\"No entanto, essa pessoa tem obtido bons resultados com o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, então é Deus Dragão mesmo; vai a energia espiritual da água.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, também dissolve as toxinas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, não é bem assim. Tem que ser o elemento fogo. Acaba tendo o sentido de solidificar.\"\n\n\n**Pergunta do Fiel**\n\"Mesmo tendo recebido o *Ohikari*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\"\n\n\n**Pergunta do Fiel**\n\"Quando recebo Johrei dela, sinto calafrios.\"\n\n**Ensinamento de Meishu-Sama**\n\n\"De qualquer forma, é estranho. Bem, observe a situação por mais um tempo.\""
  },
  {
    "source_file": "Jsongen.html",
    "title_idx": 10,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve ministrar Johrei à força\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se deve ministrar Johrei à força\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"A mãe é parteira. Uma menina de cerca de quatro anos detestava o Johrei e se debatia; como ela estava resfriada, segurei-a e ministrei.\n\nPouco depois, evoluiu para algo como pneumonia, e ela detesta muito o Johrei.\n\nA família de origem é da seita Nichiren.\n\nA parteira ingressou na fé, mas ainda hoje reza pela seita Nichiren.\n\nO fato de a criança detestar o Johrei tem relação com isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem sim. É uma raposa da seita Nichiren que está encostada. Porque ela sofre. Por isso, é melhor parar.\n\nBasicamente, segurar para fazer é errado.\n\nDo ponto de vista de Deus, segurar e fazer em quem detesta é um erro absurdo.\n\nÉ melhor parar. Se a parteira entrou na fé e ainda reza pela seita Nichiren, é melhor parar.\"\n\n\n**Explicação do Fiel**\n\"É que anteriormente a criança foi salva, então...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo assim, como ela não compreende, não há necessidade de fazer.\n\nPelo contrário, é uma falta de respeito com Deus.\n\nPortanto, o professor da Igreja Messiânica que fez isso deve pedir perdão, dizendo que agiu errado até agora.\n\nSe disserem que vão deixar a seita Nichiren e querem ser salvos, aí sim pode-se ministrar o Johrei.\"\n\n\n**Explicação do Fiel**\n\"Recentemente compreendi isso através de uma carta, então...\"\n\n**Ensinamento de Meishu-Sama**\n\"Assim que ouvir isso, deve dizer logo para parar.\""
  },
  {
    "source_file": "Jsongen.html",
    "title_idx": 11,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jamais se deve ministrar Johrei se não for solicitado pela outra parte\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Jamais se deve ministrar Johrei se não for solicitado pela outra parte\"** (15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em 26 de maio deste ano.\n\nMeu irmão caçula, logo após se alistar no exército em novembro de 1944, teve hemoptise repentina e ficou cinco anos em tratamento médico, com a doença oscilando entre melhoras e recaídas, até ser salvo por este Caminho. Não tenho palavras para agradecer tamanha proteção.\n\nApesar de recebermos tal graça, talvez porque meu pai faleceu em julho de 1946 de valvulopatia cardíaca e atrofia renal, meu irmão mais velho não só não tem gratidão, como é contra.\n\nClaro que ele nunca recebeu Johrei e nem aceita ouvir as palestras.\n\nTalvez por ter vivido longe de casa por muito tempo, ele não consegue se harmonizar e conversar intimamente com a mãe e os irmãos; sinto que há um fosso no fundo de seu coração.\n\nO que devo fazer para que ele compreenda este Caminho?\n\nSeria bom fazer com que ele recebesse o *Ohikari* (Amuleto Sagrado) mesmo à força,\n\nou seria melhor calar e esperar o tempo certo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, é melhor esperar o tempo certo.\n\nJamais deve-se tentar fazer entender à força ou reprimir a livre vontade da pessoa.\n\nA fé é algo em que não se consegue entrar a menos que as nuvens espirituais sejam removidas até certo ponto.\n\nO Johrei, a menos que a outra parte peça especificamente, jamais deve ser ministrado.\""
  },
  {
    "source_file": "Jsongen.html",
    "title_idx": 12,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer Johrei à distância em alcoólatra é um desrespeito a Deus\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fazer Johrei à distância em alcoólatra é um desrespeito a Deus\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"T.S. (38 anos, masculino) gosta de bebida e bebe tudo o que tiver; ele não tem vontade de receber Johrei. Poderia receber permissão para fazer Johrei à distância...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso não, não há necessidade de fazer à distância.\n\nJohrei à distância em alcoólatra é, pelo contrário, um desperdício para com Deus.\n\nPara esses casos, faça-o ler os jornais ou revistas de Deus e deixe-o de lado.\n\nSe ele ler, ótimo; se não ler, faça alguém próximo ler para ele.\n\nNão há necessidade de você ter esse trabalho extra. Mesmo assim, isso já é uma grande compaixão.\""
  },
  {
    "source_file": "Jsongen.html",
    "title_idx": 13,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de profanação da dignidade do Sagrado Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de profanação da dignidade do Sagrado Johrei\"** (1 de junho de 1952)\n\n**Pergunta do Fiel**\n\"Um fiel cego, ao encostar o corpo em alguém que está recebendo Johrei, diz que a pessoa que está recebendo sente muito...\"\n\n**Ensinamento de Meishu-Sama**\n\"O cego toca na pessoa que está ministrando Johrei? É estranho tocar.\n\nSe está tocando assim, não precisa nem ministrar Johrei.\n\nNão entendo bem a sua história.\n\nVocê quer dizer que, enquanto você ministra Johrei na pessoa A, o cego toca na pessoa A?\n\nPor que permitem que ele toque nesse momento?\"\n\n\n**Explicação do Fiel**\n\"Foi ele que disse que...\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem disse?\"\n\n\n**Explicação do Fiel**\n\"Um subordinado meu.\"\n\n**Ensinamento de Meishu-Sama**\n\"É seu subordinado? E acontece esse fenômeno nesse momento?\n\nEntão, por que o cego toca? É isso que estou perguntando.\n\nPor que não dizem para ele não tocar?\n\nÉ melhor uma pessoa assim parar com a fé.\n\nE é melhor que adore a cegueira.\"\n\n\n**Explicação do Fiel**\n\"É porque dizem sentir uma energia espiritual muito forte...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso até um deus maligno tem, energia espiritual forte.\n\nApenas sentir energia espiritual não significa nada de mais.\n\nIsso não é a questão.\n\nEnquanto se recebe o nobre Johrei de Deus, permitir que um cego toque na pessoa que está recebendo mostra que quem está ministrando o Johrei não tem discernimento.\n\nQuer dizer que permitem que ele toque, não é?\"\n\n\n**Explicação do Fiel**\n\"Não é que ele toque de propósito...\"\n\n**Ensinamento de Meishu-Sama**\n\"De qualquer modo, não há explicação que justifique.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 14,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se ministrar Johrei também em animais\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pode-se ministrar Johrei também em animais\"** (20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Pedem-me para ministrar Johrei em animais, mas sinto como se fosse um desperdício (impróprio). O que o senhor acha?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Como *Kannon* derrama Sua compaixão e abençoa até os insetos,\n\nno sentido da salvação, pode-se pensar da mesma forma, seja animal ou ser humano.\n\nAlém disso, o Johrei é tanto mais eficaz quanto mais inferior for o animal.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 15,
    "pub_idx": 23,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falha na inseminação de gado\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falha na inseminação de gado\"** (20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Desde o ano passado, o resultado da inseminação do gado piorou.\n\nHá três anos, a prenhez ocorria com apenas uma ou duas tentativas, mas agora dificilmente engravidam.\n\nAlém disso, a taxa de mortalidade e de partos prematuros aumentou. Peço que explique a causa disso.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quando se dão medicamentos, coisas assim acontecem. Ministre o máximo de Johrei possível para retirar as toxinas dos medicamentos.\""
  }
]