{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 3,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「結核の正体　結論」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の正体　結論」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「以上説く所によってみても、現代医学がいかに根本を誤り、それがついに病気を治すという医学の目的に反し、<br/>\n<br/>逆結果となってついに今日のごとき結核蔓延（まんえん）や病者氾濫の原因となった事である。<br/>\n<br/>ゆえに、我国民は一日も速くこれに目覚めなければならないのである。<br/>\n<br/>それについて具体的方法として、私の抱懐（ほうかい）する所を左に述べてみよう。<br/>\n<br/>\n<br/>まず、早期診断を一日も速く取り止めるべきである。<br/>\n<br/>これはさきにも述べたごとく、潜伏結核といえども、九十パーセント以上は知らぬ間に治るのであるから、<br/>\n<br/>何を苦しんで多額の費用や労力を費やし、結核者を発見する必要があるであろうか、<br/>\n<br/>そうして結核程、精神作用が敏感に影響するものはないのであるから、知らない知らせないという事ほど良い事はあるまい。<br/>\n<br/>従って、知らせる事の方が、知らせないより効果ありとすれば、今回のごとき結核の増加に国家は悩まざれずに済むはずであろうからである。<br/>\n<br/>\n<br/>またツベルクリン注射や血沈、レントゲン写真、喀痰の顕微鏡検査等は、さきに詳説したごとく、<br/>\n<br/>結核とは直接関係のない方法であるにかかわらずそれを採用して、なんら自覚症状のない者を結核患者扱いする事の、いかに誤謬であるかを知るであろう。<br/>\n<br/>そうして絶対感染の憂いなき結核菌に対し、パスツールやコッホのごとき、数人の唯物的医学者の説を絶対と盲信して、<br/>\n<br/>我国民の貴重なる生命に応用するのであるから、まことに恐るべき事と思うのである。<br/>\n<br/>そうして医学の最も悪弊とする所は、余りに学理に捉われ過ぎる事であり、厳正なる批判を忘れているかとさえ思われる事である。<br/>\n<br/>すなわち、学理をもって第一義となし、実際をもって第二義と視る傾向である。<br/>\n<br/>しかしながら医家はいうであろう。<br/>\n<br/>医学においての手術と注射の効果を見よ・・・と、私はそれに対して言うのである。<br/>\n<br/>なる程、種痘も六百六号も種々の伝染病予防注射も、扁桃腺や盲腸の手術も確かに効果はあろうが、それは一時的であって、決して永久的ではない。<br/>\n<br/>二年三年ないし五年十年は効果があっても、その後に到って徐々に悪結果が発生しついに重難病の原因となり、<br/>\n<br/>夭折（ようせつ）の原因となるという事は、幾多の事実が証明し、また私が幾万の患者を扱った経験によってみても明らかである。<br/>\n<br/>\n<br/>今更、呶々（どど）を要するまでもあるまい。医学的施設が益々完備し、強化さるる事と正比例して、<br/>\n<br/>国民の体位低下、人口増加の減退、結核の氾濫等の益々はなはだしくなるのは、何よりの証左である。<br/>\n<br/>これゆえに、このまま推移するにおいては、「大和民族の滅亡」という、破局的事態が来ないと、誰が言い得るであろう。<br/>\n<br/>何となれば文化民族、特にフランス、英国等にすでにその萌芽が表われているからである。<br/>\n<br/>彼のフランスの人口減少は周知の事実で、今次大戦の敗因もそのためであるが、英国もまた今日はフランスの跡を追っている。<br/>\n<br/>昭和十八年四月十八日発行の毎日新聞に左のごとき記事がある。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「最近における英国人口調査委員会の報告によれば、英国が漸減する人口増加率を喰止めるばかりでなく、<br/>\n<br/>更にこれを上昇させる適切な手段を講ぜねば、英国の中核を形成するイングランド及びウェールズの人口は、六十年後において、現在の四千六百万人から二千万人以下に激減するというのである。<br/>\n<br/>これはウィリアム・ビヴァリッジのごとき人口問題の権威をはじめとして、英国の学界も大体右の報告を肯定している。<br/>\n<br/>またチャーチルは、千九百四十三年三月二十一日の放送演説において、特に人口問題をとりあげ<br/>\n<br/>「三十年ないし五十年さきを見透す場合、一番深刻な不安の一つは、英国における出産率の低減である。<br/>\n<br/>今後三十年内に現在の傾向が改まらなければ、現在より少ない労働人口ならびに戦闘人口で、ほとんど二倍の老人を扶養し、保護しなければならぬであろう。<br/>\n<br/>五十年後には事態は更に悪化するに違いない。<br/>\n<br/>あらゆる手段を講じて現在よりも大きな家族を維持するように奨励する必要がある」と述べた。」<br/>\n<br/>\n<br/>次に昭和十八年六月三日の読売報知新聞に左の記事が掲載されていた。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事　英国の出産激減　内相　国家衰亡を嘆く</font></b><br/>「大英帝国衰亡の兆は出産率に著現している」と内相ハーバート・モリソンが最近ロンドン育児学校協会の展覧会開会式席上で率直に叫んでいる、彼のいうところはこうだ。<br/>\n<br/>イングランド及びウェールズの今日の人口は四千百万人であるが、そのうち子供の数は人口僅か二千四百万人に過ぎなかった一八七六年当時の子供数と同じである、<br/>\n<br/>ボア戦争時代においてすら前記二州の子供数は現在より百五十万人も多かった、<br/>\n<br/>目下の情勢がこのまま続けば今世紀末には英国の人口は半減し、しかもその半数は六十歳以上の老人となるであろう、<br/>\n<br/>かくして英国は滅亡してゆく、今にしてこの事態が改変されないならば最近かまびすしい長期に亘（わた）る各種の復興計画も白昼夢以上の何ものでもなくなるであろうと。<br/>\n<br/>出産率減退に対するモリソンの嘆きは自ら自国の運命を予言したものというべきであろう、<br/>\n<br/>なぜなら今次大戦を媒介として出産激減が啓示するイギリスの歴史的終焉はもはや決定的事実であるからだ。」（新聞記事は以上）<br/>\n<br/>\n<br/>そうして英国においては、結核も伝染病も理想のごとく減少したるにかかわらず、<br/>\n<br/>右のごとく悲観すべき状態に悩みつつあるかという事を考えなくてはならない。<br/>\n<br/>もちろん種痘をはじめ、あらゆる医学的方法による逆効果に外ならないのである。<br/>\n<br/>しかるにいま日本は右と同様の医学的方法によって解決しようとしている以上、<br/>\n<br/>やがては英仏等と同様の悩みに苦しむ時代が来ないと誰か言い得るであろう。<br/>\n<br/>しかも現在の我日本はいかなる事態に直面しつつあるか、いうまでもなく、前古未曾有（みぞう）の大戦争を戦っている。<br/>\n<br/>その最も焦点をなすものはもちろん戦力増強である。そうして戦力増強の根幹をなすものは、何といっても国民体力の増強である。<br/>\n<br/>ゆえに、体力増強に対し、およそその反対の結果を生みつつある所の西洋医学的施策に対し、この際一大巨眼を開いて徹底的に検討しなくてはならない。<br/>\n<br/>もし私の言のごとくであるとすれば、ここに一大英断を下さなければならない事は言うまでもあるまい。<br/>\n<br/>この意味において、政府はもとより専門家並に世の識者に向かって、私はこの小冊子をもって、一大警鐘たらしめようとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou8.html"
    },
    {
      "title": "明主様御教え　「種痘は如何にすべきや」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘は如何にすべきや」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、国民体位の低下と、あらゆる病気は種痘が主なる原因であるという事を説いたのであるが、<br/>\n<br/>しからば、種痘を直ちに廃止すべきやというに、それは勿論困難である。<br/>\n<br/>何となれば、せっかく天然痘疾患を免れ得ている現在の人間が、再び天然痘に罹病するという事は、堪え得られぬ苦痛であるからである。<br/>\n<br/>この意味において、私は漸減的方法を採ればいいと思うのである。<br/>\n<br/>それはまず薬剤の廃止を行い、人間から薬毒を漸減せしむる事である。<br/>\n<br/>\n<br/>勿論、本療法を施行すれば早いが、そうでなくとも自然によっても漸減する事は言うまでもない。<br/>\n<br/>そうして人間の体位向上に比例して種痘を減少するのである。<br/>\n<br/>それは毒素の有無によって明かであるから、その毒素の有無を確実に知る方法があればいいのである。<br/>\n<br/>しかるに、それを知る方法としては、本医術を修得すれば、何人といえども容易に発見し得らるるのである。<br/>\n<br/>そうして腎臓医術の項目に詳説したごとく、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の活動を完全</b></font>にするにおいて、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">いかなる毒素も排泄</font></b>され得るのであるから、<font color=\"#ff0000\" size=\"+1\"><b>天然痘毒素といえども解消</b></font>する事は勿論である。<br/>\n<br/>右のごとくにみて、種痘廃止という問題も、左程困難でない事を知るであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou8.html"
    },
    {
      "title": "明主様御教え　「種痘は如何にすべきや」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘は如何にすべきや」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「既説のごとく種痘によって然毒の排泄を抑止し、それがあらゆる病原となるとすれば、<br/>\n<br/>種痘は断然やめなければならない事はもちろんである。<br/>\n<br/>しかしながら種痘廃止の結果として天然痘に罹患するという事もまた堪えられない苦痛であろう。<br/>\n<br/>よってこの問題を解決するにはいかなる方法を採用すべきかというに、それについて最良の方策は漸減的手段を執る事である。<br/>\n<br/>何となれば然毒の根元は薬毒である以上、薬剤廃止によって直に効果を顕わす訳にはゆかないからである。<br/>\n<br/>相当の時を要する以上、右の方法によって時を待つより手段はないのである。<br/>\n<br/>しかしながら本療法に依る時然毒は自然的減少の結果よりも数倍の速度をもって消滅するのみか、<br/>\n<br/>天然痘に罹患するも普通一週間位にて治癒するから種痘廃止に対する危惧は無用といっても過言ではないのである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou8.html"
    }
  ]
}