[
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental devido à possessão conjunta do espírito de um monge e do espírito de uma raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença mental devido à possessão conjunta do espírito de um monge e do espírito de uma raposa\"</font></b>　(19 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e sete anos ficou encostado por espíritos desde 11 de fevereiro do ano passado, e eles diziam várias coisas em seu ouvido. Estive ministrando <i>Johrei</i> nele até 11 de abril.<br/>\n<br/>Quando investiguei se havia alguma relação com monges,<br/>\n<br/>descobri que esta família, por gerações, cuidava de um templo chamado Joan-ji... do sacerdote chefe e de sua esposa.<br/>\n<br/>Entre eles, houve duas pessoas que se tornariam sacerdotes chefes, mas morreram prematuramente de tuberculose pulmonar, e essas pessoas estavam quase como espíritos sem parentes (muen).<br/>\n<br/>Quando realizei ofícios religiosos (kuyo) para eles, pararam de dizer várias coisas em seu ouvido.<br/>\n<br/>Depois disso, ele passou sem incidentes até 28 de janeiro deste ano, mas agora sua cabeça ficou estranha, ele não consegue nem ler o jornal, perdeu a vontade de fazer qualquer coisa e se enfia debaixo das cobertas para dormir cerca de três vezes ao dia.<br/>\n<br/>O que poderia ser isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O espírito de uma raposa encostou no espírito do monge, e isso está possuindo-o.<br/>\n<br/>O melhor é entoar a Oração (Amatsu-Norito), a Saudação (Zengensanshi), os Salmos (Gosanka), etc., e fazer isso com paciência.<br/>\n<br/>Além disso, quanto mais as pessoas da casa ajudarem o próximo, mais rápido ele será curado.<br/>\n<br/>Ministre bastante <i>Johrei</i> na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental devido à dupla possessão do espírito de um companheiro de guerra e de um espírito animal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença mental devido à dupla possessão do espírito de um companheiro de guerra e de um espírito animal\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.T. (trinta e dois anos, sexo masculino) foi detido na União Soviética por três anos e desmobilizado com desnutrição e esgotamento nervoso.<br/>\n<br/>À medida que se recuperava através de dieta, seu corpo inchava e o esgotamento nervoso piorava.<br/>\n<br/>Em maio de 1950, eu (mãe) ingressei na fé.<br/>\n<br/>Tentei encaminhá-lo, mas sem sucesso. Ele foi internado em um hospital psiquiátrico por três meses, tomou trinta injeções de insulina e teve alta sem grandes mudanças.<br/>\n<br/>Logo depois, foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado na Cruz Vermelha por dez meses; pelo contrário, o esgotamento nervoso piorou.<br/>\n<br/>Em novembro, o pai também ingressou na fé.<br/>\n<br/>Gostaríamos que ele também ingressasse, mas no dia da cerimônia de ingresso, ele se recusa a sair de casa de qualquer maneira, então o deixamos estar.<br/>\n<br/>Hoje em dia, ele passa o tempo entre dormir e acordar, às vezes fica pensativo, ri sozinho, não responde quando chamado e, às vezes, até acende incensos no braseiro.<br/>\n<br/>Recentemente, ele tem recebido o <i>Johrei</i> do pai de forma dócil.<br/>\n<br/>Estamos solicitando para entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é doença mental, não é?<br/>\n<br/>Mesmo sendo doença mental... claro que há um espírito encostado, mas este é um espírito de boa índole.<br/>\n<br/>Este é o espírito de um companheiro de guerra ou algo assim.<br/>\n<br/>É o espírito de um companheiro de guerra, e nesse espírito está encostado um espírito animal.<br/>\n<br/>Esse tipo de coisa, na maioria das vezes, é duplo.<br/>\n<br/>Se fosse apenas um espírito animal, ele ficaria violento ou dançaria, mas como também há um espírito humano encostado, ele fica relativamente quieto.<br/>\n<br/>Isso tem cura.<br/>\n<br/>Trinta injeções de insulina é algo muito ruim.<br/>\n<br/>No entanto, quando ele estava na União Soviética, já devia estar estranho.<br/>\n<br/>\n<br/>Geralmente, há nódulos ao redor do pescoço.<br/>\n<br/>Principalmente no bulbo raquidiano, então ministre <i>Johrei</i> lá e leia os Ensinamentos para ele ouvir o máximo possível.<br/>\n<br/>Fazendo isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Recebam a Imagem da Luz Divina o mais rápido possível e façam com que ele durma naquele quarto.<br/>\n<br/>E peçam com fervor. Só com isso, ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Megalomania devido à possessão conjunta de um espírito ancestral e do espírito de uma raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Megalomania devido à possessão conjunta de um espírito ancestral e do espírito de uma raposa\"</font></b>　(18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, estou ministrando <i>Johrei</i> em um paciente com doença mental que apresenta os seguintes comportamentos:<br/>\n<br/>(A) Quando pergunto sua idade, ele responde noventa anos (ele tem trinta anos) e sempre fala apenas em números enormes.<br/>\n<br/>(B) Fica dando voltas ao redor da casa o dia todo.<br/>\n<br/>(C) Ao olhar as tabuletas memoriais (ihai) budistas desta casa, há muitas que estão completamente pretas e ilegíveis.<br/>\n<br/>Essas tabuletas são de outra família, trazidas por um antepassado, então as pessoas de hoje não sabem de quem são.<br/>\n<br/>Existe alguma relação espiritual entre este doente mental e as tabuletas memoriais?<br/>\n<br/>Além disso, há esperança de cura? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É megalomania. (Como estão pretas e ilegíveis, são antigas. Bem, não se sabe. É uma ação conjunta de uma raposa que encostou em um espírito ancestral, não tem relação com as tabuletas memoriais.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura divina devido à possessão conjunta de um espírito humano e de um espírito animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Loucura divina devido à possessão conjunta de um espírito humano e de um espírito animal\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai (sessenta e um anos), numa noite há dezessete anos, enquanto dormia, de repente entrou em estado crítico, não permitiu que o médico o examinasse quando este chegou, e ficou em estado de possessão espiritual.<br/>\n<br/>Passou cerca de uma semana apenas com água salgada e depois voltou ao normal, mas no ano seguinte ficou no mesmo estado de possessão por cerca de cinquenta dias.<br/>\n<br/>Depois disso, não houve anormalidades por cerca de seis anos, mas por volta de 1941, ele foi rezar no Monte Koya e trouxe uma imagem de Kobo Daishi. Ele ficou em casa por vinte e um dias e dizia que podia ver claramente Kobo Daishi entrando e saindo.<br/>\n<br/>Ele diz que durante esses vinte e um dias foi bem ensinado sobre como curar doenças e como ler os sutras.<br/>\n<br/>Depois disso, reuniu muitos doentes e os curou bem.<br/>\n<br/>Também adivinhava onde estavam objetos perdidos, e gradualmente ficou entusiasmado, passando a cultuar as imagens de Kobo Daishi, Fudo Myoo e <i>Kannon</i> de Mil Braços.<br/>\n<br/>Há três ou quatro anos, nós e meu pai ingressamos neste caminho, mas tiramos o Ohikari.<br/>\n<br/>Por volta de dezembro de 1949, ele foi possuído novamente, pregou em voz alta e ficou violento, mas se acalmou quando decidimos cultuar todo dia 22 de cada mês.<br/>\n<br/>Além disso, em novembro deste ano, ele teve febre de mais de trinta e oito graus por vários dias, e quando a febre baixou, o espírito encostou, ele sofreu, ficou com raiva e violento, então quando eu pedi desculpas, ele disse: 'Eu venci', ficou feliz e se acalmou.<br/>\n<br/>Também reuniu a família para pregar e, com o perdão da palavra, queimou a Imagem de <i>Kannon</i> do Biombo (Byobu Kannon).<br/>\n<br/>Recentemente, ele diz para orar a Fudo em vez de Kobo, dizendo que Fudo está acima de Kobo, e manda orar a Fudo (Dainichi Daigan Fudo Myoo).<br/>\n<br/>Atualmente, tanto eu quanto a família tiramos o Ohikari e os deixamos guardados na casa de reuniões.<br/>\n<br/>Além disso, toda a família tem muito cuidado e trata o pai com carinho, mas como devemos proceder daqui para frente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Tiraram o Ohikari... isso não tem jeito. Então, não ingressaram na fé. É um ingresso apenas de forma.<br/>\n<br/>A primeira coisa é usar o Ohikari. Senão, não poderão receber a proteção.<br/>\n<br/>O fato de acontecer esse tipo de coisa significa que as pessoas da casa também têm pecados.<br/>\n<br/>Quando isso acontece, vocês sofrem, não é?<br/>\n<br/>Sofrer significa que há pecados e impurezas.<br/>\n<br/>É preciso diminuí-los.<br/>\n<br/>Para diminuí-los, é preciso usar o Ohikari.<br/>\n<br/>Essa é a primeira coisa.<br/>\n<br/>E vocês têm a Imagem da Luz Divina (Komyo Nyorai) entronizada, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Então não dá. Vocês ainda não entraram na fé.<br/>\n<br/>Se não entronizarem a Imagem da Luz Divina e não usarem o Ohikari, não poderão ser salvos.<br/>\n<br/>De qualquer forma, isso é o fundamental.<br/>\n<br/>E então, peçam com fervor.<br/>\n<br/>Entronizem a Imagem da Luz Divina e entoem a Oração (Amatsu-Norito).<br/>\n<br/>A Saudação (Zengensanshi) ou algo assim... isso purifica a família de lá.<br/>\n<br/>Isso é o que popularmente se chama de loucura divina (kamigurui).<br/>\n<br/>Ficam loucos por causa da religião. Antigamente, chamava-se loucura divina.<br/>\n<br/>E então, falam um monte de absurdos.<br/>\n<br/>Claro que é um espírito. Esse tipo de espírito é tanto um espírito humano quanto um espírito animal.<br/>\n<br/>E a parte humana, talvez fosse um fervoroso fiel da Imagem da Luz Divina, e um espírito encosta nele, e o espírito faz várias... zomba ou faz travessuras.<br/>\n<br/>Isso também, quando o mundo espiritual daquela casa for purificado, ele vai se encolher.<br/>\n<br/>Para isso, é preciso fazer como acabei de dizer. Isso é o fundamental.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as crianças anormais devido à maldição de um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Todas as crianças anormais devido à maldição de um espírito rancoroso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na família de um certo fiel, ambos os pais são saudáveis, de bom caráter e pessoas de confiança, mas todas as crianças dessa casa são estranhas.<br/>\n<br/>Os meninos têm todos a cabeça estranha, são um pouco excêntricos, e as meninas são todas extremamente míopes.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Entre os antepassados, houve alguém que cometeu um pecado; seja um pecado contra crianças ou um pecado em que crianças sofreram muito, é um rancor desse tipo, mas não a ponto de tirar a vida.<br/>\n<br/>É exatamente por isso que devem ter fé e ajudar o próximo com fervor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]