[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Anemia Cerebral\"",
    "date_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Anemia Cerebral\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de Tontura Severa após Convulsões</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dai-Sensei (Nota: refere-se a Meishu-Sama), rogo por vossa proteção.<br/>\n<br/>Minha irmã mais velha, Y.H. (28 anos, não membro), na noite de 20 de junho do ano 16 da Era Showa (1941), teve convulsões repentinas.<br/>\n<br/>O diagnóstico médico foi apenas fadiga, e ela melhorou após receber injeções.<br/>\n<br/>Entretanto, em meados de julho do mesmo ano, as convulsões voltaram. Desde então, tentamos todos os tratamentos, mas a doença permanecia desconhecida,<br/>\n<br/>diziam ser apenas convulsões de natureza histérica.<br/>\n<br/>Por volta de abril do ano 17 da Era Showa (1942), ela começou a ter dificuldades para andar e tornou-se incapaz de se levantar e deitar sozinha.<br/>\n<br/>Ao se levantar, sentia tonturas severas, e por cerca de um mês não conseguiu sequer ler jornal.<br/>\n<br/>Em 24 de outubro do ano passado, ela recebeu Johrei pela primeira vez e, a partir da terceira vez, teve diarreia.<br/>\n<br/>Por volta da sexta vez, embora ainda sentisse um pouco de tontura, conseguiu ficar em pé por cerca de cinco minutos. Na sétima vez, ficou em pé por cerca de quarenta e cinco minutos,<br/>\n<br/>mas sentiu tontura e dor no corpo todo, e a tontura continuou ininterruptamente por cerca de uma semana.<br/>\n<br/>Recentemente, ela já consegue comer bem, repetindo a refeição umas duas vezes.<br/>\n<br/>Se ficar em pé por muito tempo, a tontura logo aparece. Por favor, rogo por vossa proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É anemia cerebral. Há nódulos de toxinas no lado direito do pescoço. No bulbo raquidiano, geralmente há mais no lado direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Doença de Basedow\"",
    "date_ptbr": "2 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Doença de Basedow\"</font></b> (2 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A paciente sofre da doença de Basedow (Doença de Graves) há oito anos. O inchaço na garganta não é grande, mas quando lhe ministro Johrei, ela sente dores intensas nos olhos.<br/>\n<br/>Onde devo focar principalmente ao ministrar o Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É nos olhos e na parte inchada da garganta. Curará relativamente rápido. Tem uma forte relação com os olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Deficiência Auditiva Decorrente de Otite Média\"",
    "date_ptbr": "2 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com Deficiência Auditiva Decorrente de Otite Média\"</font></b> (2 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A paciente tem otite média há quinze anos, causada por tratamentos médicos. Atualmente, os tímpanos não estão rompidos, mas ela não ouve.<br/>\n<br/>Acredito ser de origem espiritual; se for o caso, gostaria de saber como proceder com o ofício religioso (assentamento).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é de origem espiritual.<br/>\n<br/>Ela parou de ouvir devido aos tratamentos médicos.<br/>\n<br/>Os rins são a parte mais importante. Deve-se fazer com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Súbita em Uma das Pernas - Pseudo Paralisia Infantil\"",
    "date_ptbr": "2 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Súbita em Uma das Pernas - Pseudo Paralisia Infantil\"</font></b> (2 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma menina que completou dois anos este ano, desde meados do mês passado, de repente, perdeu o movimento de uma perna. Foi examinada em vários lugares, mas nenhuma anomalia foi encontrada.<br/>\n<br/>Achando estranho, perguntei aos pais e descobri que a irmã mais velha da criança faleceu de paralisia infantil aos quatro anos de idade. Acredito que seja o encosto do espírito dela. Basta apenas ministrar Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser o espírito da criança falecida.<br/>\n<br/>Ministre Johrei nos rins, lombar, planta dos pés, etc.<br/>\n<br/>Trata-se de pseudo paralisia infantil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Paralisia Infantil Causada por Toxinas de Medicamentos\"",
    "date_ptbr": "4 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Paralisia Infantil Causada por Toxinas de Medicamentos\"</font></b> (4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O menino do Sr. I. de Yamanashi (com cerca de um ano de idade) ainda não tem o livre movimento das mãos e pernas, seus ombros são rígidos,<br/>\n<br/>além de sofrer de prisão de ventre e ter o nariz entupido. O corpo tem o tamanho de um bebê de cinco meses, mas o rosto aparenta ter uns dois anos.<br/>\n<br/>Os médicos dizem que ele tem fraqueza congênita ou que é uma criança com deficiência mental.<br/>\n<br/>Quando ele estava no ventre materno, a mãe teve apendicite e tomou muitas injeções.<br/>\n<br/>Além disso, ele teve várias doenças desde que nasceu e tem sido constantemente levado ao médico. Haveria alguma perturbação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São toxinas de medicamentos. Nos bebês, os medicamentos têm um efeito ainda mais forte.<br/>\n<br/>Aplicar injeções logo após o nascimento causa isso.<br/>\n<br/>Eles perdem a força para se desenvolver. Se ministrar com paciência, curará. Aqueles que frequentemente não conseguem firmar a cabeça (pescoço mole) são vítimas de toxinas de medicamentos.<br/>\n<br/>Na paralisia infantil existe a verdadeira e a pseudo. A verdadeira é causada por espíritos de falecidos, espíritos de morte súbita; a pseudo é, na maioria das vezes, ○○○ (Nota: dificuldade de locomoção em uma perna).<br/>\n<br/>Nesse caso, deve-se ministrar nas partes onde os nódulos doem.<br/>\n<br/>A fraqueza e os tremores nos joelhos e pernas têm sua causa, sem falta, na parte de trás dos joelhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei nos Soluços\"",
    "date_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei nos Soluços\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a causa dos <font color=\"#ff0000\" size=\"+1\"><b>soluços</b></font>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o <font color=\"#ff0000\" size=\"+1\"><b>diafragma</b></font>.<br/>\n<br/>Provavelmente, o diafragma faz um movimento excessivo, semelhante ao que ocorre quando algo fica preso no esôfago.<br/>\n<br/>Nesse caso, se ministrar Johrei no <font color=\"#ff0000\" size=\"+1\"><b>bulbo raquidiano</b></font> na parte de trás da cabeça, curará. Também pode ministrar perto da <font color=\"#ff0000\" size=\"+1\"><b>cárdia (boca do estômago)</b></font>.<br/>\n<br/>\n<font color=\"#000000\">Espiritualmente, quando o espírito de um peru encosta, a pessoa tem soluços</font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Hemiplegia\"",
    "date_ptbr": "9 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Hemiplegia\"</font></b> (9 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde julho do ano passado, minha esposa esteve de cama por cerca de dez dias devido a um derrame (chufu).<br/>\n<br/>A metade direita do corpo dela ficou paralisada. No momento, se ela encostar o cotovelo direito no corpo, consegue segurar os hashis (pauzinhos), mas se afastar o cotovelo, os dedos indicador e polegar não se movem.<br/>\n<br/>Os detalhes, direi verbalmente. Por isso, peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A sarna frequentemente enfraquece o coração.<br/>\n<br/>Há casos que curam muito rapidamente e outros que demoram.<br/>\n<br/>Se ministrar bastante desde a base do braço até a omoplata, curará.<br/>\n<br/>A insônia ocorre porque costuma haver nódulos solidificados no bulbo raquidiano. Ministre com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Amenorreia\"",
    "date_ptbr": "12 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Amenorreia\"</font></b> (12 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma dona de casa, atualmente com vinte e quatro anos, teve apenas uma menstruação aos quinze anos e, desde então, nada mais. Nesse meio tempo, como tratamento médico, tomou injeções de hormônio e outras coisas.<br/>\n<br/>Recentemente ela começou a receber Johrei. Será que ela vai se recuperar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há toxinas ao redor das trompas de Falópio (Nota: tubas uterinas), e elas estão entupidas.<br/>\n<br/>A origem está nos rins, portanto, se ministrar nos rins, curará.<br/>\n<br/>Hormônio é sêmen. O sêmen mistura-se na urina dos jovens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Silicose (Doença da Fraqueza) dos Mineiros\"",
    "date_ptbr": "15 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Silicose (Doença da Fraqueza) dos Mineiros\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a 'doença da fraqueza' (Yorokebyou).<br/>\n<br/>Há alguns anos, ouvi por meio de jornais e outros meios que os mineiros têm sofrido com essa doença.<br/>\n<br/>Observando bem esta doença, quando estão trabalhando dentro da mina, conseguem suportar perfeitamente o trabalho pesado, mas,<br/>\n<br/>uma vez que saem para fora e recebem a luz dos raios solares, imediatamente ocorrem anomalias no corpo; não conseguem ficar de pé e andam cambaleando.<br/>\n<br/>Diz-se que para a medicina é algo absolutamente incurável, mas será que curará completamente com o Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Irá curar. Ao tomar sol, a cabeça fica congestionada de sangue.<br/>\n<br/>Isso causa tontura, portanto, se aquecer a parte frontal da cabeça, sentirá tontura.<br/>\n<br/>Também, se houver nódulos de toxinas no lado direito do bulbo raquidiano, causará tontura.<br/>\n<br/>Devido à luz direta do sol, ocorre a purificação na parte frontal da cabeça.<br/>\n<br/>A origem disso é o bulbo raquidiano.<br/>\n<br/>Portanto, é anemia causada pela compressão ou congestão do sangue tóxico.<br/>\n<br/>Como há nódulos, ministre Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Enurese Noturna\"",
    "date_ptbr": "15 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Enurese Noturna\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um homem nascido no primeiro ano da Era Showa (1926), com vinte e cinco anos, que sofre de enurese noturna. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O músculo esfíncter da uretra está afrouxado.<br/>\n<br/>Se houver toxinas desde a uretra até a região inguinal (virilha), a contração e o relaxamento não ocorrem livremente.<br/>\n<br/>A causa disso é que a capacidade de atenção e a razão na parte frontal da cabeça estão embotadas, tornando fraca a consciência para reter a urina.<br/>\n<br/>Portanto, curará ministrando Johrei na virilha (perto da bexiga) e na região frontal da cabeça.<br/>\n<br/>Como está solidificado, demorará mais do que numa criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Hemorragia Uterina\"",
    "date_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Hemorragia Uterina\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em fevereiro do ano passado, a paciente teve hemorragia uterina e recuperou-se temporariamente. Em 16 de agosto, entronizou a Imagem da Grande Luz Divina (Daikoumyou Nyorai).<br/>\n<br/>Uma semana depois, voltou a sangrar, sentindo dores no baixo-ventre, lado direito do abdômen, e uma dor tipo fisgada da lombar até a região anal. Em novembro teve uma ligeira melhora, mas não tinha energia para se levantar.<br/>\n<br/>No final de dezembro a hemorragia recomeçou, e no final de janeiro a dor aumentou em direção à região anal (uma dor tipo fisgada), queixando-se de sofrimento ao evacuar.<br/>\n<br/>A partir de meados de janeiro, entrou em estado de peritonite e, em 6 de fevereiro, teve nova hemorragia, palidez facial e pulso muito fraco. Mesmo ministrando Johrei a cor do rosto não volta, mas o apetite não diminuiu muito e não há grandes mudanças na alimentação.<br/>\n<br/>De que purificação se trata?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há toxinas de medicamentos do baixo-ventre até a lombar.<br/>\n<br/>O sangue está extremamente turvo.<br/>\n<br/>Devido à hemorragia, ela fica em estado de anemia temporária, mas isso é inevitável.<br/>\n<br/>O que está saindo é sangue turvo, e se não sair, não curará.<br/>\n<br/>Na pelve renal (bacinete) há coágulos de sangue. É preciso derretê-los com o Johrei. Ministrando Johrei aí, curará.<br/>\n<br/>Este é o ponto vital; não é algo difícil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa das Rachaduras na Parte Interna dos Dedos e das Unhas Não Crescerem\"",
    "date_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa das Rachaduras na Parte Interna dos Dedos e das Unhas Não Crescerem\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou uma mulher de vinte e cinco anos. Até os dezoito anos não tinha nenhuma anomalia, mas,<br/>\n<br/>depois disso, a parte interna da primeira articulação dos dedos das mãos ficou áspera e começou a rachar verticalmente. Além disso, as unhas não crescem de forma alguma.<br/>\n<br/>Não as corto nem uma vez o ano todo e, pelo contrário, chegam a se desgastar.<br/>\n<br/>O médico disse que era deficiência hormonal, mas depois disso me casei e até tive filhos. Após o parto, também estive bem de saúde. Qual seria a razão disso?<br/>\n<br/>Além disso, curará com o Johrei? Ao ministrar o Johrei, onde devo colocar o foco principal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa são os nódulos na musculatura do pescoço (na parte da frente do pescoço), e a origem está na cabeça. A dormência nas mãos e afins também provêm todas do pescoço.<br/>\n<br/>\n<img border=\"0\" height=\"226\" src=\"kao5.jpg\" width=\"159\"/><br/>(Base do braço) A pressão arterial também provém disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei no Pseudo Câncer de Reto\"",
    "date_ptbr": "17 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei no Pseudo Câncer de Reto\"</font></b> (17 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho atualmente quarenta e nove anos e, em maio do ano passado, estava sofrendo de câncer no reto.<br/>\n<br/>Como me disseram que seria bom ingressar na fé, ingressei em agosto e, desde então, graças a Deus, melhorei gradualmente, a ponto de conseguir fazer o trabalho de outono em outubro.<br/>\n<br/>No entanto, a doença recaiu a partir de dezembro. Por isso, no final de janeiro deste ano, assentei a Imagem da Luz Divina (Koumyou Nyorai) e estou apegando-me a Ela, mas,<br/>\n<br/>está bem sofrido, e especialmente por volta das duas horas da madrugada e dez horas da manhã sinto tanta aflição que mal consigo respirar.<br/>\n<br/>Nos outros horários fico relativamente bem, e até consegui vir à entrevista hoje.<br/>\n<br/>Como faço para curar rápido? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ministre Johrei nos nódulos na parte inferior do rim esquerdo. Não é câncer de reto.<br/>\n<br/>O canal por onde passam as fezes está sendo comprimido e tornou-se estreito.<br/>\n<br/>Ministre bastante na região lombar e acima e abaixo do ânus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei em Paciente com Experiência de Cirurgia Abdominal\"",
    "date_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Johrei em Paciente com Experiência de Cirurgia Abdominal\"</b></font> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher que nos procurou com nevralgia na região renal esquerda curou-se da nevralgia, mas,<br/>\n<br/>sua constipação intestinal (prisão de ventre) antiga não apresentou mudanças, e recentemente até piorou.<br/>\n<br/>Ela diz que ocorrem dores intensas esporádicas ao redor do osso púbico, causando escape de urina.<br/>\n<br/>Antigamente, ela passou por uma cirurgia abdominal e, na ocasião, recebeu uma quantidade considerável de anestesia geral. Por favor, ensine-nos a causa dessa constipação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essas são as toxinas dos medicamentos daquela ocasião.<br/>\n<br/>Demorará um pouco, não é?<br/>\n<br/>Como as toxinas dos medicamentos da cirurgia estão descendo, você deve ministrar-lhe bastante Johrei para que a Luz alcance o fundo. ...<br/>\n<br/>Existem várias causas para a constipação: pessoas que comem pouco, pessoas que mastigam muito bem os alimentos ou nos casos em que o reto é estreito. Neste caso, é devido à presença de nódulos de toxinas, então basta derretê-los.<br/>\n<br/>Além disso, também se tem prisão de ventre quando a ingestão de líquidos é pouca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tumor no Baixo-Ventre\"",
    "date_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tumor no Baixo-Ventre\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pergunta sobre um tumor (do tamanho da cabeça de um recém-nascido) na parte interna do baixo-ventre esquerdo...<br/>\n<br/>No ano retrasado (junho de 1947), foi diagnosticado como sarcoma e me disseram que teria que fazer imediatamente uma cirurgia para abrir o abdômen; então, procurei por todo lado um método de cura sem precisar de cirurgia.<br/>\n<br/>No ano passado (de março até o final de julho), conversei com minha irmã mais velha da província de Chiba, fui a um ginecologista e recebi tratamento com injeções.<br/>\n<br/>Isso pareceu trazer alguma melhora, mas, desde a alta até os dias de hoje, o tumor continua sendo um problema e a minha lombar dói muito às vezes, deixando-me perplexa.<br/>\n<br/>Por isso, desta vez, fui aconselhada pelo Reverendo Igarashi a apegar-me à Imagem da Grande Luz Divina (Daikoumyou Nyorai), recebi o Ohikari e pretendo buscar a cura completa. Assim, solicito a sua orientação sobre os seguintes pontos:<br/>\n<br/>1. Como há um tumor dentro do baixo-ventre esquerdo, tenho edema na perna esquerda.<br/>\n<br/>1. A menstruação que deveria vir todos os meses está parada desde que adoeci.<br/>　<br/>1. Não consigo ficar de pé por mais de trinta minutos.<br/>\n<br/>1. Quando tomo banho de banheira e aqueço o corpo, a lombar e o abdômen começam a doer.<br/>\n<br/>1. Nunca fiquei de cama por causa desta doença.<br/>\n<br/>1. Também nunca tive dor de cabeça.<br/>\n<br/>1. Se eu tentar fazer as tarefas seguidas, o tumor logo começa a doer.<br/>\n<br/>1. Por estar nesta situação, não tenho energia para o trabalho como quando era saudável antes de adoecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa da doença no abdômen está nas costas. Ministrando Johrei lá com paciência, curará. Não é sarcoma.<br/>\n<br/>Como tem dor lombar, o problema é nos rins. Há um tumor perto do osso cóccix; ministre Johrei nele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]