[
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Interna na Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia Interna na Cabeça\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido, que completará 58 anos este ano, caiu de uma altura de cerca de 8 shaku [aprox. 2,4 metros] em 1943.<br/>\n<br/>O chão era de concreto, ele bateu o lado esquerdo da cabeça, sangrou um pouco pelos ouvidos, nariz e boca, e ficou inconsciente por cerca de uma semana.<br/>\n<br/>Depois disso, em 1948, ele ingressou na fé e tem recebido <i>Johrei</i> todos os dias.<br/>\n<br/>Quando está acordado, a cabeça fica pesada, os olhos parecem repuxar para cima e a expressão do rosto fica tensa.<br/>\n<br/>Quando está deitado, não sente nada.<br/>\n<br/>Além disso, quando vai a lugares com muitas pessoas, sua cabeça sua frio e lateja, tornando muito doloroso permanecer no local. Por favor, ensine-me a causa espiritual e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Houve uma hemorragia interna na cabeça e o sangue coagulou. Provavelmente resfriaram a cabeça dele. Basta ministrar <i>Johrei</i> constantemente.<br/>\n<br/>Se correr bem, sairá pela boca ou pelo nariz em forma de sangramento.<br/>\n<br/>Geralmente, o local da pancada dói após alguns anos.<br/>\n<br/>O sangue coagulado da hemorragia interna está sendo purificado.<br/>\n<br/>Há um coágulo de hemorragia interna no topo da cabeça, que permanece na parte superior da região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rigidez na Lombar Após Queda, Fratura no Osso Lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rigidez na Lombar Após Queda, Fratura no Osso Lombar\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Fiquei preso entre o trem e a plataforma, me machuquei e a articulação direita da lombar está rígida. Há alguma relação espiritual?<br/>\n<br/>2. No dia 17 de maio, durante uma entrevista, quebrei o osso lombar. Gostaria de perguntar sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"1. Provavelmente houve uma contusão no osso lombar, causando hemorragia interna que coagulou.<br/>\n<br/>Cura com <i>Johrei</i>.<br/>\n<br/>O que dói ao tocar é o coágulo da hemorragia interna.<br/>\n<br/>Outra possibilidade é que a pessoa caia por ter sido empurrada por um espírito.<br/>\n<br/>2. Parece que lutou sumô, não é? Se não explicar detalhadamente, não dá para saber.<br/>\n<br/>Provavelmente, ocorreu uma purificação, e no momento em que as toxinas derreteram, a pessoa caiu.<br/>\n<br/>Muitas vezes as pessoas têm um derrame e caem, mas dizem que caíram e isso causou o derrame.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Existe Luxação Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Existe Luxação Natural\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de 13 anos. Por volta dos 3 anos, descobrimos que ela tinha uma luxação no quadril direito.<br/>\n<br/>Como ela era frágil, não fizemos a cirurgia na época.<br/>\n<br/>Atualmente, a perna direita é cerca de 7 bu [aprox. 2 cm] mais curta. A luxação foi confirmada por raio-X.<br/>\n<br/>O médico disse para puxar a perna com um 'peso' por cerca de um mês para ver se volta à posição original, e se não curar, será necessária uma cirurgia. Que tipo de tratamento deve ser feito?<br/>\n<br/>Gostaria de perguntar. Eu também recebi a Luz (Ohikari) no ano retrasado e estou me apoiando em Komyo Nyorai-Sama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fazer cirurgia terá o efeito contrário e não é bom.<br/>\n<br/>Costumam dizer que é luxação, mas não é.<br/>\n<br/>Deve-se pressionar várias partes da perna direita e ministrar <i>Johrei</i> onde doer.<br/>\n<br/>Não existe isso de luxar naturalmente.<br/>\n<br/>Não ocorre a não ser por causa de quedas e afins.<br/>\n<br/>Estão enganados quanto a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ossos que se Unem Sobrepostos (Consolidação Incorreta)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ossos que se Unem Sobrepostos (Consolidação Incorreta)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em caso de fratura, se a pessoa for a um endireitador de ossos e os ossos acabarem se unindo sobrepostos, isso pode ser curado apenas com <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que já se uniu não tem cura.<br/>\n<br/>Os ossos endurecem rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]