[
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Despertar da Superstição Médica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo de Despertar da Superstição Médica\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) é uma pessoa feliz que despertou da superstição médica, mas, infelizmente, os médicos não despertam, o que é um problema.<br/>\n<br/>No início, foi diagnosticado com resfriado e disseram-lhe que curaria em cerca de vinte dias. Longe de curar, piorou cada vez mais, então ele se queixou.<br/>\n<br/>Desta vez, foi diagnosticado com linfadenite hilar e disseram-lhe que, por ser leve, curaria em dois meses, mas isso também só piorou.<br/>\n<br/>Então, ele foi examinado por outro médico, que diagnosticou pleurisia úmida. Mesmo inserindo agulhas em três lugares, não conseguiram retirar a água, percebendo o erro de diagnóstico.<br/>\n<br/>Depois disso, ele foi internado e pareceu ter curado por um momento, mas isso durou pouco.<br/>\n<br/>Desta vez, a recaída foi mais grave do que antes, e quanto mais injeções e tratamentos populares ele fazia, pior ficava.<br/>\n<br/>Como sempre digo, isso comprova a minha teoria de que o tratamento médico é temporário e a recaída é certa.<br/>\n<br/>No entanto, mesmo sofrendo tanto, ele detestava e não queria receber <i>Johrei</i>, o que mostra o quão enraizada é a superstição científica.<br/>\n<br/>Mas, assim que recebeu <i>Johrei</i>, mesmo em um estado tão grave, ele foi curado e salvo com extrema facilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, Quão Grandiosa é a Obra do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ah, Quão Grandiosa é a Obra do Johrei\"</font></b> (Escrito em 1953)<br/>\n<br/>\"A diferença gritante entre os efeitos do <i>Johrei</i> e do tratamento médico já deve ter ficado bem clara, mas<br/>\n<br/>como este exemplo real (omitido) é muito fora do comum, acrescentei este texto.<br/>\n<br/>Eu sempre falo sobre a impotência da medicina, mas neste caso isso é tão evidente que provavelmente não conseguirão acreditar. No entanto, como é um fato nu e cru, não há o que fazer.<br/>\n<br/>Mesmo olhando apenas para este caso, não há palavras para descrever o crime da medicina, por isso desejo que tomem providências o mais rápido possível.<br/>\n<br/>Se assim o fizerem, tanto os médicos quanto os pacientes serão salvos e, naturalmente, libertados da ansiedade das doenças.<br/>\n<br/>A base para isso é que todas as pessoas saibam e informem aos outros; apenas com isso, este mundo infernal se transformará no mundo celestial.<br/>\n<br/>O problema, porém, é que é uma história tão parecida com um sonho que é difícil de acreditar, o que é lamentável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até a Paralisia Cura-se Desta Forma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até a Paralisia Cura-se Desta Forma\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) teve, obviamente, uma paralisia (apoplexia) grave. Segundo o diagnóstico médico, disseram-lhe que, se passasse de três dias, morreria ou ficaria inválido; e, tratando-se de paralisia, é natural que o diagnóstico seja esse.<br/>\n<br/>No entanto, logo após adoecer, ele ingressou na fé e recebeu <i>Johrei</i>, curando-se completamente em apenas dois ou três meses, a ponto de conseguir até mesmo plantar arroz e trabalhar na roça, o que é um verdadeiro milagre.<br/>\n<br/>Observando isso, se a paralisia, considerada a doença mais difícil de tratar, cura-se tão facilmente assim, é um grande problema mundial.<br/>\n<br/>Portanto, quando a arte médica do <i>Johrei</i> se tornar amplamente conhecida, a medicina será naturalmente revolucionada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Terror das Toxinas dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Terror das Toxinas dos Remédios\"</font></b> (1953)<br/>\n<br/>\"Eu não gostaria de dar um título como este, mas quanto mais leio a evolução deste paciente, mais me vejo obrigado a dizê-lo.<br/>\n<br/>Afinal, desde o início, ele seguiu as orientações do médico e gastou uma enorme quantia em despesas de tratamento, mas, em vez de curar, só piorou.<br/>\n<br/>Além disso, sendo uma mulher de vinte e quatro anos, a flor da idade, ela passou anos acamada como um cadáver vivo.<br/>\n<br/>Sua trajetória não pode ser lida sem lágrimas, e toda vez que vejo um exemplo como este (omitido), não posso deixar de sentir justa indignação.<br/>\n<br/>O governo, os médicos e os órgãos de imprensa, que não percebem mesmo vendo tais tragédias, e que, pelo contrário, as louvam e incentivam, fazem com que eu diga sem reservas que atualmente vivemos apenas em uma era de barbárie cultural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Crime da Medicina 1\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Crime da Medicina 1\"</font></b> (1953)<br/>\n<br/>\"Ao ver este título, as pessoas modernas ficarão atônitas.<br/>\n<br/>Isso porque hoje em dia se deposita muita confiança na medicina.<br/>\n<br/>Portanto, eu não gostaria de dizer tanto, mas, sendo um fato inegável, não tenho outra escolha a não ser dizê-lo.<br/>\n<br/>Por essa razão, desejo incessantemente despertar todas as pessoas o mais rápido possível e salvá-las dos terríveis danos da medicina, pois esta é a missão que Deus me concedeu.<br/>\n<br/>Quanto mais lerem a evolução do paciente abaixo (omitido) desde o início, mais ficarão aterrorizados.<br/>\n<br/>Além disso, sendo um relato escrito pela própria pessoa, não há espaço para dúvidas.<br/>\n<br/>Se isso se tornar amplamente conhecido na sociedade, é claro que a medicina terá, naturalmente, de ser revolucionada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Da Vida Infernal à Vida Celestial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Da Vida Infernal à Vida Celestial\"</font></b> (1953)<br/>\n<br/>\"Lendo a evolução deste paciente, sinto algo assustador.<br/>\n<br/>Afinal, ele recebeu com fervor o tratamento médico mais recente, exatamente como o médico orientou, tomando duas mil injeções e uma quantidade infinita de remédios orais, seguindo todos os tratamentos possíveis; no entanto,<br/>\n<br/>só piorou, e o sofrimento diário que passou é algo que um terceiro jamais poderia imaginar, apenas a própria pessoa.<br/>\n<br/>Por sorte, mesmo duvidando desde o início, ele recebeu <i>Johrei</i> e foi melhorando rapidamente.<br/>\n<br/>Ainda assim, não despertou da superstição médica, mas foi impossível resistir à verdade e, finalmente, ele se rendeu.<br/>\n<br/>Exemplos como este (omitido) devem existir aos montes na sociedade de hoje; não, a realidade é que estão aumentando cada vez mais, o que é um grande problema.<br/>\n<br/>Portanto, eu gostaria muito que os médicos lessem isso.<br/>\n<br/>Se o fizerem, compreenderão os pontos cegos da medicina e o quão maravilhoso é o <i>Johrei</i>, e não terão outra escolha a não ser refletir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]