[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de manchas pretas em todo o corpo, sífilis cerebral não é hereditária, injeção 606 causa doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de manchas pretas em todo o corpo, sífilis cerebral não é hereditária, injeção 606 causa doença mental\"</font></b> (8 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"G.S. (19 anos, mulher), desde o outono do ano passado vem recebendo <i>Johrei</i>, mas no final de maio deste ano apareceram três manchas pretas do tamanho de grãos de soja no braço direito,<br/>\n<br/>e no dia 30 de junho, no dia seguinte em que eu lhe ministrei <i>Johrei</i>, com exceção do rosto, mãos e pés, surgiram inúmeras manchas em todo o corpo, as maiores com cerca de duas polegadas quadradas e as menores do tamanho de grãos de soja.<br/>\n<br/>Qual seria o motivo? A propósito, o avô e o tio da mesma faleceram de sífilis cerebral, e o pai atualmente também sofre da mesma doença.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É sangue purulento (tóxico); por ter recebido <i>Johrei</i>, o sangue purulento que estava no corpo saiu.<br/>\n<br/>Como saiu o que deveria sair de qualquer maneira, é algo muito bom. Vai curar.<br/>\n<br/>A sífilis cerebral se limita a uma geração, não continua por duas gerações. É fácil de curar.<br/>\n<br/>\n<br/>Se for sífilis, é bom, cura rápido. É uma toxina fraca.<br/>\n<br/>O remédio que tenta curar a sífilis, esse sim é maior e mais forte.<br/>\n<br/>A causa da doença mental é quase toda devido à injeção 606 (Salvarsan).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do olho de peixe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do olho de peixe\"</font></b> (8 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual causa surge o olho de peixe que se forma na sola do pé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um nódulo de toxina medicinal antiga.<br/>\n<br/>Vai melhorando gradualmente.<br/>\n<br/>Como o olho de peixe é indolor, provavelmente é sífilis hereditária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kamaitachi e queda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kamaitachi e queda\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Popularmente chama-se de <i>kamaitachi</i> (corte de vento), mas uma criança de doze ou treze anos caiu e sofreu um ferimento na coxa de cerca de três polegadas de diâmetro e meia polegada de profundidade,<br/>\n<br/>porém não houve muito sangramento e a dor não foi grande.<br/>\n<br/>O que seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existe o que se chama de encosto de <i>Konjin</i>.<br/>\n<br/>Isso é algo que corta sem a pessoa cair.<br/>\n<br/>Dependendo da pessoa, em uma parte do corpo... geralmente é na perna... forma-se um local fácil de cortar.<br/>\n<br/>Quando a pessoa cai, a carne se rasga.<br/>\n<br/>Abre-se um pouco, mas como nesses locais o sangue não circula muito, também não sangra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabelo fica pegajoso ao lavar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cabelo fica pegajoso ao lavar\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cerca de cinquenta anos, ao lavar o cabelo, independentemente da água que use, ele sempre fica pegajoso em um único bloco, tornando-se como um bastão, de modo que não consegue lavá-lo.<br/>\n<br/>Seria algo espiritual ou devido a toxinas?<br/>\n<br/>Além disso, é algo que se cura com o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É toxina medicinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos de máculas espirituais e bactérias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tipos de máculas espirituais e bactérias\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que 'as máculas do espírito refletem no corpo físico e geram doenças', mas,<br/>\n<br/>assim como na medicina moderna são classificadas como disenteria, cólera, tifo, sífilis, tuberculose, etc., as máculas do espírito também são classificadas dessa forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso, claro, é assim. Existem tipos de máculas espirituais, e as respectivas bactérias atuam nelas.<br/>\n<br/>E, como sempre digo, as bactérias se alimentam das toxinas no sangue para se multiplicarem.<br/>\n<br/>Portanto, dependendo da toxina, a bactéria também difere.<br/>\n<br/>Elas diferem de forma correspondente.<br/>\n<br/>Por isso, dependendo do país, as doenças contagiosas também são diferentes.<br/>\n<br/>Na Inglaterra, há doenças contagiosas que não existem.<br/>\n<br/>Dizem que, mesmo querendo fazer experimentos com a bactéria do tifo, como não há a bactéria, eles a trazem de fora.<br/>\n<br/>Isso significa que a necessidade da bactéria do tifo deixou de existir.<br/>\n<br/>\n<br/>Tudo o que existe na Terra existe porque há alguma necessidade.<br/>\n<br/>Portanto, nos tempos antigos, sem dúvida havia feras e cobras venenosas que não existem mais hoje.<br/>\n<br/>Elas desapareceram com o passar do tempo.<br/>\n<br/>Na região da Mongólia, devia haver dinossauros e coisas do tipo.<br/>\n<br/>Recentemente, também disseram ter visto um dinossauro vivo no Himalaia.<br/>\n<br/>Essas coisas também eram necessárias no passado, mas agora, como essa necessidade deixou de existir, elas desapareceram.<br/>\n<br/>E, assim como ocorre com os grandes seres vivos, o mesmo acontece com coisas pequenas como as bactérias.<br/>\n<br/>Portanto, se o sangue humano se tornar limpo, as bactérias também desaparecerão.<br/>\n<br/>No entanto, quando a necessidade não é descoberta, os seres humanos dizem que é 'desnecessário'...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a doença atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a doença atômica\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A doença atômica, como a do Dr. Nagai, pode ser curada através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cura, sim. Toda vez que vejo nos jornais, sinto pena do Dr. Nagai.<br/>\n<br/>No entanto, como sei que, mesmo se eu falasse com o doutor, ele não aceitaria, não recomendo.<br/>\n<br/>Há um jovem que foi atingido pela bomba atômica em Hiroshima e que se curou e está saudável...<br/>\n<br/>Essa doença atômica é fácil de curar, pois é um choque temporário.<br/>\n<br/>Por isso, se o Dr. Nagai tivesse feito o tratamento conosco desde o início, já estaria curado há muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pai e filha cegos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pai e filha cegos\"</font></b> (15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando eu tinha dezesseis anos, estava brincando de atirar pedras com crianças da vila vizinha e machuquei o olho esquerdo, perdendo a visão. Aos vinte anos, caí de um lugar alto e, embora inicialmente tivesse visão,<br/>\n<br/>fui perdendo a visão do olho direito ano após ano. Aos quarenta e três anos, já não conseguia distinguir o rosto das pessoas. Consultei médicos em vários lugares, mas disseram que era tarde demais e não recebi tratamento, chegando ao estado atual.<br/>\n<br/>Além disso, minha filha (atualmente com vinte e seis anos), aos vinte e três anos, pegou um resfriado e o pescoço ficou rígido, sem conseguir virar.<br/>\n<br/>Ao consultar um clínico geral, o médico disse que a doença era desconhecida e não a tratou. Como ela tinha febre, misturamos farinha de trigo com vinagre, amassamos e aplicamos para esfriar. A febre cedeu e o pescoço voltou a virar, mas<br/>\n<br/>os globos oculares incharam muito e ela perdeu a visão.<br/>\n<br/>Ao consultar um oftalmologista, disseram que era amaurose (catarata negra). Ela foi internada em vários hospitais, recebeu cerca de quinhentas injeções em ambos os globos oculares e fez uma pequena cirurgia no olho esquerdo.<br/>\n<br/>Em novembro de 1947, ingressei na fé, seguido por minha filha e minha esposa. Em maio de 1948, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e temos ajudado diariamente.<br/>\n<br/>Eu e minha filha voltaremos a enxergar?<br/>\n<br/>Além disso, haveria alguma causa espiritual? Peço que me oriente sobre ambos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é espiritual. É devido a danos físicos. Há muitos casos em que a pessoa fica assim por causa de tratamentos médicos.<br/>\n<br/>As toxinas da região cervical endureceram e o pescoço parou de virar.<br/>\n<br/>Foi um resfriado de purificação disso.<br/>\n<br/>No oftalmologista, a deixaram completamente cega.<br/>\n<br/>Deve-se ministrar da medula oblonga até os ombros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]