[
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental e falta de apetite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental e falta de apetite\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de dezoito anos tem recebido tratamento médico desde que desenvolveu uma doença mental, mas, como originalmente não tem apetite, está apenas se debilitando.<br/>\n<br/>Desde novembro do ano passado, ele tem recebido <i>Johrei</i> e, embora suas palavras e ações tenham se acalmado um pouco, seu apetite não melhora.<br/>\n<br/>Se continuarmos a ministrar <i>Johrei</i>, ele será salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele vai se curar.<br/>\n<br/>Ministre especialmente ao redor do pescoço. Depois, no bulbo raquidiano do lado direito.<br/>\n<br/>Devido a essa solidificação, o sangue que vai para a região frontal da cabeça diminui e se torna rarefeito.<br/>\n<br/>Essa é a causa da doença mental.<br/>\n<br/>Também há toxinas ao redor do estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura após a desmobilização\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura após a desmobilização\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e seis anos levou uma vida muito rigorosa desde que se alistou no exército.<br/>\n<br/>Com o fim da guerra, ele foi desmobilizado e, após retornar à sua terra natal, enlouqueceu, e às vezes age com violência ao ver as pessoas.<br/>\n<br/>Atualmente, ele vive ocioso. Quatro anos se passaram e ele continua na mesma situação. Qual seria o motivo? Ele se curará com o <i>Johrei</i>?<br/>\n<br/>Além disso, ele compreende bem o que as pessoas dizem, as músicas, etc. Nem ele nem sua família ingressaram na fé ainda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Seria bom que um membro da família ingressasse na fé.<br/>\n<br/>Ministrar <i>Johrei</i> no bulbo raquidiano e na região frontal, além de ler os Escritos Divinos, entoar a Oração (Amatsu-Norito), etc...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental leve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental leve\"</font></b>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.K. (homem de vinte e oito anos), desde os dezesseis anos, quando o espírito de Daishi (Kobo Daishi) encostou em seu corpo e lhe disse para ter fé, ele às vezes entra nas montanhas e sai correndo, mas em outros momentos trabalha normalmente como qualquer pessoa.<br/>\n<br/>No último dia 28 de outubro, ao receber o Ohikari (Medalha da Luz Divina), ele tremeu muito o corpo e disse que espíritos malignos (como raposas) estavam entrando pelo seu nariz.<br/>\n<br/>Normalmente, ele não parece ser um doente mental, mas será que espíritos malignos realmente encostam nele?<br/>\n<br/>Uma pessoa assim melhorará se receber <i>Johrei</i> todos os dias? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma doença mental extremamente leve.<br/>\n<br/>A Luz chegará a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A caixa que não deve ser aberta e a possessão por raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A caixa que não deve ser aberta e a possessão por raposa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho (K) ficou repentinamente como se estivesse possuído por uma raposa em fevereiro do ano passado.<br/>\n<br/>Ele recebeu as aulas de iniciação em março e, no mês passado, eu também ingressei na fé.<br/>\n<br/>Além disso, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon em Biombo, e graças à proteção divina, ele tem se recuperado muito bem recentemente.<br/>\n<br/>A propósito, um de nossos antepassados de várias gerações atrás foi adotado por um nobre da corte em Kyoto e, ao falecer, enviou-nos seus pertences.<br/>\n<br/>Havia uma lenda de que eles nunca deveriam ser abertos, mas quando os abrimos no ano passado, encontramos duas caixas: uma com o brasão de dezesseis folhas de paulownia e outra cheia de coisas semelhantes a amuletos.<br/>\n<br/>Será que essas caixas têm alguma relação com a doença do meu filho mais velho?<br/>\n<br/>Além disso, o que devemos fazer a respeito? Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso deve ter relação com a Família Imperial.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Semilouco que age com violência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Semilouco que age com violência\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais velho não tem o bom senso comum e não se sabe se é um doente mental; sempre que vê nossa mãe, ele se irrita e tenta bater nela.<br/>\n<br/>Ele é um homem estranho desde a infância, e este ano completa quarenta e três anos. Como ele pode ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Muitas vezes há pessoas que não são doentes mentais, mas também não são normais. Eu costumava chamá-los de loucos lúcidos. É um caso leve de doença mental.<br/>\n<br/>Isso significa que um espírito ancestral encostou no irmão para melhorar a mãe.<br/>\n<br/>Existem várias razões espirituais, como quando há pecados e impurezas que precisam ser eliminados.<br/>\n<br/>Nesses casos, não é algo comum.<br/>\n<br/>O espírito do antepassado tem uma posição superior à dos pais e, se a pessoa tinha o hábito de usar violência enquanto estava viva, esse hábito se manifesta mesmo depois de morta.<br/>\n<br/>Por isso, eles tentam corrigir através da violência.<br/>\n<br/>Se praticarem a fé com fervor, o problema será resolvido rapidamente.<br/>\n<br/>Não é apenas a própria pessoa que é má; os próprios pais têm pecados e impurezas suficientes para sofrerem com isso.<br/>\n<br/>Aquele que é alvo de xingamentos tem seus pecados eliminados na mesma proporção.<br/>\n<br/>Quanto mais for xingado, melhor. Portanto, se compreenderem isso verdadeiramente, podem até agradecer.<br/>\n<br/>Como muitos pecados e impurezas não podem ser eliminados de repente, se esperarem pacientemente pelo momento certo e entregarem nas mãos de Deus, eles serão eliminados em alguma oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal devido à possessão por um espírito com más intenções\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido à possessão por um espírito com más intenções\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O dono de uma farmácia, de cinquenta anos de idade, tem a saúde frágil há cerca de quinze anos. Sempre que o espírito de uma mulher de época desconhecida, aparentando ter uns quarenta e cinco anos, encosta nele, ele pega um cachimbo (kiseru) e avança contra o filho mais velho e a nora.<br/>\n<br/>Quando isso acontece, o corpo do filho mais velho e da nora ficam rígidos, e eles sofrem sem conseguir emitir nenhum som.<br/>\n<br/>No dia 14 deste mês, a esposa, o filho mais velho e a nora ingressaram na fé. Naquela mesma noite, o espírito que sempre encosta no marido avançou diretamente contra o filho mais velho e, na noite seguinte, contra a nora, deixando seus corpos paralisados.<br/>\n<br/>Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito perdido que possui más intenções.<br/>\n<br/>Se ministrarem <i>Johrei</i> toda vez que ele encostar, a situação melhorará gradualmente.<br/>\n<br/>Nessas ocasiões, é bom ler para ele os Salmos (Gosanka) relacionados ao apego, ou o capítulo 'Egoísmo e Apego' do livro Shinko Zatsuwa (Palestras sobre a Fé).<br/>\n<br/>Além disso, se a identidade do espírito ficar clara, seria bom assentá-lo e oficiar cultos a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito rancoroso relacionado a objetos: bebê que arremessa as coisas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito rancoroso relacionado a objetos: bebê que arremessa as coisas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de dois anos, sempre que pega qualquer coisa nas mãos, imediatamente a arremessa como se estivesse com raiva. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há um espírito encostado. Como há algo que desagrada o espírito, trata-se de um espírito que morreu com rancor relacionado a objetos.<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (Komyo Nyorai), praticarem a fé salvando as pessoas e ministrarem <i>Johrei</i>, a criança irá se curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental de rir: possessão por espírito de texugo (tanuki)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental de rir: possessão por espírito de texugo (tanuki)\"</font></b>　(6 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Grita em voz alta e arremessa objetos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e cinco anos com quem tenho contato passou muito tempo hospitalizado aos vinte anos devido a uma infiltração pulmonar. Após a alta, ele estava repousando em casa,<br/>\n<br/>mas apenas lia em seu quarto, não saía de casa e não gostava de se encontrar com outras pessoas.<br/>\n<br/>Desde o ano passado, mesmo estando sozinho, ele começou a sorrir de forma estranha e, em seguida, a rir baixinho.<br/>\n<br/>Finalmente, no início de março, ele começou a gritar 'idiota' em voz alta enquanto arremessava qualquer objeto que estivesse ao seu alcance para todos os lados. Por isso, o levamos a um especialista e ele passou por cinco ou seis sessões de eletroterapia.<br/>\n<br/>Ao ouvir sobre nossa religião, ele começou a receber <i>Johrei</i> no dia 6 de maio. No entanto, a partir de 16 de junho, ele passou a detestar o <i>Johrei</i> e o suspendemos temporariamente.<br/>\n<br/>A partir de 10 de julho, ele voltou a receber o <i>Johrei</i> de boa vontade, então temos continuado fervorosamente todos os dias.<br/>\n<br/>Por enquanto, ele não demonstra mais sinais de raiva, mas às vezes ri em voz alta.<br/>\n<br/>Será que ele ainda terá momentos de raiva? Ele será curado completamente?<br/>\n<br/>A propósito, ele ingressou na fé em agosto, e seus pais em junho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um texugo (tanuki). Ele vai se curar, mas haverá oscilações até a cura completa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]