[
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Lombrigas e Dor - O Ponto Vital do Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Lombrigas e Dor - O Ponto Vital do Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma menina de seis anos sofre de dores abdominais periódicas devido a lombrigas.<br/>\n<br/>Desde a primavera deste ano, também estamos ministrando <i>Johrei</i> nela. Por favor, ensine-nos o melhor método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Elas saem com o <i>Johrei</i>.<br/>\n<br/>Aplicar bem nos rins e nas costas surte efeito.<br/>\n<br/>A razão pela qual a lombriga causa dor é que, quando chegam a cinco ou seis, elas doem.<br/>\n<br/>Nos casos mais graves, chegam a dez ou mais. Também há casos em que há risco de vida.<br/>\n<br/>Esses vermes proliferam porque há nuvens espirituais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Paciente com Tuberculose Renal, Vesical e Testicular, Cárie Espinhal e Inchaço Abdominal'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paciente com Tuberculose Renal, Vesical e Testicular, Cárie Espinhal e Inchaço Abdominal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há seis ou sete anos venho sofrendo de tuberculose nos rins, bexiga e testículos, e há dois anos, sofri novamente com a purificação de cárie espinhal.<br/>\n<br/>Então, a parte inferior do meu abdômen incha, centrada na área do apêndice, e tive água retirada com uma seringa duas vezes, cerca de seis <i>go</i> (aprox. 1 litro) cada vez.<br/>\n<br/>Depois disso, tive a permissão de ingressar na fé, meus rins ficaram melhores e a curvatura da minha coluna melhorou gradualmente, mas<br/>\n<br/>agora acumulou cerca de cinco ou seis <i>go</i> novamente. Acredito que isso tenha uma causa espiritual, mas peço que me ensine sobre essa afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é espiritual. A causa principal é a toxina medicinal.<br/>\n<br/>O mais problemático é extrair a água do peritônio.<br/>\n<br/>Ao extraí-la, após um tempo, acumula-se a mesma quantidade. Além disso, se continuar extraindo, o intervalo de tempo torna-se gradualmente mais curto e acumula-se em maior quantidade, até que, por fim, terá que ser extraída todos os dias.<br/>\n<br/>Portanto, se criar o hábito de extrair, é o fim.<br/>\n<br/>Não se deve colocar as mãos naquilo que já adquiriu o vício da extração de água. Se não houver efeito, desista.<br/>\n<br/>A água da pleura, às vezes, não faz mal em ser extraída. Quando a água se acumula, mesmo se infiltrar, ela sairá em forma de catarro.<br/>\n<br/>No peritônio, ela se acumula no caminho dos rins para a uretra, ou na entrada da bexiga; portanto, se não for dissolvida, não sairá. O baixo ventre está cheio de toxinas...<br/>\n<br/>A origem está nos rins, então aplique bastante neles.<br/>\n<br/>Também, aplique nas glândulas suprarrenais. Ministre <i>Johrei</i> na bexiga também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Causa da Apendicite'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Causa da Apendicite\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um rapaz de vinte anos completos. No ano retrasado, em fevereiro, sofreu de pneumonia devido a um resfriado e, por volta de julho, passou a sentir dor nos joelhos ao se sentar.<br/>\n<br/>Naquela ocasião, foi diagnosticado com artrite tuberculosa e colocaram gesso. Atualmente, ele ainda está com o gesso.<br/>\n<br/>De vez em quando, ao se mexer, os joelhos doem. No dia 9 de dezembro do ano passado, ele teve apendicite e fez uma cirurgia de incisão;<br/>\n<br/>nesse momento, teve uma peritonite simultânea e, atualmente, a incisão do apêndice não se fechou e está drenando pus pouco a pouco. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A apendicite é um nódulo no rim direito. É uma vítima da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Paciente que Engordou Devido a Medicamentos Fitoterápicos (Kanpo)'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paciente que Engordou Devido a Medicamentos Fitoterápicos (Kanpo)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma fiel de trinta e seis anos, com tendência a engordar, sente falta de ar no peito até a garganta e não consegue deitar de lado;<br/>\n<br/>já faz uns dez dias que iniciou o <i>Johrei</i>, mas ainda precisa ficar encostada nos futons. Qual é a causa disso?<br/>\n<br/>A família dessa pessoa é de fiéis fervorosos, mas o pai, embora tenha sido curado pelo <i>Johrei</i> no passado, age como se não precisasse mais agora que está curado. Haveria alguma relação espiritual?<br/>\n<br/>Por favor, ensine-nos a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O fato de estar gorda é devido à umidade (água) nos rins; acredito que ela tenha tomado muito remédio fitoterápico (Kanpo).<br/>\n<br/>Se for <i>Gennoshouko</i> (erva medicinal japonesa), é muito difícil de curar. Aplique bastante nos rins.<br/>\n<br/>É preciso prestar atenção nisto: se der a mínima vontade de urinar, deve-se ir sem se segurar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Fala Indistinta Devido a Catarro Intestinal'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Fala Indistinta Devido a Catarro Intestinal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O meu filho (10 anos) no dia 25 de junho de 1941 teve febre de 40 graus por causa de um catarro intestinal agudo,<br/>\n<br/>no dia 25 de setembro do mesmo ano, a febre continuou no mesmo estado de antes e,<br/>\n<br/>desde então, ele tem sido doente e até hoje sua fala é indistinta, e a sua ida à escola tem sido adiada.<br/>\n<br/>Ele ficará curado apenas com o <i>Johrei</i>? Além disso, peço que me ensine a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Existem toxinas medicinais.<br/>\n<br/>Não chega a ser surdo-mudez.<br/>\n<br/>Ministre <i>Johrei</i> a partir da cabeça.<br/>\n<br/>Os pais devem aprofundar sua fé e salvar o maior número possível de pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Causa dos Enjoos Matinais'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Causa dos Enjoos Matinais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa (33 anos) está no quinto mês de gestação, mas teve enjoos desde o momento em que engravidou. Tem sofrido por quatro meses e,<br/>\n<br/>ao ministrarmos o <i>Johrei</i>, ela se sente aliviada por cerca de duas horas, mas assim que faz algum trabalho, volta a sofrer. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há toxina entre a boca do estômago e o umbigo, e com a expansão do útero, ocorre a eliminação em forma de vômito. Isto são os enjoos matinais.<br/>\n<br/>Geralmente, cura facilmente. Faça-o de forma simples, e aplique bem nos rins também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Pontos de Johrei para Enjoos Matinais'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos de Johrei para Enjoos Matinais\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há pessoas que não têm enjoos matinais e outras que têm de forma muito severa. Qual é a razão para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Existem toxinas na região abdominal e, quando o útero se expande, as toxinas ficam no caminho e são expelidas através de vômitos.<br/>\n<br/>A origem está nos rins, e purificando-os junto com a área afetada, torna-se relativamente simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Causas de Enjoos Matinais, Infertilidade e Aborto Espontâneo'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causas de Enjoos Matinais, Infertilidade e Aborto Espontâneo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Estou no terceiro mês de gravidez e sofro de enjoos.<br/>\n<br/>Mesmo recebendo <i>Johrei</i>, continuo sofrendo. Especialmente, a região do estômago dói muito.<br/>\n<br/>Como era muito doloroso, fui ao médico para abortar e fiquei totalmente curada de repente.<br/>\n<br/>Isso tem relação com as toxinas ou seria espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É devido às toxinas, e deveria curar logo, mas o ponto vital provavelmente não foi atingido.<br/>\n<br/>Os enjoos matinais são causados por toxinas entre a boca do estômago e o estômago; quando o útero se expande, essa toxina se torna um obstáculo.<br/>\n<br/>Dependendo da pessoa, toxina úrica pode se acumular.<br/>\n<br/>É necessário ministrar bastante <i>Johrei</i> nos rins.<br/>\n<br/>A causa do aborto espontâneo é quando há toxina ao redor do útero e, ao se expandir, fica bloqueado pela toxina, não conseguindo se alargar e, inevitavelmente, vai para baixo. Esta é a causa do aborto espontâneo.<br/>\n<br/>Existe a retroversão e a anteversão, que significa que há toxina na parte da frente ou de trás do útero.<br/>\n<br/>A maioria é retroversão, onde o útero é empurrado para trás devido à toxina abdominal.<br/>\n<br/>A anteversão é quando a toxina da parte de trás o empurra para a frente.<br/>\n<br/>A cirurgia do médico de remover a toxina é temporária, e como irá acumular mais do que antes, não serve para nada.<br/>\n<br/>Além disso, no subdesenvolvimento uterino, há toxinas ao redor do útero, e por isso ele não se desenvolve.<br/>\n<br/>Ademais, se a posição da vagina e do útero estiverem diferentes, a pessoa não consegue ter filhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Defecação Inconsciente Durante a Gravidez'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Defecação Inconsciente Durante a Gravidez\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 24 anos no nono mês de gravidez, em seu segundo parto, evacua sem ter consciência disso.<br/>\n<br/>O médico diz que a cabeça do feto está pressionando o intestino grosso. Ele diz que não curará a menos que ela dê à luz. É isso mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ele está certo.<br/>\n<br/>Mas se chegou a esse ponto, é porque há algum lugar que está errado.<br/>\n<br/>O músculo esfíncter não está se contraindo e expandindo.<br/>\n<br/>Se purificar do ânus em direção ao fundo, será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Dor de Cabeça e Congestão Após o Parto'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Dor de Cabeça e Congestão Após o Parto\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dei à luz em outubro de 1948 e, quatro horas depois, tive uma grande hemorragia repentina e consultei um médico, que fez uma 'curetagem do endométrio'.<br/>\n<br/>No 14º dia, fiz tarefas domésticas e fiquei de cama novamente, recebi tratamento médico e melhorei em cerca de um mês,<br/>\n<br/>depois disso a área afetada piorou novamente, tomei banhos de assento e usei remédios caros, piorando completamente. Tive zumbidos, dores de cabeça, congestão,<br/>\n<br/>mesmo me movendo um pouco o sangue subia à cabeça, e já não conseguia sequer ir ao banheiro.<br/>\n<br/>Desde janeiro deste ano, parei com os remédios e tenho recebido <i>Johrei</i>, mas com altos e baixos.<br/>\n<br/>Onde devo aplicar o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O mais importante é a cabeça e ao redor do pescoço.<br/>\n<br/>São toxinas medicinais. À medida que o remédio diminui, você se curará. Se fizer com paciência, ficará completamente curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Pontos de Johrei para Mulheres com Pouco Leite Materno'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos de Johrei para Mulheres com Pouco Leite Materno\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"AH, que recebeu o <i>Ohikari</i> no dia 25 deste mês, teve um parto tranquilo do seu quarto filho no dia 15 de fevereiro.<br/>\n<br/>Tenho ministrado <i>Johrei</i> desde o dia 22, mas seus seios estão com menos de um terço do tamanho normal (muito finos). Como devo ministrar o <i>Johrei</i> nela?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A má produção de leite ocorre porque há toxinas ao redor da glândula mamária, tornando-a estreita.<br/>\n<br/>Diz-se que existem doze canais lactíferos.<br/>\n<br/>Também há casos em que a causa é o estômago ser pequeno.<br/>\n<br/>Pressione a região dos seios e dissipe a pressão nas áreas doloridas.<br/>\n<br/>Ou haverá partes duras na região do estômago. Ministre <i>Johrei</i> nas costas, na frente do estômago e na região dos seios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Encosto do Espírito de um Suicida por Envenenamento'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Encosto do Espírito de um Suicida por Envenenamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sarna com inchaço roxo claro, cintura sem força sem conseguir se levantar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pacientes recém-ingressos na fé com sarna: um homem (25 anos) e uma menina (4 anos). O pulso do homem está inchado, com uma coloração roxa clara, sem febre, sem sinais de supuração e, aparentemente, sem muita dor, mas o inchaço é grave e ele não consegue usá-lo de forma alguma.<br/>\n<br/>Ultimamente, o estado piorou ainda mais. A menina conseguia andar sem nenhuma anormalidade até por volta de agosto do ano passado, mas atualmente sua cintura não tem força e ela não consegue sequer ficar de pé.<br/>\n<br/>O efeito do <i>Johrei</i> não tem se manifestado de forma alguma. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A cor roxa clara e o inchaço são bons. Incha tudo o que tiver que inchar e cura. Se ministrar <i>Johrei</i> repetidas vezes, inchará rápido e expelirá o pus.<br/>\n<br/>No caso da menina, é espiritual. Ore a Oração (Amatsu Norito) o máximo possível por ela e aplique bem na cabeça e nos rins.<br/>\n<br/>As pernas também podem se curar por meio da purificação da cabeça.<br/>\n<br/>No momento da morte, muitos morrem envenenados, mas é o espírito de alguém que cometeu suicídio e cujo corpo ficou paralisado e incapaz de se mover antes de morrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Encosto de um Feto Abortado (Menino que Gosta de Brincar com Fogo e Ficar Nu)'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Encosto de um Feto Abortado (Menino que Gosta de Brincar com Fogo e Ficar Nu)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um rapaz de dezoito anos, doente desde os três anos de idade, com atraso no desenvolvimento, que demorou a andar, não é muito inteligente e não pôde ir à escola primária.<br/>\n<br/>Desde a metade de seus dezessete anos, recusa-se totalmente a usar roupas ou roupas íntimas, gosta de brincar com fogo, agacha-se perto do forno a lenha e<br/>\n<br/>brinca principalmente dentro de casa. Qual seria a afinidade espiritual (karma) disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O mais comum é estar encostado por um espírito de bebê (feto/<i>Mizuko</i>).<br/>\n<br/>O próximo é um espírito animal. Ministre <i>Johrei</i> profundamente na região frontal da cabeça.<br/>\n<br/>A inteligência é baixa como a de uma criança.<br/>\n<br/>Os pais devem aprofundar sua fé e salvar as pessoas. Quando as nuvens espirituais dos pais forem dissipadas, o motivo de preocupação dos pais será removido.<br/>\n<br/>Além disso, façam-no dormir no aposento onde está entronizada a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Não se sabe se ele ficará totalmente normal, mas de algum modo conseguirá ser independente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Pontos de Johrei para Febre Causada por Encosto de Espírito de Serpente'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos de Johrei para Febre Causada por Encosto de Espírito de Serpente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um rapaz de dezessete anos está com febre alta e sofre oscilações contínuas há três ou quatro meses.<br/>\n<br/>Ele sempre gostou de matar cobras, e<br/>\n<br/>um dia havia uma grande cobra, chamada Aodaisho, caída no banheiro, quase morta.<br/>\n<br/>O dono do local a encontrou, tirou-a e jogou-a no campo, mas no dia seguinte a cobra já não estava lá.<br/>\n<br/>Por favor, avise-me se há alguma relação espiritual entre essa cobra e o jovem ou a sua febre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A cobra encosta nessa pessoa e causa febre porque há toxinas nela.<br/>\n<br/>Para que um espírito que causa danos a um ser humano encoste, é porque o ser humano possui nuvens espirituais.<br/>\n<br/>Eles encostam porque a pessoa possui a condição de receber o encosto, e isso é uma ação de purificação.<br/>\n<br/>Através do <i>Johrei</i>, a cobra também é purificada junto com a toxina.<br/>\n<br/>Ele está recebendo <i>Johrei</i>, mas o ponto vital não está sendo atingido.<br/>\n<br/>Se acertar a origem da toxina, certamente melhorará aos poucos.<br/>\n<br/>As áreas duras com nódulos em todo o corpo e os locais que doem ao serem pressionados são a causa da febre.<br/>\n<br/>Depois ocorre uma purificação média, então deve-se aplicar nos próximos nódulos.<br/>\n<br/>Os locais mais comuns são ao redor do pescoço, o bulbo raquidiano... geralmente nódulos do lado direito. Ombros rígidos. Nas costas também é comum.<br/>\n<br/>As omoplatas, as laterais sob os rins, as glândulas linfáticas da virilha... mais perto da genitália; estes são os pontos vitais da febre.<br/>\n<br/>Se verificar esses locais, a febre inevitavelmente baixará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Inchaço do Abdômen Devido ao Encosto de um Espírito de Serpente'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Inchaço do Abdômen Devido ao Encosto de um Espírito de Serpente\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Devido ao encosto de um espírito de serpente, deseja comer arroz cru</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma fiel de quarenta e um anos, ingressou na fé há dois anos por causa de um mioma uterino.<br/>\n<br/>Após ingressar na fé, sua barriga começou a inchar, e atualmente está parecendo que está no mês de dar à luz, mas sem nenhuma dor em particular.<br/>\n<br/>Recentemente, passou a comer arroz cru, chegando a comer cinco <i>go</i> (aprox. 900ml) de arroz integral de uma só vez por dia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É um fenômeno de possessão espiritual.<br/>\n<br/>Provavelmente há o espírito de uma cobra em seu abdômen. É isso que está comendo o arroz cru.<br/>\n<br/>Faça-a dormir num quarto onde a Imagem da Luz Divina (Komyo Nyorai) esteja assentada e o <i>Johrei</i> deve ser ministrado no abdômen e nos rins.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]