[
  {
    "source_file": "tabeawase.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Combinação de Alimentos e Constituição Física\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Combinação de Alimentos e Constituição Física\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Por favor, ensine-me sobre a combinação de alimentos.<br/>\n<br/>Por exemplo, dizem que comer enguia com ameixa em conserva (umeboshi) causa intoxicação. Como é isso?<br/>\n<br/>2. Como devemos ministrar <i>Johrei</i> em uma pessoa que contraiu encefalite japonesa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. Não causa intoxicação. A ameixa crua pode causar intoxicação mesmo sem ser comida junto com enguia. É perigosa. Isso também depende da constituição física da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tabeawase.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Combinação de Alimentos (Berinjela Roxa, Artemísia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Combinação de Alimentos (Berinjela Roxa, Artemísia)\"</font></b> (29 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, costuma-se dizer que fazer combinações de alimentos causa diarreia ou põe a vida em risco. Que tipo de purificação é essa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe isso de combinação de alimentos.<br/>\n<br/>Quando, por acaso, a pessoa come e sente dor de barriga ou algo semelhante, ela atribui a causa aos alimentos.<br/>\n<br/>No entanto, é possível intoxicar-se com apenas um tipo de alimento.<br/>\n<br/>No caso da berinjela roxa ou da artemísia (mochigusa), às vezes as pessoas comem por engano ervas venenosas muito parecidas, e por causa disso podem até morrer.<br/>\n<br/>Quanto à ameixa crua, há pessoas que se intoxicam e outras que não.<br/>\n<br/>O corpo inteiro fica cheio de feridas, parecendo sífilis (baidoku - veneno da ameixa).<br/>\n<br/>Diz-se que é por isso que existe o nome sífilis (baidoku).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando as Toxinas se Dissolvem pelo Johrei, Ocorre a Perda de Apetite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando as Toxinas se Dissolvem pelo Johrei, Ocorre a Perda de Apetite\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Os ombros daqueles que solidificaram toxinas são duros como pedra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há vinte e dois anos sofro do estômago. Comecei a receber <i>Johrei</i> há três anos e, durante um ano, não sofri mais.<br/>\n<br/>No entanto, nos dois anos seguintes, a purificação foi intensa. Recebi <i>Johrei</i>, mas tenho mais dores do que antes.<br/>\n<br/>Além disso, durante dois anos, tenho evacuado cerca de três a quatro vezes por dia. Tenho muita vontade de comer refeições e lanches, mas se como um pouco, sinto um aperto no peito e sofro. Como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É simples. No entanto, a pessoa está bastante debilitada. A doença será curada, mas a debilidade a abaterá.<br/>\n<br/>Portanto, se suportar a debilidade, certamente será curada.<br/>\n<br/>Solidificar é diferente de dissolver. Quando dissolve, perde-se o apetite.<br/>\n<br/>Há um limite para a debilidade, e se ultrapassar esse limite, não haverá jeito.<br/>\n<br/>Onde se deve observar melhor é nos ombros e no pescoço. Os ombros de quem solidificou as toxinas são duros como pedra. Se os ombros estiverem macios, não há problema. Se dissolver os ombros, curará.<br/>\n<br/>A febre das doenças pulmonares vem quase toda do pescoço. Deve-se ministrar nas costas, no abdômen, etc.<br/>\n<br/>As doenças estomacais são todas causadas por remédios digestivos. Se parar de tomá-los, curará.<br/>\n<br/>O remédio escorre e se solidifica nas costas. Em qualquer doença, a causa está na parte de trás. Ministre lá. O ponto vital está sendo ignorado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando as Toxinas se Dissolvem pelo Johrei, Ocorre a Perda de Apetite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando as Toxinas se Dissolvem pelo Johrei, Ocorre a Perda de Apetite\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Debilidade na repurificação da pleurisia</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de agosto de 1947, tive febre e o diagnóstico foi pleurisia.<br/>\n<br/>Melhorei em cerca de um mês, mas recaí em janeiro de 1948. Dessa vez, tomei cerca de trinta injeções de cálcio no hospital, fiz exames de raio-X e finalmente sarei.<br/>\n<br/>Depois disso, como continuava me sentindo mal com frequência, fiquei preocupado. Foi quando ouvi falar das graças de <i>Kannon</i>, ingressei na fé em junho e tenho me apoiado Nela.<br/>\n<br/>No dia 17 de março deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai), mas depois disso tive dor de barriga, diarreia, perdi o apetite e não consigo me levantar.<br/>\n<br/>Todos os dias recebo a purificação (<i>Johrei</i>) da minha mãe e dos professores, mas ultimamente a tosse está intensa e sinto dores no peito, o que me preocupa. Gostaria de perguntar a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como apenas solidificou, ao dissolver, recai.<br/>\n<br/>Através do <i>Johrei</i>, dissolveu e causou dor de barriga e diarreia, e por causa disso ocorreu a perda de apetite.<br/>\n<br/>Ao expelir o catarro através da tosse, a pessoa ficará debilitada.<br/>\n<br/>Como essa debilidade é assustadora, deve-se esforçar para não se debilitar... tomar as medidas adequadas.<br/>\n<br/>Para isso, uma dieta à base de vegetais é boa.<br/>\n<br/>Se o ministrante de <i>Johrei</i> tiver força, a cura será rápida, mas com uma força mediana, a pessoa se debilitará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com a Falta de Apetite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com a Falta de Apetite\"</font></b> (22 de outubro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Pneumotórax por pleurisia - Sem mudanças com o Johrei</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de um ano, fiz muitos tratamentos de pneumotórax devido à pleurisia. Há dois meses, venho recebendo <i>Johrei</i> todos os dias, mas não houve grande mudança.<br/>\n<br/>Atualmente, sinto fadiga apenas quando trabalho. Será que vou me curar completamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque solidificou muito bem.<br/>\n<br/>As toxinas no corpo, quando se dissolvem, vão para qualquer lugar em um instante e logo se solidificam.<br/>\n<br/>(As toxinas têm a propriedade de se solidificar)<br/>\n<br/>Isso não se descobre nem dissecando um cadáver.<br/>\n<br/>Para expelir as toxinas em forma líquida, elas são amolecidas pela febre.<br/>\n<br/>A ordem é expeli-las através da tosse.<br/>\n<br/>Os médicos diagnosticam isso como doença pulmonar através de raios-X e afins.<br/>\n<br/>Dizem que as bactérias se multiplicam nos pulmões e enfraquecem o corpo.<br/>\n<br/>Os médicos não dizem que vão curar o pulmão, mas sim que vão solidificar.<br/>\n<br/>Para isso, o melhor método é parar a atividade dos alvéolos pulmonares, e isso é o pneumotórax.<br/>\n<br/>Injetam ar entre as membranas pulmonares.<br/>\n<br/>Falam em aderência pleural e afins, mas o ar não entra.<br/>\n<br/>Dizer que fazem pneumotórax na pleura é falso, é no pulmão mesmo.<br/>\n<br/>Como está muito bem solidificado, mesmo ministrando <i>Johrei</i>, não ocorrem mudanças.<br/>\n<br/>Depende da forma como solidificou e da força física da pessoa.<br/>\n<br/>Todos os remédios tomados retornam ao estômago.<br/>\n<br/>Forçar-se a comer quando não se tem apetite é extremamente ruim.<br/>\n<br/>Se o apetite não surgir, basta não comer por meio dia ou até um dia inteiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de Jejum\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Período de Jejum\"</b></font> (21 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há oito anos, eu seguia a religião Fujikyo. Naquela época, disseram que um samurai havia cometido seppuku (cortado o ventre) e morrido dentro da minha propriedade.<br/>\n<br/>Um asceta o assentou como Fuji Tokuju Myojin. Desde então, passei por uma cirurgia de abdômen aberto.<br/>\n<br/>Desta vez, com frequentes purificações, pedi proteção a cada vez.<br/>\n<br/>Recentemente, esse espírito apareceu e encostou na própria pessoa. O restante direi verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Desde que não haja debilidade, não há problema se a comida não entrar.<br/>\n<br/>Deixe como está por um tempo e observe a situação. Há algum motivo para isso.<br/>\n<br/>Há pessoas que não comem por décadas e não sentem nada. Existem vários exemplos reais.<br/>\n<br/>(Uma mulher ficou mais de dez anos sem comer nem beber. Dizia-se que, se colocasse água em um frasco de remédio e o cobrisse com um pano, virava remédio quando estivesse doente.<br/>\n<br/>Apenas orando a Deus... Recentemente, na Alemanha, houve uma pessoa que não comeu nem bebeu por cerca de vinte e dois anos.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuyoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apetite e Febre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Apetite e Febre\"</b></font> (18 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha quarta filha, S. (sete anos), vinha passando por uma purificação de resfriado sem maiores problemas.<br/>\n<br/>No entanto, na noite do dia 12, ela vomitou e ficou de cama. Graças ao <i>Johrei</i>, duas lombrigas saíram pela boca.<br/>\n<br/>A região desde o peritônio esquerdo até o estômago ficou inchada, mas já melhorou bastante.<br/>\n<br/>A rigidez no pescoço e nos ombros é intensa. A febre não é particularmente alta, mas a dor de cabeça continua.<br/>\n<br/>A tosse começou a aparecer de vez em quando, mas não sai catarro.<br/>\n<br/>Até o meio-dia do dia 16, ela não colocou nada na boca além de tangerina, maçã, um pouco de chá e água com açúcar. Estamos preocupados porque ela não tem apetite.<br/>\n<br/>Continuamos a ministrar <i>Johrei</i>, pedindo à Imagem da Luz Divina (Komyo Nyorai). Por favor, peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A falta de apetite é por causa da febre.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]