[
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental causada por encosto de espírito de pessoa falecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental causada por encosto de espírito de pessoa falecida\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa, T.Y. (27 anos, sexo feminino). Desde 1947, passou a apresentar anomalias mentais.<br/>\n<br/>A partir de fevereiro de 1948, começou a receber <i>Johrei</i>, e por volta de agosto de 1949, voltou ao normal.<br/>\n<br/>Eu ingressei na fé em março de 1948, e ela em agosto de 1949.<br/>\n<br/>Em junho de 1948, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e, em 1950, a Imagem de <i>Kannon</i> em formato de biombo. Desde então, sem nenhuma alteração, chegamos até hoje em gratidão.<br/>\n<br/>No entanto, por volta do final de abril deste ano, ela sentiu dores no peito e no baixo ventre, mas com o <i>Johrei</i> sentiu-se aliviada.<br/>\n<br/>Depois disso, ao tentar pensar, suas ideias não se organizavam. Na noite do culto mensal da filial (11 de maio), após retornar para casa, durante o <i>Johrei</i>, seus braços ficaram pesados.<br/>\n<br/>Quando isso passou, sentiu um repuxo no peito, e quando isso também passou, deu um grande bocejo. No dia seguinte, seu rosto apresentava uma cor saudável, mas gradualmente foi ficando com um tom azulado.<br/>\n<br/>Atualmente, ela acha muito custoso orar diante da Imagem da Luz Divina em casa (quando ora, entoa a Oração Amatsu-Norito e os Salmos juntos).<br/>\n<br/>Quando está mal, mesmo que lhe façam perguntas, não consegue responder de imediato, e mesmo pensando por um tempo, não consegue organizar seus próprios pensamentos.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado principalmente na região frontal da cabeça. Peço humildemente sua orientação sobre a causa e os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como há um espírito de pessoa falecida encostado, os pontos vitais do <i>Johrei</i> são ao redor do pescoço, especialmente na região do bulbo raquidiano e nas glândulas linfáticas, onde há nódulos. Se ministrar pacientemente nesses locais e na região frontal da cabeça, ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.K. (37 anos, sexo feminino) começou a ter ataques repentinos de atirar objetos e ficar irritada por volta de fevereiro do ano passado.<br/>\n<br/>Após dar à luz um menino em setembro, as crises tornaram-se especialmente violentas, e como precisava da vigilância da família, nós a internamos em um hospital psiquiátrico.<br/>\n<br/>Na ocasião, o diretor do hospital disse que não havia esperança de recuperação total e que apenas a manteriam sob cuidados, realizando tratamentos de choque elétrico.<br/>\n<br/>Cerca de seis meses depois, em maio deste ano, ela teve alta, mas no dia a dia parece estar constantemente conversando com algum espírito.<br/>\n<br/>Ela responde, ri e fala sozinha, e mesmo quando outras pessoas falam com ela, dá respostas desconexas e ri às gargalhadas.<br/>\n<br/>Às vezes, força as pessoas a aceitarem objetos importantes, causando constrangimento, ou coloca água em uma bacia e imita que está tomando banho.<br/>\n<br/>A partir de 14 de junho, falei com o marido dela sobre este Caminho e começamos a ministrar <i>Johrei</i>, mas não houve mudança.<br/>\n<br/>No dia 1º de julho, ela fugiu de casa e, no terceiro dia, foi protegida pela polícia.<br/>\n<br/>No dia 18 de julho, o marido e ela ingressaram na fé e entronizamos a Imagem de <i>Kannon</i> em formato de biombo (ainda não fizemos as tabuletas memoriais dos espíritos dos antepassados).<br/>\n<br/>Depois disso, seus movimentos tornaram-se inquietos e, a partir do entardecer do dia 22, teve uma crise terrível, dizendo: 'Muitos monges e convidados virão', causando alvoroço na casa toda.<br/>\n<br/>Na manhã seguinte, de forma violenta, dizendo 'Deus mandou cortar', cortou a mão com uma faca, apertou o próprio pescoço, colocou água na bacia e entrou de roupa e tudo.<br/>\n<br/>Entoou orações, cantou, pulou e se debateu. Quando finalmente conseguimos tirá-la e fomos ministrar <i>Johrei</i>,<br/>\n<br/>ela disse: 'Eu alcancei a iluminação logo depois do Sol, então não preciso dessa coisa (referindo-se ao <i>Johrei</i>)',<br/>\n<br/>e também gritava várias coisas em voz alta, como 'Ponha fogo na casa e queime tudo'.<br/>\n<br/>No entanto, ao fazê-la ouvir a Oração Amatsu-Norito, as Palavras de Louvor (Zengon-Sanji), os Salmos e os discos de <i>Meishu-Sama</i>, e ministrar-lhe <i>Johrei</i>,<br/>\n<br/>por volta das oito horas da noite, ela finalmente voltou ao seu estado mental normal.<br/>\n<br/>Depois disso, ela passou a detestar o <i>Johrei</i>.<br/>\n<br/>O marido veio como filho adotivo para a família Nozaki, teve um casal de filhos e perdeu a primeira esposa durante a guerra. Casou-se pela segunda vez com a atual esposa, Kinue.<br/>\n<br/>Eles tiveram três filhos em sequência, mas o filho mais velho faleceu na infância.<br/>\n<br/>A propósito, a própria paciente se separou do primeiro marido cerca de três meses após o casamento. Após dar à luz um menino, entregou-o ao pai e o colocou em uma família adotiva. Atualmente, a criança tem dezesseis anos e parece sentir saudades da mãe biológica.<br/>\n<br/>Além disso, cerca de três meses após chegar à família Nozaki, ela foi internada com meningite tuberculosa e parece ter melhorado com a aplicação de gelo.<br/>\n<br/>A mãe biológica da paciente é uma fervorosa seguidora do templo Shoten de Ikoma e parece estar ajudando as pessoas.<br/>\n<br/>O marido também ingressou na fé, mas tem dificuldade em compreender.<br/>\n<br/>Os pontos onde ministramos o <i>Johrei</i> são a região frontal da cabeça, a parte posterior da cabeça, os ombros, o pescoço e a região dos rins.<br/>\n<br/>Durante o <i>Johrei</i>, entoamos a Oração Amatsu-Norito e as Palavras de Louvor uma vez cada.<br/>\n<br/>Qual seria a causa disso? O que devemos fazer para sermos perdoados? Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é causado pelo encosto de espíritos de raposa, texugo e vários outros tipos de espíritos, sendo um estado geral de doença mental.<br/>\n<br/>Isso é mais uma ação purificadora do marido do que da própria pessoa.<br/>\n<br/>A razão é que o sofrimento do marido é muito maior.<br/>\n<br/>Portanto, o marido deve ajudar as pessoas através de uma fé fervorosa e tornar-se útil a Deus.<br/>\n<br/>Através dessa virtude, os pecados e impurezas diminuirão, e ela melhorará na mesma proporção.<br/>\n<br/>É claro que o <i>Johrei</i>, as orações e a leitura dos Escritos Divinos também são ótimos, mas<br/>\n<br/>os pontos vitais principais são o bulbo raquidiano do lado direito como centro, e ao redor do pescoço, onde há nódulos. Além disso, há muitas toxinas na região frontal da cabeça.<br/>\n<br/>Se ministrar bem o <i>Johrei</i> nesses dois pontos, levará tempo, mas ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 22 anos, que enlouqueceu há dez anos e atualmente parece estar idiota.<br/>\n<br/>Há quatro anos, ele matou a avó.<br/>\n<br/>Ele melhorará com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Vai melhorar. Como já se passaram dez anos, está endurecido, mas se fizer com paciência, ele será curado.<br/>\n<br/>Os nódulos são mais frequentes do lado direito.<br/>\n<br/>Ministre ao redor do pescoço, no centro da região frontal da cabeça, e depois nas costas e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para doença mental\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Desde junho de 1945, minha esposa, que é calada por natureza, passou a apresentar anomalias mentais. A partir de abril do ano passado, começou a receber <i>Johrei</i>,<br/>\n<br/>e com a entronização da Imagem da Luz Divina (Komyo Nyorai), ela melhorou bastante.<br/>\n<br/>No entanto, desde o final do ano passado, seu estado piorou e, infelizmente, nós a internamos em um hospital.<br/>\n<br/>A irmã mais velha da minha esposa também já foi doente mental.<br/>\n<br/>O pai biológico dela, preocupado com a doença da filha, cometeu suicídio em uma ferrovia no ano retrasado. Peço sua orientação sobre os seguintes pontos:<br/>\n<br/>(1) A doença da minha esposa será curada com o <i>Johrei</i> daqui para frente?<br/>\n<br/>(2) Haveria algum problema em cortar os laços matrimoniais e me casar novamente? (Temos um filho de seis anos).<br/>\n<br/>(3) Dizem que é uma família com linhagem de loucura, mas qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"(1) Se entrar no hospital, não será curada. Se suportar um pouco e ultrapassar essa fase, ela melhorará muito.<br/>\n<br/>A doença mental é algo que melhora uma vez, piora novamente e depois melhora de vez.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> no bulbo raquidiano do lado direito.<br/>\n<br/>Isso comprime os vasos sanguíneos que vão para o cérebro. Com isso, o espírito fica rarefeito, permitindo que raposas ou texugos encostem e a façam dançar.<br/>\n<br/>A região frontal da cabeça é a função da razão.<br/>\n<br/>Além disso, o sangue do bulbo raquidiano vai para a região frontal da cabeça.<br/>\n<br/>Portanto, deve-se ministrar <i>Johrei</i> em ambos, na região frontal e no bulbo.<br/>\n<br/>(2) Não posso dizer nem uma coisa nem outra. Se for interná-la no hospital, corte os laços. Se for ministrar <i>Johrei</i>, é melhor não se divorciar.<br/>\n<br/>(3) Há um espírito que está amaldiçoando. É preciso resolver isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]