[
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Injeção de BCG\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Injeção de BCG\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Recentemente, o governo decidiu que a injeção chamada BCG será administrada aos jovens após a formatura na escola nacional em geral.<br/>\n<br/>E sobre essa injeção, de acordo com a fala do engenheiro K.M., da Divisão de Tuberculose do Ministério da Saúde e Bem-Estar...\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala do Engenheiro</font></b><br/>\"Observando o estado de incidência da tuberculose em nosso país, a taxa de incidência em pessoas não infectadas é, na verdade, três vezes maior do que a dos já infectados, o que indica que os indivíduos com reação negativa à tuberculina têm maior risco de adoecer do que os positivos.<br/>\n<br/>A partir desse fato, compreende-se que existe um certo tipo de imunidade também para a tuberculose.<br/>\n<br/>Focando nessa imunidade da tuberculose, desde o passado, tentou-se a imunização artificial por meio de vacinas de bactérias mortas ou a inoculação de uma quantidade muito pequena de bacilos da tuberculose,<br/>\n<br/>mas todas foram completamente ineficazes ou, pelo contrário, causaram perigo e não chegaram a ter sucesso.<br/>\n<br/>A vacina BCG começou quando os franceses Calmette e Guérin descobriram, em 1904, uma cepa de bactéria com toxicidade extremamente fraca em um tipo de bacilo da tuberculose bovina (que causa tuberculose em vacas e é diferente do humano),<br/>\n<br/>e provaram que, ao inocular isso no corpo humano, não apenas não há perigo absoluto, como também confere imunidade aos não infectados, tendo sucesso em transformá-la em uma vacina cultivada.<br/>\n<br/>Em nosso país também, ela foi pesquisada há mais de dez anos, passou por análises japonesas e chegou a ser colocada em uso prático hoje.<br/>\n<br/>O objetivo desta vacina BCG é prevenir o adoecimento explosivo em pessoas com infecção primária,<br/>\n<br/>e para aqueles cuja reação à tuberculina já é positiva, não apenas não tem sentido, como também causa efeitos colaterais na área injetada, sendo, portanto, proibida; deve ser restrita apenas àqueles que são negativos em exames rigorosos de tuberculina.<br/>\n<br/>Ao injetar a vacina BCG, a força imunológica aparece em cerca de dois meses, e a reação à tuberculina muda para positiva, mas o período de duração dessa imunidade é de cerca de um ano.<br/>\n<br/>Existem vários métodos de injeção, como subcutânea e intradérmica, mas pode-se dizer que os efeitos colaterais causados pela injeção são nulos.<br/>\n<br/>No entanto, dependendo da pessoa, pode ocorrer a formação de um abscesso ou úlcera no local da injeção, mas isso também é uma prova da força da imunidade e não há motivo para preocupação.<br/>\n<br/>Em um país como o nosso, onde a taxa de incidência em não infectados é alta, deve-se dizer que ela possui um caráter totalmente japonês,<br/>\n<br/>e no futuro, gostaríamos de implementá-la obrigatoriamente para os jovens que se mudam das áreas rurais para as cidades, ou para as pessoas que estão prestes a entrar na vida em grupo.<br/>\n<br/>Além disso, a vacina BCG é atualmente administrada gratuitamente, exceto pela taxa de consulta, para um número limitado de pessoas todos os dias no Centro de Consulta de Saúde da Fundação de Prevenção da Tuberculose, localizado em Misaki-cho 1, Kanda-ku, Cidade de Tóquio.\" (Fim da fala do engenheiro)<br/>\n<br/>\n<br/>\n<br/>\"A julgar pelo exposto acima, a referida injeção não tem efeito sobre os já infectados, e tem efeito restrito apenas aos não infectados, ou seja, aos negativos.<br/>\n<br/>E o período de imunidade é estabelecido em cerca de um ano. Gostaria de criticar isso do ponto de vista da nossa medicina.<br/>\n<br/>Eu disse que as terapias da medicina ocidental, embora mostrem efeitos temporários, acabam por agravar a doença posteriormente, e acredito que o mesmo ocorra com essa injeção.<br/>\n<br/>E a razão pela qual se diz que a injeção foi um sucesso e chegou a ser colocada em uso prático é que,<br/>\n<br/>durante o período de setembro do ano passado a junho deste ano, ao ser administrada a cem mil graduados da escola nacional, o número de doentes de tuberculose diminuiu para um terço, e a taxa de mortalidade caiu drasticamente para um décimo.<br/>\n<br/>No entanto, concluir sobre seus efeitos e implementá-la com base em um experimento de apenas nove meses não seria muito precipitado?<br/>\n<br/>Mas a situação é tão urgente para a prevenção da tuberculose que, talvez, seja inevitável.<br/>\n<br/>Deixando isso de lado, eu disse anteriormente que a causa da tuberculose é uma vigorosa ação purificadora.<br/>\n<br/>Portanto, o fato de terem conseguido bons resultados durante nove meses significa o quão forte é o poder de paralisação da ação purificadora do referido líquido injetável.<br/>\n<br/>Ou seja, o fato de haver uma diminuição na incidência da tuberculose, que é a ação purificadora mais vigorosa, em jovens de dezesseis ou dezessete anos, que estão prestes a ter a ação purificadora mais vigorosa,<br/>\n<br/>conta vividamente o quão poderosa é a referida injeção em rebaixar a constituição física.<br/>\n<br/>Consequentemente, ao prever o estado após a referida injeção, a diminuição da força física é óbvia, de modo que o declínio na eficiência do trabalho de operários e outros será inevitável.<br/>\n<br/>E se o poder imunológico dura um ano, será necessário realizar reinjeções,<br/>\n<br/>e qual será o resultado disso? Ao repetir a supressão da ação purificadora que deveria ocorrer, a constituição física diminuirá gradualmente, e eles terão uma constituição física semelhante à de idosos, mesmo sendo jovens.<br/>\n<br/>Especialmente a taxa de fertilidade das mulheres sofrerá uma queda extrema, sem dúvida.<br/>\n<br/>Vendo que é assim, ser iludido por bons resultados temporários e, posteriormente, trazer maus resultados difíceis de prever, é mais claro do que ver o fogo.<br/>\n<br/>Como expliquei anteriormente, se apenas com a vacina contra a varíola a constituição física da raça japonesa já decaiu como hoje,<br/>\n<br/>ao implementar a injeção de BCG, que é considerada de efeito notável, o que será do futuro da constituição física do nosso povo? É algo que não posso deixar de me preocupar.\"　(De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Vacinação Preventiva e Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"Vacinação Preventiva e Tuberculose\"</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\"Não gostaria de escrever este artigo, pois ele significa criticar as medidas médicas que atualmente o governo realiza sob uma convicção absoluta,<br/>\n<br/>mas escrevi porque não posso ignorar tamanha ilusão. Portanto, peço que seja tomado como referência, como uma teoria, sem se prender a preconceitos,<br/>\n<br/>pois acreditar ou não nisto é liberdade de quem lê.<br/>\n<br/>\n<br/>Hoje, há muitos tipos do que se chama de doenças contagiosas, como varíola, sarampo, coqueluche, difteria, tifo, entre outras,<br/>\n<br/>e como meio de preveni-las, realiza-se a vacinação preventiva. É verdade que, com isso, pode-se conter o adoecimento temporário, mas é impossível impedir absolutamente o adoecimento.<br/>\n<br/>Como a nossa teoria sustenta que a doença é a ação de eliminação das toxinas corporais que todas as pessoas invariavelmente possuem,<br/>\n<br/>a doença é, na verdade, um método de promoção da saúde concedido pelos Céus para purificar o interior do corpo. Em contrapartida,<br/>\n<br/>a medicina interpreta isso de forma inversa e considera correto paralisar essa atividade purificadora.<br/>\n<br/>Isso é a vacinação preventiva.<br/>\n<br/>Originalmente, as doenças contagiosas são ações purificadoras vigorosas, por isso são comuns em jovens.<br/>\n<br/>Isso porque as crianças em fase de crescimento têm um metabolismo vigoroso, sendo natural que a atividade purificadora de eliminação de toxinas, que são obstáculos ao crescimento, ocorra facilmente; na verdade, deve-se dizer que é uma bênção dos Céus.<br/>\n<br/>No entanto, por que a medicina tenta enfraquecer essa esplêndida atividade purificadora?<br/>\n<br/>Para isso, injetam medicamentos e outras substâncias estranhas no corpo para debilitá-lo.<br/>\n<br/>As crianças debilitadas por isso, como encomendado, não conseguem mais ter a ação purificadora, ou seja, a doença, e a medicina interpreta erroneamente que teve sucesso,<br/>\n<br/>passando a realizar ativamente as vacinações preventivas como se vê hoje. Não há palavras para descrever tal falácia.<br/>\n<br/>Consequentemente, não apenas as toxinas que deveriam ser eliminadas são preservadas como estão, mas, como novos venenos medicinais são adicionados, as toxinas aumentam cada vez mais.<br/>\n<br/>No entanto, como as crianças debilitadas não conseguem ter uma purificação poderosa, no máximo ocorrem resfriados com frequência.<br/>\n<br/>Porém, se fosse apenas isso, estaria bem, mas a verdade é que isso se torna a causa da temível tuberculose.<br/>\n<br/>\n<br/>Digo aqui uma palavra: o resfriado é uma purificação fraca, mas, de qualquer forma, através do escarro, secreção nasal, suor, etc., as toxinas corporais são eliminadas, ainda que lentamente.<br/>\n<br/>A medicina, interpretando de forma inversa, aplica meios de paralisação, e o resultado de se transformar em tuberculose é conforme expliquei no item sobre tuberculose.<br/>\n<br/>Sendo como exposto acima, a vacinação preventiva que é ativamente realizada hoje é, na verdade, o plantio da semente da tuberculose.<br/>\n<br/>Enquanto não despertarem para isso, a tuberculose, longe de diminuir, se espalhará cada vez mais.<br/>\n<br/>\n<br/>No entanto, ao utilizar o <i>Johrei</i> desta religião, a rapidez da cura é surpreendente e, como quase nunca há perigo de vida,<br/>\n<br/>a precisão e rapidez de seu efeito são tais que, por exemplo, a disenteria é completamente curada com duas ou três sessões de <i>Johrei</i> de vinte a trinta minutos cada; ou seja, cura-se completamente em meio dia.<br/>\n<br/>Mesmo o tifo é completamente curado em um a três dias.<br/>\n<br/>O mesmo ocorre com a disenteria infantil, escarlatina, etc. A difteria, se não receber injeção, é completamente curada em uma ou duas sessões.<br/>\n<br/>A coqueluche pode ser considerada curada em uma ou duas semanas. Aqueles que virem isso provavelmente não acreditarão, mas como é um fato, não há o que fazer.<br/>\n<br/>Esse fato pode ser imaginado ao ler os relatos de graças alcançadas.<br/>\n<br/>Portanto, se o <i>Johrei</i> passar a ser praticado em geral, as doenças contagiosas diminuirão para uma fração do que são.<br/>\n<br/>\n<br/>A medicina divina revolucionária como a descrita acima já tem sua patologia e método de tratamento concluídos. As pessoas que não sabem disso a julgam como superstição e não lhe dão a mínima atenção.<br/>\n<br/>Portanto, do nosso ponto de vista, pode-se dizer que essas pessoas é que estão presas a uma temível superstição.<br/>\n<br/>Ah, o esclarecimento acima é realmente uma tarefa difícil. Isso porque a obstinação com que acreditam que a não-superstição é superstição é muito forte.\"　(De \"JIKAN SOSHO 10 HEN SHINJI NO KENKOHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Intoxicação por Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Intoxicação por Medicamentos\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"(Citação parcial) Em seguida, o interessante é que, frequentemente nos pés, pode-se ver o surgimento de tumores do tamanho de um grão de feijão ou de uma ameixa em conserva (umeboshi).<br/>\n<br/>Ninguém percebeu isso ainda, mas, na verdade, a causa são os vários tipos de injeções preventivas.<br/>\n<br/>Isso ocorre porque, uma vez que o medicamento injetável se mistura ao sangue, com o passar do tempo, devido à constante ação purificadora do próprio sangue, as impurezas no sangue são concentradas localmente.<br/>\n<br/>E, ao ser purificado cada vez mais, acaba se transformando em pus.<br/>\n<br/>Esse pus tenta sair para o exterior, e isso resulta no surgimento do tumor mencionado anteriormente.<br/>\n<br/>Portanto, neste caso, se deixado naturalmente, o pus romperá a pele e será expelido, curando-se naturalmente.<br/>\n<br/>No entanto, por não conhecerem esse princípio, as pessoas se assustam e procuram tratamento médico; o médico também não percebe e faz uma incisão.<br/>\n<br/>Nesse momento, ao aplicar injeções como anestésicos, esse medicamento injetável, eventualmente, se tornará pus novamente, formando um tumor, e repete-se o processo de cortar novamente.<br/>\n<br/>Assim, o infeliz paciente torna-se vítima do erro de diagnóstico do médico e, por fim, devido aos repetidos tumores, o médico levanta a suspeita de sífilis e realiza a terapia antissifilítica.<br/>\n<br/>Com o famoso Salvarsan (606) ou a terapia com mercúrio, etc., esses medicamentos também, com o passar do tempo, se transformam em pus.<br/>\n<br/>Esse pus ou sangue sujo geralmente tem a propriedade de se concentrar na região das omoplatas e do pescoço. Pessoas que sempre têm os ombros e a nuca rígidos, e que sentem dores de cabeça, muitas vezes têm isso como causa.<br/>\n<br/>Quando esses pacientes, por acaso, se preocupam ou usam o cérebro excessivamente, ficam com a mente nebulosa ou têm dores de cabeça, tonturas, etc.<br/>\n<br/>Quando isso acontece, o diagnóstico do médico frequentemente é um erro, diagnosticando como neurossífilis.<br/>\n<br/>O paciente diagnosticado com neurossífilis pensa que é o prelúdio da loucura, sente terror, abandona a profissão e alguns chegam a levar uma vida como inválidos.<br/>\n<br/>Ah, senhores, isso não é uma história fictícia ou um romance. É a realidade.<br/>\n<br/>É a origem da doença de muitos pacientes que eu pude conhecer através da Força de <i>Kannon</i>.<br/>\n<br/>Ou seja, o que começou como uma simples injeção preventiva acaba transformando a pessoa em um paciente com neurossífilis, semelhante a um inválido.<br/>\n<br/>Que coisa trágica, não é?<br/>\n<br/>O que eu relato assim pode parecer muito estranho.<br/>\n<br/>Mas, sendo um fato, não há o que fazer.<br/>\n<br/>\nO movimento para despertar a sociedade para essas verdades é a questão fundamental e urgente da salvação da humanidade, sendo um problema maior do que a política ou a economia.\"　(De \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]