[
  {
    "source_file": "kanwa3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Cria a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Cria a Tuberculose\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Como diz o título, se eu disser que a tuberculose é criada pela medicina, qualquer pessoa ficará estupefata.<br/>\n<br/>A tal ponto a sociedade atual confia cegamente na medicina.<br/>\n<br/>E, como consta no prefácio, há mais de vinte anos eu publiquei sobre o ponto cego da medicina em relação à tuberculose, mas,<br/>\n<br/>como naquela época não havia liberdade de expressão, não pude escrever abertamente, escrevendo de forma bastante moderada, de modo que a falta de profundidade foi inevitável, e,<br/>\n<br/>como o problema da tuberculose não era tão ruidoso quanto hoje, aquilo era aceitável, mas e hoje?<br/>\n<br/>Como é de conhecimento geral, o fato tornou-se o maior problema da nação.<br/>\n<br/>Diz-se que as instalações e outros encargos estatais para a tuberculose, que começarão a ser implementados a partir deste ano, chegam a quase cem bilhões; portanto, se somarmos as despesas privadas, o montante alcançará uma cifra verdadeiramente surpreendente.<br/>\n<br/>Assim, o que se deve pensar profundamente é por que se chegou a essa situação.<br/>\n<br/>É claro que, em relação a esse problema, tanto o governo quanto os especialistas vêm se empenhando freneticamente há muito tempo, elaborando todas as medidas possíveis, mas, apesar disso, até agora não há resultados visíveis, e,<br/>\n<br/>embora digam que diminuiu consideravelmente nos últimos tempos, isso ocorreu porque novos medicamentos como a vacina BCG e a estreptomicina foram criados, frustrando temporariamente o ímpeto do surgimento da doença, mas a própria medicina reconhece que não é algo fundamental.<br/>\n<br/>Acima de tudo, se as medidas adotadas até agora fossem adequadas, o problema da tuberculose já deveria ter sido resolvido há muito tempo, mas a realidade é a descrita acima.<br/>\n<br/>Sendo assim, deve haver algum grande erro inexplicável nisso. No entanto, a medicina não percebe isso.<br/>\n<br/>Contudo, alegrem-se, pois, uma vez que o princípio fundamental foi finalmente esclarecido por mim e o método de cura total foi concluído, não haverá salvação maior para a humanidade.<br/>\n<br/>Pois, sem dúvida, se seguirmos esse princípio, esse difícil problema poderá ser facilmente resolvido.<br/>　<br/>\nNo entanto, o problema aqui é que, mesmo que eu anuncie uma grande descoberta como essa, quase ninguém, além daqueles que a vivenciaram, será capaz de acreditar imediatamente.<br/>\n<br/>Talvez apenas arregalem os olhos de espanto ou deixem passar despercebido, mas, como tudo o que está escrito nesta obra é a verdade absoluta,<br/>\n<br/>à medida que lerem, muitos se convencerão e despertarão subitamente.<br/>\n<br/>\n<br/>Agora, entrando no tema principal, em primeiro lugar, assim que qualquer ser humano nasce, sem exceção, possui toxinas congênitas e, à medida que cresce, a grande maioria das pessoas também adiciona toxinas adquiridas. Escreverei sobre isso em detalhes em outra seção, mas essas duas toxinas são a verdadeira causa da tuberculose.<br/>\n<br/>Há mais uma coisa importante. É a atividade da capacidade natural de cura no corpo humano.<br/>\n<br/>Trata-se da ação de purificação que ocorre incessantemente, sem um segundo de descanso.<br/>\n<br/>A ação de purificação é a ação de eliminação de todas as toxinas presentes no corpo, e descreverei esse processo.<br/>\n<br/>Originalmente, essas duas toxinas, mais do que estarem contidas no sangue, seria melhor dizer que o preenchem, sendo o chamado sangue maculado.<br/>\n<br/>No entanto, contra esse sangue maculado, ocorre a ação de purificação, pela qual a parte tóxica se separa, tornando-se sangue tóxico ou pus, e se acumula em várias partes do corpo.<br/>\n<br/>Nesse caso, limita-se principalmente aos locais onde se usam os nervos, e quando se fala nos locais onde o ser humano usa os nervos,<br/>\n<br/>é a metade superior do corpo, especialmente do pescoço para cima, começando pelo cérebro, olhos, ouvidos, nariz, boca, etc., de modo que tenta se acumular visando esses locais, solidificando-se temporariamente antes de chegar lá.<br/>\n<br/>Se qualquer pessoa apalpar ao redor do pescoço, certamente encontrará isso nas glândulas linfáticas, na região do bulbo raquidiano, nas amígdalas, etc., e também haverá uma leve febre.<br/>\n<br/>Então, quando essa solidificação atinge um certo grau, ocorre a ação natural de purificação.<br/>\n<br/>Essa ação de purificação é o chamado resfriado, e ao contrair um resfriado, a febre é a precursora, mas essa febre tem o propósito de facilitar a saída da referida solidificação, e o que é dissolvido e liquidificado por essa febre é o escarro, a coriza, o suor noturno, a urina escura, a diarreia, etc., portanto,<br/>\n<br/>o resfriado é puramente uma ação de eliminação de impurezas que não deveriam estar no corpo.<br/>\n<br/>Como resultado, o sangue maculado torna-se sangue puro e a saúde aumenta, de modo que o resfriado é uma ação fisiológica verdadeiramente preciosa, e é por demais evidente que é uma grande bênção concedida por Deus para a manutenção da saúde humana.<br/>\n<br/>Não se sabe quando e como houve esse equívoco, mas a forma de pensar da medicina até hoje foi interpretar isso de forma inversa.<br/>\n<br/>Por isso, diz-se que \"o resfriado é a origem de todas as doenças\", sendo considerado algo temível, e, além de tomar cuidado para não contrair um resfriado, mesmo que o contraia, tenta-se interromper a eliminação de toxinas por vários meios.<br/>\n<br/>Ou seja, tenta-se solidificar novamente as toxinas que estavam prestes a se dissolver.<br/>\n<br/>Esse meio, na verdade, torna-se a causa da tuberculose.<br/>\n<br/>\n<br/>Descrevendo isso com mais detalhes, primeiramente, ao contrair um resfriado, como sintomas, ocorrem várias dores, começando pela tosse, conforme mencionado acima, mas o mais importante entre eles é o escarro.<br/>\n<br/>Este tenta ser excretado pela boca, entra temporariamente nos pulmões e é sugado pela ação de bomba chamada tosse, saindo pela garganta; portanto, se deixado como está, a ação de eliminação de toxinas ocorrerá sem problemas, o sangue será purificado e o que deveria ser curado, a medicina interpreta de forma inversa e comete um erro absurdo.<br/>\n<br/>Ela usa todos os meios para não deixar o escarro sair, solidificando-o dentro dos pulmões.<br/>\n<br/>Ao fazer isso, os sintomas da doença desaparecem, então pensa-se que foi curado, mas, sem saber, foi apenas solidificado temporariamente e não foi realmente curado, de modo que, com o passar dos dias, a pessoa pega um resfriado novamente.<br/>\n<br/>É claro, porque ocorre a purificação nas solidificações tóxicas restantes. Nesse momento, ao receber um diagnóstico médico, a massa de escarro que restou nos pulmões aparece na radiografia, então diagnostica-se aqui como o estágio inicial da tuberculose e,<br/>\n<br/>como na vez anterior também deixou solidificações na parte externa dos pulmões, ou seja, na pleura e nas proximidades das costelas, elas começam a se dissolver, tentam sair e invadem os pulmões.<br/>\n<br/>O diagnóstico médico chama isso de infiltração pulmonar, e no caso da parte superior dos pulmões, chama-se de linfadenite hilar ou catarro do ápice pulmonar.<br/>\n<br/>Observando isso, percebe-se que, inicialmente, durante o resfriado, solidificou-se a toxina para não deixá-la sair, plantando assim a semente da tuberculose.<br/>\n<br/>Se fosse só isso, ainda estaria bom, mas a partir daqui é que é terrível.<br/>\n<br/>\n<br/>Como mencionado acima, mesmo que seja diagnosticado o estágio inicial da tuberculose ou outro diagnóstico, se deixado como está, na segunda vez levará um pouco mais de tempo, mas o que certamente deveria ser curado, o tratamento médico tenta solidificar novamente.<br/>\n<br/>Repouso absoluto, medicação, injeções, compressas, resfriamento com gelo, etc., são isso. De qualquer forma, enquanto o próprio corpo tenta excretar as toxinas, o tratamento médico tenta solidificá-las a todo custo para não deixá-las sair.<br/>\n<br/>Ou seja, tenta não curar o que está tentando se curar, então que erro surpreendente não é esse?<br/>\n<br/>\n<br/>Aqui, o motivo pelo qual ocorre a ação de purificação é que, como mencionado acima, o ser humano é fraco e não pode realizar atividades suficientes na medida em que tem toxinas no corpo, então o resfriado é, por assim dizer, a providência da Natureza.<br/>\n<br/>Por esse motivo, quanto mais vigorosa for a vitalidade humana, mais fácil será de ocorrer, e a razão pela qual é comum em jovens também se deve a esse princípio.<br/>\n<br/>Portanto, a melhor maneira é interromper a purificação e enfraquecer. Pois, na medida em que enfraquece, os sintomas da doença diminuem, e a medicina interpretou erroneamente que isso é a cura.<br/>\n<br/>O fato de a terapia médica ser um método de enfraquecimento do começo ao fim deve ser bem compreendido se soubermos disso.<br/>\n<br/>Vejam, recomenda-se ao máximo o repouso absoluto, mas não há nada que enfraqueça mais do que isso.<br/>\n<br/>Suponhamos que deixemos uma pessoa saudável em repouso absoluto por meses a fio.<br/>\n<br/>Devido à falta de exercícios, perda de apetite, tédio, etc., a energia será perdida e ela certamente emagrecerá e enfraquecerá.<br/>\n<br/>Quanto mais em um paciente com tuberculose.<br/>\n<br/>Além disso, não apenas medicamentos, mas também várias terapias de enfraquecimento são realizadas e, mentalmente, perde-se a esperança no futuro, sendo constantemente assombrado pelo medo da morte, os parentes próximos não se aproximam,<br/>\n<br/>e não apenas fica olhando para o teto dia após dia, mas também é proibido de trabalhar, de modo que a ansiedade econômica aumenta cada vez mais, e com isso e aquilo, piora gradualmente e chega a um ponto sem volta.<br/>\n<br/>Esse deve ser o caminho percorrido pelo paciente comum de tuberculose.<br/>\n<br/>\n<br/>Observando o exposto acima, o centro do erro da medicina é, sem dúvida, a interpretação errônea sobre os sintomas da doença.<br/>\n<br/>Isso ocorre porque a medicina considera a própria dor como a essência da doença, então pensa que eliminar a dor é curar a doença, e desenvolveu-se dedicando-se apenas a reduzir a dor, e isso é a raiz do erro.<br/>\n<br/>No entanto, a verdade é que a própria dor é a ação de cura da doença e é algo positivo, devendo ser motivo de alegria.<br/>\n<br/>Dessa forma, a maneira de pensar é oposta, ou seja, a da medicina é superficial e a nossa é profunda.<br/>\n<br/>No entanto, mesmo falando em dor, sempre há um pico, e se suportar e passar apenas por esse momento, o princípio é que depois se encaminhará gradualmente para a recuperação, de modo que a dor não é tão longa assim.<br/>\n<br/>Sobre isso, os médicos costumam dizer que é tarde demais, mas isso também é o oposto, pois na medida em que se tornou tarde demais, irá curar, então, na verdade, se deixar como está, curará ainda melhor.<br/>\n<br/>Eles interpretam isso de forma inversa e fazem o tratamento cedo, por isso não cura. Ou seja, o corpo humano tenta se curar, mas o tratamento médico é um meio de não curar, então esse atrito faz com que melhore e piore, complicando-se e, finalmente, tornando-se crônico.<br/>\n<br/>Se entender esse princípio, a melhor coisa a fazer em caso de doença é deixar como está.<br/>\n<br/>Se fizer isso, a purificação ocorrerá sem problemas, de modo que curará facilmente sem dores extremas.<br/>\n<br/>Portanto, o progresso da medicina não é o progresso de curar doenças, mas o progresso de não curar, sendo apenas o progresso de métodos de solidificação para o simples alívio da dor.<br/>\n<br/>Acima de tudo, os médicos não dizem curar. Ao ver que dizem solidificar, pode-se concordar.<br/>\n<br/>\n<br/>Aqui também devo escrever sobre o diagnóstico precoce, mas isso, na verdade, é um método que estimula o aumento da tuberculose.<br/>\n<br/>Sobre isso, escrevi anteriormente sobre a interrupção da purificação do resfriado, mas por esse motivo, as pessoas modernas, pode-se dizer que sem exceção, têm solidificações de toxinas dentro e fora dos pulmões, de modo que a maioria das pessoas sempre tem uma purificação lenta ocorrendo.<br/>\n<br/>Febre baixa, letargia, tosse leve, perda de apetite, etc., são isso, e se deixados como estão, levarão tempo, mas certamente curarão, mas a medicina realiza o diagnóstico precoce e,<br/>\n<br/>através da radiografia, a massa de escarro dentro dos pulmões que começou a se dissolver aparece como uma sombra e,<br/>\n<br/>como também há sintomas leves como os mencionados acima, carimba-se aqui a marca de estágio inicial da tuberculose.<br/>\n<br/>Então, primeiramente, inicia-se o repouso absoluto e várias interrupções da purificação, mas, como se baseia principalmente em medicamentos, isso se torna a matéria-prima da toxina, e a purificação desse veneno também se junta, piorando gradualmente até se tornar um verdadeiro paciente de tuberculose.<br/>\n<br/>\n<br/>E, como método de diagnóstico precoce, realiza-se a injeção de tuberculina, mas, como resultado, quer seja positivo ou negativo, considera-se necessário ter precaução.<br/>\n<br/>O princípio disso é que positivo significa que o poder de purificação é vigoroso, e negativo, ao contrário, significa que é fraco, mas os médicos tentam impedir o surgimento da doença em ambos os casos através da vacinação BCG.<br/>\n<br/>Eles pensam que basta não adoecer, e nesse momento, advertem o paciente para não fazer exercícios muito intensos por um ou dois anos e ficar o mais quieto possível, mas isso é para não deixar a purificação ocorrer.<br/>\n<br/>Mesmo assim, o ser humano é feito de modo que a purificação certamente ocorrerá algum dia, então, quando passa a ter uma vida normal e a trabalhar, a purificação ocorre.<br/>\n<br/>Isso é o surgimento da doença ou a recaída.<br/>\n<br/>Por esse motivo, o efeito dos medicamentos populares recentes é esse, apenas adiando o momento do surgimento da doença.<br/>\n<br/>Como prova disso, recentemente, de acordo com o relatório de um missionário residente nos Estados Unidos, que é membro desta religião, naquele país também houve um aumento drástico de pacientes com tuberculose nos últimos tempos, e a taxa de mortalidade no ano passado superou o total de outras doenças, o que significa que atualmente a tuberculose ocupa o primeiro lugar na taxa de mortalidade daquele país, endossando a minha teoria.<br/>\n<br/>Sobre isso, o artigo de jornal abaixo narra bem isso, mostrando que a medicina também entende até certo ponto.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo publicado no jornal Yomiuri Shimbun em 5 de fevereiro de 1952</font></b><br/>\n<br/>\"Os meios da quimioterapia\" Professor da Universidade de Medicina Jikei de Tóquio, Doutor em Medicina, Ryosuke Katayama<br/>\n<br/>\"A descoberta da estreptomicina e de outros agentes quimioterápicos está prestes a trazer uma grande transformação no tratamento convencional, mas mesmo a estreptomicina não pode abalar a fortaleza da tuberculose.<br/>\n<br/>Isso ocorre porque, enquanto se realiza o tratamento com estreptomicina, o bacilo da tuberculose adquire gradualmente resistência, diminuindo o efeito.<br/>\n<br/>A aquisição dessa resistência ocorre pela continuação da medicação por mais de seis a nove semanas, mas durante esse período não é possível exterminar o bacilo da tuberculose.<br/>\n<br/>No entanto, se usar a estreptomicina, a condição da doença se recupera de forma súbita e notável, mas o bacilo da tuberculose não desaparece, de modo que há o risco de recaída ao interrompê-la.<br/>\n<br/>Portanto, a pesquisa atual trata de como compensar esse fato. ... (Omitido)\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]