[
  {
    "source_file": "IDS12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que ambas as pernas incharam devido à toxina medicinal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que ambas as pernas incharam devido à toxina medicinal\"</font></b>　(25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (56 anos), que não é membro, teve o peito de ambos os pés muito inchados desde o início de maio.<br/>\n<br/>Ao ser examinado por um médico, ele apenas disse que a pressão arterial estava alta.<br/>\n<br/>Ele tomou injeções e remédios orais, mas não teve nenhum efeito, e como não havia dor, deixamos como estava.<br/>\n<br/>Em meados de junho, a parte abaixo do joelho da perna direita começou a doer e um pequeno 'caroço' se formou na 'canela'.<br/>\n<br/>No início de julho, a perna esquerda começou a doer e, em agosto, formou-se um 'caroço' semelhante ao da direita.<br/>\n<br/>Ele recebeu tratamentos populares, mas ficou sem conseguir ficar de pé. Após receber três injeções do médico,<br/>\n<br/>o coração piorou. Com cerca de dez dias de tratamento para isso, ele obteve uma melhora temporária, mas os locais mencionados não curaram, e o da perna direita está do tamanho de um ovo.<br/>\n<br/>Desde o final de agosto, ele tem recebido <i>Johrei</i>, e a quantidade de urina eliminada tornou-se considerável, mas até agora ele sente dor da cintura para baixo e não consegue ficar de pé.<br/>\n<br/>O abdômen e a região dos rins estão duros, os músculos da parte de trás das pernas estão repuxando, e há 'inchaço' na perna esquerda e da parte abaixo do joelho direito até o peito do pé.<br/>\n<br/>Desde 9 de setembro, ele tem febre todos os dias, de cerca de meio-dia até as oito horas da noite.<br/>\n<br/>Há sete ou oito anos, ele teve uma doença crônica (hemorroidas) cerca de três vezes, e curou com pomadas e 'sanguessugas de rio'.<br/>\n<br/>No aspecto espiritual, o irmão mais velho sofreu de 'reumatismo' ou nevralgia por cinco ou seis anos e faleceu há três anos; também há quem tenha falecido de beribéri.<br/>\n<br/>Meu marido lê muito os Escritos Divinos.<br/>\n<br/>Nossa família acolheu dois filhos adotivos que morreram de doença na guerra. Que tipo de relação haveria?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>Isso, o fato de ambas as pernas terem inchado no início, é toxina medicinal. É a toxina medicinal que desceu da parte superior.<br/>\n<br/>Além disso, a pressão arterial alta... injeções e remédios orais, isso também é ruim, mas pessoas assim... remédios pesados descem, e também, dependendo da pessoa, há aquelas em que é mais fácil descer.<br/>\n<br/>Nessas pessoas, o remédio desce. O caroço... isso é um endurecimento.<br/>\n<br/>Os músculos da parte de trás das pernas repuxando... estão endurecidos.<br/>\n<br/>Endurecem e estão pressionando os músculos.<br/>\n<br/>Febre... isso é ótimo.<br/>\n<br/>É o remédio da época da doença de hemorroidas.<br/>\n<br/>A pomada infiltrou-se pela pele e vai descendo. Isso não é espiritual.<br/>\n<br/>Isso também, se ministrar <i>Johrei</i>, vai curando gradualmente.<br/>\n<br/>No entanto, como está bastante endurecido, levará muito tempo. Não há nenhuma preocupação especial.<br/>\n<br/>Apenas, se fizer com paciência, vai melhorando pouco a pouco.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A doença não é curada colocando gesso'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A doença não é curada colocando gesso\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho (5 anos) tem um desenvolvimento ruim, tem o porte físico de uma criança de cerca de três anos e não consegue andar. Devido às circunstâncias ao redor, como resultado do diagnóstico de raio-X de um médico, foi dito que é uma luxação na perna esquerda e que curaria se colocasse gesso.<br/>\n<br/>Ele tem recebido <i>Johrei</i> desde agosto deste ano. Atualmente, a barriga está inchada e ele anda balançando o corpo de um lado para o outro,<br/>\n<br/>mas a parte abaixo da articulação do joelho esquerdo está curvada, e a parte logo acima da articulação do joelho direito está ligeiramente curvada para a direita. Pergunto respeitosamente o seguinte:<br/>\n<br/>(1) No caso de luxação, não há problema em deixá-lo andar?<br/>\n<br/>(2) A curvatura da perna será curada?<br/>\n<br/>(3) Pontos de ministração de <i>Johrei</i>. Peço humildemente que me ensine.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que coloque gesso, não vai curar.<br/>\n<br/>Luxação é quando essa parte do osso sai do lugar.<br/>\n<br/>No entanto, costumam falar muito em luxação, mas às vezes se enganam.<br/>\n<br/>Diz que a barriga está inchada, mas a barriga de bebês é naturalmente inchada. Não é nada de mais.<br/>\n<br/>Isso é um espírito reencarnado.<br/>\n<br/>É um espírito que reencarnou antes de curar totalmente, após ter machucado a perna por ter caído de um lugar alto ou por ter sido espancado.<br/>\n<br/>Isso vai curar. Mas levará muito tempo.<br/>\n<br/>Mesmo sendo luxação, cura com o <i>Johrei</i>.<br/>\n<br/>O que saiu do lugar volta gradualmente ao normal. É algo impressionante.<br/>\n<br/>Ou seja, é o espírito. Quando o espírito cura, o corpo o acompanha.<br/>\n<br/>Por isso, se ministrar <i>Johrei</i> nisso também, o espírito vai curando, então o corpo vai acompanhando.<br/>\n<br/>Como é um bebê, a cura é mais fácil. Não há com o que se preocupar.<br/>\n<br/>Se colocar gesso, aí é que não cura mesmo. Pois vai endurecer ainda mais.<br/>\n<br/>Além disso, não há problema em andar.<br/>\n<br/>Não é por causa disso que a cura será ruim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os ortopedistas dizem que colocam no lugar o que foi luxado, mas será que cura ministrando <i>Johrei</i> mesmo sem colocar no lugar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. Mesmo entre os ortopedistas, raramente há quem consiga colocar no lugar.<br/>\n<br/>É algo difícil, há um osso... para colocar no lugar.<br/>\n<br/>Antigamente, em Aoyama, havia um doutor em medicina chamado Kokubu.<br/>\n<br/>Ele era um mestre, e o que não entrava com outras pessoas, com ele entrava. É bem diferente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não preciso me preocupar com o fato de estar fora do lugar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. Vai curar, então não precisa se preocupar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O bebê de agora também, com o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito está assim (curvado), então, como o espírito cura, vai curar. Além disso, é um bebê.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Se engravidar, não ocorre prolapso uterino'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se engravidar, não ocorre prolapso uterino\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Membro que ingressou na fé em julho deste ano. É uma fiel (33 anos) grávida de quatro meses.<br/>\n<br/>Ao ser examinada por um médico devido à gravidez, foi-lhe dito que tinha prolapso uterino, mas ela tem apenas sintomas subjetivos de que o baixo-ventre está um pouco tenso e com uma sensação desagradável.<br/>\n<br/>Parece que o médico recomendou cirurgia, mas ela está se apegando de todo o coração ao Caminho.<br/>\n<br/>Desde fevereiro deste ano, ela recebeu <i>Johrei</i> para uma leve purificação do peritônio, as tensões de todo o corpo desapareceram, ela ficou saudável e então engravidou.<br/>\n<br/>Recentemente, descobriu-se que o marido tem uma amante, e dizem que a amante odeia muito a esposa legítima. A causa seria espiritual ou física?<br/>\n<br/>Além disso, existe a possibilidade de ocorrer prolapso uterino durante a gravidez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Prolapso uterino é quando o útero desce em direção à vagina, mas não é o caso aqui.<br/>\n<br/>A amante odiar a esposa legítima é o inverso, não é?<br/>\n<br/>Se engravidar, não ocorre prolapso uterino.<br/>\n<br/>Afinal, o orifício continua do mesmo tamanho, e o útero fica maior, então é ainda menos provável que ocorra o prolapso.<br/>\n<br/>É uma história que não faz sentido.<br/>\n<br/>Isso é porque, depois de ingressar na fé, o corpo dela não melhorou muito? Melhorou, e então foi ao médico... ah, entendi, foi para fazer o acompanhamento do parto... O médico é que tem algum problema.<br/>\n<br/>Prolapso uterino é quando o útero sai pela vagina, então isso não acontece.<br/>\n<br/>Isso, com certeza não acontece, então pode deixar como está.<br/>\n<br/>É realmente problemático. Dizem coisas estranhas assim e causam preocupações desnecessárias.<br/>\n<br/>Ou seja, antigamente eu confiava nos médicos, mas depois que entendi isso, passei a pensar o oposto do que os médicos dizem. Isso é o mais garantido.<br/>\n<br/>Eu me tornei saudável porque fiz exatamente o oposto da medicina e da higiene, por isso me tornei saudável.<br/>\n<br/>Nesses casos, se interpretar ao contrário, não tem erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]