[
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O odor axilar é a reencarnação de um animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O odor axilar é a reencarnação de um animal\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A respeito do odor axilar (bromidrose), um não-membro fez uma cirurgia para o odor axilar e o cheiro desapareceu, mas depois as hemorroidas pioraram e agora ele está sofrendo. Qual seria a causa do odor axilar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É sangue de animal. Aquele que foi um animal na vida passada reencarnou como ser humano.<br/>\n<br/>O odor axilar é igual ao cheiro de animal, parece que se foi a um zoológico.<br/>\n<br/>Não sai sangue, mas sim a essência do sangue.<br/>\n<br/>Como se bloqueou aqui (a axila), ficou sem ter por onde sair e desceu.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O local da ministração de <i>Johrei</i> deve ser apenas no local afetado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pode ser no local afetado. É porque a essência do sangue está concentrada lá. É porque não sabem.<br/>　<br/>Também há este ponto. Há muitos ocidentais com odor axilar, mas não é porque são reencarnações de animais.<br/>\n<br/>Como comem carne, esse sangue se mistura. Por isso cheira mal.<br/>\n<br/>Eu, por exemplo, na vida passada... era humano, mas... era mulher.<br/>\n<br/>Por isso, não sou peludo. Parece mão de mulher, não é?<br/>\n<br/>Antigamente, comparando com as empregadas e outras, a minha era mais bonita.<br/>\n<br/>Por isso, o corpo não é peludo. É limpo.<br/>\n<br/>Com isso, entende-se que fui mulher na vida passada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odor axilar e cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Odor axilar e cirurgia\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A Sra. I.A. (38 anos), da cidade de Kainan, que ingressou na fé em 23 de novembro de 1947, começou a ter inchaço no corpo a partir de julho deste ano.<br/>\n<br/>De manhã não há inchaço, mas ao entardecer volta a inchar.<br/>\n<br/>Isso seria espiritual? Peço sua orientação.<br/>\n<br/>Além disso, peço que me instrua também sobre o método de ministração de <i>Johrei</i>.<br/>\n<br/>Esta pessoa tem um odor axilar muito forte, por favor, ensine-me o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os rins estão ruins.<br/>\n<br/>O odor axilar é reencarnação de animal, restando o sangue do animal.<br/>\n<br/>Mesmo que faça cirurgia, não adiantará nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odor axilar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Odor axilar\"</font></b>　(10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O odor axilar cura-se completamente apenas com o <i>Johrei</i>? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Requer um número considerável de dias para a cura completa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Local de ministração de Johrei para odor axilar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Local de ministração de <i>Johrei</i> para odor axilar\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que me ensine a causa do odor axilar e o local de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Se ministrar <i>Johrei</i> no corpo todo, o sangue de animal desaparecerá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aza.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Espíritos vingativos e espíritos presos à terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Espíritos vingativos e espíritos presos à terra\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Uma paciente que tratei anteriormente, uma jovem senhora de cerca de vinte anos, tinha uma mancha vermelha consideravelmente grande um pouco acima do seio esquerdo.<br/>\n<br/>Ela pediu que eu a curasse, mas ao observar atentamente essa mancha vermelha, parecia exatamente como se tivesse sido apunhalada por algo como um punhal,<br/>\n<br/>com o sangue jorrando, o que não pode ser pensado senão como resultado de um espírito vingativo de uma vida passada.<br/>\n<br/>Apenas pode ser o espírito vingativo do agressor, ou a referida mulher foi a vítima e é a sua reencarnação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aza.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha vermelha causada por encosto de espírito morto queimado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mancha vermelha causada por encosto de espírito morto queimado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após o falecimento, não construímos um túmulo por muito tempo, mas depois o construímos. Os espíritos de pessoas que tiveram morte não natural ficam no cemitério ou encostam na tabuleta memorial (Ihai) do altar familiar (Butsudan)?<br/>\n<br/>Além disso, gostaria de perguntar sobre o túmulo. Minha avó faleceu de velhice e, durante a cremação, o morto sofreu e emitiu um som, mas a cremação prosseguiu assim mesmo.<br/>\n<br/>Depois disso, ela apareceu em sonho para um membro da família, reclamando daquele momento e dizendo: 'Como puderam me queimar até a morte?'.<br/>\n<br/>Uma criança, bisneta da avó (falecida), nasceu aos nove meses de gestação, com o corpo todo como se tivesse queimaduras (vermelho) desde o nascimento, e já se passaram três anos até hoje.<br/>\n<br/>Ela não consegue andar e recentemente ingressou na fé. Seria a reencarnação da avó?<br/>\n<br/>Além disso, se ministrar <i>Johrei</i>, ela alcançará a salvação (Jobutsu)? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Os espíritos presos à terra não conseguem sair de um raio de cerca de 109 metros (um cho). Estipula-se que seja por cerca de trinta anos.<br/>\n<br/>No entanto, isso se torna mais rápido através dos ofícios religiosos (Kuyo) realizados pelos familiares.<br/>\n<br/>Se entoar a Oração Amatsu-Norigoto (Zengen-Sanshi) cinco ou seis vezes naquele local, eles se separam (se afastam).<br/>\n<br/>O altar familiar (Butsudan) deve ser mantido o mais limpo possível. Os espíritos dos antepassados não gostam de sujeira. Se o túmulo, em especial, não for mantido limpo, eles podem ficar zangados.<br/>\n<br/>A criança nascida é a reencarnação ou o encosto da avó. Se encostar no ventre, é semelhante à reencarnação.<br/>\n<br/>Provavelmente, encostou no ventre.<br/>\n<br/>Com a fé e o <i>Johrei</i>, vai clareando gradualmente. É devido à queimadura que não consegue andar. Se praticar a fé e acumular virtudes, melhorará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aza.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre manchas, verrugas e pintas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre manchas, verrugas e pintas\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que surgem manchas, verrugas, pintas, etc.?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem dois tipos de manchas, as pretas e as vermelhas. A preta é um espírito de rancor, que impregnou no espírito e a pessoa nasceu antes que pudesse ser totalmente removido pela purificação no Mundo Espiritual.<br/>\n<br/>Por exemplo, se alguém morreu com o ombro cortado, esse rancor vai para o ombro do outro.<br/>\n<br/>A mancha vermelha é quando a própria pessoa foi cortada ou apunhalada com uma lança e reencarnou ainda sem ter sido purificada no Mundo Espiritual.<br/>\n<br/>A pinta é um sinal do destino. A pinta no canto da boca é chamada de 'pinta de comer' e significa que não passará fome.<br/>\n<br/>Eu tenho duas.<br/>\n<br/>A da nuca é chamada de 'pinta de vestir' e significa que não faltarão roupas, e a da borda do olho é chamada de 'pinta de chorar'.<br/>\n<br/>Quanto às verrugas, há as que saem e as que não saem.<br/>\n<br/>Também são sinais do destino da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aza.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verrugas, pintas e manchas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Verrugas, pintas e manchas\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Verrugas, pintas e manchas são de origem espiritual? Além disso, pergunto-lhe sobre o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"São espirituais, e as verrugas podem ser congênitas ou adquiridas. A pinta é um sinal da vida passada. As manchas são todas espirituais, e a mancha adquirida é uma hemorragia interna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]