[
  {
    "source_file": "IDS19.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o pus saiu devido a toxinas de remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso em que o pus saiu devido a toxinas de remédios\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente.<br/>\n<br/>\nEm junho de 1944, formou-se um inchaço do tamanho de um grão de soja, sem dor nem pus, abaixo do meu olho esquerdo, que gradualmente foi aumentando.<br/>\n<br/>\nA partir de 1945, durante um ano, fiz tratamento ocasional com pomadas. De setembro de 1946 em diante, por dois anos, não fiz nenhum tratamento, e durante esse período o inchaço foi aumentando gradualmente.<br/>\n<br/>\nPor volta de outubro de 1948, recorri a tratamentos médicos e fiz uma cirurgia, curando-me temporariamente. Meio ano depois, formou-se novamente um inchaço como o anterior.<br/>\n<br/>\nAté por volta de outubro de 1951, eu operava, curava e recaía. Nesse meio tempo, tomei dez injeções de estreptomicina, mas o inchaço foi aumentando gradualmente, e depois disso não recorri a mais nenhum tratamento médico.<br/>\n<br/>\nEm meados de 1952, o tamanho do inchaço se expandiu para cerca de três centímetros quadrados, e por causa disso, meu olho esquerdo ficou completamente fechado.<br/>\n<br/>\nNão há dor nem pus, apenas aumenta de tamanho com o passar dos dias.<br/>\n<br/>\nPela graça divina, ingressei na fé em outubro de 1952, e recebo <i>Johrei</i> na igreja cerca de quinze vezes por mês.<br/>\n<br/>\nAtualmente, o tamanho não mudou desde a época em que ingressei na fé, e sinto dor na região das têmporas.<br/>\n<br/>\nTive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo no dia 16 de janeiro de 1953.<br/>\n<br/>\nQual seria a causa do referido inchaço?<br/>\n<br/>\nAo mesmo tempo, peço orientação sobre os pontos para ministrar <i>Johrei</i> e rogo por Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Esta pessoa é uma vítima das toxinas de remédios. O corpo humano é feito de tal forma que todo inchaço é a solidificação das toxinas de remédios, que incha, abre um buraco, sai o pus e cura.<br/>\n<br/>\nA medicina ignorante, que não sabe disso, remove com cirurgia a toxina do remédio que estava prestes a sair, ao mesmo tempo em que introduz ainda mais toxinas de remédios, portanto, não há como curar.<br/>\n<br/>\nEste princípio está escrito detalhadamente nos Escritos Divinos, portanto, leia-os com atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]