[
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nova Purificação de Tuberculose (Resolução Através do Assentamento Espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nova Purificação de Tuberculose (Resolução Através do Assentamento Espiritual)\"</font></b> (13 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa, H. (membro em formação, 31 anos), desde julho deste ano está passando por uma purificação com sintomas de tuberculose. Com o <i>Johrei</i>, ela melhorou temporariamente, mas teve uma nova purificação e está enfraquecendo gradualmente. Não tem muito apetite.<br/>\n<br/>Sua pulsação chega a cerca de 140. Após o <i>Johrei</i>, ela se sente muito aliviada.<br/>\n<br/>Na família dela, três pessoas faleceram de tuberculose, e na minha, sete.<br/>\n<br/>Recentemente, tivemos a permissão de entronizar a Imagem da Luz Divina (Daikomyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo. Será que ela poderá ser salva?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Os espíritos não ficam nem um pouco gratos se o assentamento for feito apenas de forma cerimonial.<br/>\n<br/>Por isso, não basta simplesmente assentar. Há casos em que o espírito não aceita.<br/>\n<br/>Algum espírito está encostado.<br/>\n<br/>A tuberculose sempre tem nova purificação. Não se pode ultrapassar um certo grau de enfraquecimento.<br/>\n<br/>As toxinas estão solidificadas em várias partes. Estão solidificadas no bulbo raquidiano.<br/>\n<br/>Se ministrar <i>Johrei</i> no lugar errado, pelo contrário, ocorrerá uma purificação de nivelamento e a tosse poderá aumentar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar por Encosto Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar por Encosto Espiritual\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Um espírito que encosta com apego por muito tempo não se afasta facilmente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em fevereiro do ano passado, fui diagnosticado com tuberculose pulmonar pelo médico e estava tomando vinte ampolas de estreptomicina (Mycin), suplementos nutricionais, etc.,<br/>\n<br/>mas a partir de fevereiro deste ano comecei a receber <i>Johrei</i> e, graças a Deus, a febre alta, a expectoração e outros sintomas de tuberculose desapareceram em cerca de dez dias. Fiquei muito grato e ingressei na fé imediatamente.<br/>\n<br/>Tudo estava correndo bem quando, no dia 10 de maio, tive repentinamente uma purificação de grande hemoptise, que durou cerca de uma semana,<br/>\n<br/>e desde então até o presente, tenho febre alta de cerca de quarenta graus todos os dias, e a tosse sai incessantemente.<br/>\n<br/>Recentemente, minha garganta também começou a doer e não consigo mais emitir voz.<br/>\n<br/>Tenho um pouco de apetite, mas devido à dor na garganta e à tosse contínua, não consigo comer.<br/>\n<br/>Além disso, quando aproveito um intervalo na tosse para colocar comida na boca, algo como uma bola pressiona minha garganta, não consigo respirar e, inevitavelmente, acabo vomitando a comida que está na boca.<br/>\n<br/>O próprio paciente também se queixa de dores semelhantes a reumatismo por todo o corpo.<br/>\n<br/>O enfraquecimento aumenta a cada dia. Isso seria uma purificação apenas de toxinas de medicamentos? Ou haveria também uma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é apenas toxina de medicamento. É espírito.<br/>\n<br/>Nesses casos, acontece o seguinte.<br/>\n<br/>Como mencionei antes, há um espírito encostado que quer tirar a vida da pessoa.<br/>\n<br/>Sendo assim, quando a pessoa vai ao médico, ele fica feliz.<br/>\n<br/>Porque o médico colabora com ele de forma muito conveniente.<br/>\n<br/>E à medida que as toxinas dos medicamentos são introduzidas, a vida vai se encurtando.<br/>\n<br/>Para o objetivo do espírito encostado de tirar a vida, isso é excelente.<br/>\n<br/>Quando a pessoa é salva pela Igreja Messiânica, ele pensa: 'Isso é terrível, apareceu alguém absurdo', e então ele coloca toda a sua força.<br/>\n<br/>Se deixar nas mãos do médico, ele fica tranquilo... se estiver tomando remédio, ele fica tranquilo, pois no fim ele mesmo tirará a vida.<br/>\n<br/>Como a Igreja Messiânica apareceu, ele acha que é um grande problema e coloca força até o fim.<br/>\n<br/>É esse tipo de coisa que resulta nisso.<br/>\n<br/>\n<br/>Além disso, outra coisa é que um espírito que encosta com esse tipo de apego por muito tempo não se afasta facilmente.<br/>\n<br/>Se ele tirar a vida, ele se afasta.<br/>\n<br/>Pois o espírito da pessoa vai para o Mundo Espiritual.<br/>\n<br/>Por isso, ele pensa que precisa tirar a vida rapidamente, e é isso que causa aquela sensação de uma bola na garganta... é isso.<br/>\n<br/>Às vezes, acontece esse tipo de coisa.<br/>\n<br/>Isso é um problema. Este é um caso bastante severo.<br/>\n<br/>E também, se não houver muita toxina de medicamento, esse tipo de espírito não consegue agir como quer, mas se houver muita toxina de medicamento... se a pessoa tomou vinte ampolas de estreptomicina, o espírito tem facilidade para atuar.<br/>\n<br/>Isso é um pouco difícil de garantir.<br/>\n<br/>Bem, com a intenção de salvar o espírito, deve-se ler os Escritos Divinos para ele ouvir o máximo possível. Isso é um problema.<br/>\n<br/>Além disso, acontece o seguinte.<br/>\n<br/>Querer curar esse doente a todo custo não é uma coisa ruim, mas isso pode acabar atrapalhando.<br/>\n<br/>Nesse caso, o espírito humano — o espírito de uma pessoa viva.<br/>\n<br/>Ele vai até a pessoa o tempo todo.<br/>\n<br/>Em vez disso, se deixar tudo nas mãos de Deus, pensando 'vou deixar nas mãos de Deus', o espírito de Deus entra mais.<br/>\n<br/>Por isso, quando se tira o apego, muitas vezes a pessoa se cura mais.<br/>\n<br/>Portanto, quando os seres humanos esgotam todos os meios possíveis e não dá certo, é porque há a vontade de Deus, então basta dizer: 'Deixo tudo em Vossas mãos, ó Deus', e isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com a Tuberculose Espiritual (Encosto do Espírito do Irmão Mais Velho)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com a Tuberculose Espiritual (Encosto do Espírito do Irmão Mais Velho)\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Um espírito que encosta com apego por muito tempo não se afasta facilmente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 26 anos, sofrendo de doença torácica, ingressou na fé no ano passado e estava melhorando ao receber <i>Johrei</i>,<br/>\n<br/>mas desde janeiro deste ano, passou a apresentar sintomas semelhantes aos da tuberculose laríngea. Atualmente, ele não tem voz e leva mais de meia hora para comer uma tigela de mingau de arroz.<br/>\n<br/>Na família dele, todos os quatro membros fizeram as aulas de iniciação.<br/>\n<br/>O irmão mais velho dele cometeu suicídio há alguns anos devido ao sofrimento causado pela tuberculose.<br/>\n<br/>A mãe, quando faz reverência a Deus e aos Budas, fica com uma postura como se algo estivesse encostado nela.<br/>\n<br/>Após entronizarmos a Imagem da Luz Divina (Daikomyo Nyorai), ela ficou acamada.<br/>\n<br/>O que devemos fazer para que ele melhore? Por favor, ensine-nos a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito do irmão mais velho está encostado. Dizem que isso é contágio, mas de forma alguma é isso.<br/>\n<br/>O apego é forte e não sai facilmente. Estando no Mundo Espiritual, ele não acha nada demais em matar. Pelo contrário, ele acha que o Mundo Espiritual é melhor.<br/>\n<br/>Deve-se entoar a Oração Amatsu-Norito (Zengon-Sanshi) e os Salmos (Gosanka) para ele.<br/>\n<br/>Com isso, se ele se conscientizar de que matar é um pecado, ele se arrependerá.<br/>\n<br/>O espírito encosta quando o corpo humano enfraquece. Quando o corpo enfraquece, o espírito também enfraquece. Ele encosta no momento de debilidade. Isso é o mais problemático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Pecado um Habitante do Mundo Espiritual Puxar um Habitante do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Pecado um Habitante do Mundo Espiritual Puxar um Habitante do Mundo Material\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando um parente de sangue de uma pessoa que foi para o Mundo Espiritual por tuberculose pulmonar contrai uma doença tuberculosa em cerca de meio ano, esse espírito já está desperto?<br/>\n<br/>Além disso, quando as pessoas contraem a mesma doença uma após a outra e vão para o Mundo Espiritual, são diferentes habitantes do Mundo Espiritual que chamam seus parentes de sangue? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muitos irmãos. Ao ir para o Mundo Espiritual, a pessoa se sente solitária e quer chamá-los.<br/>\n<br/>Como o espírito já está morto, ele não acha nada demais em morrer.<br/>\n<br/>Com o mesmo sentimento de quando estava no Mundo Material, no Mundo Espiritual ele não acha que destruir o corpo físico seja algo tão grave.<br/>\n<br/>Entre eles, há espíritos que acham que lá é melhor.<br/>\n<br/>Há um caso em que a mãe, do Mundo Espiritual, tentou chamar o filho que estava sendo criado por uma madrasta, apertando-lhe a garganta.<br/>\n<br/>Morrer de doença pulmonar um após o outro é tudo isso.<br/>\n<br/>No entanto, se matar uma pessoa, esse espírito também cairá devido a esse pecado.<br/>\n<br/>Por um tempo, ele chama para perto de si por causa do apego, mas logo se afasta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Paciente com Tuberculose, Comerciante de Peixes, que Teve uma Grande Hemorragia com Cheiro de Peixe Cru\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um Paciente com Tuberculose, Comerciante de Peixes, que Teve uma Grande Hemorragia com Cheiro de Peixe Cru\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto do espírito do pai que teve paralisia</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O marido de uma fiel, que foi diagnosticado com tuberculose em terceiro estágio e já havia sido desenganado,<br/>\n<br/>na manhã do dia 7, sentiu como se o sangue subisse para o cérebro e, ao mesmo tempo, o lado esquerdo do cérebro ficou insuportavelmente dolorido.<br/>\n<br/>Ao orar fervorosamente a <i>Kannon</i>, a dor de cabeça passou e sangue com toxinas jorrou de suas gengivas,<br/>\n<br/>e essa condição durou o dia todo, não parando mesmo recebendo <i>Johrei</i>.<br/>\n<br/>A quantidade de sangramento em um dia foi de cerca de duas pequenas bacias.<br/>\n<br/>Na tarde do dia 8, ao ministrar-lhe <i>Johrei</i>, o sangramento pela boca parou, mas<br/>\n<br/>uma hora depois, começou a sangrar pelo nariz, o que continuou a noite toda, parando por volta das 7 horas da manhã enquanto recebia <i>Johrei</i> de sua esposa, e depois disso ele tem dormido continuamente.<br/>\n<br/>A quantidade de sangramento nasal foi de cerca de uma bacia cheia.<br/>\n<br/>Da mesma forma, ele teve uma quantidade considerável de fezes com sangue negro, e o período de sangramento durou cerca de três dias no total.<br/>\n<br/>Dizem que o sangue era negro e cheirava a peixe cru, e coagulava imediatamente ao sair.<br/>\n<br/>A família trabalha no comércio de peixes há gerações.<br/>\n<br/>Haveria alguma relação espiritual? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O cheiro de peixe cru tem relação com os peixes. Isso é excelente.<br/>\n<br/>O espírito do pai, cuja paralisia ainda não foi curada no Mundo Espiritual, encostou nele.<br/>\n<br/>E as toxinas da paralisia saíram. Mesmo sendo doença pulmonar, ele se curará bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]