[
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Confiada à Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Vida Confiada à Ciência\"</font></b> (Escrito em 15 de maio de 1936)<br/>\n<br/>\"É um fato inegável que a medicina ocidental é um produto da ciência.<br/>\n<br/>E, pelo menos, entre a humanidade em todo o mundo, a maioria dos cidadãos das nações civilizadas confia toda a sua vida a essa medicina, que é um produto da ciência.<br/>\n<br/>Afinal, a vida humana teria surgido espontaneamente por acaso?<br/>\n<br/>Ou será que alguém a produziu conscientemente e a mantém sob seu controle?<br/>\n<br/>Se ela tivesse surgido por acaso e de forma caprichosa, haveria um ponto difícil de explicar.<br/>\n<br/>Qual seria esse ponto? É o fato de que, em qualquer época e em qualquer povo, o número de homens e mulheres que nascem é aproximadamente meio a meio.<br/>\n<br/>Portanto, se fosse algo acidental e caprichoso, seria de se esperar que, em certos momentos, um dos lados se tornasse muito mais numeroso ou menos numeroso. O fato de isso não ocorrer indica que deve haver algo por trás disso.<br/>\n<br/>Além disso, há outro fato. Por mais que as epidemias se alastrem, e mesmo nas épocas em que não havia medicina alguma, o número de pessoas que nascem é sempre maior do que o número de pessoas que morrem.<br/>\n<br/>\n<br/>Observando esses dois fatos, não podemos deixar de acreditar que não se trata de acaso ou capricho.<br/>\n<br/>Sendo assim, é perfeitamente compreensível que alguém esteja operando isso de forma consciente, planejada, com algum propósito e de maneira verdadeiramente engenhosa.<br/>\n<br/>Então, quem seria esse alguém? Nós chamamos essa existência de Deus.<br/>\n<br/>Ou seja, consideramos que a vida humana surge pela vontade de Deus e continua a existir conforme a obra de Deus.<br/>\n<br/>Assim, não há nada mais irracional do que tentar controlar livremente a vida humana, que está nas mãos de Deus, com remédios e aparelhos criados pelo homem.<br/>\n<br/>Vejamos por outro ângulo. Se a vida fosse criada pela ciência, ela poderia ser controlada livremente pela ciência e, portanto, qualquer doença deveria ser curada. Mas, na realidade, não é bem assim que acontece.<br/>\n<br/>O que a ciência pode controlar livremente são apenas os robôs.<br/>\n<br/>Isso porque os robôs foram criados pela ciência.<br/>\n<br/>Portanto, é uma verdade que não pode haver nenhuma relação entre a ciência e a vida.<br/>\n<br/>Apesar disso, os seres humanos que se dizem civilizados continuam fazendo esforços assustadores para tentar resolver a questão da vida através do poder da ciência.<br/>\n<br/>E não percebem a ineficácia disso.<br/>\n<br/>Apegam-se obstinadamente a isso e não tentam, de forma alguma, voltar os olhos para outra direção.<br/>\n<br/>Não deve haver iluminação maior do que despertar os olhos dessas pessoas cegas e excessivamente tolas.<br/>\n<br/>\n<br/>O que é ainda mais assustador é que o público em geral, em sua ignorância e desconhecimento dos fatos, pelo contrário, exalta isso como um progresso formidável, chegando a ter uma fé que beira o sentimento religioso.<br/>\n<br/>É realmente como um daltônico que vê o chumbo como se fosse ouro.<br/>\n<br/>Mesmo vivendo com a ansiedade de não saber quando terão uma hemorragia cerebral, dependem de uma medicina que não pode fazer nada a respeito.<br/>\n<br/>Ou melhor, foram levados a uma situação em que não têm outra escolha a não ser depender dela.<br/>\n<br/>Quando seus filhos são acometidos pela tuberculose, por mais que tentem qualquer tratamento, não há esperança de cura. Assim, enquanto continuam a sofrer dia após dia,<br/>\n<br/>ainda gastam grandes somas de dinheiro em sanatórios para mudança de ares, sabendo que não podem contar com isso, mas continuam o tratamento médico por não terem a opção de interrompê-lo, além de não poderem fazer nada em relação à ansiedade de não saber quando a morte chegará.<br/>\n<br/>E não é só isso. Há até mesmo o duplo sofrimento de sentir o perigo de que a tuberculose do doente possa infectar os membros da família, mas, ao mesmo tempo, não poder evitar completamente a aproximação.<br/>\n<br/>Além disso, mesmo sentindo ansiedade o tempo todo em relação à constituição fraca e escrofulosa das crianças, não conseguem escapar da manutenção do status quo dessa ansiedade, que é a de não ter outra escolha a não ser depender de uma medicina que não consegue resolver o problema.<br/>\n<br/>\n<br/>Sobre isso, os médicos dizem:<br/>\n<br/>A tuberculose, se diagnosticada e tratada precocemente, com certeza será curada.<br/>\n<br/>No entanto, não podemos concordar com essa afirmação.<br/>\n<br/>Por que digo isso? Se fosse assim, não deveria haver tuberculose entre os filhos da classe média para cima, mas o fato é que não é assim; eles sofrem de tuberculose da mesma forma.<br/>\n<br/>A quantas chegam as aflições dos indivíduos e de suas famílias devido a vários outros sofrimentos causados por doenças?<br/>\n<br/>É algo que quase ultrapassa a imaginação.<br/>\n<br/>Apesar de se dizer que a medicina progrediu, por que não se consegue conter a inundação de tuberculosos e outros doentes? Deveriam levantar dúvidas sobre isso,<br/>\n<br/>mas o fato de não o fazerem talvez seja porque o momento ainda não chegou, o que é lamentável.<br/>\n<br/>Mais cedo ou mais tarde, sem dúvida, todos começarão a perceber, mas até lá, certamente continuarão se esforçando ao máximo para resolver a vida humana através da ciência.<br/>\n<br/>\n<br/>E essa questão tão grave é a raiz de todos os problemas difíceis.<br/>\n<br/>Isso significa que a política, a economia, a defesa nacional e tudo o mais não podem deixar de estar relacionados a isso.<br/>\n<br/>Por quê? Porque se pode dizer que a causa da infelicidade, que é a raiz de todas as aflições na vida humana, provém quase inteiramente do sofrimento das doenças.<br/>\n<br/>É um fato que o sofrimento da doença mina o poder econômico de uma família, o que se transforma em dificuldade de subsistência, infelicidade, insatisfação e deterioração do pensamento.<br/>\n<br/>É também um fato que a raiz mais profunda do Incidente de 26 de Fevereiro foi a divergência de pontos de vista entre a necessidade de reforçar as despesas de defesa nacional e, por outro lado, o fato de que isso causaria instabilidade financeira.<br/>\n<br/>Se hoje fossem fornecidas de bom grado as despesas de defesa nacional que os militares consideram necessárias, acredito que o problema seria resolvido imediatamente.<br/>\n<br/>Outros problemas, como os das vilas agrícolas e os do comércio e indústria de médio porte, também seriam, sem dúvida, resolvidos de forma harmoniosa.<br/>\n<br/>Portanto, eu enfatizo ao máximo: todos os problemas da nação serão inevitavelmente resolvidos ao se eliminar o sofrimento das doenças do povo, e não hesito em afirmar que não deve haver nada mais fundamental do que isso.<br/>\n<br/>Além disso, é claro que em um corpo saudável habita uma mente sã.<br/>\n<br/>Portanto, se o povo em geral passasse a ter um corpo saudável e uma mente sã, podemos imaginar o quanto os crimes e os suicídios diminuiriam drasticamente e o quão poderosa a nação se tornaria.<br/>\n<br/>Digo novamente: enquanto tentarem controlar livremente a vida humana através da ciência, a resolução de todos os problemas será impossível.<br/>\n<br/>Portanto, é necessário investigar a origem da vida humana fora da ciência e, assim, resolvê-la.<br/>\n<br/>Desejo anunciar que já obtive sucesso na investigação da origem da vida e em sua resolução.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Missão da Ciência\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"O fato de o ser humano, através do poder da ciência, não apenas ter promovido o avanço das máquinas, mas também<br/>\n<br/>melhorado as sementes de plantas, que são seres vivos, aplicando fertilizantes científicos para aumentar seu tamanho ou produção, alterado a cor das flores à vontade e feito com que os frutos cresçam maiores, é um progresso surpreendente.<br/>\n<br/>Além disso, há até relatos surpreendentes de que melhoraram animais e gado, fizeram galinhas botarem mais ovos e, recentemente, transportaram espermatozoides de bois e cavalos por avião para realizar a fecundação.<br/>\n<br/>Houve um progresso tal que até mesmo pequenos pássaros, peixinhos dourados e outros podem ser modificados conforme o desejo.<br/>\n<br/>Se considerarmos o ser humano como uma existência metafísica, todas essas coisas são físicas, portanto,<br/>\n<br/>é natural que possam ser manipuladas conforme a vontade humana.<br/>\n<br/>Isso ocorre porque as leis naturais que regem todas as coisas do universo são assim.<br/>\n<br/>Exatamente por isso, não é possível que o ser humano controle livremente o próprio ser humano.<br/>\n<br/>Isso se deve ao fato de serem seres humanos do mesmo nível de existência. Se houvesse algo capaz de controlar livremente o ser humano, não seria um ser humano, mas algo superior a ele, que deveria ser chamado de super-humano ou Deus.<br/>\n<br/>Por essa razão, como a ciência foi criada pelo ser humano, a lei não permite que ela controle livremente o ser humano, que é uma existência do mesmo nível.<br/>\n<br/>Consequentemente, tentar curar as doenças humanas e promover a saúde com a medicina, que se originou dessa ciência, vai contra as leis naturais.<br/>\n<br/>\n<br/>O homem moderno precisa despertar para isso. Na sociedade atual, há muitas coisas que contrariam essas leis naturais, mas, entre elas, a medicina é a principal.<br/>\n<br/>Portanto, é uma verdade verdadeiramente evidente que a força capaz de curar as doenças humanas deve pertencer a alguém superior ao ser humano.<br/>\n<br/>Assim como a força para controlar livremente animais e plantas não reside nos próprios animais e plantas, mas apenas no ser humano, que é uma existência superior a eles.<br/>\n<br/>Em outras palavras, tentar curar o ser humano com a ciência, que está no mesmo nível do ser humano, é uma insubordinação e também pode ser considerado algo comunista.<br/>\n<br/>É interessante notar que os judeus, que criaram o comunismo, também criaram a medicina.<br/>\n<br/>\n<br/>Se o que deve curar as doenças humanas é uma existência superior ao ser humano, então é Deus.<br/>\n<br/>Portanto, a ciência, de forma presunçosa, está violando o direito de curar doenças que pertence a Deus.<br/>\n<br/>A medicina ocidental, como manifestação disso, faz com que os seres humanos se ajoelhem diante dela como se fosse Deus.<br/>\n<br/>\n<br/>O comunismo, criado pelos judeus, nega Deus de forma absoluta.<br/>\n<br/>E, ao mesmo tempo, tenta elevar a ciência ao trono de Deus, fazendo com que os seres humanos se ajoelhem diante dela.<br/>\n<br/>E não é só isso. A ciência, através de seu produto, a medicina, acabou controlando livremente até mesmo a vida humana, de modo que<br/>\n<br/>a maior parte da humanidade em todo o mundo acabou nas mãos dessa medicina.<br/>\n<br/>A vida humana pertence originalmente às mãos do Deus Criador e jamais deveria estar nas mãos da ciência.<br/>\n<br/>Mas como é hoje? A ciência usurpou a vida humana das mãos de Deus, seu verdadeiro proprietário, e a controla livremente como bem entende.<br/>\n<br/>Mesmo que a expectativa média de vida dos japoneses tenha sido reduzida para pouco mais de quarenta anos, eles não apenas ainda não despertaram, como a veneram cada vez mais.<br/>\n<br/>Afinal, a ciência tem sua própria missão natural como ciência.<br/>\n<br/>Essa verdadeira missão é o progresso e o desenvolvimento em relação às existências inferiores ao ser humano.<br/>\n<br/>Portanto, o nosso movimento consiste em fazer com que a ciência, que invadiu um território onde não deveria entrar, violou as leis naturais e saiu dos trilhos, retorne à sua missão original.<br/>\n<br/>Ou seja, devolver a vida e a alma humanas, que foram usurpadas pela ciência, ao seu verdadeiro proprietário, Deus.<br/>\n<br/>Somente através disso a vida da humanidade será prolongada e chegará uma era sem doenças.<br/>\n<br/>O empreendimento que concretiza isso é a nossa arte de curar doenças, e esta é a nossa missão concedida pelos Céus.\" (Extraído de \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]