{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 7,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「西洋薬より漢方薬の方がよけい害を与える」",
      "date": "昭和28年2月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「西洋薬より漢方薬の方がよけい害を与える」</font></b>　（昭和28年2月15日）<br/>\n<br/>「それから知っておかなくてはならないことは、漢方薬というものを一般人は割合に軽くみているのです。<br/>\n<br/>あなた方もそうですが、病人に「あなたのは薬毒だ、薬は随分のんだでしょう」と言うと、<br/>\n<br/>「いやそんなにのみません」ということがよくありますが、<br/>\n<br/>答える人は漢方薬を薬のように思っていないのです。<br/>\n<br/>それでだんだん問いつめていくと、「若い時に煎じ薬を少しのみました」と答えるが、<br/>\n<br/>漢方薬というのは一回のんでもたいへんなものです。<br/>\n<br/>土瓶一杯でもたいへんなものです。<br/>\n<br/>\n<br/>それで今浄化する人をみると漢方薬が非常に多いのです。<br/>\n<br/>西洋の薬よりも漢方薬の方がよけい害を与えるようです。<br/>\n<br/>前にも言ったとおり、漢方薬のうちでも非常に毒の多い少ないがありますが、一番毒の強いのはげんのしょうこです。<br/>\n<br/>げんのしょうこを少しよけいのんだ人は請け合ってはいけないと言ったことがありますが、それはそういうわけです。<br/>\n<br/>その次はどくだみが非常に悪いのです。<br/>\n<br/>それから顔色の悪い人はまず漢方薬中毒と思ってもたいてい間違いありません。<br/>\n<br/>それで中国人は顔色が悪くて黄色い顔色をしてますが、それはやはり漢方薬です。<br/>\n<br/>だから顔色の悪い人に聞いてみると、必ず漢方薬をたくさんのんでます。<br/>\n<br/>それで漢方薬中毒が人間の寿命を一番縮めるのです。<br/>\n<br/>\n<br/>近ごろ日本人の寿命が延びたとか言ってますが、<br/>\n<br/>これは漢方薬をやめて西洋の薬をのむようになったので、それが一番の原因です。<br/>\n<br/>そのくらい漢方薬というのは恐ろしいのです。<br/>\n<br/>ですから、よく田舎の人などは一々お医者に行くのは不便だというために、草根木皮を持薬といってのむ癖がありますが、<br/>\n<br/>そこで田舎の人は割合に顔色が悪く、黄色い顔色をしている人が多いのです。<br/>\n<br/>これはたいてい漢方薬中毒です。<br/>\n<br/>それを今書いてます。<br/>\n<br/>これをよく心得ておいて、これからはその点をよく注意することです。<br/>\n<br/>なにしろ量が多いのですから、浄霊して溶け出すにも長くかかります。<br/>\n<br/>そこにいくと西洋の薬は量が少ないから割合に早くすみます。<br/>\n<br/>だから比べると、むしろ漢方薬の方が長くかかりますから始末が悪いのです。<br/>\n<br/>漢方薬中毒を大いに注意しなければいけません。<br/>\n<br/>\n<br/>それで漢方薬にもいろいろありますが、私の父というのは、五十六歳で死にました。<br/>\n<br/>割合に早死にでしたが、やはり漢方薬中毒です。<br/>\n<br/>というのは、若い時分から便秘症なので、大黄という薬を約三十年くらいのんだでしょうが、今考えてみますとその中毒で死んだのです。<br/>\n<br/>そういうようで漢方薬の下剤なども非常に怖いのです。<br/>\n<br/>それから花柳界の人などはどくだみをたくさんのんでます。<br/>\n<br/>だからそういう人はとても長くかかります。<br/>\n<br/>いくら溶かしても溶かしても、薬毒がほとんどきれないほどありますが、それはほとんど漢方薬です。<br/>\n<br/>それだけを心得てやればいいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「日本人の寿命が短くなったのは漢方薬のため」",
      "date": "昭和28年2月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の寿命が短くなったのは漢方薬のため」</font></b>　（昭和28年2月16日）<br/>\n<br/>「それから心得ておくべきことは、漢方薬です。<br/>\n<br/>薬毒のことを言っても、漢方薬はどうも薬毒とは思わない人が多いのです。<br/>\n<br/>よく「あなたの病気は薬毒だから、随分薬をのんだでしょう」と言うと、<br/>\n<br/>「あんまりのみません」<br/>\n<br/>「そんなことはない」と言うと、<br/>\n<br/>「子供の時に煎じ薬をちょっとのんだ。それもほんの土瓶に二杯か三杯のんだだけです」と言うから、<br/>\n<br/>「それなんだ」と言うと、「ヘエー」と言ってます。<br/>\n<br/>ところが二杯か三杯でも漢方薬の毒というものはたいへんなものです。<br/>\n<br/>\n<br/>それで日本人の寿命が短くなったのは漢方薬のためなのです。<br/>\n<br/>だから歴史をみても、千年くらいまでの間はみんな百歳以上生きたのです。<br/>\n<br/>ところが千四、五百年くらいたってから非常に短くなってきたのです。<br/>\n<br/>漢方薬が渡来したのはちょうど千年過ぎたころからです。<br/>\n<br/>欽明天皇の時に疫病が流行しましたが、疫病というのは天然痘ですが、それまでは日本人には天然痘はなかったのです。<br/>\n<br/>そういうようで漢方薬が一番寿命を縮めるのです。<br/>\n<br/>それで近ごろ寿命が延びたというのは漢方薬をのまないからです。<br/>\n<br/>その点において西洋の薬の方が、割合に害は少ないのです。<br/>\n<br/>しかしこのごろペニシリンとかヒドラジドとか出てますが、これは毒が強いですから、これを続けていると恐ろしいことになるに違いありません。<br/>\n<br/>\n<br/>ところで漢方薬中毒が一番分かるのは顔色です。<br/>\n<br/>黄色いのや青黒いのがありますが、これはみんな漢方薬中毒ですから、よく調べれば分かります。<br/>\n<br/>また青ぶくれた人が多いのです。また女の人が多いです。<br/>\n<br/>漢方薬は男より女の方が多くのんでます。<br/>\n<br/>それで漢方薬で一番恐ろしいのは、いつも言うとおり、げんのしょうこです。<br/>\n<br/>これをのんだ人はまず助からないとみていいです。<br/>\n<br/>その次はどくだみです。それからまだいろいろあります。<br/>\n<br/>\n<br/>私の父は五十六歳で死にましたが、非常に早死にだったのです。<br/>\n<br/>なんでも便秘をなおすために二、三十年間大黄という薬を毎日一日も欠かさずのんでいたのです。<br/>\n<br/>のまないと便秘をして気持ちが悪いので続けていたのです。<br/>\n<br/>それで死ぬ前に心臓病になって、医者にみせたら、半年くらいしかもたないと言われて、やはりそれから数カ月たってから死にました。<br/>\n<br/>死ぬ時に睾丸の皮が破れて、それはとても臭い汁が出ました。<br/>\n<br/>その時には私はまだ若年でしたから分からなかったが、今日考えてみると、それは大黄の中毒だったのです。<br/>\n<br/>\n<br/>それで、一番分かるのは顔色です。<br/>\n<br/>だから中国人には黄色い顔色をした人が多いのです。<br/>\n<br/>赤い顔はあんまりありません。<br/>\n<br/>それは漢方薬中毒のためです。<br/>\n<br/>もっとも日本よりあっちが本場ですから、よくのんでます。<br/>\n<br/>そういうようで薬毒の場合には漢方薬を考えてみると間違いありません。<br/>\n<br/>それから田舎の農夫などはどうも黄色い顔が多いのです。<br/>\n<br/>都会人の方は白い顔か青い顔をしてますが、農村の人は黄色いのが多いです。<br/>\n<br/>これは、まずい物を食っているからと言うが、そうではないので、漢方薬を煎じてのむからです。<br/>\n<br/>ですから農村の人でも、いくらまずい物を食っていても、漢方薬をのまなければ赤い顔になります。<br/>\n<br/>それを一番感じたのは、去年の春に薬師寺の管長の橋本凝胤（ぎょういん）氏が私の所に来たので、半日話をしましたが、それは実に赤い顔をして、模範的と言ってもいいくらいに良い顔色です。<br/>\n<br/>それでそうとう太っていて、実に頑健なものです。<br/>\n<br/>そうなると男性美と言うか、一種の美しさを感じます。<br/>\n<br/>顔を見ていて実に惚れ惚れとします。五十六歳だそうですが、聞いてみると絶対菜食だそうです。<br/>\n<br/>だから私の所で晩のごちそうをしてあげるのに、鰹節も入れずに、本当の菜食にしてあげました。<br/>\n<br/>だから栄養学から言うと、栄養不良で青い顔をしていなければならないのが、ぜんぜん反対です。<br/>\n<br/>\n<br/>そうしてみると、漢方薬中毒というものは恐ろしいということを大いに話してやった方がいいでしょう。<br/>\n<br/>それからそのつもりで浄霊してやるといいです。<br/>\n<br/>それで浄霊してもしても、あとから溜まってきますが、それはたいてい漢方薬です。<br/>\n<br/>またこれは量が多いのです。何年も続けて持薬といってのみますから、<br/>\n<br/>そのために顔色が悪かったり、女の人などは美しくないというのが随分あります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    }
  ]
}