[
  {
    "source_file": "JH6.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Proibido o Johrei em Remédios\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Proibido o Johrei em Remédios\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de receber vossa orientação sobre a eficácia de ministrar Johrei em remédios e dá-los ao paciente para tomar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é como um ladrão vestindo uniforme de policial; está fora de questão.\n\nNo entanto, se ingerir remédios que receberam Johrei, o veneno do remédio provavelmente se tornará mais forte.\n\nSe farmacêuticos ou médicos se tornarem fiéis, terão que abandonar sua profissão, o que é um problema realmente complicado.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei em Remédios é Proibido\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei em Remédios é Proibido\"**\n\n**Pergunta do Fiel**\n\"Minha família ganha a vida com a medicina. Qual seria o efeito se, no momento de preparar o medicamento, eu ministrasse Johrei nele antes de dá-lo ao paciente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não faz o menor sentido.\n\nÉ exatamente como um ladrão vestir a farda de um policial e invadir um local.\n\nPelo contrário, ao ministrar Johrei, pode ser que piore a situação.\""
  },
  {
    "source_file": "JH7.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Tratamento\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Tratamento\"** (Escrito em 1936)\n\n\"Ao aplicar a terapia, o terapeuta deve se aproximar do paciente a ponto de tocar os joelhos.\n\nPrimeiramente, deve bater palmas três vezes levemente, sem fazer som, orar ao Bodisatva Kannon,\n\ne colocar a mão esquerda levemente sobre o ombro direito do paciente, fazendo-o abaixar um pouco a cabeça.\n\nCom o dedo indicador da mão direita, deve escrever três vezes no ar, em direção ao centro do cérebro: \"Kono mono Kiyomare\" (Purifique-se esta pessoa).\n\nAssim que terminar de escrever, deve soprar imediatamente \"Fuh, fuh, fuh\" duas ou três vezes com a ponta da boca,\n\ne manter a mão direita aberta, cerca de um *sun* (aprox. 3 cm) acima da cabeça, movendo-a o mais rápido possível para a esquerda e para a direita como se estivesse friccionando, enquanto sopra.\n\nO tempo para isso é de cerca de um minuto.\n\nA razão para fazer isso no início é que, originalmente, a raiz de todo o ser humano está no cérebro, que é o local que pode ser chamado de centro da causa das doenças; portanto, purifica-se isso primeiro antes de começar.\n\n\nEm seguida, deve perguntar ao paciente sobre os sintomas passados, o progresso, os locais de dor, etc., o mais detalhadamente possível,\n\ne com base nisso, investigar a causa da doença na área afetada, explorando minuciosamente com as pontas dos dedos até encontrá-la.\n\nAo descobrir a causa da doença, o tratamento é aplicado nesse local.\n\n\nComo princípio de tratamento, primeiro escreve-se três vezes com o dedo indicador direito em direção à parte afetada: \"Kono naka Kiyomare\" (Purifique-se este interior),\n\ne assim como feito na cabeça, move-se a palma da mão rapidamente como se estivesse friccionando.\n\nNeste caso, pode-se tocar a pele ou não.\n\nRepete-se isso várias vezes, coloca-se a ponta dos dedos levemente na parte afetada, concentra-se o espírito na ponta dos dedos e pressiona-se levemente com a intenção de dissolver a causa da doença.\n\nNeste caso, a causa da doença é quase sempre um nódulo de toxina líquida (pus), e se pressionar com a ponta dos dedos haverá alguma dor, então é fácil de identificar.\n\nAssim, como se estivesse soprando a poeira, deve-se soprar inúmeras vezes durante o tratamento.\n\nEnquanto se repete isso, o nódulo de pus que é a causa da doença certamente se dissolverá um pouco.\n\nNa medida em que se dissolve, o paciente sentirá alívio, e isso significa que houve cura proporcional.\n\nNo entanto, o que foi exposto acima é o princípio; na prática, pode-se ajustar conforme a conveniência e, dependendo do caso, pode-se utilizar a palma da mão.\n\nO *Omamori* da Força de Kannon que se usa no pescoço ao realizar a terapia é o que se pode chamar de receptor da Luz Espiritual,\n\ne através deste *Omamori*, a Luz Espiritual da Força de Kannon é irradiada e permeada a partir das pontas dos dedos e da palma da mão do terapeuta.\n\n\nEm seguida, gostaria de dizer uma palavra sobre a atitude mental ao realizar o tratamento.\n\nImaginar que curar este paciente ajudará o movimento de Kannon,\n\nou que ele poderá oferecer bens materiais, é muito errado.\n\nDeve-se apenas desejar que o sofrimento da doença do paciente seja removido, que ele seja curado e salvo.\n\nA razão é que a Grande Misericórdia do Bodisatva Kannon é o Grande Coração Divino que salva todos os seres vivos indiscriminadamente,\n\nportanto, nunca há distinção entre as pessoas.\" (Do \"Novo Livro de Medicina do Japão\")"
  },
  {
    "source_file": "JH7.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método e Princípio\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método e Princípio\"** (Escrito em 1935)\n\n\"Ao aplicar a terapia, o terapeuta deve se aproximar do paciente a ponto de tocar os joelhos.\n\nPrimeiramente, deve bater palmas três vezes, levemente a ponto de não fazer som,\n\ne recitar duas vezes \"Kamunagara Tamachihaemase\" em voz baixa para que ninguém ouça.\n\nDeve colocar a mão esquerda levemente sobre o ombro direito do paciente, fazendo-o abaixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita,\n\nescrever três vezes no ar, no centro do cérebro: \"Kono mono Kiyomare\" (Purifique-se esta pessoa).\n\nAssim que terminar de escrever, deve soprar imediatamente \"Fuh, fuh, fuh\" duas ou três vezes com a ponta da boca,\n\ne imediatamente, mantendo a mão direita aberta, cerca de um *sun* acima da cabeça, friccionar para a esquerda e para a direita o mais rápido possível,\n\nsoprando frequentemente. O tempo para isso é de cerca de um minuto.\n\nA razão para fazer isso no início é que, originalmente, a raiz dos membros e do corpo humano está no cérebro,\n\ne como é o lugar que deve ser chamado de centro da causa de todas as doenças físicas, purifica-se isso primeiro antes de começar.\n\n\nEm seguida, deve perguntar ao paciente sobre o local da dor, o progresso, etc., o mais detalhadamente possível, e com base nisso, encontrar a causa da doença com a ponta dos dedos.\n\nAo descobrir a causa da doença, aplica-se o tratamento nesse local simultaneamente.\n\n\nComo princípio de tratamento, primeiro escreve-se três vezes com o dedo indicador direito em direção à parte afetada: \"Kono naka Kiyomare\" (Purifique-se este interior).\n\nAssim como na cabeça, move-se a palma da mão rapidamente como se estivesse friccionando.\n\nRepete-se isso três vezes dessa maneira e, imediatamente, coloca-se a ponta dos dedos na parte afetada,\n\nconcentrando levemente o espírito na ponta dos dedos e pressionando levemente com a intenção de dissolver a causa da doença.\n\nNaturalmente, deve-se soprar inúmeras vezes durante o tratamento, a cada momento, como se estivesse soprando a poeira.\n\nEnquanto se repete isso, a causa da doença (a maioria são nódulos de toxina líquida) certamente se dissolverá um pouco,\n\ne na medida em que se dissolve, o paciente sentirá alívio.\n\nNo entanto, o que foi exposto acima é o princípio; na prática, pode-se selecionar e ajustar conforme a conveniência,\n\ne dependendo do caso, pode-se utilizar a palma da mão.\n\nAo friccionar, o efeito é o mesmo, tocando ou não na pele.\n\n\nAo iniciar a terapia, deve-se colocar o *Omamori* da Força de Kannon no pescoço.\n\nEste *Omamori* é a fonte da Força de Kannon que se manifesta infinitamente, e é algo misterioso que não pode ser explicado nem pela ciência nem pelo intelecto humano.\n\nMesmo que se tente explicar, não se conseguirá compreender a menos que seja uma pessoa com sabedoria e iluminação muito desenvolvidas.\n\nAo realizar o tratamento, a Força de Kannon que emana deste *Omamori* torna-se Luz Espiritual e é irradiada e permeada a partir das pontas dos dedos e da palma da mão do terapeuta.\" (Do \"Registro de Preleções sobre Medicina Japonesa\", Vol. 1)"
  },
  {
    "source_file": "JH7.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Preleção de Meishu-Sama: \"A Atitude do Terapeuta\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Preleção de Meishu-Sama: \"A Atitude do Terapeuta\"** (Julho de 1936)\n\n\"Mencionarei alguns pontos sobre o tratamento.\n\nO primeiro ponto crucial é o pensamento no momento de tratar.\n\nA base deve ser o grande coração benevolente de salvar o mundo e trazer felicidade à humanidade.\n\nNão é bom pensar em ganhar dinheiro com isso ou que seria muito vantajoso para si mesmo curar tal pessoa.\n\nAlém disso, apenas durante o tratamento, a posição do terapeuta é fundamental; como regra, o terapeuta deve sentar-se no assento superior (*Kamiza*).\n\nPelo senso comum, entende-se naturalmente qual é o assento superior da sala; geralmente, não há erro em considerar o lado da entrada como o assento inferior (*Shimoza*).\n\nNo entanto, em outras ocasiões, deve-se ficar no assento inferior tanto quanto possível; essa é a virtude da humildade.\n\nO fato de haver momentos em que a cura é muito boa e momentos em que não é, ou pessoas que se curam e pessoas que não, também se deve a essas várias relações mencionadas acima.\n\n\nEm seguida, sobre o questionário médico, é melhor perguntar o máximo possível.\n\nNo início, o paciente pode duvidar, mas isso não importa; é impossível acreditar desde o começo.\n\nPorém, se a pessoa ainda duvida mesmo depois de ver o efeito da cura, é porque ela tem a cabeça ruim; é natural duvidar antes de ver o efeito,\n\nmas duvidar mesmo depois de ver o efeito é um erro da parte dela.\n\nO problema são os remédios. Se dissermos \"remédio é proibido\", isso viola a Lei Médica, então não se pode dizer.\n\nNo entanto, a verdade é que o remédio atrasa a cura na medida em que é tomado, mas peço que tenham cuidado especial com este ponto para não infringir as leis.\n\n\nEm segundo lugar, a alimentação, o que também é realmente problemático.\n\nA alimentação carnívora, especialmente carne de vaca e leite de vaca, é proibida.\n\nPor que? Porque sujam muito o sangue.\n\nNo entanto, não se pode forçar isso também, então até certo ponto — não há outra opção senão deixar ao critério do paciente.\n\nRecentemente, o número de médicos que desaprovam a alimentação carnívora e recomendam a dieta vegetariana aumentou consideravelmente, o que acho uma tendência louvável.\n\nSobre isso, há uma história interessante.\n\nOuvi essa história no rádio outro dia.\n\nDizia que Hitler, da Alemanha, presta muita atenção à saúde.\n\nPor isso, ele não bebe álcool, não fuma e também evita comer carne.\n\nVendo isso, fiquei realmente surpreso ao saber que mesmo na Alemanha, o berço da medicina, eles conhecem os malefícios da alimentação carnívora.\n\n\nEm seguida, costuma-se dar *Umeboshi* (ameixa em conserva) aos doentes, mas isso é muito ruim para o estômago.\n\nÉ o que mais diminui o apetite.\n\nOriginalmente, o *Umeboshi* era usado como ração militar em tempos de guerra antigamente, porque não ocupava espaço e evitava a fome.\n\nDizem que usavam muito *Umeboshi* e caramujos cozidos como ração militar.\n\nÉ errado dar a um doente que come mingau algo que foi usado para não se ter fome.\n\nCostuma-se dizer que o *Umeboshi* tem ação bactericida; pode ser verdade no ar, mas uma vez que entra na barriga, os componentes mudam — então isso é duvidoso.\" (Do \"Registro de Preleções sobre Terapêutica do Mestre Okada, Vol. Superior 4\")"
  },
  {
    "source_file": "JH7.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Preleção de Meishu-Sama: \"Tratamento de Pacientes\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Preleção de Meishu-Sama: \"Tratamento de Pacientes\"** (Julho de 1936)\n\n\"Antes disso, falarei primeiramente sobre coisas que servirão de referência ao lidar com pacientes. Para os médicos, geralmente consiste em percussão, auscultação e palpação com os cinco dedos.\n\nA auscultação serve para ouvir sons, sendo conveniente para ouvir o estertor (som de chiado) da tuberculose, etc.\n\nA percussão é principalmente para ver se há anormalidades na pleura; se bater e fizer um som \"can can\", está bom,\n\nmas se houver acúmulo de água, fará um som \"boc boc\".\n\nTambém se pressiona a barriga com a mão ou os dedos, e segundo nossa experiência, essa palpação é a melhor; e não apenas na barriga, é necessário apalpar em qualquer lugar.\n\nIsso porque, por exemplo, no caso de peritonite, a causa muitas vezes está nos rins ou no fígado, então pressionamos a região do fígado e dos rins para descobrir a causa da doença.\n\nA descoberta da causa da doença nesta terapia é, creio eu, realmente precisa.\n\nNo entanto, o que se deve ter em mente aqui é que, de acordo com os regulamentos de controle, os praticantes de terapia não podem fazer diagnósticos de doenças.\n\nSó é permitido tratar os locais onde o paciente sente dor, portanto, peço que compreendam bem esses pontos e ajam adequadamente.\n\nQuando eu lido com um novo paciente, primeiro coloco a mão na testa dele.\n\nSe estiver quente, é prova de que há sangue tóxico ali.\n\nEssas pessoas apresentam sintomas como cabeça pesada ou tontura.\n\nEm seguida, ao colocar as mãos em ambas as têmporas, se estiver quente, essas pessoas certamente têm dores de cabeça.\n\nDepois, se a pessoa sentir dor ao pressionar a região das sobrancelhas, há sangue tóxico acumulado ali e há anormalidade nos olhos.\n\nPessoas que sentem dor ao ter a pálpebra superior pressionada certamente têm doença ocular.\n\nIsso ocorre porque há acúmulo de sangue tóxico no globo ocular.\n\nBasicamente, a descoberta da causa da doença é feita dessa maneira.\" (Do \"Registro de Preleções sobre Terapêutica do Mestre Okada, Vol. Superior 5\")"
  },
  {
    "source_file": "JH7.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Qual é a razão de oscilar as mãos durante o Johrei? Se não oscilar, a Luz Espiritual é menor? E a forma de oscilar pode ser tanto vertical quanto horizontal?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao oscilar as mãos, a luz se torna mais forte.\n\nHá uma criança de doze anos que consegue ver a luz e disse que, ao oscilar, a luz se fortalece.\n\nDe fato, ao oscilar, ela vai mais fundo e atinge o alvo.\n\nEu já faço sem oscilar, mantendo a mão parada, mas vocês devem oscilar.\n\nPessoas experientes não precisam oscilar muito, mas é melhor ensinar os iniciantes a oscilar.\n\nAlém disso, é melhor que a oscilação seja curta (fina).\n\nVertical não pode, é difícil de oscilar, não é? ... Horizontal é bom. (Omissão)\n\n\nÉ muito ruim oscilar as mãos com muita ânsia durante o Johrei.\n\nComo não é o ser humano que faz, quanto mais esforço fizer, mais a Força Divina será impedida.\n\nÉ melhor fazer com um sentimento leve.\n\nAlém disso, se estiver oscilando as mãos, como também está olhando fixamente, é claro que a Luz Divina também está saindo da testa...\"\n\n(Nota: Antes de se tornar Igreja Mundial do Messias, recomendava-se oscilar as mãos durante o Johrei)"
  },
  {
    "source_file": "JH7.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"** (18 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre o significado de vibrar a palma da mão durante o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao vibrar a mão, torna-se um pouco mais forte e, ao mirar na parte afetada, é mais fácil concentrar a Luz Espiritual.\n\nO espírito vai melhor se oscilar.\""
  },
  {
    "source_file": "JH7.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"** (3 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, há diferença na intensidade da Luz Espiritual entre manter a palma da mão parada e fazê-la vibrar?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mais do que diferença na Luz Espiritual, ao oscilar assim, é mais fácil acertar o alvo e concentrar no local ruim.\n\nO efeito não muda, mas se ficar parado, é difícil acertar o alvo a menos que seja muito experiente.\n\nAlém disso, mesmo ao oscilar, não se deve fazer movimentos grandes assim.\n\nFaz-se movimentos finos. Se não fizer movimentos finos, não se consegue mirar.\n\nE deve-se **pensar com o próprio coração para que atravesse o mais fundo possível**.\n\nSe for fazer deste lado (lado do polegar da palma), mira-se neste lado (lado do dedo mínimo).\n\n**Atravessar até o fundo ou não faz uma enorme diferença**.\"\n\n(Nota: Antes de 1949, recomendava-se oscilar as mãos durante o Johrei)"
  },
  {
    "source_file": "JH7.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, faço o movimento de oscilação das mãos na direção de 'avançar a esquerda e recuar a direita', mas\n\ndesde outubro do ano passado, minha mão direita fica fria e, quando ministro Johrei em duas ou três pessoas seguidas, sinto frio nas costas.\n\nUltimamente, talvez porque esquentou, não sinto tanto frio, mas peço que me ensine o significado disso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não precisa fazer 'avançar a esquerda e recuar a direita' nem nada disso. Eu nunca disse tal coisa. Alguém deve ter imaginado por conta própria e dito isso.\n\nNa verdade, pode-se ficar apenas parado assim, sem oscilar a mão (Meishu-Sama mantém a mão parada).\n\nSó que (Ele oscila levemente), fazemos assim porque atravessa mais fundo e é mais fácil mirar.\n\nSe fizer coisas como 'avançar a esquerda e recuar a direita', o resultado será pior.\n\nBasta oscilar muito levemente.\n\nO fato de ficar fria deve ser por causa disso.\n\nQuando se está fazendo algo errado, há um aviso.\n\nO correto é esquentar quando se ministra Johrei.\""
  },
  {
    "source_file": "JH7.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei com oscilação das mãos na primeira metade da década de 20 da Era Showa\"**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar se há diferença na intensidade da Luz Espiritual entre manter a palma da mão parada e fazê-la vibrar ao ministrar Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se oscilar, é mais fácil ir para o fundo. É mais fácil concentrar no local ruim.\n\nSe não for muito experiente, ficando parado não atravessa até o fundo.\n\nPortanto, a força é a mesma em ambos.\""
  },
  {
    "source_file": "JH7.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Advertência do Deus Protetor - Erro no método de Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Advertência do Deus Protetor - Erro no método de Johrei\"**\n\n**Pergunta do Fiel**\n\"Eu realizava o Johrei com o movimento de oscilação das mãos na direção de 'avançar a esquerda e recuar a direita'.\n\nDesde dezembro do ano passado, ao ministrar Johrei, minha mão direita ficava fria como gelo (apenas a mão direita), e ao continuar com duas ou três pessoas, minhas costas começavam a sentir frio.\n\nNos dias frios, sentia especialmente forte o frio nas mãos e no corpo.\n\nRecentemente, talvez porque esquentou, o frio nas costas diminuiu, mas qual seria a razão disso? Peço humildemente vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não há necessidade de fazer 'avançar a esquerda e recuar a direita'.\n\nOriginalmente, pode-se deixar parado.\n\nOscila-se apenas para fazer ir mais fundo e para facilitar a mira.\n\nPelo contrário, fazer essas coisas piora a cura. O resultado é ruim.\n\nAcho que o Deus Protetor chama a atenção por causa disso.\n\nQuando se está fazendo algo errado, há um aviso.\""
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança no Método de Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mudança no Método de Johrei\"** (Publicado em 27 de dezembro de 1950)\n\n\"Desta vez, por Revelação Divina, o método de Johrei será alterado, então desejo que sigam exatamente dessa forma de hoje em diante.\n\nIsso se deve ao fato de que o Mundo Espiritual mudou muito recentemente, e é claro que se baseia nisso.\n\nO método de Johrei até agora, se tivéssemos que dizer, adicionava ambos: espírito e corpo.\n\nIsso significa que, ao emitir o espírito da palma da mão, aplicava-se certa quantidade de força.\n\nComo força é corpo, isso reduzia a força do espírito na mesma proporção.\n\nDe fato, até agora era assim mesmo.\n\nA razão pela qual o efeito era menor quanto mais esforço se fazia era essa.\n\nNo entanto, daqui para frente isso se tornará mais acentuado; deve-se remover absolutamente a força física e irradiar apenas o espírito.\n\nExplicando detalhadamente: a Luz do Espírito Divino passa de mim através do elo espiritual, fixa-se no *Omamori* de todos, e a partir do *Omamori* essa Luz Espiritual penetra através da palma da mão e é irradiada para a parte afetada do doente;\n\nportanto, de agora em diante, deve-se irradiar o espírito com um sentimento leve e confortável, evitando ao máximo colocar força.\n\nSe fizerem por este método, a cura será muito boa, e é certo que apresentará um efeito de cura mais de cinco vezes superior ao de antes, de modo que a Obra Divina se expandirá de forma surpreendente.\n\nPortanto, com essa intenção, não hesitem nem tenham receio, basta fazerem conforme eu digo.\n\nIsso nada mais é do que a Vontade Divina de promover a salvação da humanidade, visto que o tempo está se esgotando cada vez mais.\n\nComo é difícil entender os detalhes se não for por palavras, explicarei quando nos encontrarmos.\""
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Relaxar a força das mãos o máximo possível\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Relaxar a força das mãos o máximo possível\"** (Publicado em 25 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de relaxar a força das mãos o máximo possível durante o Johrei,\n\nmas, da mesma forma, devemos também abandonar ao máximo a força mental humana de desejar que a Luz penetre no local desejado?\n\nComo meio para isso, seria correto olhar para o lado ou pensar em outras coisas? Gostaria de saber como proceder.\n\nAlém disso, a Luz avança em linha reta?\n\nSe ela avança em linha reta, parece-me que devemos alinhar a face da palma da mão com o local do Johrei dessa forma. O que o Senhor acha? Peço permissão para perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Relaxar a força das mãos o máximo possível e fazer penetrar profundamente na parte afetada.\n\nComo é um método que parece contraditório, a prática é essencial.\n\nEm seguida, a irradiação espiritual é, claro, em linha reta.\n\nNão existe curvatura da luz como na teoria de Einstein.\""
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O maior aprimoramento do Johrei é relaxar a força\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O maior aprimoramento do Johrei é relaxar a força\"** (15 de maio de 1952)\n\n\"E ultimamente chegam muitos telegramas pedindo proteção por dia; há casos graves e,\n\ntriviais — vistos daqui parecem triviais, mas\n\na pessoa e quem está ministrando Johrei acham que é grave e enviam o telegrama, mas entendo pelo estado da doença e pelo sofrimento.\n\nChegam telegramas pedindo proteção por coisas que não são nada demais e que logo saram,\n\nmas isso é porque a forma de curar está errada.\n\nO Johrei está errado.\n\nIsso quer dizer que, afinal, coloca-se força.\n\nSe fizer relaxando a força, sara sem problemas; o fato de não sarar é por causa disso.\n\nPor isso, o maior aprimoramento do Johrei é o aprimoramento de relaxar a força.\n\nDeve-se relaxar a força e o espírito tem que passar para o outro lado.\n\nPor isso, na verdade, é difícil.\n\nO jeito de fazer é fácil. Por ser fácil, deve-se pensar que é difícil.\n\nQuando se tenta fazer passar, coloca-se força.\n\nEm vez disso, relaxa-se a força e deixa o espírito passar para o outro lado.\n\nSe fizer isso, cura-se muito bem.\n\nDe qualquer forma, não se pode colocar força.\n\nSe a cura for ruim, deve-se perceber que colocou força.\n\nComigo acontece sempre.\n\nQuando vou ministrar Johrei rapidinho em alguém, se relaxo a força, cura muito bem.\n\nQuando acho estranho, é porque sem perceber estou colocando força.\n\nPortanto, é o aprimoramento de relaxar a força.\n\nPodem pensar que, na medida em que conseguirem fazer isso, curarão bem.\""
  }
]