[
  {
    "source_file": "JK3.html",
    "title_idx": 1,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor nos olhos causada por metanol\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há quatro anos, machuquei meus olhos com metanol. Como resultado do Johrei, passei a enxergar um pouco, mas peço que me ensine os locais para ministrar o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta ministrar no fundo dos olhos e na cabeça. Ministre também no bulbo raquidiano. O mal causado pelo metanol cura infalivelmente.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 2,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para pessoa com dificuldade de locomoção de origem espiritual\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de um homem de sessenta e dois anos que, na juventude, era marinheiro e tinha boa saúde.\n\nHá cerca de três anos, ele não consegue dar passos à frente e, quando finalmente consegue caminhar, anda muito rápido, o que é perigoso.\n\nPara conseguir parar, precisa se preparar bem antes e prestar atenção às pernas, senão acaba passando do ponto.\n\nAlém disso, tem dificuldade para sentar e levantar. Parece ser uma doença de origem espiritual, mas peço vossa orientação.\n\nTambém gostaria de saber onde devo ministrar o Johrei principalmente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é comum. É de origem espiritual. Tem cura.\n\nCom certeza há toxinas na raiz da virilha. Se ministrar o Johrei com paciência, curará.\n\nAo apertar a região da virilha (coxas), há pontos doloridos, então basta aplicar neles.\n\nTanto na origem espiritual quanto na física, o resultado é o mesmo.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 3,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito de feto (Mizuko) - Criança que não se desenvolve\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de dois anos não apresentou nenhum desenvolvimento mesmo após meio ano de vida. Ele recebeu tratamento de um especialista em benzimento contra vermes (médico de medicina chinesa/kanpo), que disse que o cérebro e os brônquios estavam ruins, mas mesmo após um ano, não houve mudança.\n\nAtualmente, ele recebe Johrei há cerca de meio ano, mas também sem alterações.\n\nUltimamente, os pais estão se apoiando fervorosamente na fé. Gostaria de perguntar a causa e o método de Johrei para o caso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem causas espirituais e físicas.\n\nComo causa física, se a criança receber muitas injeções logo após o nascimento, o desenvolvimento é interrompido por dois ou três anos.\n\nA causa espiritual é o espírito de um bebê, como o de um aborto espontâneo ou natimorto, e a criança assume a condição desse espírito. Isso leva bastante tempo, mas cura.\n\nA febre na região frontal, na verdade, não é nada de grave.\n\nDeve-se ministrar o Johrei no corpo todo, na região dos rins e na parte frontal da cabeça.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 4,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremores nas mãos e nos pés (Encosto espiritual)\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha filha mais velha está com trinta anos, e desde os dezenove anos suas mãos começaram a tremer. Por volta dos vinte e um, tanto as mãos quanto os pés passaram a tremer, dificultando a locomoção, e os músculos começaram a sofrer espasmos.\n\nEm abril de 1948, ela ingressou na fé em Kannon-Sama e tem recebido Johrei todos os dias. Hoje em dia ela melhorou um pouco e seu ânimo está bem melhor, mas ainda parece que vai cair e não consegue caminhar perfeitamente.\n\nAcredito que seja uma doença espiritual, do que se trata?\n\nAlém disso, ela ficará totalmente curada? Como deve ser o Johrei? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É de origem espiritual.\n\nEla vai melhorar ano após ano, portanto, ministre o Johrei com paciência.\n\nDeve-se focar na nuca, na parte frontal da cabeça e, por fim, nos rins.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 5,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas do aborto espontâneo\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar com todo respeito. Tive três abortos espontâneos consecutivos, qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"A retroversão uterina ocorre porque há toxinas no abdômen, que empurram o útero para trás; isso é muito comum.\n\nA anteversão significa que há toxinas nas costas (na região do cóccix). Isso é raro.\n\nA causa reside nos rins, portanto, curará ministrando-se o Johrei neles.\n\nSe houver toxinas ao redor do útero, quando a mulher engravida e o útero cresce, ele não consegue se expandir além de certo limite.\n\nPor causa disso, o feto não consegue crescer e não há outra alternativa a não ser ser expelido.\n\nPessoas assim têm invariavelmente o abdômen endurecido.\n\nQuando a alma concebida reencarna com purificação insuficiente, sabendo que a criança será infeliz ao nascer, às vezes os antepassados a expelem.\n\nA causa dos enjoos matinais são toxinas localizadas entre o umbigo e a boca do estômago (epigástrio).\n\nSão expelidas porque prejudicam o útero. Curam-se com o Johrei.\n\nNa medicina, dizem que a causa é a sífilis, mas quando há dor, não é sífilis. A sífilis é indolor.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 6,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com perda de apetite após apendicite\"",
    "publication_title_ptbr": "22 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ministrei Johrei numa jovem de vinte e dois anos devido a apendicite desde o início deste mês. Por volta do décimo dia, as dores abdominais praticamente desapareceram e ela voltou à dieta normal.\n\nNo entanto, por volta do décimo quarto dia, surgiu uma dor no estômago, seguida de perda de apetite. Atualmente ela não sente dor no estômago, mas, talvez por estar apenas com dieta líquida, não tem forças.\n\nNeste caso, ela deve continuar com a dieta líquida?\n\nAlém disso, em que intensidade deve ser ministrado o Johrei? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Johrei nas costas está insuficiente.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 7,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para estenose uretral\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de um homem de setenta e três anos. Sofre de estenose uretral há dez anos e, desde o verão passado, de dor na região lombar. Apresenta incontinência urinária e, logo abaixo do umbigo, formou-se uma protuberância semelhante a um tumor.\n\nGeralmente é dura, mas quando a urina sai, fica macia como uma bola de borracha e diminui de tamanho.\"\n\n**Ensinamento de Meishu-Sama**\n\"A estenose ocorre em pessoas que tiveram gonorreia no passado. A bactéria da gonorreia jamais desaparece.\n\nSe ministrar o Johrei em direção à uretra, as toxinas se dissolverão aos poucos e sairão em forma de urina.\n\nMinistre especialmente nos rins. Quando os rins começarem a funcionar, curará facilmente.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 8,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dor nos olhos causada por metanol\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há quatro anos, machuquei meus olhos com metanol. Como resultado do Johrei, passei a enxergar um pouco, mas peço que me ensine os locais para ministrar o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta ministrar no fundo dos olhos e na cabeça. Ministre também no bulbo raquidiano. O mal causado pelo metanol cura infalivelmente.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 9,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com dor no estômago, fígado e constipação (Disenteria amebiana)\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há sete anos, começou com uma leve dor na região do estômago ao caminhar e urinava várias vezes ao dia. Gradualmente, o fígado também começou a doer e passou a sofrer de constipação.\n\nO médico disse que a disenteria amebiana havia entrado no fígado e aplicou oitenta injeções de 'Yatren' e mais cem outras.\n\nAtualmente, ocorrem dores intensas esporádicas nas omoplatas direita e esquerda, em ambos os lados da coluna e no fígado. Com o Johrei, apresenta inchaço abdominal e náuseas...\"\n\n**Ensinamento de Meishu-Sama**\n\"A constipação ocorre porque a quantidade de comida ingerida é pequena.\n\nÉ impossível que a disenteria amebiana entre no fígado.\n\nA pessoa sofrerá por mais algum tempo. Mesmo que os nódulos se dissolvam, se estiverem espessos, não sairão imediatamente.\n\nSe ministrar Johrei no abdômen, a urina sairá.\n\nAs náuseas devem-se aos medicamentos nas costas, portanto, basta deixar expelir.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 10,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com pernas incapacitadas e dores/espasmos no calcanhar\"",
    "publication_title_ptbr": "26 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em julho de 1948, minha irmã (vinte e três anos) ficou subitamente com o corpo todo incapacitado e foi internada por cerca de um mês, mas não teve uma boa evolução.\n\nDepois disso, a partir de agosto, passou a receber Johrei e melhorou significativamente. No entanto, a perna esquerda, em especial, não tem mobilidade, e ao ficar em pé o calcanhar dói e a perna sofre espasmos.\n\nAlém disso, o rosto também está sofrendo espasmos. Peço que me ensine os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"O rim esquerdo está ruim, então ministre o Johrei nele.\n\nNão adianta fazer apenas no calcanhar.\n\nApalpe a raiz das nádegas, a parte interna das coxas, etc., e ministre Johrei onde doer, que vai curar.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 11,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paralisia e dor nas pernas\"",
    "publication_title_ptbr": "26 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de uma mulher de sessenta anos. Por volta de abril do ano passado, a sola do seu pé esquerdo ficou dormente numa área de cerca de três centímetros quadrados.\n\nFicou com uma sensação estranha por cerca de uma semana e, de repente, perdeu o movimento de ambas as pernas, ficando acamada.\n\nO médico disse que era cárie óssea. Depois disso, as pernas começaram a doer.\n\nDesde outubro do ano passado, ela recebe Johrei. A dor sumiu, mas as pernas não se movem. Gostaria de perguntar sobre o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"A perna voltará a se mover depois que a dor for eliminada.\n\nExamine o local da dor e a parte de trás, e ministre o Johrei.\n\nQuando as pernas estão ruins, há nódulos na parte de trás delas.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 12,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não consegue se mover e continua bebendo água\"",
    "publication_title_ptbr": "26 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu avô (oitenta e quatro anos), há cerca de dez meses, subitamente ficou sem conseguir se mover e fica bebendo água sem parar, desde por volta das onze da noite até o amanhecer. O que deve ser isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o encosto de um espírito de Deus Dragão (*Ryujin*).\n\nMinistre o Johrei na parte mais profunda da região frontal da cabeça e de vez em quando entoe os Salmos (*Gosanka*).\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 13,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A origem do braço e o ponto vital do Johrei\"",
    "publication_title_ptbr": "27 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde o final de 1946, sinto dores terríveis no pulso do braço direito e fiz vários tratamentos sem resultado. Desde fevereiro do ano passado, ouvi falar sobre o quão bom é este método do Johrei e venho recebendo-o, mas ainda sinto dores terríveis ao usá-lo.\n\nHaveria alguma relação espiritual? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se estiver melhor do que no início, é porque ainda restam toxinas.\n\nAcredito que o Johrei esteja sendo feito num local equivocado.\n\nSe atingir o ponto vital, a dor curará de forma relativamente rápida.\n\nA origem dos males de toda a extensão dos braços está nos ombros, portanto, é preciso ministrar neles.\n\n(A raiz do braço). A origem desse ponto está na região do pescoço (glândula parótida), e o fundo disso é a cabeça.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 14,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença estomacal causada por medicamento fitoterápico\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há sete anos, um jovem de dezesseis anos caiu de um penhasco numa noite escura junto com sua bicicleta e morreu afogado.\n\nHá três anos, a mãe dele sente um peso agoniante no estômago e os alimentos não descem bem, e toda noite, por volta da meia-noite, ela acorda e é atormentada pelo espírito do filho afogado (a mãe recebeu a Iniciação em dezembro).\n\nIsso teria relação espiritual com a criança? E como proceder em relação ao espírito do falecido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Devem entronizar a Imagem da Luz Divina (*Komyo Nyorai*) e ela deve dormir nesse aposento. Com isso, os tormentos causados pelo espírito cessarão naturalmente. ...\n\nNormalmente, não há relação entre o estômago e o espírito do falecido. Ela não tomou algum remédio para o estômago?\"\n\n**Pergunta do Fiel**\n\"Antigamente ela tomou '*Gennoshoko*' (erva medicinal).\"\n\n**Ensinamento de Meishu-Sama**\n\"É isso, essa é a causa. Portanto, basta ministrar intensamente nas costas dela.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 15,
    "pub_idx": 36,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com sintomas de derrame\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"O fiel K. H. (sessenta anos, sexo masculino) passou por uma purificação com sintomas de derrame a partir de julho de 1948. Recebeu tratamentos médicos sem obter resultados.\n\nEm novembro do ano seguinte, ingressou na fé, ao mesmo tempo em que teve a permissão de entronizar a Imagem em Pergaminho da Luz Divina (*Komyo Nyorai*) e a Imagem de Kannon em Biombo. Como estamos ministrando-lhe o Johrei de manhã e à noite, ele foi muito salvo espiritualmente.\n\nGostaria que o Senhor me orientasse sobre o método de Johrei daqui para frente. A casa do paciente fica próxima ao torii do Santuário Kashima. Peço vossa proteção a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"O lado direito ou esquerdo fica incapacitado. Deve-se focar principalmente abaixo da orelha do lado afetado; no caso da mão, aplique na raiz do braço. No caso da perna, aplique na parte externa da perna e na cabeça.\n\nNo derrame e na hemorragia cerebral, o rosto fica vermelho e, pouco depois, fica pálido.\n\nPortanto, não existe tal coisa como derrame, apenas não consegue ficar em pé.\n\nCura-se em dois ou três dias. É ainda mais fácil do que curar um resfriado.\n\nSó demora porque resfriam o corpo. Não há absolutamente nada a temer.\""
  }
]