[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Estado Recente das Purificações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Estado Recente das Purificações\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, aumentou o número de pacientes que apresentam febre de purificação extremamente alta (cerca de 45 graus). Acredito que isso se deva ao aumento do elemento fogo.<br/>\n<br/>Sobre isso, peço que nos ensine a respeito das futuras mudanças nos sintomas das doenças, bem como sobre o estado do Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"(O termômetro vai até quarenta e três graus)...<br/>\n<br/>Aos poucos, esses sinais começaram a aparecer.<br/>\n<br/>O jornal desta manhã noticiou que houve cinco mil casos de disenteria.<br/>\n<br/>Eu já havia dito antes que a sarna surgiria de uma só vez, e a disenteria também é algo que surgiu de uma só vez junto com a sarna, pois era algo que não havia sido totalmente eliminado.<br/>\n<br/>Ainda vai surgir muito mais daqui para frente.<br/>\n<br/>É perigoso para os ministros ficarem desatentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria Médica e a Causa da Hérnia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Teoria Médica e a Causa da Hérnia\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho, de seis anos, e minha filha mais velha, de três anos, sofrem de hérnia do lado direito desde o nascimento. Desde setembro do ano passado, meu marido e eu ingressamos na fé e estamos nos dedicando com todo o afinco.<br/>\n<br/>Graças a Deus, a dor parece ter desaparecido, mas quando choram, a hérnia volta a sair, o que nos preocupa.<br/>\n<br/>A hérnia é algo difícil de curar? Por favor, ensine-nos a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Na medicina, considera-se que a hérnia ocorre porque o intestino é longo e, por isso, eles o cortam. No entanto, mais do que longo, ele está flácido e esticado.<br/>\n<br/>Portanto, basta que ele se contraia.<br/>\n<br/>Há nódulos no abdômen e, quando sai, é porque há um orifício, e sai por esse orifício. Nos homens, desce para os testículos.<br/>\n<br/>Ao amolecer o abdômen, o intestino se contrai e a hérnia é curada.<br/>\n<br/>É algo que se cura à medida que a criança cresce. Nas crianças, é fácil de curar. Se ministrar <i>Johrei</i> com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Erupções de Toxinas Congênitas por Todo o Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Erupções de Toxinas Congênitas por Todo o Corpo\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o meu filho (nove anos), desde os dois anos de idade, as toxinas congênitas começaram a eclodir e, gradualmente, se espalharam da cabeça aos pés, por todo o corpo. Recentemente, apareceram de forma severa no rosto.<br/>\n<br/>Ingressamos na fé há dois anos e meio e continuamos a ministrar <i>Johrei</i>, mas o que devemos fazer para que ele seja curado mais rapidamente? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não vai curar rapidamente. Parece que aplicaram remédios no início.<br/>\n<br/>Faça um planejamento de cinco a seis anos.<br/>\n<br/>No entanto, quando curar, ele ficará muito forte e com a pele bonita.<br/>\n<br/>Furúnculos em bebês são muito bons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ruptura do Tendão de Aquiles\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ruptura do Tendão de Aquiles\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em caso de ruptura do tendão de Aquiles, se continuarmos a ministrar o <i>Johrei</i> assim mesmo, ele será curado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor no Braço por Ferimento de Estilhaço de Bala\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor no Braço por Ferimento de Estilhaço de Bala\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um veterano de guerra de trinta e sete anos teve o antebraço direito amputado há cinco anos devido a estilhaços de bala de canhão.<br/>\n<br/>Depois disso, passou por cinco cirurgias de incisão, mas a dor ainda não desapareceu, nem de dia nem de noite.<br/>\n<br/>A partir do dia seis, ele pediu para receber <i>Johrei</i>. Essa dor desaparecerá?<br/>\n<br/>Ele está sofrendo sem conseguir dormir. Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se a dor desaparecer, estará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esclerodermia em Ambas as Pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esclerodermia em Ambas as Pernas\"</font></b>　(12 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se do filho de um fiel que sofre de esclerodermia.<br/>\n<br/>Desde setembro do ano passado, uma parte de suas pernas ficou semelhante à pele de elefante, e ambas as pernas se tornaram duras como bastões de cor marrom-escura, parecidas com as pernas de um nativo dos mares do sul.<br/>\n<br/>Além disso, o corpo todo está marrom-escuro, e em alguns lugares há manchas brancas agrupadas.<br/>\n<br/>O caminhar é praticamente normal, mas a articulação do joelho de uma das pernas não dobra bem.<br/>\n<br/>Qual seria o motivo disso?<br/>\n<br/>Além disso, ele será curado com o <i>Johrei</i>? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve ser toxina medicinal. Ela desceu para as pernas e endureceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transpiração na Parte Superior da Cabeça ao Deitar-se de Lado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Transpiração na Parte Superior da Cabeça ao Deitar-se de Lado\"</font></b>　(12 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando me deito sobre o lado direito, transpiro intensamente no lado esquerdo da cabeça, mas quando me deitava sobre o lado esquerdo, não transpirava.<br/>\n<br/>No entanto, desde que recebi a Iniciação em julho deste ano, mesmo quando descanso sobre o lado esquerdo, passei a transpirar no lado direito da cabeça.<br/>\n<br/>Qual seria o motivo disso? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há toxinas na cabeça, e isso é a purificação delas.<br/>\n<br/>Até agora era apenas de um lado, mas desta vez a purificação ocorreu em ambos os lados, o que é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]