[
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daltonismo e Cegueira Noturna (Espírito Animal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Daltonismo e Cegueira Noturna (Espírito Animal)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Creio que o daltonismo e a cegueira noturna levam um tempo considerável para serem curados, mesmo ministrando <i>Johrei</i>. O que devemos fazer para que a pessoa seja salva mais rapidamente? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Restam elementos da época em que eram espíritos animais.<br/>\n<br/>Existem casos leves e graves, então não posso afirmar os fatos com certeza. Vai melhorando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daltonismo é Mais Comum em Homens\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Daltonismo é Mais Comum em Homens\"</b></font>　(22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um menino de quatorze anos que ficou daltônico depois que seu pai ingressou na fé.<br/>\n<br/>Na casa deles, há uma língua de raposa (real) que foi passada pelo avô, e ela é muito valorizada, pois dizem que, se colocada debaixo do futon, faz com que os encostos de raposa e afins se afastem imediatamente.<br/>\n<br/>Existe alguma relação entre essa língua de raposa e o daltonismo?<br/>\n<br/>Além disso, em casos como este, o daltonismo não tem cura?<br/>\n<br/>Ainda, qual é a razão pela qual o daltonismo é comum em homens e quase inexistente em mulheres? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O daltonismo ocorre porque restam características do animal da vida passada.<br/>\n<br/>Os animais enxergam em uma ou duas cores únicas. Cavalos e afins enxergam tudo em vermelho. Até mesmo na voz, têm um ou dois tons. Quem tem a maior variedade é o ser humano.<br/>\n<br/>Como ele ingressou na fé, as partículas animais vieram à tona.<br/>\n<br/>Isso desaparecerá completamente. Não tem relação com a língua de raposa.<br/>\n<br/>As características de fera são mais fortes nos homens.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Cegueira Noturna Congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual da Cegueira Noturna Congênita\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A cegueira noturna congênita tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem dois tipos de cegueira noturna.<br/>\n<br/>Há aqueles que renasceram após terem sido pássaros em uma vida passada, e aqueles que estão possuídos por um espírito de pássaro.<br/>\n<br/>No caso da reencarnação de um pássaro, apenas os olhos ainda mantêm a natureza de pássaro.<br/>\n<br/>Aqueles que desenvolveram cegueira noturna ao longo da vida são mais fáceis de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cegueira Noturna é Reencarnação de Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cegueira Noturna é Reencarnação de Pássaro\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouço dizer que pacientes com cegueira noturna se curam bem ao comerem fígado (vesícula) de pássaro. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não existe.<br/>\n<br/>A causa da cegueira noturna é a reencarnação de alguém que foi pássaro na vida passada, e cujas características ainda permanecem. Cura-se com o <i>Johrei</i>.<br/>\n<br/>Não tem relação com o fígado (vesícula) de pássaro. Falam também em fígado (vesícula) de enguia, mas não é algo muito saboroso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Cegueira Noturna a Estado de Perda de Visão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"De Cegueira Noturna a Estado de Perda de Visão\"</b></font>　(18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde a infância (por volta dos doze anos), tenho problemas nos olhos. Minha visão ia enfraquecendo gradualmente a partir do entardecer e, à noite, eu não enxergava absolutamente nada.<br/>\n<br/>Ao ser examinado por um médico, foi diagnosticado como cegueira noturna. Por isso, recorri não apenas a remédios caseiros, mas também a todo tipo de medicamentos, sem nenhum efeito.<br/>\n<br/>Há cerca de trinta anos, fui examinado por um especialista de primeira linha em Tóquio, que diagnosticou degeneração da retina. Recebi cerca de quinhentas injeções nos globos oculares, além de quatro cirurgias no olho direito e uma no esquerdo, mas não houve qualquer resultado.<br/>\n<br/>Há cinco anos, a situação piorou ainda mais e, até o final do ano passado, fiquei em estado de total cegueira.<br/>\n<br/>Ingressei na fé em janeiro do ano passado e, desde que comecei a receber <i>Johrei</i>, passei a enxergar por períodos muito curtos. Existe a possibilidade de recuperação total?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar. Nos olhos, se você ministrar um pouco e houver o menor efeito, com certeza curará.<br/>\n<br/>Mesmo naqueles em que não há efeito imediato, se fizer com paciência, curará.<br/>\n<br/>O único problema é o que acontecerá devido às toxinas dos medicamentos das cirurgias.<br/>\n<br/>A cegueira noturna significa que restam hábitos da época em que a pessoa era um pássaro.<br/>\n<br/>Foi de humano para pássaro, e depois voltou a ser humano.<br/>\n<br/>Se não tivesse ido ao médico, teria ficado apenas com a cegueira noturna.<br/>\n<br/>Ao ir ao médico, fizeram com que piorasse até a cegueira total.<br/>\n<br/>É uma verdadeira vítima dos malefícios da medicina. Não há erro maior do que este.<br/>\n<br/>Deus também nos concedeu os meios e métodos para salvar isso. Uma vez que sabemos disso, não podemos ficar parados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas na Família)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas na Família)\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel de quarenta e cinco anos que possui uma loja de peixes, cigarros, doces, etc.<br/>\n<br/>Seu pai era carpinteiro e sua mãe faleceu cedo. O filho da segunda esposa herdou a casa, e ele formou uma família à parte, casando-se no primeiro ano da Era Showa (1926).<br/>\n<br/>Quando os filhos nasciam, três deles faleceram sucessivamente de doenças gastrointestinais por volta de um ano de idade.<br/>\n<br/>Houve quem dissesse que havia algo no terreno. Posteriormente, devido a reformas na estrada, mudaram-se e escavaram o antigo terreno, mas encontraram apenas um marco de pedra.<br/>\n<br/>Após a mudança, mais dois filhos faleceram nas mesmas condições.<br/>\n<br/>Por conveniência da loja, mudaram-se novamente. A partir de então, os filhos começaram a crescer, mas atualmente têm seis filhos, sendo que os de dezessete anos (menina), nove anos (menino) e três anos (menino) têm cegueira noturna.<br/>\n<br/>O próprio fiel tem cegueira noturna desde jovem, e seu pai também tinha.<br/>\n<br/>A esposa tem deficiência auditiva. Dizem que a mãe e a avó dela também tinham deficiência auditiva.<br/>\n<br/>Eles entronizaram a Imagem de <i>Kannon</i> em Biombo e também estão ministrando <i>Johrei</i>, mas não há melhora significativa.<br/>\n<br/>Qual seria a causa disso? Não têm conhecimento de nenhum ressentimento em particular que possam estar sofrendo. Como devem proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem relação com pássaros.<br/>\n<br/>Acredita-se que um pássaro reencarnou como humano ou que, em uma vida passada, houve o pecado de matar muitos pássaros como caçador de pássaros, etc.<br/>\n<br/>Cura-se com o <i>Johrei</i> e com a atitude mental.<br/>\n<br/>As três crianças morreram porque foram ao médico, e isso também se deve ao fato de haver muitos pecados e impurezas.<br/>\n<br/>Devem praticar a fé com paciência e ajudar as pessoas. Com essa virtude, os pecados serão eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikimou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite (Encosto de Espírito de Pássaro ou Gato)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite (Encosto de Espírito de Pássaro ou Gato)\"</font></b>　(21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um paciente com pneumonia que mal estava se alimentando. Quando tentou comer por recomendação dos familiares, de repente perdeu a visão.<br/>\n<br/>Durante o dia ele não enxerga, mas à noite, sob a luz elétrica, passa a enxergar. Que tipo de purificação seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente encostou um espírito de pássaro, de gato ou algo semelhante. É um espírito que enxerga à noite.<br/>\n<br/>Dizer que é pneumonia... quando um espírito desse tipo encosta, com certeza dá uma febre muito alta, e eles confundiram as coisas.<br/>\n<br/>Com certeza vai curar. Ministre <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]