[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sofrimento Devido aos Pecados é Responsabilidade Própria\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Sofrimento Devido aos Pecados é Responsabilidade Própria\"</b></font>　(1 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Anteriormente, foi mencionado sobre a Grande Misericórdia e a Grande Compaixão. Aqueles que as recebem são salvos,<br/>\n<br/>mas no caso da Grande Compaixão, há muitos que aumentam suas máculas devido às aflições e sofrimentos.<br/>\n<br/>Como devemos interpretar isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for assim, alguém que comete assassinato ou roubo e vai para a prisão, ou é condenado à morte, acabaria guardando rancor do juiz.<br/>\n<br/>O sofrer e o afligir-se ocorrem porque os pecados foram criados por si mesmo.<br/>\n<br/>Guardar rancor por não compreender é um sentimento egoísta do ser humano.<br/>\n<br/>Se, ao conversar, a pessoa entender, está tudo bem.<br/>\n<br/>Se não entender, não há o que fazer.<br/>\n<br/>Mesmo que não tenha sido criado por si mesmo nesta vida, há os criados em vidas passadas e os criados pelos antepassados... Na maioria dos casos, era o próprio indivíduo algumas gerações atrás.<br/>\n<br/>Mesmo falando em antepassados, a própria pessoa já foi antepassado várias vezes, e foi nessa época que criou os pecados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cárie Óssea\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A cárie óssea é, em geral, cárie da coluna vertebral, cárie das costelas, cárie do osso ilíaco, etc.<br/>\n<br/>Acima de tudo, a cárie da medula espinhal tem como característica a curvatura da coluna vertebral, e em casos graves torna-se a chamada corcunda.<br/>\n<br/>No caso do surgimento da doença, a medicina, para prevenir a curvatura da coluna, coloca um gesso no tronco e faz o paciente deitar-se de costas.<br/>\n<br/>Embora haja algum efeito, o sofrimento do paciente é extremo.<br/>\n<br/>Nesta doença, na maioria das vezes, ocorre perfuração em um ou vários locais na região lombar, coxas, etc., e o pus é drenado.<br/>\n<br/>Nesse caso, há perfuração natural e perfuração artificial, e a drenagem de pus é em grande quantidade. Em casos graves, o pus é drenado incessantemente por vários orifícios, podendo durar até vários anos.<br/>\n<br/>Portanto, ao calcular essa quantidade, mesmo que se assumisse que o corpo humano inteiro fosse pus, seria ainda maior, o que torna isso impossível.<br/>\n<br/>Além disso, há aqueles com dor leve e aqueles com dor intensa, mas como a causa da dor é a toxina medicinal, aqueles sem toxina medicinal têm dor leve ou são indolores.<br/>\n<br/>Dependendo da pessoa, há apenas inchaço sem drenagem de pus, mas isso ocorre devido à fraqueza da purificação.<br/>\n<br/>Esta doença é considerada incurável pela medicina, mas com a nossa arte médica, ela é infalivelmente curada por completo.<br/>\n<br/>Mesmo que seja curada por completo, a curvatura da coluna vertebral é consideravelmente corrigida, mas é difícil restaurá-la ao normal.<br/>\n<br/>Como a causa da doença é espiritual, vou explicá-la a seguir.<br/>\n<br/>\n<br/>No Mundo Espiritual, quando muitos espíritos de antepassados sofrem no inferno e ocorre a ação de purificação dos pecados e máculas,<br/>\n<br/>não é possível eliminar todos esses pecados e máculas.<br/>\n<br/>Isso ocorre porque surgem resíduos dos pecados e máculas, e os descendentes devem compartilhar isso.<br/>\n<br/>É exatamente como quando se queima algo e restam cinzas.<br/>\n<br/>Nesse caso, algum dos descendentes é escolhido e se torna a vítima,<br/>\n<br/>mas como fazer do chefe da família a vítima causaria inconvenientes, geralmente os filhos jovens ou a esposa são usados como substitutos.<br/>\n<br/>Assim, esses resíduos fluem espiritualmente e incessantemente em direção ao cérebro do paciente.<br/>\n<br/>Eles fluem para baixo, para a coluna vertebral ou osso ilíaco, e se materializam.<br/>\n<br/>Como isso é pus, sendo a purificação dos pecados e máculas de dezenas ou centenas de espíritos de antepassados, é inevitável que seja em grande quantidade.<br/>\n<br/>\n<br/>Pleurisia purulenta maligna, tuberculose pulmonar, fístula anal, etc., também têm frequentemente a causa acima.<br/>\n<br/>Isso pode ser determinado pelo fato de que, entre as doenças acima, a drenagem de pus e a expectoração são extremamente abundantes.<br/>\n<br/>A cárie das costelas difere do acima; trata-se de simples toxina medicinal que se acumula na parte posterior do periósteo e,<br/>\n<br/>pela purificação, tenta ser excretada para o exterior, perfurando as costelas ou o periósteo.<br/>\n<br/>Como a dor intensa é devido a isso, através da nossa arte médica, ela é facilmente curada por completo.\" (Extraído de TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Cárie da Coluna Vertebral São os Pecados dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Cárie da Coluna Vertebral São os Pecados dos Antepassados\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para a cárie da medula espinhal, seria melhor investigar as afinidades dos antepassados através de uma médium (mikanko)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não adianta investigar as afinidades.<br/>\n<br/>Os pecados dos antepassados, devido à purificação no Mundo Espiritual, têm seus resíduos fluindo para a medula espinhal de algum dos descendentes. A quantidade desse pus é realmente enorme.<br/>\n<br/>Mesmo que o corpo humano inteiro fosse pus, o pus da cárie sai em quantidade ainda maior.<br/>\n<br/>Isso é curado por completo, mas a corcunda não é curada totalmente.<br/>\n<br/>A protuberância fica bem mais baixa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pus da Cárie da Coluna Vertebral é a Materialização dos Pecados e Máculas dos Antepassados\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Pus da Cárie da Coluna Vertebral é a Materialização dos Pecados e Máculas dos Antepassados\"</b></font>　(28 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em setembro de 1948, devido à cárie da coluna vertebral, eu não conseguia andar. Recebi tratamento médico, mas não houve melhora e achei que não havia esperança de cura completa.<br/>\n<br/>No entanto, após ouvir sobre o <i>Johrei</i> desta religião, passei a receber <i>Johrei</i> todos os dias.<br/>\n<br/>Em fevereiro de 1949, meu marido ingressou na fé; em março, minha mãe; e em abril, eu também ingressei. Tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo,<br/>\n<br/>e desde que pudemos nos apoiar nela, graças à proteção, fui melhorando dia a dia, e após três ou quatro meses, já conseguia andar.<br/>\n<br/>Porém, enquanto continuava a receber <i>Johrei</i> diariamente de minha mãe e de meu marido, novamente fiquei sem poder andar.<br/>\n<br/>Apoiando-me de todo o coração e recebendo <i>Johrei</i>, até abril de 1951, quando tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai), houve quatro ocasiões em que consegui andar por um tempo.<br/>\n<br/>No dia 11 de agosto, o reverendo T. veio em missão à nossa região, então pedi e recebi <i>Johrei</i> dele.<br/>\n<br/>Como ocorriam movimentos espirituais (reido), mesmo quando o reverendo perguntava, eu não conseguia falar. Quando ele perguntou se era um antepassado, a mão que estava em movimento espiritual apenas balançou fortemente para cima e para baixo.<br/>\n<br/>Trata-se do meu avô, que faleceu por enforcamento em setembro de 1928.<br/>\n<br/>Além disso, cerca de um mês após entronizarmos a Imagem da Luz Divina, em meu sonho, um homem que não sei quem é agarrou-se às minhas costas com toda a força, e minhas costas doíam insuportavelmente.<br/>\n<br/>Enquanto eu me debatia no sonho, abri os olhos. Cerca de uma semana depois, desta vez eram um homem e uma mulher nas minhas costas.<br/>\n<br/>No estado atual, se eu me segurar em algo, minhas pernas tremem, mas consigo me levantar sozinha.<br/>\n<br/>Fomos ensinados que a cárie da coluna vertebral é uma doença espiritual, mas o que devo fazer para ser salva?<br/>\n<br/>Além disso, onde deve ser o foco do <i>Johrei</i>? Peço que me oriente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de a cárie da coluna vertebral ser espiritual é um pouco diferente de uma encosto espiritual comum. Isso está escrito no livro, não é?<br/>\n<br/>Os pecados e máculas dos antepassados descem da cabeça para a coluna vertebral, materializam-se e viram pus.<br/>\n<br/>É bom ler bem o livro. É o TENGOKU NO FUKUIN? Você leu o TENGOKU NO FUKUIN?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito... Como são os espíritos não salvos que fazem isso, se você oficiar cultos para eles, eles serão salvos.<br/>\n<br/>No movimento espiritual, quando não se consegue falar, é bom fazer com que balancem a cabeça.<br/>\n<br/>Se estiver correto, assim (acenando a cabeça verticalmente); se estiver errado, assim (balançando a cabeça horizontalmente). Dessa forma, dá para ter uma ideia geral.<br/>\n<br/>É a região lombar. Da região lombar até os rins... ministrar <i>Johrei</i> aí.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"O pus se acumulou no osso ilíaco e parecia que iria drenar, mas não drenou e foi murchando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é ainda melhor.<br/>\n<br/>Em vez de abrir um buraco e sair pus, ir murchando aos poucos é o verdadeiro caminho.<br/>\n<br/>Isso deve ser feito com paciência. A cárie da coluna vertebral é demorada.<br/>\n<br/>Primeiramente, deve-se considerar que levará dez anos até a cura completa.<br/>\n<br/>Para conseguir andar, leva de dois a três anos.<br/>\n<br/>Como será salva, não importa quantos anos leve, não é?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]