[
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há toxinas, é fácil para os espíritos malignos encostarem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando há toxinas, é fácil para os espíritos malignos encostarem\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"U.T. (39 anos, mulher). Desde a primavera deste ano, não tem se sentido bem, com o corpo todo letárgico, sem apetite e com sinais de debilidade.<br/>\n<br/>A partir de maio, o baixo ventre ficou duro e muito inchado, mas em cerca de um mês amoleceu um pouco, e então todo o abdômen inchou, apresentando sintomas de peritonite.<br/>\n<br/>No final de agosto, diminuiu, mas ela não tinha apetite e sentia dores abdominais de vez em quando.<br/>\n<br/>Ao entrar em setembro, teve febre alta repentina, o corpo todo ficou letárgico, sem apetite, chegando a ficar pele e osso.<br/>\n<br/>Apesar da oposição de parentes e conhecidos não membros, ela está recebendo <i>Johrei</i>.<br/>\n<br/>Recentemente, sente apetite, mas quando tenta comer, a barriga fica cheia e a comida não desce.<br/>\n<br/>Se come forçadamente, a barriga dói e ela sofre.<br/>\n<br/>Quando recebe <i>Johrei</i>, a dor para, mas quando para de receber, dói por três a quatro horas.<br/>\n<br/>Há três nódulos alongados, grandes e pequenos, no abdômen, que se movem e desaparecem.<br/>\n<br/>Desde que era jovem, na parte de trás do estômago, cerca de cinco vértebras da coluna estão projetadas para fora; ela não sente dor, mas às vezes sente uma letargia como se estivesse sendo rasgada e um sofrimento indescritível.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado principalmente na parte de trás do estômago, na coluna projetada, no rim esquerdo, na região cervical e nas glândulas parótidas.<br/>\n<br/>Além disso, toda a família ingressou na fé e tivemos a permissão de entronizar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Gostaria de pedir sua orientação sobre os pontos de <i>Johrei</i>, os nódulos no abdômen e o fato de não conseguir comer mesmo sentindo apetite.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque há nódulos na barriga.<br/>\n<br/>Se se movem, é uma cobra. A cobra está fazendo isso com um mau propósito.<br/>\n<br/>No entanto, ela já deveria conseguir comer. Se melhorou a esse ponto.<br/>\n<br/>Isso é porque há muitas toxinas nessa área.<br/>\n<br/>Ou seja, como há toxinas, é fácil para esses espíritos malignos encostarem. São ambas as coisas.<br/>\n<br/>Neste caso, as costas também são importantes, mas é preciso ministrar também pela frente, no abdômen.<br/>\n<br/>Será que não está colocando força? Se tirar a força, dissolve muito facilmente. Portanto, tente ministrar tirando a força. Falta pouco para curar.<br/>\n<br/>A projeção para fora... isso não tem muita relação.<br/>\n<br/>Isso pode ficar para depois que a outra parte curar.<br/>\n<br/>A sensação de ser rasgada de vez em quando... isso é a purificação ocorrendo... é melhor ministrar nessas horas.<br/>\n<br/>Assim a cura será mais rápida.<br/>\n<br/>Depois, a cabeça. A cabeça às vezes tem relação com o apetite.<br/>\n<br/>A parte de trás da cabeça. Tente ministrar na cabeça como um teste... se houver nódulos, dissolva-os.<br/>\n<br/>Depois, nos lugares quentes.<br/>\n<br/>Fazendo isso, falta pouco para ficar boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há muitas toxinas na cabeça, é fácil para os espíritos encostarem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando há muitas toxinas na cabeça, é fácil para os espíritos encostarem\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (Ingressou na fé em julho do ano passado. 27 anos, homem). Aos 16 anos, caiu com sintomas de epilepsia durante um exercício,<br/>\n<br/>e desde então, caiu cerca de uma vez por ano durante dois ou três anos, o que o deixou preocupado.<br/>\n<br/>Sua cabeça dói e fica confusa, o corpo fica letárgico, foi diagnosticado com neurastenia, também contraiu doença renal,<br/>\n<br/>durante um verão inteiro usou travesseiro de gelo porque o sangue subia à cabeça,<br/>\n<br/>também fez banhos de assento com mostarda por cerca de meio ano, tomou vários medicamentos e tratamentos, chegando até os dias de hoje.<br/>\n<br/>Já faz dois anos que ele está incapacitado para o trabalho.<br/>\n<br/>Após ingressar na fé, tem recebido <i>Johrei</i>, mas não houve grande mudança, embora tenha começado a responder um pouco.<br/>\n<br/>Desde setembro do ano passado, está acamado, recentemente suas refeições diminuíram, comendo apenas cerca de uma tigela de manhã, e mesmo que o encorajem, ele diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, sente aperto no peito, dificuldade para respirar, fica ofegante, e sintomas de o sangue subir à cabeça ocorrem várias vezes ao dia.<br/>\n<br/>Além disso, fica pensando em uma única coisa o tempo todo.<br/>\n<br/>Ele gosta de leite de cabra, que bebe há muito tempo, e também usa alguns soníferos.<br/>\n<br/>Os pais também ingressaram na fé e tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo, mas a Imagem da Luz Divina ainda não.<br/>\n<br/>O avô teve uma morte não natural com tendência à neurastenia, e os pais dele também faleceram nas mesmas condições.<br/>\n<br/>A tabuleta memorial do avô está assentada, mas os demais não estão assentados individualmente.<br/>\n<br/>Gostaria de pedir sua orientação sobre a causa e os pontos de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"São todas pessoas que não entronizaram a Imagem da Luz Divina, não é?<br/>\n<br/>Isso é tanto espiritual quanto físico.<br/>\n<br/>Além disso, há bastante toxina medicinal acumulada. É toxina medicinal e espiritual.<br/>\n<br/>O sangue subir à cabeça significa que há toxinas na cabeça e a purificação está ocorrendo lá, então deve-se ministrar bastante <i>Johrei</i> na cabeça.<br/>\n<br/>Banho de assento... coisas desse tipo não servem para nada. Pelo contrário, fazem mal.<br/>\n<br/>Como há muitas toxinas na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n<br/>E, por haver muitas toxinas na cabeça, é fácil para os espíritos encostarem.<br/>\n<br/>Além disso, há espíritos de antepassados que desejam ser assentados aqui, então, deve-se assentar os espíritos dos antepassados de forma correta.<br/>\n<br/>Apenas o avô não é suficiente.<br/>\n<br/>E então, entronizar a Imagem da Luz Divina.<br/>\n<br/>Isso é o fundamental. Fazendo isso, com certeza ele será curado.<br/>\n<br/>Além disso, as pessoas da casa devem ler bastante os Escritos Divinos para ele ouvir. Fazendo isso, com certeza ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]