{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 6,
  "total_parts": 13,
  "topics": [
    {
      "title": "古参信者の寄稿　「御言葉の通り」",
      "date": "昭和27年4月16日",
      "content": "<b><font size=\"+2\">古参信者の寄稿　「御言葉の通り」</font></b>　　光宝大教会　ＳＹ　（昭和27年4月16日発行）<br/>\n<br/>「私は昭和十四年末「御聖業の一端に御加え賜わりまして以来今日迄十有余年の間、筆や言葉では到底申し尽させては戴けない程の御守護、大御恵の中に、今日もなお御使い賜わりつつある者で御座います。<br/>\n<br/>奇蹟の日々とは全く私共だけの世界にある感激と申し上げる事の出来ますのも、この目この耳この手で握り感じさせて戴けます事実が、余りにも日々多いからで御ざいます。<br/>\n<br/>一月を追い年を重ねさせて戴きます毎に、益々御神威は強まり、御光を具現遊ばされる現実を拝させて戴きまして、<br/>\n<br/>年古りた私は過去をを顧み、その頃の御奉仕の誠の足らなさ、そして数々の御無礼の事ども多く御詫びの回想に時も足らない程なので御ざいます。<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">盗人の　来つるが如く窃やかに　下生しましぬ五六七大神</font><br/>\n<br/>の御歌そのままに、雨となり風と変る渦の世を、常に御明主様には、春風の如き御風格にて、何心なきが如く、日に夜に大御経綸の御轍を、激しく御ひそかに進めさせ賜うて居られたので御ざいます。<br/>\n<br/>嘲笑、罵声の中に厳然として、御垂示賜う御救め御言葉の数々は、年変る毎に現実となって現われて参るこの峻厳さには、ただただ鰭伏して、<br/>\n<br/>御言葉を軽んじました身の不明の罪を、衷心から御詫ぴ申し上げ、今後共なお一層御使い賜わります事の出来ます様御念じ申し上げるのみで御ざいます。<br/>\n<br/>「御言葉の通り」と標題て戴いたので御ざいますが、これは余りにも広く大きく、現世の所有る処に現実になって現われつつあります事で御ざいますので<br/>\n<br/>私の如き浅薄な女身の信徒と致しましては、申し述べさせて戴く言葉の術も存じませんので、私がこの身に体験させて頂きました事によって、御言葉の事実の現われを拙ない筆を以って、申し述べさせて頂き度う存じます。<br/>\n<br/>\n<br/>忘れも致しません、昭和十四年末御側近に御使い戴けました御光栄を賜わりましてから、間もない頃と存じますが、<br/>\n<br/>御明主様から御浄霊を賜わります折（畏い事では御ざいますが、当時は奉仕者一同に御治療を賜わったので御ざいます）<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">御明主様「貴女はいつ頃盲腸の手術をしました・・・」</font><br/>\n<br/>私「はい今年の二月で御座います（昭和十四年二月十一日手術）・・・」<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">御明主様「ハハア・・・そうすると後十三年位か、あるいはそれまでもたないかも知れないね、ハハ・・・」</font>と御笑いの中に仰言られたので御座います。<br/>\n<br/>私はこの御言葉を何心もなく承り、今日迄過させて戴いて参ったので御ざいます。<br/>\n<br/>今にして思わして頂きますと、誠に申し訳も無い事で、私は神様の御言葉を軽んじて居たので御座います。<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">御明主様が常々「私が一寸言った言葉の中に実は大切な事があるんですよ・・・」</font>と仰言っておられました、この御注意を私は忘れて過したので御座いました。<br/>\n<br/>\n<br/>以来十有余年、数々の御浄化を賜わりその度毎に、目の醒める様な御守護の奇蹟の中に、何時も易々と乗り越えさせて戴き、<br/>\n<br/>又々昨年（昭和二十二年二月十一日）右腹部、盲腸手術の痕が赤く腫れ出し、大形の御茶呑み茶碗位になり、その痛みはとても激しく、夜も眠れませず、起居も出来なくなってしまったので御座います。<br/>\n<br/>御浄霊戴きその後間も無く、濃い糊の様な膿が御碗に一二杯位い出させて頂き、手術痕の深い傷口（長さ約三糎、深さ一糎程）も浅くなり、殆んど平らに綺麗に全快させて戴きました。<br/>\n<br/>顧みますれば、手術後丁度十三年目の月も日も同じ時に賜わりましたこの御浄化で御ざいます。<br/>\n<br/>十三年前の御言葉の如く私の生命はこの時あるいはそれ以前に亡くなって居ったので御座います。<br/>\n<br/>御浄化の大御恵に依りまして、私は新しい生命を賜わったので御座います。<br/>\n<br/>嗚呼全く御言葉の通りと今更の如く有難く、ただただ感謝申し上げ御奉仕の誠を御誓い申し上げさして頂くので御座います。<br/>\n<br/>\n<br/>その後本年に入りまして昭和二十七年一月二十一日以来半力月に亘り、執拗な薬毒の恐しさを重ねて身に染み染みと分からせて戴きました。<br/>\n<br/>昨年あの争い有難い御浄化頂きまして以来、丁度一カ年目で御座います。<br/>\n<br/>突然、右鼠蹊部淋巴腺が痛み、腿深部から足の中心部を通り、足首の深部が痛み出したのでございます。<br/>\n<br/>丁度右足の中心に針でも通される様な痛み、外皮面には何も現われては居らないので御座います。<br/>\n<br/>御浄霊を戴きますと一時は楽になりますが又痛み出し、その間に右足のふくらはぎに、薄赤く広さは茶碗大に色付き、その個所だけが激しく痛む様になり、<br/>\n<br/>その色が日毎に濃くなり段々変色し、薄黒色から追々黒味が加わり、御碗を伏せた位に腫れ上がり膝関節から下は、平常の足の倍位に腫れたので御座います。<br/>\n<br/>痛みの元を段々探って見ますと、盲腸手術の処かららしい事が分かりました。<br/>\n<br/>盲腸手術の時の消毒薬が下り右足のふくらはぎから出ようとして居たので御座います。<br/>\n<br/>痛みは激しく起居も用便も出来ず、日夜苦しみ続け、九日目に御守護戴き排膿させて戴きましたが、その痕の傷口はやや小形の茶飲茶碗位の大きさと深さの穴が、ポッカりと明いたので御座います。<br/>\n<br/>\n<br/>常日頃賜わる薬毒の恐しさを、私は今染み染みと身を以って体験させて戴いたので御座います。<br/>\n<br/>大小強弱に拘りませず身体に入れました薬毒は何時の日か、必ず出されるものと仰せ戴いて居ります。<br/>\n<br/>この御言葉はこの世に生を享ける者が必ず一度は事実となり、現実に戴く事はこれで明かなのでございます。<br/>\n<br/>私がもしこの御道を知らず御救いに漏れておりましたなら、命の無かった事は勿論の事で御座いましょうが、この足だけの場合を考えて見ましても恐しい事で御座います。<br/>\n<br/>痛みの個所もはっきりとせず段々腫れ上って行く足、広い部分が色付き段々変色して行く口の無い腫れ物、<br/>\n<br/>これを現代医学に委せたならば、どの様になったで御座いましょうか？<br/>\n<br/>必ずや膝関節から切断される悲劇に遭っておりますのが、最少限度の運命であったで御座いましょう。<br/>\n<br/>私はこの様にして新しい命と新しい足を、神様から戴いたので御座います。<br/>\n<br/>これに加えまして有難い事は、御明主様の御言葉は御神示であり、絶対に間違いないと言う事を心の底から思う様にならせて戴く事が出来ました事で御座います。<br/>\n<br/>事もなげに、御優しく御仰せ下される御言葉は、必ずや何時の日か現実となって、私共のこの目この耳この肉体がその事実に遭わねばならないと言う、神様の御言葉の厳粛さで御座いました。<br/>\n<br/>今日まで御明主様の御言葉を軽々しく考えて参りました事を深く深く御詫び申し上げさせて頂きます。<br/>\n<br/>今後共どうぞ御聖業の一端に御加え賜わります様、御念じさせて戴きます。<br/>\n<br/>まことに有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku3.html"
    },
    {
      "title": "明主様御教え　「この項を世の医師諸君に提供する」",
      "date": "昭和27年12月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「この項を世の医師諸君に提供する」</font></b>　（昭和27年12月24日発行）<br/>\n<br/>「薬というものは全部毒である事は常に言っている通りであるが、特に消毒薬の害毒がいかに恐ろしいものであるかは、左の御蔭話が遺憾なく証明している。<br/>\n<br/>これを読んだならいかに頑迷な専門家でも、首を捻らざるを得ないであろう。<br/>\n<br/>この事実によってみても、現代医学の迷盲を嘆かざるを得ないのである。<br/>\n<br/>従ってこれに気付かない限り、患者は多額な費用を払いつつ大きな苦痛を与えられるのであるから、その無智驚くべきである。<br/>\n<br/>ところがおかしな事にはかくのごとき迷信を発見した吾々は、その実証を裏付けとして知らせているのを、反って迷信視するのであるから、彼らの頭脳こそ迷信に輪をかけた迷信であるといっても否とは言えないであろう。<br/>\n<br/>\nこれを一言にいえば医学は善意の罪悪という以外言葉はないのである。」<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "shoudoku3.html"
    }
  ]
}