[
  {
    "source_file": "SN4.html",
    "title_ptbr": "Artigo de Crítica de Meishu-Sama: Sem Título",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Crítica de Meishu-Sama: Sem Título</font></b> (Publicado em 27 de janeiro de 1954)<br/>\n<br/>\"No programa de rádio diurno da NHK, 'Hiru no Ikoi', transmitido no último dia 20 de outubro, houve uma história como a que se segue, que achei interessante e por isso a publico aqui.<br/>\n<br/>Nela, diante de um resultado contrário ao esperado, os agricultores disseram que não conseguiam entender e ficaram pensativos, com a cabeça inclinada, diante das espigas de arroz murchas.<br/>\n<br/>Isso deixa bem claro que eles viram a situação totalmente através dos olhos da superstição dos fertilizantes.\"<br/>\n<br/>\n<br/>Conteúdo da transmissão de rádio:<br/>\"No 'Correio RFD' de hoje, vamos primeiro transmitir o que chegou do correspondente da RFD, Sr. Tateno, da emissora de Mito.<br/>\n<br/>A bacia do rio Shin-Tone, na província de Ibaraki, conhecida como 'celeiro', sofreu grandes danos este ano devido aos danos causados pelo frio e à brusone.<br/>\n<br/>Especialmente nos arrozais onde se injetou muito sulfato de amônio e adubo verde com a intenção de colher dez sacas de arroz por *tan* (aprox. 1000m²), o arroz tombou ou as espigas ficaram completamente pretas devido à brusone, resultando em um aspecto lamentável de se ver.<br/>\n<br/>Além disso, nesta região, este ano, espalhou-se uma grande quantidade de 'Parathion' para exterminar a broca-do-colmo.<br/>\n<br/>O remédio foi tão forte que até os lagostins e as botias (dojo) dos arrozais morreram.<br/>\n<br/>E, ironicamente, isso acabou se tornando adubo, o que, por sua vez, agravou ainda mais a brusone.<br/>\n<br/>No entanto, por outro lado, nos arrozais onde, por falta de recursos financeiros, não se pôde aplicar a quantidade desejada de fertilizantes, ou onde, por falta de mão de obra, mal se tirou o mato, a colheita acabou sendo boa.<br/>\n<br/>Por isso, os agricultores também estão pensativos, com a cabeça inclinada diante das espigas de arroz murchas, com uma expressão de quem diz: 'Isso é realmente incompreensível'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Este Fato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Este Fato'</font></b> (Publicado em 6 de dezembro de 1950)<br/>\n<br/>\"Recentemente, ao ver o arroz da Birmânia colhido através do cultivo natural, enviado por um fiel da vila de Yoka, distrito de Yabu, província de Hyogo, notei que os grãos de uma haste eram, no mínimo, duzentos e sessenta ou setenta, chegando ao máximo de trezentos e oitenta e um, com uma média de cerca de trezentos e vinte grãos.<br/>\n<br/>Por outro lado, o arroz nacional, mesmo o de qualidade superior, tem cento e cinquenta ou sessenta grãos, o que corresponde a mais do dobro. E, como é um pouco maior que o arroz nacional, pode-se considerar que o volume é cerca de duas vezes e meia o do arroz nacional.<br/>\n<br/>Então, qualquer um pensaria que a razão para tamanha diferença estaria na própria semente desde o início, mas descobriu-se que, na verdade, não é assim.<br/>\n<br/>A causa reside inteiramente no fato de que, na Birmânia, quase não se utilizam fertilizantes, baseando-se em um cultivo totalmente natural.<br/>\n<br/>Sendo assim, na agricultura, os birmaneses são superiores aos japoneses, que se orgulham de sua cultura.<br/>\n<br/>Mesmo observando este fato, a importância da nossa Agricultura Natural deve ser compreendida. O relato a seguir comprova isso de forma evidente.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN5.html",
    "title_ptbr": "Relato de Experiência: Esta Graça em Campos de Más Condições",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Esta Graça em Campos de Más Condições</font><br/>\n<br/>Província de Aichi, Igreja Maior Miroku, Igreja Média Shinko, U.H. (Masculino)<br/>\n<br/>\"Agradeço pelas graças diárias e, ao mesmo tempo, relato e expresso minha gratidão pela situação recente do método de cultivo natural.<br/>\n<br/>Pensando bem, cresci em um lar frio desde criança, passei oito anos na vida militar e, na frente de batalha da Birmânia, escapei da morte por um triz e retornei, mas minha saúde não era boa e estava em tratamento.<br/>\n<br/>Cerca de meio ano depois, minha saúde se recuperou, então, por obra do destino, me casei.<br/>\n<br/>No entanto, devido à desarmonia familiar, me divorciei, perdi a esperança no futuro e, embora estivesse caindo no fundo do poço do pessimismo, ganhei forças para suportar aquelas aflições da frente de batalha. Enquanto vivia dia após dia, devido à fervorosa recomendação do meu irmão mais novo, recebi relutantemente o Ohikari do professor T. de Nagoia.<br/>\n<br/>O que mais me atraiu ao ingressar na fé foi a questão do método de cultivo natural. Lembro-me de que, após a derrota na frente de batalha da Birmânia, quando cultivamos a terra localmente para autossuficiência alimentar, eu tinha dúvidas sobre um ponto curioso.<br/>\n<br/>A minha alegria quando essa dúvida foi esclarecida é impossível de expressar em palavras.<br/>\n<br/>Tratava-se da diferença entre o método de cultivo dos birmaneses locais e o nosso método de cultivo.<br/>\n<br/>Nós, assim como no Japão, fazíamos a capina, a adubação e os cuidados sem falhas, mas os birmaneses, com um método de cultivo extremamente simples, tinham excelentes colheitas.<br/>\n<br/>No entanto, a fazenda de nós, soldados, teve uma safra tão ruim que nem se compara, com falhas contínuas quase como se não houvesse frutos, e não tivemos quase nenhum rendimento real.<br/>\n<br/>Eu me perguntava por que, com tanto esforço, o resultado era esse, e fui várias vezes observar os campos dos birmaneses, mas não consegui resolver a questão.<br/>\n<br/>Ao ingressar na fé, fiquei surpreso ao ouvir do professor sobre o método de cultivo natural da Igreja Messiânica.<br/>\n<br/>Após a desmobilização, pensei muito em tentar no Japão o que vi e estudei na Birmânia, e implementei isso antes de ingressar na fé.<br/>\n<br/>Eu espalhava sementes que sobravam em campos sem adubo como um teste.<br/>\n<br/>E isso crescia incrivelmente bem. Como os vizinhos me perguntavam como eu havia cultivado, eu explicava dizendo que havia feito no estilo birmanês.<br/>\n<br/>Pelas circunstâncias mencionadas, ingressei na fé em fevereiro e, ao ler a edição inaugural da revista 'Chijo Tengoku' (Paraíso Terrestre), minhas dúvidas foram ainda mais esclarecidas.<br/>\n<br/>Imaginem a minha alegria.<br/>\n<br/>\n<br/>Para colocar em prática imediatamente, comecei em março com o canteiro de mudas de batata-doce e iniciei o método de cultivo natural de batata, cebola, repolho, tomate, arroz, inhame, etc.<br/>\n<br/>Entre eles, o bom sabor do tomate não se comparava ao cultivado com adubo, a ponto de minha irmã mais nova, depois de comer o do cultivo natural, não querer mais comer o com adubo.<br/>\n<br/>Além disso, na colheita do inhame, os filhotes eram maravilhosamente maiores que a batata-mãe e extremamente saborosos.<br/>\n<br/>No entanto, meu pai, que era contra, ao comer, sorria ironicamente e falava mal do método de cultivo natural.<br/>\n<br/>Ele apenas praguejava: 'É impossível colher produtos sem fertilizantes.<br/>\n<br/>Não existe tal absurdo, mesmo que colha, será pouco. O fertilizante é a comida das plantas, você também não conseguiria trabalhar sem comer arroz.<br/>\n<br/>Este ano houve colheita porque restava a força do fertilizante de até agora'.<br/>\n<br/>Além disso, ele dizia: 'É um problema, é um fanático religioso, está caducando. Por isso não consegue uma noiva'.<br/>\n<br/>Eu, orando a Deus com todas as minhas forças para que ele entendesse, mostrava a colheita real e o sabor, mas não só ele não entendia, como também começou a atrapalhar minhas idas aos cultos.<br/>\n<br/>Devido a essa falta de compreensão do meu pai, fiquei muito perplexo com o cultivo de arroz. É claro que todos os campos para fazer os canteiros de mudas haviam sido adubados.<br/>\n<br/>Sem alternativa, arrumei um campo ruim (um campo onde frequentemente não havia colheita devido à seca todos os anos) que meu pai havia permitido como campo de teste para o cultivo natural de trigo no ano passado, e fiz o canteiro de mudas.<br/>\n<br/>O arroz plantado aqui está agora na fase de espigamento, e eu mesmo estou surpreso com os bons resultados.<br/>\n<br/>Até os vizinhos dizem: 'Isso é cultivo natural? Deve ser mentira', e alguns até suspeitam que eu coloquei fertilizante escondido, tornando-se o assunto da vizinhança.<br/>\n<br/>Eu também estou muito feliz e imagino que, nesse ritmo, todos ficarão surpresos na época da colheita.<br/>\n<br/>Quanto aos vegetais, fiz testes aos poucos desde o ano passado, mas este ano implementei no campo em declive com a menor colheita, superando a oposição do meu pai.<br/>\n<br/>Dentre eles, gostaria de relatar a graça do repolho, que fez minhas irmãs conhecerem os benefícios do cultivo natural.<br/>\n<br/>As sementes foram compradas, ministrei <i>Johrei</i> e as semeei, mas apenas menos de trinta brotaram.<br/>\n<br/>Eu as transplantei para o campo mencionado e ministrei <i>Johrei</i> frequentemente, mas elas quase morreram várias vezes devido aos danos causados por insetos, e no último ataque de insetos, achei que estava quase tudo perdido e desisti.<br/>\n<br/>Depois de esquecer por cerca de dez dias, começou a estação das chuvas, e enquanto os repolhos das outras famílias que haviam formado cabeça rachavam e apodreciam com a entrada de água devido à chuva, os meus repolhos, que eu achava que já estavam perdidos, formaram cabeças esplêndidas, então, instintivamente, olhei para o céu do leste e ofereci uma oração de gratidão a Meishu-Sama.<br/>\n<br/>Primeiro, ofereci à Imagem da Grande Luz Divina (Dai Komyo Nyorai) na casa do professor, e depois distribuí para a casa vizinha e para a casa do meu irmão, dizendo que havia colhido pelo método de cultivo natural, e pedi que provassem. Eles ficaram muito felizes, dizendo que o aroma era bom e o sabor muito delicioso.<br/>\n<br/>Desde então, tanto minha mãe quanto minha irmã ficaram felizes com os benefícios do cultivo natural e passaram a cooperar.<br/>\n<br/>Meu pai, sem compreensão, continua gritando que é preciso adubar.<br/>\n<br/>Não deixo de orar para que, o mais rápido possível, o maior número de pessoas no mundo desperte para as vantagens do método de cultivo natural.<br/>\n<br/>Agradeço profundamente às virtudes divinas de Meishu-Sama e, ao mesmo tempo, agradeço aos professores que me orientaram de forma visível e invisível, e encerro este relato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Solo é um Bloco de Fertilizante'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'O Solo é um Bloco de Fertilizante'</font></b> (Publicado em 28 de março de 1951)<br/>\n<br/>\"A pessoa mencionada à esquerda ainda não compreendeu a fundo a Agricultura Natural, e como acredito que existam muitas pessoas com esse ponto de vista, farei uma pequena advertência.<br/>\n<br/>Diz-se que a grande colheita inicial de quinze sacas se deveu ao uso de muito composto, mas isso é o inverso.<br/>\n<br/>Se houver muito composto, isso atrapalhará a força de crescimento do solo e, pelo contrário, resultará em má colheita.<br/>\n<br/>Esse ponto de vista também se deve ao fato de que a superstição dos fertilizantes ainda permanece.<br/>\n<br/>Além disso, é precipitado julgar a qualidade apenas observando os arrozais ainda verdes.<br/>\n<br/>O essencial é avaliar observando a colheita.<br/>\n<br/>Em seguida, fala-se sobre o processo de fracasso, mas na Agricultura Natural nunca há fracasso.<br/>\n<br/>Se houve algum fracasso, é porque as toxinas dos fertilizantes usados até agora ainda permanecem.<br/>\n<br/>Em suma, basta compreender que o próprio solo é um bloco de fertilizante.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]