[
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço do abdômen devido ao encosto de espírito de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Inchaço do abdômen devido ao encosto de espírito de serpente\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Desejo de comer arroz cru devido ao encosto de espírito de serpente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel de quarenta e um anos, com mioma uterino, está na fé há dois anos.<br/>\n<br/>Após o ingresso na fé, seu abdômen começou a inchar e, atualmente, parece estar no último mês de gravidez, mas não sente dor alguma.<br/>\n<br/>Recentemente, passou a comer arroz cru, chegando a comer cinco <i>go</i> (aprox. 750g) de arroz integral de uma só vez por dia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um fenômeno de encosto espiritual.<br/>\n<br/>Provavelmente há um espírito de serpente em seu abdômen. É ele quem come o arroz cru.<br/>\n<br/>Deite-a no aposento onde está entronizada a Imagem da Luz Divina (Komyo Nyorai) e ministre <i>Johrei</i> no abdômen e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Espíritos de Encosto Grotescos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Espíritos de Encosto Grotescos\"</b></font>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Havia dois espíritos de serpente encostados nele.<br/>\n<br/>Estes também eram espíritos das serpentes que ele havia matado. Uma estava no abdômen e, de vez em quando, o fazia sofrer com dores como se estivesse sendo mordido,<br/>\n<br/>e a outra se enrolava em seu pescoço, apertando a garganta e tentando cortar sua respiração.<br/>\n<br/>Sempre que isso acontecia, eu irradiava a luz espiritual (<i>Johrei</i>) e ele melhorava imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto anormal devido ao rancor de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Parto anormal devido ao rancor de serpente\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Cordão umbilical enrolado no pescoço</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando meu filho, que agora tem quatro anos, nasceu, o cordão umbilical estava com um nó. O filho que nasceu este ano tinha o cordão enrolado cinco vezes no pescoço, mas nasceu graças ao <i>Johrei</i>. Isso se deve a alguma afinidade espiritual (causa)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa é uma serpente. A serpente se vingou.<br/>\n<br/>À medida que a fé se aprofundar, essas coisas deixarão de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dores no corpo devido à maldição de serpente e toxinas de remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dores no corpo devido à maldição de serpente e toxinas de remédios\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe (sessenta anos, não membro), há cerca de três anos, escorregou no gelo e bateu a parte de trás da cabeça. Desde então, não se sentiu bem e não conseguia trabalhar como queria.<br/>\n<br/>Quando pensei em levá-la ao médico, ela melhorou repentinamente e, a partir de então, foi melhorando gradualmente.<br/>\n<br/>No entanto, cerca de um ano depois, seu ouvido começou a doer, sentindo uma dor leve por cerca de seis meses.<br/>\n<br/>Depois disso, a dor aumentou subitamente e, a cada três dias, por volta das onze horas da noite, ela sentia uma dor intensa por cerca de quatro horas.<br/>\n<br/>Nessa época, eu ingressei na fé e continuei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>A partir de novembro do ano passado, a dor mudou, passando a ocorrer todas as noites, das cinco da tarde até o amanhecer, em intervalos de uma hora, durando cerca de duas horas cada vez. Recentemente, também dói de vez em quando durante o dia.<br/>\n<br/>Graças à proteção divina, duas ou três vezes por mês sai uma pequena quantidade de pus do ouvido, mas ela sempre sente como se tivesse algo cobrindo a cabeça.<br/>\n<br/>Meu irmão mais novo ingressou na fé no ano passado e continua a ministrar <i>Johrei</i> junto comigo, mas minha mãe ainda não atingiu o estado de espírito para ingressar na fé.<br/>\n<br/>Minha irmã mais velha (que é membro e já se casou), achando estranho que a dor continuasse por tanto tempo, orou pedindo que a causa lhe fosse revelada.<br/>\n<br/>No dia 8 de maio deste ano, enquanto minha mãe tirava um cochilo na roça, sonhou com três pequenas serpentes sem cabeça flutuando diante de seus olhos. Ela acordou assustada, mas<br/>\n<br/>por um tempo, parece que as viu diante de seus olhos como uma ilusão.<br/>\n<br/>Anteriormente, minha mãe havia esmagado a cabeça de uma pequena serpente que caiu do teto, matando-a, e também esmagou a cabeça de uma grande cobra-rato-japonesa (Aodaisho) que estava no jardim.<br/>\n<br/>Além disso, quando meu pai (que se enforcou há alguns anos) e meu irmão foram a um pântano na montanha, mataram uma cobra-rato-japonesa. Eles mataram serpentes várias outras vezes, mas não me lembro dos detalhes.<br/>\n<br/>Isso tem alguma relação com as serpentes? Se tiver, o que devemos fazer? Peço que me oriente.<br/>\n<br/>Além disso, estamos nos preparando para receber a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), mas ainda não entronizamos a Imagem da Luz Divina (Goshintai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é maldição de serpente e toxinas de remédios.<br/>\n<br/>Para curar rapidamente, deve-se entronizar a Imagem da Luz Divina (Komyo Nyorai) e a própria pessoa deve ingressar na fé.<br/>\n<br/>Se ela ingressar na fé e pedir a Komyo Nyorai para que os espíritos perdidos das serpentes reencarnem rapidamente como seres humanos, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surgimento contínuo de doentes e mortos devido à ira de um antepassado que se tornou serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Surgimento contínuo de doentes e mortos devido à ira de um antepassado que se tornou serpente\"</font></b>　(17 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que um parente matou a serpente protetora da nossa propriedade há dez anos, surgiram doentes e quatro pessoas morreram em um período de quatro anos.<br/>\n<br/>Desesperados, consultamos um asceta da seita Nichiren, que descobriu ser o rancor da serpente. Construímos um santuário fora da propriedade para cultuá-la e, depois disso, não houve mais mortes. O que devemos fazer de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A serpente era um antepassado, e por tê-la matado, ele se irou. Podem continuar como estão.<br/>\n<br/>Quando a fé atingir um certo nível, poderão desfazer-se do santuário. (Nesse meio tempo, ele reencarnará como ser humano).<br/>\n<br/>Orem à Imagem da Luz Divina (Komyo Nyorai) para que o Deus Dragão (Ryujin) que foi primeiro para o Mundo Espiritual reencarne o mais rápido possível como ser humano.<br/>\n<br/>Podem cultuá-lo por cerca de três anos e, depois disso, parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]