[
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Truque de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Truque de Deus\"</font></b> (5 de março de 1954)<br/>\n<br/>\"Depois, eu dissequei os medicamentos e, ao fazê-lo, vi que os medicamentos não são absolutamente ciência. Em uma palavra, são superstição.<br/>\n<br/>'Como pode haver tamanha tolice?', é o que um terceiro pensaria, mas escrevi de forma que não pudessem dizer isso.<br/>\n<br/>(Ensinamento: 'YAKUZAI WA KAGAKU?')<br/>\n<br/>\n<br/>Como acabamos de ler, os medicamentos não têm nenhuma cientificidade.<br/>\n<br/>Apenas pensando 'deve funcionar', primeiro fazem experiências em animais, fazendo-os ingerir ou injetando, e os resultados parecem bons.<br/>\n<br/>'Então vamos tentar em humanos', e assim os seres humanos são feitos de segundo material de experiência.<br/>\n<br/>E então dizem que 'é bom'. No entanto, esse 'bom' dura pouco.<br/>\n<br/>Se funciona por um mês ou meio ano, dizem 'isso é bom', e começam a vender ou anunciam no meio acadêmico.<br/>\n<br/>Porém, um ou dois anos depois, há um efeito adverso.<br/>\n<br/>Quando isso acontece, acaba caindo em desuso.<br/>\n<br/>Contudo, como o medicamento é a paralisação da purificação, ele inevitavelmente terá um efeito adverso e está fadado a parar de funcionar.<br/>\n<br/>Por isso, não existe um único medicamento que tenha durado muito tempo.<br/>\n<br/>Como ainda não perceberam isso, afinal, são 'super tolos'.<br/>\n<br/>\n<br/>Dessa forma, os medicamentos não têm absolutamente nenhuma cientificidade.<br/>\n<br/>Em outras palavras, estão mirando em um acerto por acaso.<br/>\n<br/>Eles alardeiam isso como se tivessem descoberto algo cientificamente.<br/>\n<br/>A própria pessoa que faz isso é realmente tola, mas as massas que acreditam nisso com gratidão também são bastante 'super tolas'.<br/>\n<br/>Por causa disso, frequentemente sai nos jornais que 'o coração foi curado' ou 'o fígado foi curado', e eles anunciam muito isso, mas<br/>\n<br/>eles ficam eufóricos porque o resultado de uma pequena experiência foi bom.<br/>\n<br/>No entanto, depois de um tempo, isso vira fumaça, e como eles repetem isso o ano todo, acho que é algo realmente lamentável.<br/>\n<br/>Ou seja, eles acreditam que o que não é curado de forma alguma pela medicina foi curado, e quando melhora um pouco, pensam 'é isso'.<br/>\n<br/>Portanto, os seres humanos que se tornam vítimas disso são realmente lamentáveis.<br/>\n<br/>Mas, no entanto, isso não vai durar muito mais.<br/>\n<br/>\nÉ exatamente como o Cultivo Natural; quando chega a hora, uma vez que começam a entender, é rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Não Cientificidade dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Não Cientificidade dos Medicamentos\"</font></b> (6 de março de 1954)<br/>\n<br/>\"Em seguida, analisei os medicamentos minuciosamente. Escrevi sobre pontos que parecem óbvios, mas que passam despercebidos, e acho que qualquer pessoa que ler isso não terá como não pensar: 'Faz sentido'.<br/>\n<br/>(Ensinamento: 'YAKUZAI WA KAGAKU?')<br/>\n<br/>\n<br/>Dessa forma, os medicamentos e a doença não têm relação.<br/>\n<br/>Não se sabe absolutamente por qual teoria científica os medicamentos curam a doença.<br/>\n<br/>Isso porque, como não se entende o que é a doença, é natural que não se saiba.<br/>\n<br/>Apenas tomam e, como se sentem um pouco melhor, acabam pensando que funciona e que este medicamento é o melhor.<br/>\n<br/>Por isso, parece muito científico, mas, pensando bem, os medicamentos não têm absolutamente nenhuma cientificidade.<br/>\n<br/>O <i>Johrei</i>, por mais que se pense, é ciência e, além disso, tem efeito na prática.<br/>\n<br/>Os medicamentos apenas fazem a dor desaparecer temporariamente ou fazem a pessoa se sentir bem temporariamente, e não têm relação com a doença.<br/>\n<br/>Acreditar que eles curam a doença cientificamente é pura superstição, então, por assim dizer, os estudiosos de hoje são realmente pouco inteligentes.<br/>\n<br/>Quando se entende isso de verdade, a atual civilização científica inevitavelmente precisa ser reconstruída desde a base. É isso que eu estou fazendo.<br/>\n<br/>Portanto, se os medicamentos realmente tivessem efeito científico, bastaria haver um medicamento para uma determinada doença e o assunto estaria resolvido. Não haveria razão para surgirem novos medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Magia da Teoria Acadêmica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Magia da Teoria Acadêmica\"</b></font> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\"Pode-se dizer que o homem moderno está sob a magia da teoria acadêmica.<br/>\n<br/>Isso porque, basta dizer que é teoria acadêmica, e ele acredita incondicionalmente em qualquer coisa.<br/>\n<br/>Pode-se dizer que é algo totalmente absoluto. No entanto, o fato de a teoria acadêmica não ser absoluta é que ela está sempre em transição.<br/>\n<br/>Por exemplo, acreditou-se por muito tempo que a doença pulmonar era hereditária, mas recentemente surgiu a teoria de que não é hereditária.<br/>\n<br/>O mesmo ocorre com a hanseníase.<br/>\n<br/>Hoje, diz-se que a causa da encefalite japonesa é a transmissão por mosquitos, mas nós garantimos que não tardará para descobrirem que isso também é um erro.<br/>\n<br/>Além disso, quanto à tuberculose, os banhos de sol eram recomendados e, por um tempo, tornaram-se muito populares, mas agora passaram a ser considerados prejudiciais.<br/>\n<br/>No caso da apendicite, a conveniência de esfriar ou aquecer parece não ter sido decidida até hoje.<br/>\n<br/>O mesmo se aplica aos medicamentos. Como remédios específicos para a tuberculose, desde a cefarantina, passando pela penicilina e, recentemente, a estreptomicina, eles vêm surgindo alternadamente entre o que está na moda e o que cai em desuso.<br/>\n<br/>\n<br/>Como se pode ver nos vários exemplos acima, a teoria acadêmica da medicina é como a moda das roupas.<br/>\n<br/>O ano todo, entra na moda e sai de moda. Por esse motivo, não há, em princípio, nenhuma absolutidade.<br/>\n<br/>É claro que, se dissermos que este é o processo de progresso, a conversa acaba aí, mas,<br/>\n<br/>mesmo supondo que seja o processo de progresso, diferentemente das roupas, uma vez que se trata da vida humana,<br/>\n<br/>os seres humanos que se tornam vítimas disso não passam de cobaias totalmente dignas de pena.<br/>\n<br/>\n<br/>Pelas razões acima, o problema reside no fato de que o homem moderno dá mais importância à teoria acadêmica do que aos resultados.<br/>\n<br/>O interessante é que ocorre o seguinte.<br/>\n<br/>Muitas vezes há pessoas que sabem que o <i>Johrei</i> desta religião cura, mas não têm vontade de recebê-lo se não puder ser explicado pela teoria acadêmica.<br/>\n<br/>Não há outra explicação para essas pessoas a não ser dizer que elas estão totalmente sob a magia da teoria acadêmica, e<br/>\n<br/>é extremamente difícil explicar o <i>Johrei</i> com o nível atual da teoria acadêmica.<br/>\n<br/>Isso ocorre porque a verdadeira teoria acadêmica do <i>Johrei</i> é mais de um século mais avançada do que a teoria acadêmica moderna, sendo impossível para o homem moderno compreendê-la.<br/>\n<br/>É exatamente como dar uma aula universitária para alunos do ensino fundamental, portanto, se o homem moderno despertar para esse ponto e, acima de tudo, colocar os fatos vivos e seus resultados em primeiro lugar, e a teoria acadêmica em segundo lugar, quantas pessoas a mais poderão ser salvas.<br/>\n<br/>A respeito disso, no livro recentemente publicado por Tetsuma Hashimoto, 'KYOSAN SHUGI WA NAZE WARUI KA', havia o artigo à esquerda, que acho que servirá de referência.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Obra de Tetsuma Hashimoto: \"GENDAI IGAKU TO MARUKUSU\"</b></font><br/>\n<br/>\"Eu também escrevi uma vez um texto intitulado 'GENDAI IGAKU TO MARUKUSU SHUGI',<br/>\n<br/>e fiz isso como uma tentativa de estudo comparativo, porque a ilusão de Marx, que escreveu o 'SHIHONRON', e a ilusão dos médicos modernos são muito semelhantes.<br/>\n<br/>Por exemplo, os médicos modernos pesquisam muito bem as doenças que se manifestam nos sintomas.<br/>\n<br/>Eles pesquisam de forma muito minuciosa e variada sobre as doenças, como qual é a forma da bactéria da doença pulmonar, ou como os pulmões são afetados quando ela se prolifera, ou como aparece se tirar uma radiografia, ou como é o diabetes, ou o que acontece com a úlcera gástrica.<br/>\n<br/>E também pesquisam com fervor e minúcia os métodos de medicação para cada uma dessas doenças.<br/>\n<br/>\n<br/>No entanto, por mais que os médicos modernos possuam tal conhecimento, enquanto ele se limitar a correr atrás das doenças que já se manifestaram, a era da saúde sem doenças para a humanidade nunca chegará.<br/>\n<br/>Se quisermos tornar a humanidade verdadeiramente saudável e sem doenças, devemos focar no período anterior ao adoecimento do ser humano, captar os princípios para evitar que o ser humano adoeça e ensinar isso a todas as pessoas.<br/>\n<br/>O fato de Marx ter estudado cientificamente mercadorias, capital, trabalho, dinheiro, mais-valia, etc., e apontado minuciosamente as irracionalidades sociais existentes entre eles, é exatamente o mesmo que os médicos modernos estudarem os sintomas manifestados no corpo humano da forma mais científica e minuciosa, e ambos são conhecimentos triviais.<br/>\n<br/>Se Marx estivesse verdadeiramente preocupado com tal aspecto social, ele deveria ter parado de lidar com esse aspecto social já manifestado em forma — ou seja, os sintomas — e, para cortar a raiz do motivo pelo qual tal aspecto social se manifesta, deveria ter ensinado a mudança da atitude mental humana baseada na compreensão correta da visão de universo, visão de mundo e visão de vida.<br/>\n<br/>Pois, como dizem os budistas, os três mundos são manifestações exclusivas da mente, e se a maneira de pensar das pessoas mudar, a natureza das mercadorias, do capital, do trabalho e do dinheiro que Marx viu com seus próprios olhos também mudará e, consequentemente, o aspecto social que Marx viu com seus próprios olhos também será claramente alterado.<br/>\n<br/>De fato, entre os administradores de empresas e afins nos dias de hoje, há não poucos em vários lugares que, sem visar o lucro próprio, mas focando exclusivamente no serviço à sociedade, estão alcançando resultados de cooperação entre capital e trabalho de um tipo que Marx nem sequer imaginou (ver meu livro 'JINSEI O RAKKAN SUBESHI').<br/>\n<br/>Isso comprova que, se o ser humano mudar sua maneira de pensar, o aspecto social também mudará em conformidade.<br/>\n<br/>Marx, que não percebeu isso, foi um iludido que formava um belo par com os médicos modernos, que, sem saber como cortar a origem da doença, lutam incessantemente contra a doença.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]