[
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para o Sonambulismo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para o Sonambulismo\"</b></font> (18 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de cinco anos, este ano, levanta-se de repente no meio da noite e começa a andar, falando alto várias coisas incompreensíveis enquanto dorme.<br/>\n<br/>Qual seria a causa disso? Além disso, peço que me oriente sobre o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso se chama sonambulismo.<br/>\n<br/>Ministre bastante <i>Johrei</i> na região do bulbo raquidiano.<br/>\n<br/>Mesmo crianças podem ter doenças mentais. Anteriormente, houve um caso de uma criança de seis anos que saía pulando e andando por todo o quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Melancólica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Melancólica\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e três anos, não membro, a quem estou ministrando <i>Johrei</i>, teve sangramento de hemorroidas por cerca de uma semana por volta de maio do ano passado.<br/>\n<br/>Depois disso, por volta de agosto do mesmo ano, foi diagnosticado por um médico com esgotamento nervoso e atualmente encontra-se acamado.<br/>\n<br/>Ele prefere constantemente quartos escuros e, com a mão direita, arranha as unhas do polegar, dedo médio e anelar da mão esquerda. Atualmente, ele está sem unhas e continua a arranhar.<br/>\n<br/>Ele diz coisas como 'Meu tratamento atrasou' ou 'Tenho muitos pecados e impurezas, e meu coração está afundando'.<br/>\n<br/>Há dez anos, essa pessoa teve uma anomalia mental que durou dois ou três anos. Por favor, oriente-me sobre o método de <i>Johrei</i> daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta dissolver os nódulos no bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Gula - Encosto de Raposa ou Texugo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença Mental de Gula - Encosto de Raposa ou Texugo\"</b></font> (5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e dois anos tem um nódulo de toxinas herdado dos pais na parte de trás da cabeça.<br/>\n<br/>Anteriormente, durante o serviço militar, ele recebeu tratamento elétrico, mas não se curou.<br/>\n<br/>O corpo dele é extremamente robusto e atualmente ele trabalha na agricultura, mas sua fala e movimentos perderam a normalidade e não são como os de uma pessoa comum.<br/>\n<br/>Para dar um exemplo, ele come muito, a ponto de comer uma panela inteira de arroz de uma só vez.<br/>\n<br/>Durante as refeições, mesmo não havendo ninguém, ele acena para fora chamando 'venha, venha', e quando ninguém vem,<br/>\n<br/>ele leva a panela de arroz até a entrada da casa e come lá.<br/>\n<br/>(Parece que ele vê alguma coisa.)<br/>\n<br/>Atualmente, estou tratando essa pessoa com <i>Johrei</i>, mas será que ela vai melhorar? Gostaria de perguntar sobre o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como foi aplicada eletricidade, é difícil de curar.<br/>\n<br/>É uma doença mental leve. Há um espírito encostado.<br/>\n<br/>Provavelmente é um espírito animal, pois raposas e texugos são gulosos.<br/>\n<br/>A pessoa mais próxima deve praticar a fé com fervor.<br/>\n<br/>É bom dissolver as toxinas nas proximidades do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Paciente com Doença Mental que se Descontrolou Balançando um Facão na Véspera da Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um Paciente com Doença Mental que se Descontrolou Balançando um Facão na Véspera da Entronização da Imagem da Luz Divina\"</font></b> (5 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e seis anos ficou calado após o fim da guerra e, como às vezes falava sozinho,<br/>\n<br/>foi internado em um hospital psiquiátrico. Melhorou um pouco, recebeu alta e estava trabalhando em casa.<br/>\n<br/>No entanto, a partir do dia em que sua mãe ingressou na fé e recebeu a Sagrada Medalha (Ohikari), ele começou a falar sozinho continuamente.<br/>\n<br/>Na véspera da entronização da Imagem da Luz Divina (Komyo Nyorai), ele disse 'Vou matar todo mundo' e se descontrolou balançando um facão. Ele poderá ser salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Será salvo.<br/>\n<br/>Ele ameaçou porque tem medo da entronização.<br/>\n<br/>Uma pessoa próxima deve ingressar fervorosamente na fé e entoar a Oração Amatsu-Norito o máximo possível para ele.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região do pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ninfomaníaca Devido a Encosto de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ninfomaníaca Devido a Encosto de Espírito de Raposa\"</font></b> (5 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha vizinhança, há uma mulher de cerca de quarenta anos que se tornou ninfomaníaca há cerca de dez anos, mas recentemente a intensidade disso tem aumentado cada vez mais.<br/>\n<br/>A situação é que ela agarra as mulheres pedindo ajuda, e se alguém a 'provocar' um pouco, ela guarda rancor para sempre e ataca essa pessoa.<br/>\n<br/>Por qual motivo ela ficou assim?<br/>\n<br/>Além disso, essa pessoa com distúrbio mental poderá ser salva através do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é ninfomania, é uma raposa.<br/>\n<br/>As raposas têm várias personalidades, como serem luxuriosas, roubarem ou sentirem prazer em enganar.<br/>\n<br/>Nos casos graves, há as que levantam a roupa na frente e se tocam.<br/>\n<br/>Houve o caso de uma professora de escola para meninas que, ao se fazer a pacificação espiritual (Chinkon), levantava a roupa atrás e engatinhava de quatro.<br/>\n<br/>Há um nódulo no lado direito do bulbo raquidiano.<br/>\n<br/>É bom dissolvê-lo e entoar a Oração Amatsu-Norito para ela.<br/>\n<br/>Para não deixá-la se aproximar, a Oração é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei em Caso de Loucura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei em Caso de Loucura\"</font></b></font> (25 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.M. retornou à casa dos pais após a morte do marido na guerra.<br/>\n<br/>O irmão mais novo do marido veio de licença, mas a irmã, o cunhado e a avó a maltrataram.<br/>\n<br/>Depois disso, K.M. enlouqueceu.<br/>\n<br/>Isso seria devido ao espírito do marido falecido ou tem relação com os antepassados?<br/>\n<br/>Ela melhorou muito com o <i>Johrei</i>, mas será que se curará completamente?<br/>\n<br/>Além disso, K.M. ingressou na instituição e a mãe tornou-se membro. Gostaria de perguntar sobre este assunto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como há pouco sangue na cabeça, ela se curará se ministrar <i>Johrei</i> ao redor do pescoço. Entronizar a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em Ruínas de Castelo - Loucura do Segundo Filho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa em Ruínas de Castelo - Loucura do Segundo Filho\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu segundo filho, Y. (vinte e dois anos), enlouqueceu repentinamente há quatro anos, fala sem parar e grita com as pessoas da casa, especialmente comigo.<br/>\n<br/>Ele ficou internado por sete meses, período em que aplicaram eletricidade em sua cabeça, e ele ficou calmo temporariamente, mas teve uma recaída.<br/>\n<br/>Quando ingressei na fé em maio do ano passado e lhe ministrei <i>Johrei</i>, o número de vezes que ele se torna violento aumentou, e às vezes ele tem erupções cutâneas ou diarreia.<br/>\n<br/>Minha casa fica em antigas ruínas de um castelo, onde no passado samurais cometeram seppuku (suicídio ritual) e morreram, e dizem que depois disso não foram cultuados.<br/>\n<br/>Minha família se separou da casa principal na geração do meu pai, mas dos meus cinco irmãos, quatro morreram jovens, restando apenas eu.<br/>\n<br/>Além disso, dos meus filhos, quatro morreram jovens, restando dois.<br/>\n<br/>Minha esposa também está acamada no momento.<br/>\n<br/>Há sete anos, meu pai teve uma doença mental e dizia repetidamente que era a maldição de um cavalo, então ele cultuou Bato Kannon (Kannon com Cabeça de Cavalo) e se curou. Que tipo de afinidade espiritual seria essa?<br/>\n<br/>Além disso, como devo proceder daqui para frente para que sejamos salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ruínas de castelo e lugares semelhantes não são muito bons.<br/>\n<br/>No entanto, há uma afinidade espiritual... nuvens espirituais suficientes para vocês se mudarem para lá.<br/>\n<br/>Pessoas morreram e há impurezas no Mundo Espiritual.<br/>\n<br/>Se a família for salva, eles irão para um Mundo Espiritual luminoso.<br/>\n<br/>Entoe a Oração (Norito). O <i>Johrei</i> deve ser ministrado na parte de trás da cabeça e no bulbo raquidiano.<br/>\n<br/>Além disso, é preciso acumular virtudes.<br/>\n<br/>Ao ministrar <i>Johrei</i>, tudo eclode de uma vez.<br/>\n<br/>Pode-se saber o quanto de pecados e impurezas estão acumulados.<br/>\n<br/>A maldição do cavalo e coisas do tipo são reais. Provavelmente o mataram ou o maltrataram...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]