[
  {
    "source_file": "IDS23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Rompimento da Protuberância do Corcunda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Rompimento da Protuberância do Corcunda\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ministrei <i>Johrei</i> três vezes em um rapaz de dezessete anos que é corcunda, e a protuberância no lado direito das costas se rompeu, começando a sair pus recentemente. Até que ponto isso pode ser curado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não posso dizer agora até que ponto, mas vai curar consideravelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Unhas Moles e Cárie Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Unhas Moles e Cárie Óssea\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e sete anos, fraca há muitos anos, não tem firmeza na região lombar e anda cambaleando. Os dedos das mãos e dos pés, especialmente as unhas das mãos, são moles, a ponto de dobrarem facilmente quando pressionadas.<br/>\n<br/>Parece que ela tem cárie óssea; a moleza das unhas também seria por causa disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A cárie óssea e as unhas moles não têm relação.<br/>\n<br/>Como a cárie óssea é uma doença da coluna vertebral, pode-se dizer que há relação se houver alterações em locais próximos às costas.<br/>\n<br/>As unhas dos dedos parecem ser devido a algum tipo de medicamento.<br/>\n<br/>Devido às toxinas dos remédios, há casos em que os ossos ficam moles ou as unhas não crescem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hérnia a partir de Umbigo Saliente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hérnia a partir de Umbigo Saliente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha mais velha, T. (dois anos), tinha um umbigo saliente do tamanho de um punho, mas, ao pressioná-lo, o intestino começou a descer, e nos dias piores ela chora e não brinca.<br/>\n<br/>Quando ministro <i>Johrei</i> com afinco em casa, ela melhora, mas quando está muito ruim, peço ao professor Ito para ministrar <i>Johrei</i> e ela melhora incrivelmente.<br/>\n<br/>No entanto, quando o intestino da criança desce, meu coração fica apertado.<br/>\n<br/>Especialmente depois de chorar ou evacuar, o intestino desce, e toda vez isso me dói o coração.<br/>\n<br/>Por favor, ensine-me um método de <i>Johrei</i> para que o intestino melhore o mais rápido possível.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É possível. Peça ao Sr. Ito para fazer, e você também faça.<br/>\n<br/>Quanto mais fizer, mais forte se tornará o espírito. Se fizer com paciência, curará completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hérnia após Banho, Cabeça de Fukusuke\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hérnia após Banho, Cabeça de Fukusuke\"</font></b>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino que faz quatro anos este ano, no sétimo dia após o nascimento, ao ser colocado no banho, começou a chorar violentamente de repente, teve hérnia, e três meses depois teve miosite e passou por uma cirurgia.<br/>\n<br/>A cabeça é grande como a do boneco Fukusuke, os braços e pernas são finos, e o médico disse que era desnutrição e mau desenvolvimento.<br/>\n<br/>Está recebendo <i>Johrei</i> desde o final de fevereiro, e desde que começou a receber <i>Johrei</i>, ele, que parecia um idoso, foi ficando gradualmente mais dócil.<br/>\n<br/>Em meados de maio, teve febre de cerca de quarenta graus durante uma semana.<br/>\n<br/>No entanto, até agora ele não come a menos que os pais mastiguem a comida para ele.<br/>\n<br/>Peço orientação sobre a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Odeia o banho por causa de um espírito de raposa. Em hospitais psiquiátricos, há uma terapia de colocar no banho.<br/>\n<br/>Isso ocorre porque, durante esse tempo, o espírito de raposa sai ou se encolhe.<br/>\n<br/>(Mas como se trata de um bebê, chorar ao entrar no banho é porque dói com o estímulo)<br/>\n<br/>(Chorou de repente durante o banho)<br/>\n<br/>Ao chorar violentamente, faz-se força, e por causa dessa força, ocorreu a hérnia.<br/>\n<br/>(Cabeça de Fukusuke... etc.) Se ficou assim depois, a causa são coisas como cirurgias e injeções; foi muito atormentado, e por isso o desenvolvimento atrasou.<br/>\n<br/>Quando se introduz remédio no corpo, o desenvolvimento fica muito ruim. É por esse motivo. (Devem saber disso)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de Dor Abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa de Dor Abdominal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de treze anos tem dores abdominais muito intensas periodicamente, e mesmo ministrando <i>Johrei</i>, ela não sente alívio. Gostaria de perguntar a causa disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há nódulos desde as omoplatas (costas) até os rins. Pessoas que dormem deitadas sobre o lado direito têm mais no lado direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de Apendicite e Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia de Apendicite e Parto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e um anos fez cirurgia de apendicite aos doze anos, o resultado foi ruim, passou por quatro cirurgias em três anos, e depois disso dói de vez em quando.<br/>\n<br/>O médico diz que 'se casar e engravidar, será terrível na hora do parto', mas não haverá influência se ela se casar? Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não influenciará no parto. Apenas a ferida pode se abrir devido à expansão do útero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]