[
  {
    "source_file": "JS1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Dor e a Febre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Dor e a Febre\"</font></b> (Julho de 1936)<br/>\n<br/>\"Suponhamos que surja uma <font color=\"#ff0000\" size=\"+1\"><b>doença</b></font> em uma parte do corpo. Acredito que já tenham compreendido perfeitamente que este é um <font color=\"#ff0000\" size=\"+1\"><b>sintoma para tentar eliminar as toxinas</b></font>, e que a febre serve para <font color=\"#ff0000\" size=\"+1\"><b>dissolvê-las</b></font>.<br/>\n<br/>Sendo assim, de onde afinal surge essa febre? Se a febre surgisse do próprio corpo, normalmente deveria haver um reservatório dessa febre em alguma parte do corpo, e esse reservatório deveria estar sempre quente como o fogo.<br/>\n<br/>No entanto, não existe absolutamente nenhum lugar assim, e quando se adoece, ela surge de algum lugar. É algo realmente misterioso.<br/>\n<br/>Então, de onde e como surge essa maravilhosa ação de dissolução dos nódulos de pus chamada febre? Esta questão mais crucial não foi compreendida até hoje.<br/>\n<br/>Como consta na explicação dos Três Mundos, <font color=\"#ff0000\" size=\"+1\"><b>\"o Mundo Espiritual é o calor do sol\", ou seja, o elemento fogo é o principal</b></font>.<br/>\n<br/>Este <font color=\"#ff0000\" size=\"+1\"><b>elemento fogo é a origem da febre</b></font>.<br/>\n<br/>Ou seja, <b><font color=\"#ff0000\" size=\"+1\">quando a febre é necessária, o coração absorve ativamente este elemento fogo</font></b>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Devido a essa intensa absorção, as palpitações tornam-se fortes</b></font>.<br/>\n<br/>Além disso, quando o coração tenta absorver o elemento fogo, sente-se calafrios; isso ocorre porque, para obter o calor necessário para a cura da doença, a absorção da quantidade necessária para todo o corpo é temporariamente suspensa.<br/>\n<br/>\n<br/>Em seguida, o que é a <font color=\"#ff0000\" size=\"+1\"><b>dor</b></font>? Na nossa interpretação, <font color=\"#ff0000\" size=\"+1\"><b>a ação de eliminação das toxinas estimula os nervos</b></font>.<br/>\n<br/>Portanto, quanto mais <font color=\"#ff0000\" size=\"+1\"><b>intensa for a força de atividade para tentar eliminar</b></font>, mais <font color=\"#ff0000\" size=\"+1\"><b>forte será a dor</b></font>.<br/>\n<br/>Por isso, quanto mais dor houver, é a prova de que o processo de cura está avançando rapidamente.<br/>\n<br/>Logo, se há febre e dor, é exatamente nesse momento que a cura está ocorrendo mais ativamente.<br/>\n<br/>Consequentemente, se aplicarmos um método antipirético neste caso, a ação de dissolução chamada febre será interrompida.<br/>\n<br/>Ou seja, como a ação que deveria curar é interrompida, o sofrimento alivia temporariamente, mas a cura da doença será atrasada.<br/>\n<br/>No entanto, mesmo em pessoas debilitadas, há casos em que ocorre uma febre relativamente alta; isso se deve ao fato de a doença ser forte demais.<br/>\n<br/>Além disso, a razão pela qual não há muita febre mesmo havendo doença é porque a doença é relativamente leve, ou porque a pessoa possui um corpo saudável do primeiro tipo, e sua força de purificação é especialmente intensa.<br/>\n<br/>As pessoas do primeiro tipo possuem uma força de purificação tão vigorosa que não necessitam de febre.<br/>\n<br/>Portanto, em todas as doenças, desde que não haja sofrimento, não há problema em manter o corpo em atividade.<br/>\n<br/>Isso porque, quanto mais se repousa, mais a vitalidade enfraquece e, consequentemente, a febre diminui.<br/>\n<br/>Por exemplo, no tratamento da tuberculose pulmonar, recentemente no Japão tem-se adotado a terapia de repouso absoluto; no entanto, pelo contrário, se fizerem exercícios, a vitalidade despertará, a força de purificação se tornará intensa e a cura será rápida.<br/>\n<br/>Ouvi dizer que recentemente, mesmo no Ocidente, curam-se trabalhando; isso é igual à minha teoria e é motivo de grande alegria.<br/>\n<br/>Por esta razão, a febre e a dor não têm um significado ruim no processo de cura da doença.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Erro da Medicina Moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grande Erro da Medicina Moderna\"</font></b> (Escrito em 1936)<br/>\n<br/>\"A medicina atual, que se orgulha de ter progredido e na qual o público também acredita, caiu em um grande erro assustador.<br/>\n<br/>Por causa disso, a doença não é curada. Se a doença está sendo grandemente agravada e isso é feito acreditando-se que irá curar, não é algo assustador?<br/>\n<br/>É por isso que, mesmo ao contrair uma doença leve que não chega a ser grave, ela não é curada facilmente, e também é por isso que, uma vez que se adoece, torna-se uma doença crônica ou persistente.<br/>\n<br/>O fato de que a medicina, recebida gastando-se grandes quantias de dinheiro e suportando sofrimentos, não melhora a doença, mas sim a agrava, não é algo terrível?<br/>\n<br/>Falando sem reservas, é um fato que há mais pessoas prejudicadas pela medicina do que salvas por ela.<br/>\n<br/>Metaforicamente falando, é como salvar três pessoas e matar sete.<br/>\n<br/>\n<br/>É mais claro do que ver o fogo que este grande erro fundamental será, num futuro próximo, infalivelmente reconhecido não apenas pelos especialistas, mas também pelo público em geral.<br/>\n<br/>Afinal, erros e ilusões nunca duram muito tempo.<br/>\n<br/>No entanto, mesmo que seja exposto, quanto mais cedo for, mais a humanidade será salva.<br/>\n<br/>Eu tentarei expor detalhadamente sobre esses pontos.<br/>\n<br/>\n<br/>Como já afirmei repetidas vezes, a doença é um fenômeno do processo da ação de purificação natural do próprio ser humano.<br/>\n<br/>Portanto, ao adoecer, surge a febre. Esta febre é algo extremamente precioso, e metade da doença é curada pela febre.<br/>\n<br/>Darei um exemplo prático sobre isso.<br/>\n<br/>Em relação à febre nos pacientes com tuberculose, a medicina interpreta que é devido ao agravamento da doença, mas isso é um grande erro.<br/>\n<br/>O que a medicina considera como paciente com tuberculose é, na sua maioria, o acúmulo de pus aquoso próximo à região do pescoço e o acúmulo de pus aquoso em certas partes da pleura costal nas regiões do peito e das costas, e suas proximidades;<br/>\n<br/>Além disso, a tosse que se pensa originar dos pulmões, na verdade não é, sendo na maioria dos casos devido à asma.<br/>\n<br/>A medicina ainda não compreende a causa da asma, mas esta é uma tosse para que o pus aquoso estagnado nas proximidades da região do estômago e do fígado seja excretado em forma de escarro.<br/>\n<br/>Portanto, pela febre, o acúmulo de pus aquoso, que é a causa da doença estagnada em várias partes, é dissolvido.<br/>\n<br/>O nódulo de pus dissolvido transforma-se em escarro ou sai junto com a evacuação.<br/>\n<br/>Logo, quanto mais alta for a febre, é porque o pus aquoso está mais solidificado.<br/>\n<br/>Por esta razão, no tratamento de doenças, não há nada tão precioso quanto a febre; no entanto, a medicina, sendo cega a isso, teme muito a febre e tenta baixá-la.<br/>\n<br/>Por causa disso, como se interfere na ação que está tentando dissolver os nódulos de pus, não há como curar.<br/>\n<br/>Por esta razão, há mais possibilidade de cura se for deixado sem intervenção médica.<br/>\n<br/>\n<br/>Darei mais um exemplo. É a amigdalite.<br/>\n<br/>Por meio desta nossa terapia, a amigdalite é completamente curada em uma ou duas vezes, e isso ocorre porque a febre dissolve bem.<br/>\n<br/>No entanto, para curar a hipertrofia das amígdalas em crianças, mesmo com esta terapia, são necessárias mais de dez sessões.<br/>\n<br/>O motivo é que não há febre. A ausência de febre significa que o paciente carece de vitalidade de purificação por ser de constituição fraca.<br/>\n<br/>A intensa força de purificação é o que causa a febre.<br/>\n<br/>Citarei mais um exemplo.<br/>\n<br/>É um fato evidente ao observarmos que os tipos de doenças que são curadas com uma rapidez surpreendente por esta terapia são, primeiramente, as doenças febris como apendicite, pneumonia, pleurisia, pielite, orquite, etc.<br/>\n<br/>\n<br/>Em seguida, como prevenção da tuberculose, teme-se muito contrair resfriados, mas isso também é um grande erro.<br/>\n<br/>O resfriado é a purificação natural que elimina facilmente, quando ainda em pequena quantidade, o acúmulo de pus aquoso que ficaria estagnado em várias partes e se tornaria a causa da tuberculose.<br/>\n<br/>Portanto, o resfriado é o que tem o maior efeito na prevenção da tuberculose.<br/>\n<br/>Logo, quanto mais se contrai resfriados repetidas vezes, mais se pode evitar a tuberculose através dessa purificação.<br/>\n<br/>A medicina, sendo cega a isso, tenta, pelo contrário, evitar que se contraia resfriados; assim, quanto mais o faz, mais resulta em ser acometido pela tuberculose.<br/>\n<br/>Com isso, os meios de prevenção da tuberculose clamados hoje em dia estão, na verdade, adotando meios para o aumento da tuberculose; portanto, por mais que o governo e o povo se esforcem, é natural que ela aumente cada vez mais.<br/>\n<br/>Ah, os erros da medicina são verdadeiramente assustadores.<br/>\n<br/>\n<br/>Em seguida, o agravamento das doenças pelos medicamentos é algo que não se pode ignorar.<br/>\n<br/>Entre eles, os mais assustadores são os digestivos, laxantes, antipiréticos, cardiotônicos, medicamentos à base de iodo, etc.<br/>\n<br/>Explicarei cada um deles. Não há a menor dúvida de que a causa dos pacientes com doenças gástricas crônicas, que vêm aumentando consideravelmente nos últimos tempos, são inteiramente os digestivos.<br/>\n<br/>Como digo sempre, ao tomar digestivos e comer alimentos de fácil digestão, o estômago atrofia.<br/>\n<br/>Devido à ação cíclica de fazer isso porque o estômago atrofia, acaba-se chegando a um estado grave.<br/>\n<br/>Da mesma forma, ao tomar laxantes, a função de evacuação atrofia, causando constipação; devido à ação cíclica de tomar laxantes porque se tem constipação, desenvolve-se uma constipação obstinada.<br/>\n<br/>Além disso, os componentes dos medicamentos são, na sua maioria, toxinas.<br/>\n<br/>É por serem toxinas que eles têm efeito.<br/>\n<br/>Isso pode ser bem compreendido ao observar a realidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Erros da Medicina Ocidental e a Construção da Medicina Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Erros da Medicina Ocidental e a Construção da Medicina Japonesa\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Como mencionado anteriormente, a causa das doenças é o fato de o espírito se nublar; em contrapartida, o corpo físico humano é feito de maneira verdadeiramente engenhosa,<br/>\n<br/>Supondo agora que se adoeça, por exemplo, contraindo um resfriado, tendo dor de garganta devido às amígdalas, ou dores nas articulações devido à artrite,<br/>\n<br/>A questão é: qual é, afinal, a verdadeira essência do sofrimento dessas febres e dores?<br/>\n<br/>Na verdade, esse sofrimento é exatamente o processo misterioso e insondável do próprio ser humano para curar a doença em si.<br/>\n<br/>A intenção do Deus Supremo, que criou o ser humano, é originalmente um corpo humano saudável; e quando o ser humano quebra, ou tenta quebrar, as leis do Céu e da Terra,<br/>\n<br/>Para advertir sobre essa vontade e ação, Ele, inevitavelmente, permite a existência do que chamamos de doença.<br/>\n<br/>Como Vontade do Deus Supremo, é inegável que Ele deseja que os seres humanos não quebrem as leis celestiais e, consequentemente, não adoeçam.<br/>\n<br/>Em outras palavras, a doença é uma punição pelas ações incorretas do ser humano.<br/>\n<br/>\n<br/>Portanto, o sofrimento da doença tem dois significados.<br/>\n<br/>Um é a advertência para não cometer o mal novamente, e o outro é o processo de cura do próprio corpo físico.<br/>\n<br/>Por isso, a febre e a dor são processos e atividades para curar a doença; portanto, esse sofrimento está, passo a passo, ou melhor, momento a momento, aliviando a doença.<br/>\n<br/>No entanto, como tudo tem o seu auge, o processo de cura da doença também tem o seu pico e o seu clímax; portanto, sempre haverá um momento em que o sofrimento se tornará insuportável.<br/>\n<br/>Contudo, tais momentos de sofrimento nunca duram muito tempo.<br/>\n<br/>O motivo é que, nesses momentos de sofrimento intenso, o processo de cura está incandescente e é exatamente nessa hora que a doença está sendo amplamente curada.<br/>\n<br/>No entanto, como até agora não se podia compreender isso, interpretava-se erroneamente que o sofrimento da doença era devido ao seu agravamento; assim, quanto mais forte o sofrimento, mais se sentia uma enorme ansiedade e tentava-se receber tratamento médico.<br/>\n<br/>Mal sabiam que o fato é o oposto: quanto mais forte o sofrimento, mais a doença está sendo curada.<br/>\n<br/>Contudo, como a medicina ocidental é originalmente uma terapia sintomática, ela se esforça exclusivamente para aliviar o sofrimento da doença.<br/>\n<br/>Ou seja, se há febre, tenta-se baixá-la; se um inchaço inflama e o pus está prestes a sair, tenta-se evitar a saída do pus esfriando com gelo ou dispersando-o com remédios.<br/>\n<br/>Se o corpo tenta curar através da dor, aplica-se uma injeção para não deixar sentir essa dor.<br/>\n<br/>Tais métodos, longe de curar a doença, pelo contrário, atrapalham o processo de cura e, na verdade, estão se esforçando para não curar.<br/>\n<br/>Provavelmente, não há outro erro tão flagrante quanto este.<br/>\n<br/>Além disso, sendo uma grande questão relacionada à vida humana, o fato de não se ter percebido isso até hoje não é algo verdadeiramente surpreendente?<br/>\n<br/>Eu, que compreendi isso através da revelação espiritual de <i>Kannon</i>, de forma alguma poderia ficar em silêncio pelo bem da humanidade mundial; para promover o despertar da humanidade o mais rápido possível,<br/>\n<br/>Criei a medicina que verdadeiramente cura, o método de higiene para não adoecer e o método de saúde que possibilita a longevidade. Esta é, ou seja, a Medicina Japonesa.\" (De \"NIHON IJUTSU KOGIROKU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Que é a Doença?\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Que é a Doença?\"</font></b> (1939)<br/>\n<br/>\"Desde a antiguidade, sobre a causa do que se chama doença,<br/>\n<br/>Nos ensinamentos budistas, fala-se na quebra da harmonia dos Quatro Elementos ou em punição divina;<br/>\n<br/>Na medicina chinesa, no desequilíbrio dos cinco órgãos e seis vísceras;<br/>\n<br/>Na medicina ocidental, existem inúmeras teorias e doutrinas, como a teoria da degeneração celular de Virchow, a teoria da infecção por bactérias de Koch, etc.;<br/>\n<br/>Todas elas consideram a doença como uma calamidade, e não há nenhuma que não a interprete num sentido ruim.<br/>\n<br/>No entanto, de acordo com o que descobri, é exatamente o oposto do exposto acima;<br/>\n<br/>A doença é a maior bênção concedida pelo Criador ao ser humano,<br/>\n<br/>É por contrair doenças que o ser humano consegue manter a saúde e preservar a longevidade;<br/>\n<br/>Se compreendermos esta verdade profunda, não poderemos deixar de agradecer a Deus.<br/>\n<br/>Ao dizer coisas como esta, as pessoas do mundo podem me considerar um louco.<br/>\n<br/>Isso é da mesma forma que a teoria heliocêntrica de Copérnico e Galileu, bem como a teoria da gravidade de Newton, foram tratadas como loucura.<br/>\n<br/>No entanto, a verdade é, até o fim, a verdade.<br/>\n<br/>Portanto, desejo que aqueles que lerem este livro abandonem os conceitos preconcebidos e o leiam atentamente com a mente totalmente em branco.\" (De \"IGAKU SHIKO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Causa da Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdadeira Causa da Doença<font size=\"+2\">\"</font></font></b> (1939)<br/>\n<br/>\"Se pudéssemos definir a doença em uma palavra, seria: 'É a ação de purificação para a vida'.<br/>\n<br/>Originalmente, como condição para que o ser humano mantenha a saúde e conduza a sua vida, é necessário que todo o corpo esteja limpo até certo ponto.<br/>\n<br/>O motivo é que, para que o metabolismo se realize perfeitamente, a começar pelo sangue, não deve haver impurezas.<br/>\n<br/>Por isso, a natureza, tentando a todo custo excretar essas impurezas, faz com que ocorra a ação de purificação.<br/>\n<br/>Assim, a manifestação da ação de purificação torna-se febre, torna-se dor e torna-se desconforto.<br/>\n<br/>Vômito, diarreia, tosse, escarro, secreção nasal, sangramento, etc., todos são acompanhados de sofrimento.<br/>\n<br/>Em relação a esta ação de purificação, interpretando-a num sentido ruim até os dias de hoje, e tentando aliviar ou interromper essas ações de sofrimento, foi que se desenvolveram a medicina e os diversos métodos de tratamento de doenças.<br/>\n<br/>Portanto, em outras palavras, as terapias existentes têm como objetivo a interrupção da ação de purificação, tentando deter a excreção das impurezas.<br/>\n<br/>O fato mais conhecido pelas pessoas do mundo é a expressão 'solidificar a doença'...<br/>\n<br/>Esse é o método de deter a excreção das impurezas e fazê-las solidificar.<br/>\n<br/>A recaída é quando as impurezas que se solidificaram uma vez, como mencionado acima... ou seja, as toxinas da doença, apresentam sintomas patológicos novamente devido à manifestação da ação de purificação - é a isso que se refere.<br/>\n<br/>A seguir, exporei a prática e a teoria sobre isso.\" (De \"IGAKU SHIKO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]