[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Doença de Basedow\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Doença de Basedow\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.E. (20 anos, sexo feminino). Desde os 12 ou 13 anos, sofre do estômago e intestinos, e seu corpo está debilitado. Além disso, há cerca de cinco anos sofre dos olhos e, atualmente, o globo ocular direito está saltado para fora, impossibilitando-a de enxergar.<br/>\n<br/>Haveria alguma relação espiritual? Além disso, peço que me oriente sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há relação espiritual. É apenas nos olhos.<br/>\n<br/>Há casos em que o olho salta devido à doença de Basedow, e há casos em que as toxinas pressionam por trás, fazendo-o saltar. Este deve ser o último caso. (Omissão)<br/>\n<br/>Os problemas gastrointestinais são todos intoxicação por medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Câncer de Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Câncer de Estômago\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.S. (55 anos, sexo masculino), da cidade de Amagasaki, província de Hyogo, a quem estou ministrando <i>Johrei</i>, tem câncer de estômago e o médico disse que ele teria cerca de dois anos de vida. Com cerca de dez sessões de <i>Johrei</i>, ele foi melhorando gradativamente, mas<br/>\n<br/>ele tem muita vontade de beber saquê e comer doces. Como devo proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo que digam ser câncer de estômago, não é um câncer verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxina Urinária que não foi Totalmente Eliminada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Toxina Urinária que não foi Totalmente Eliminada\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha K. (12 anos) ficou inchada devido a uma nefrite,<br/>\n<br/>e foi curada com o <i>Johrei</i> do professor. No entanto, recentemente, ao olhar para o céu, ela diz que não consegue ver as estrelas.<br/>\n<br/>Sua fisionomia também está ruim e parece que ela está com dificuldade de audição. Gostaria de perguntar qual é a causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas urinárias não foram totalmente eliminadas e permaneceram da face até a cabeça. Os olhos também estão ruins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Kamaitachi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa do Kamaitachi\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma idosa da vizinhança (T.K., 75 anos, sexo feminino) caiu no quintal certo dia.<br/>\n<br/>Embora não houvesse nenhum obstáculo, ela sofreu um corte de cerca de três <i>sun</i> (aprox. 9 cm).<br/>\n<br/>Um professor da escola disse que ela foi atacada por um <i>kamaitachi</i> (fenômeno folclórico de cortes misteriosos).<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe <i>kamaitachi</i>. É um rompimento da carne.<br/>\n<br/>Isso ocorre quando o sangue está abundante e as toxinas dos medicamentos estão endurecidas.<br/>\n<br/>É uma lógica semelhante a uma espécie de necrose.<br/>\n<br/>Em outras palavras, é um rompimento severo da carne.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rim de Gravidez e a Queda de uma Cobra (Reencarnação de Espírito Ancestral)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Rim de Gravidez e a Queda de uma Cobra (Reencarnação de Espírito Ancestral)\"</b></font> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.S. (29 anos). Desde meados de maio passado, seu corpo todo inchou e ela estava sofrendo muito.<br/>\n<br/>Quando lhe ministrei <i>Johrei</i>, ela sentiu alívio temporário, mas<br/>\n<br/>o corpo todo inchou novamente, a dor é intensa, ela não consegue se deitar de lado e permanece sentada dia e noite.<br/>\n<br/>Dois ou três dias após o parto, enquanto estava deitada, uma cobra caiu do teto perto de sua cabeça. Ao ministrar <i>Johrei</i>, a cobra saiu, mas logo depois caiu outra do forro do beiral, o que nos assustou.<br/>\n<br/>Estou ministrando <i>Johrei</i> dia e noite, mas como devo proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O rim de gravidez ocorre porque, devido à gestação, as toxinas pressionam por trás e pela frente, comprimindo os rins, e a urina circula por todo o corpo.<br/>\n<br/>A cobra é um espírito ancestral. Pode ter ficado feliz com o nascimento da criança ou vindo ver a criança que nasceu; é algo relacionado a um ancestral que reencarnou como cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]