[
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino durante o Johrei é Kakuriyo-no-Ookami\"",
    "publication_title_ptbr": "O Nome Divino durante o Johrei é Kakuriyo-no-Ookami",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Nome Divino durante o Johrei é Kakuriyo-no-Ookami\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Ao realizar o Johrei, após a Oração Amatsu Norito, estaria correto dizer: 'Miroku Oomikami mamori tamae sakihae tamae, Kannagara tamachihae mase' (Grande Deus Miroku, nos proteja e nos abençoe, que a alma multiplique a felicidade tal como é a Vontade Divina)?\n\nAlém disso, em casos que parecem ser de natureza espiritual, estaria correto dizer: 'Kakuriyo-no-Ookami mamori tamae sakihae tamae, Kannagara tamachihae mase' (Deus do Mundo Espiritual, nos proteja e nos abençoe...)? Peço a vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Em direção à Imagem da Luz Divina (Goshintai), é absolutamente proibido usar 'Kakuriyo-no-Ookami'.\n\nUma parte de Miroku Oomikami é Kakuriyo-no-Ookami.\n\nEntoar Kakuriyo-no-Ookami [diante do Altar] constitui um insulto a Miroku Oomikami.\n\nSe for direcionado a um doente com problema espiritual, não há problema.\""
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kakuriyo-no-Ookami e o Chinkon\"",
    "publication_title_ptbr": "Kakuriyo-no-Ookami e o Chinkon (Assentamento da Alma)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Kakuriyo-no-Ookami e o Chinkon\"**\n\n**Pergunta do Fiel**\n\"Ouvi Vossas palavras por volta da primavera do ano passado, em Atami, dizendo que não era necessário entoar 'Kakuriyo-no-Ookami mamori tamae sakihae tamae' durante o Chinkon (cerimônia de assentamento da alma), mas gostaria de receber esclarecimentos sobre o significado disso.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se orar 'Kakuriyo-no-Ookami mamori tamae sakihae tamae'. Kakuriyo-no-Ookami é, atualmente, Ookuninushi-no-Mikoto.\n\nAo salvar espíritos, como em casos de encosto espiritual, também se deve entoar 'Kakuriyo-no-Ookami mamori tamae sakihae tamae'.\n\nComo os espíritos estão sob a jurisdição de Kakuriyo-no-Ookami, deve-se fazer o pedido a Ele.\n\nA postura para o Chinkon é...\n\nComo Kannon é um Buda, atualmente não adotamos a forma xintoísta. Faz-se isso quando há doença espiritual.\""
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oração para Espíritos Assimilados a Animais\"",
    "publication_title_ptbr": "Oração para Espíritos Assimilados a Animais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Oração para Espíritos Assimilados a Animais\"**\n\n**Pergunta do Fiel**\n\"Durante o Johrei, no caso de espíritos assimilados a animais, como devo entoar a oração? Peço a vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser para Kakuriyo-no-Ookami.\""
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei e a Oração dos Números Celestiais\"",
    "publication_title_ptbr": "Johrei e a Oração dos Números Celestiais (Amatsu-Kazouta)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei e a Oração dos Números Celestiais\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Haveria algum problema em entoar a Oração dos Números Celestiais (Amatsu-Kazouta) juntamente com a oração xintoísta (Norito) para doentes espirituais?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode fazer. Normalmente, apenas o Norito é suficiente, mas,\n\nem casos de doenças especialmente graves, doenças mentais, epilepsia e afins, pode-se entoá-la.\n\n(Oração dos Números Celestiais... Hito futa mi yo itsu mu yu nana ya kokono tari ya momo chi yorozu)\""
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando entoar a Oração dos Números Celestiais\"",
    "publication_title_ptbr": "Quando entoar a Oração dos Números Celestiais",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando entoar a Oração dos Números Celestiais\"** (8 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Como devemos entoar a Oração dos Números Celestiais?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode dizê-la após o Norito.\n\nNesse caso, o doente deve juntar as mãos em prece (Gassho).\n\nNormalmente, apenas o Norito basta, mas se entoar a Oração dos Números Celestiais, torna-se ainda mais forte e surte efeito...\n\nAlém disso, os espíritos alegram-se imensamente com os Hinos Sagrados (Gosan-ka).\n\nNo caso de doentes graves ou doentes espirituais, é bom entoar também os Hinos Sagrados.\n\nPara o Pergaminho Sagrado (Gojiku), os Hinos Sagrados de manhã e à noite são suficientes; para os doentes, deve-se escolher cânticos adequados e entoá-los quando necessário.\""
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a Oração Causa Sofrimento\"",
    "publication_title_ptbr": "Quando a Oração Causa Sofrimento",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando a Oração Causa Sofrimento\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Sou um fiel que tem a permissão de consagrar a Imagem da Luz Divina (Goshintai).\n\nDesde o verão do ano passado, estou de cama com tuberculose,\n\nmas recentemente tenho me estabilizado bastante graças à proteção divina.\n\nContudo, quando faço Johrei, a purificação torna-se intensa e sofro;\n\naté mesmo apenas ao entoar o Norito e as Palavras de Luz (Zengensanshi), sinto sofrimento.\n\nO que devo fazer em casos como este? Peço a vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É melhor parar. Ou fazer em voz baixa, ou mentalmente. Fazer forçado é um desrespeito para com Deus.\""
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 17,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oração de quem tem a Alma Pura tem Força Intensa\"",
    "publication_title_ptbr": "A Oração de quem tem a Alma Pura tem Força Intensa",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Oração de quem tem a Alma Pura tem Força Intensa\"** (7 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de cerca de 50 anos sente dores de cabeça e uma dor que sobe empurrando a partir da lateral do abdômen.\n\nQuando fiz Johrei, a partir da meia-noite veio um repuxo violento e ela sofreu.\n\nMesmo ministrando Johrei com toda a concentração por cerca de uma hora, não parou. Por fim, o médico veio, aplicou duas injeções e sarou em cerca de uma hora e meia, mas depois ela não se sente aliviada.\n\nNão curará com o Johrei? Por favor, me informe.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A lógica é a mesma da epilepsia e afins.\n\nCom Johrei, cura absolutamente.\n\nA força espiritual deve ser consideravelmente forte.\n\nQuem tem força espiritual forte são as pessoas que praticam há muito tempo.\n\nSe não parar, entoe o Norito.\n\nMesmo com o Norito, se não for uma pessoa de alma pura (Seikonsha), a força é diferente.\n\nAqueles que têm nuvens no espírito têm força fraca.\n\nCom injeção, é claro que para. É porque paralisa.\n\nMas acontecerá novamente. Tornar-se-á viciada em morfina.\n\nIsso provavelmente é um espírito.\""
  },
  {
    "source_file": "Jhurei.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Muitos Espíritos se Manifestam\"",
    "publication_title_ptbr": "Muitos Espíritos se Manifestam",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Muitos Espíritos se Manifestam\"**\n\n**Pergunta do Fiel**\n\"Recentemente, devido ao 'O-kiyome' (Nota: denominação do Johrei na época), o número de espíritos que se manifestam (flutuam) aumentou muito. Qual seria a razão para isso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É porque, à medida que o Mundo Espiritual se torna mais claro, eles querem ser salvos rapidamente.\""
  },
  {
    "source_file": "Jhurei.html",
    "title_idx": 17,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos que se Manifestam devido à Luz Divina\"",
    "publication_title_ptbr": "Espíritos que se Manifestam devido à Luz Divina",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos que se Manifestam devido à Luz Divina\"**\n\n**Pergunta do Fiel**\n\"Há uma fiel fervorosa cujo filho (seis anos, com epilepsia leve) tem convulsões nos dias em que o marido recebe a entrevista com Meishu-Sama.\n\nOuvi dizer que ele também teve fortes convulsões outro dia, quando receberam a Sagrada Foto. Qual seria a razão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O que estava adormecido se manifesta (flutua) ao receber a Luz Divina.\n\nMuitas vezes, ao fazer Johrei, ocorre a incorporação divina (kamigakari), mas isso é inevitável.\""
  },
  {
    "source_file": "Jhurei.html",
    "title_idx": 17,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas os Espíritos Guardiões Secundários se Manifestam no Johrei\"",
    "publication_title_ptbr": "Apenas os Espíritos Guardiões Secundários se Manifestam no Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Apenas os Espíritos Guardiões Secundários se Manifestam no Johrei\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao fazer Johrei, acontece de o Espírito Guardião Principal ou o Espírito Guardião Correto se manifestarem e realizarem movimentos estranhos?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O Espírito Guardião Principal e o Espírito Guardião Correto nunca se manifestam.\n\nQuem se manifesta é apenas o Espírito Guardião Secundário.\n\nOs movimentos estranhos são a natureza animal do Espírito Guardião Secundário.\n\nFicar tagarelando é raposa.\n\nComo as raposas continuam falando sem descanso, é algo interessante.\n\nMulheres histéricas falam muito, mas se perguntarmos depois, elas dizem 'eu disse tal coisa?', pois é o espírito que está se manifestando e elas próprias não percebem...\n\nAlém disso, o motivo de se manifestarem ao receber Johrei é porque é doloroso, e eles não conseguem ficar quietos devido ao sofrimento.\n\nNo entanto, à medida que a pessoa vai se purificando, a força do Espírito Guardião Secundário vai enfraquecendo gradualmente, e esses comportamentos estranhos vão desaparecendo aos poucos.\n\nO verdadeiro é o ser humano não ter o espírito manifestado, mas também não se pode dizer que seja melhor apenas não manifestar.\n\nMesmo que não manifeste, se for porque está purificado e não manifesta, está bom; mas há pessoas que não manifestam porque têm toxinas demais e perderam a sensibilidade.\n\nÉ como haver pessoas saudáveis porque não têm toxinas, e pessoas que, embora tenham muitas toxinas, estas estão solidificadas e elas têm apenas uma aparência externa de saúde.\n\nAqueles que têm purificação o tempo todo são esses 'meio-termo', e estes são a maioria; no caso dos espíritos, é algo semelhante.\""
  },
  {
    "source_file": "Jhurei.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas para quando Espíritos se Manifestam\"",
    "publication_title_ptbr": "Medidas para quando Espíritos se Manifestam",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medidas para quando Espíritos se Manifestam\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, durante o Johrei, há momentos em que o paciente perde a consciência e o espírito se manifesta. Peço que me ensine a respeito disso.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque a purificação do Mundo Espiritual tornou-se intensa, e como os espíritos não conseguem de jeito nenhum ficar quietos, eles saem para serem salvos rapidamente.\n\nPor isso, daqui para frente, casos assim aumentarão. Nesses casos, o melhor é ministrar Johrei na região frontal da cabeça.\n\nE quando saírem demais, se disser 'O-shizumari, O-shizumari' (Acalme-se, acalme-se) fazendo o gesto de conter com a mão, isso tem um efeito relativamente bom devido à ação dessas palavras.\n\nMesmo quando a pessoa está semiconsciente e o espírito parece que vai sair mas não sai facilmente, se fizer 'Shizumatte, shizumatte' (Aquiete-se) ou 'O-shizumari' (Acalme-se), há casos em que volta ao normal.\n\nAlém disso, juntar as mãos e sacudi-las para cima e para baixo é raposa.\n\nSe for espírito de ave, faz assim, depois fica assim e faz assim\n\n(A partir da postura inicial de mãos juntas, passa a fazer o movimento de bater palmas, continua e gradualmente move-se mais amplamente, até que finalmente estende ambos os braços para a esquerda e direita e os agita para cima e para baixo como uma ave voando, conforme demonstrado por Meishu-Sama).\n\nE eles saltam. Saltam um shaku (aprox. 30cm) ou três shaku com facilidade.\n\nNos casos graves, houve um que atravessou o forro do teto.\n\n\nEntão, vejam bem, não é bom deixar o espírito falar quando ele se manifesta (flutua).\n\nDeixar falar é o caminho errado (Jado).\n\nPor que digo isso? Porque aquilo é um estado vergonhoso. Não se deve deixar passar vergonha exibindo um estado vergonhoso; Deus é amor.\n\nPor isso, não se deve deixá-los falar.\n\nPorém, isso varia de pessoa para pessoa; há casos em que começam a falar assim que perdem a consciência.\n\nNesses casos, como é a Vontade de Deus que façam assim, ou talvez o Espírito Guardião Correto que os faz falar, às vezes pode-se deixar falar.\n\nSe começar a falar, pergunte: 'Quem é o senhor?' ou 'Quem é você?'.\n\nAo fazer isso, eles dizem várias coisas, mas entre eles há os que contam mentiras.\n\nContudo, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem tal como é.\n\nEntão, quando descobrir quem é, pergunte o objetivo: 'Para que o senhor veio aqui?'.\n\nAo fazer isso, eles dirão várias coisas, como querer ser cultuado ou querer que faça tal coisa; se achar que o pedido não é absurdo, faça conforme pedido.\n\nSe fizer isso, eles ficam felizes.\n\nPorém, entre eles há os que tentam nos enganar; nesses casos, pode ir ouvindo conforme dizem e,\n\nse disserem 'Eu sou um antepassado de quantas gerações atrás e fui um samurai, mas morri em tal batalha',\n\npergunte coisas como: 'Quando o senhor nasceu?'.\n\nEntão ele responderá 'Duzentos anos atrás' ou algo assim.\n\nAí você vai perguntando gradualmente, como: 'Quem era o Xogum nessa época?'.\n\nSe o espírito for verdadeiro, ele responderá corretamente, mas se for falso, não conseguirá responder e acabará confessando a verdade, dizendo que é uma raposa ou algo assim.\n\nPortanto, é melhor não começar duvidando desde o princípio.\""
  },
  {
    "source_file": "Jhurei.html",
    "title_idx": 17,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar quando o Espírito Guardião Secundário se Manifesta\"",
    "publication_title_ptbr": "Como lidar quando o Espírito Guardião Secundário se Manifesta",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como lidar quando o Espírito Guardião Secundário se Manifesta\"** (1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando o espírito se manifesta e não se afasta, como devo proceder para acalmá-lo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Basta dizer 'O-shizumari' (Acalme-se).\n\nO Espírito Guardião Secundário fica no Seika-tanden (ponto abaixo do umbigo), ou seja, na barriga.\n\nQuando se manifesta, ele sobe, então levante a mão e diga 'O-shizumari' fazendo o gesto de alisar para baixo.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 17,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Detesta o Johrei\"",
    "publication_title_ptbr": "O Espírito Guardião Secundário Detesta o Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Detesta o Johrei\"**\n\n**Pergunta do Fiel**\n\"Tenho um caso de doença mental que detesta receber Johrei, mas os pais pedem o Johrei do filho. Qual seria a razão disso?\n\nAlém disso, embora seja uma pessoa que detesta o Johrei, ela faz o agradecimento no oratório de minha casa durante minha ausência.\n\nTambém, por que a esposa do doente detesta morar junto depois que recebeu o Ohikari (Luz Divina)?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que detestam e pessoas que gostam do Johrei; e há casos em que, mesmo querendo pedir, detestam.\n\nQuem detesta é o espírito animal, o Espírito Guardião Secundário; quando se purificam e se regeneram, passam a querer receber.\n\nÉ o caso em que o Espírito Guardião Correto faz com que recebam, ou o Espírito Guardião Principal deseja.\n\nQuando enfraquecem e não têm força para controlar o espírito secundário, eles desejam.\n\nSe detestam muito, é melhor não fazer.\n\nAguarde a oportunidade. Aos poucos passarão a gostar.\n\nA esposa é um Deus Dragão (Ryujin). Deuses Dragões, quando têm marido... quando têm esposo, isso se torna um obstáculo para a sua ascese (Gyo).\n\nPor isso, há os que permanecem solteiros.\n\nSe praticarem por muito tempo, essas coisas deixam de acontecer.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 17,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Espírito de Raposa como Causa de Aversão ao Johrei\"",
    "publication_title_ptbr": "Caso de Espírito de Raposa como Causa de Aversão ao Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Espírito de Raposa como Causa de Aversão ao Johrei\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Fiel do sexo masculino, 21 anos. Ingressou na fé em agosto de 1948; os pais ingressaram em outubro de 1947.\n\nEm março de 1949, consagrou a Imagem de Komyo Nyorai e, ao mesmo tempo, consagrou a Imagem de Kakuriyo-no-Ookami.\n\nO próprio jovem veio para uma entrevista no dia 8 de fevereiro deste ano e, após a oração em conjunto, durante a entoação dos Hinos Sagrados, o espírito pareceu manifestar-se.\n\nDesde então, começou a detestar o Johrei e recentemente detesta-o extremamente, mantendo uma atitude rebelde contra os pais e um estado de querer dar ordens em relação ao trabalho.\n\nEsta família pertencia anteriormente à seita Nichiren, mas conforme as palavras que recebemos em resposta de Meishu-Sama na vez anterior que perguntamos, queimamos todos os objetos relacionados à seita Nichiren.\n\nDe agora em diante, podemos continuar com o Johrei mesmo que forçosamente?\n\nAlém disso, quando ele detesta extremamente, basta apenas entoar o Norito e as Palavras de Luz (Zengensanshi) para o Daikomyo Nyorai e fazer o pedido?\n\nPeço vossa orientação sobre o acima exposto. Peço também vossa proteção futura.\n\nOutrossim, anteontem ele quebrou a prateleira onde ficava o oratório e ontem removeu o Komyo Nyorai e quebrou o suporte (Okidoko).\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Uma raposa está encostada nele, por isso não deve fazer à força. (Espírito de assimilação)\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 17,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Espírito de Raposa como Causa de Aversão ao Johrei\"",
    "publication_title_ptbr": "Caso de Espírito de Raposa como Causa de Aversão ao Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Espírito de Raposa como Causa de Aversão ao Johrei\"** (25 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Tive a permissão de ingressar na Igreja Messiânica em 1º de março, recebendo o Komyo Nyorai, a Kannon do Biombo e o 'Tijou Tengoku', e realizei a consagração em 11 de abril.\n\nPratiquei a fé da Reiyukai por cerca de 15 anos, tornei-me líder de núcleo (Hozashu) e recebi também a mandala.\n\nComo devo proceder para converter-me a esta fé? Peço a vossa orientação.\n\nAlém disso, tenho doentes na família. Uma é uma senhora de 68 anos, com doença cardíaca e renal, que não consegue trabalhar muito.\n\nA outra, que é a nora, uma mulher de 48 anos, não trabalha há sete anos devido a nevralgia; foi hospitalizada, tratada com remédios e moxa, mas não melhorou nada.\n\nApós o ingresso na fé, tenho ministrado Johrei, mas de vez em quando ela profere insultos dizendo 'Não preciso de Johrei'.\n\nPosso ignorar isso e ministrar o Johrei? Peço a vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isto também é raposa.\n\nÉ melhor não fazer o que a pessoa detesta.\n\nEventualmente ela passará a gostar.\n\nA Reiyukai detesta muito outras crenças.\""
  }
]