[
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapacidade Física Devido à Encosto de Filho Desaparecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Incapacidade Física Devido à Encosto de Filho Desaparecido\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A mulher de quarenta e cinco anos sobre a qual perguntei outro dia diz que sofreu um aborto espontâneo aos três meses de gravidez.<br/>\n<br/>Será que há algum outro espírito encostado?<br/>\n<br/>Durante a guerra, seu segundo filho (na época com dezesseis anos) foi enviado à Manchúria como voluntário e, até o presente momento, encontra-se desaparecido.<br/>\n<br/>No início do <i>Johrei</i>, o corpo todo dela começou a tremer, e ela disse ter visto o segundo filho vestido com um quimono branco sentar-se ao seu lado dizendo 'Mãe'.<br/>\n<br/>Atualmente, ela recebeu a Iniciação no dia 3 de agosto e quase não sente dor, mas<br/>\n<br/>ainda não tem liberdade de movimentos no corpo, seu apetite é leve, comendo cerca de uma tigela e meia, e<br/>\n<br/>quando começo a ministrar o <i>Johrei</i>, ela diz que continua vendo Deus através da palma da mão, da testa, do Ohikari, etc. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem relação com o aborto. O aborto ocorreu porque há nódulos no peritônio que estão pressionando o útero.<br/>\n<br/>Provavelmente é o espírito do filho desaparecido que está encostado. É bom assentá-lo imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Intensa no Rosto Devido à Encosto de Morto em Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor Intensa no Rosto Devido à Encosto de Morto em Guerra\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Sr. M.K. (sessenta anos, sexo masculino), da província de Wakayama, sofre desde 1943 com uma dor intensa na metade direita da cabeça até o rosto.<br/>\n<br/>No início, a dor durava cerca de dez minutos a cada hora, mas recentemente ele descansa por cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos, de modo que ele permanece acamado segurando a cabeça.<br/>\n<br/>Ele sente muita sede, e a dor diminui quando toma banho, sendo essa a sua única alegria.<br/>\n<br/>Além disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>Seu filho mais velho morreu em combate em Corregidor, atingido na cabeça.<br/>\n<br/>No altar budista, está assentada a Imagem de <i>Kannon</i> em Biombo, e a tabuleta memorial (Ihai) também está assentada.<br/>\n<br/>Ele diz que apenas o <i>Johrei</i> do seu segundo filho, E., o faz sentir-se bem, e que não sente nada com o <i>Johrei</i> de outras pessoas.<br/>\n<br/>Além disso, ele tem recebido <i>Johrei</i> por dois meses, mas não houve mudança.<br/>\n<br/>E. é filho da primeira esposa, que faleceu de pneumonia, e esta família já está na terceira geração de segundas esposas.<br/>\n<br/>Haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser o espírito do filho mais velho. Assente-o. Faça-o ouvir a oração (Amatsunorito) e leia os Escritos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Peso na Cabeça Devido à Encosto do Marido Morto em Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Peso na Cabeça Devido à Encosto do Marido Morto em Guerra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde abril do ano passado, sinto como se houvesse uma grande pedra colocada entre os meus seios.<br/>\n<br/>Além disso, a parte superior do meu estômago dói de vez em quando. Dói mais quando estou deitada do que quando estou acordada.<br/>\n<br/>Estou recebendo <i>Johrei</i> há cerca de quarenta dias.<br/>\n<br/>Eu me separei do meu primeiro marido enquanto ele ainda estava vivo.<br/>\n<br/>E o meu segundo marido morreu em combate, atingido por uma bala no peito.<br/>\n<br/>Haveria alguma relação com isso? Além disso, por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve haver relação. A dor deve ser por causa disso.<br/>\n<br/>A dor ao deitar-se ocorre porque ele foi atingido pela bala e morreu deitado.<br/>\n<br/>Essa dor ainda permanece.<br/>\n<br/>Se entoar a oração (Amatsunorito) o máximo possível, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia Facial Devido à Encosto de Criança Morta em Bombardeio Aéreo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nevralgia Facial Devido à Encosto de Criança Morta em Bombardeio Aéreo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cinquenta anos sofre de grave nevralgia facial. Ela sente dores intensas mesmo quando exposta ao vento frio. Se tocar a bochecha, a dor corre para a cabeça, e se tocar a cabeça, a dor corre para a bochecha, causando um sofrimento insuportável.<br/>\n<br/>Com o <i>Johrei</i>, a dor diminuiu consideravelmente, mas o filho dessa pessoa morreu queimado durante um ataque aéreo, após ser atingido por uma bomba na mesma bochecha. Há alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso parece ser espiritual. Se fizer com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto Espiritual Devido à Anemia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto Espiritual Devido à Anemia\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Palpitações no Meio da Noite</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.K. (sexo masculino), trinta e cinco anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter sangramento de hemorroidas que durou cerca de cinquenta dias.<br/>\n<br/>Por volta de 24 de fevereiro, quando o sangramento praticamente parou, ele começou a ter tremores e a sentir palpitações no coração, e tem recebido <i>Johrei</i> diariamente até agora.<br/>\n<br/>As toxinas ao redor da região do coração também foram sendo eliminadas gradualmente, e hoje ele está praticamente aliviado.<br/>\n<br/>Atualmente, quando ele acorda no meio da noite (por volta das três ou quatro horas), as palpitações começam. O que seria isso?<br/>\n<br/>Além disso, no dia 15 de março, ao ser examinado por um médium, foi dito que o espírito de um parente do pai, morto em guerra, estava encostado nele.<br/>\n<br/>Após a retirada desse espírito, ele sentiu um alívio súbito e temporário, mas<br/>\n<br/>depois voltou ao estado anterior e, desde então, graças à proteção do <i>Johrei</i>, está caminhando para a recuperação.<br/>\n<br/>Por volta dos vinte anos, ele sofreu uma contusão no peito e resfriados, tendo usado grandes quantidades de compressas e medicamentos.<br/>\n<br/>Nesse caso, onde devo ministrar o <i>Johrei</i> principalmente?<br/>\n<br/>Além disso, quanto ao espírito que se afastou, fizemos o que ele pediu, mas será que ele foi salvo?<br/>\n<br/>A família do espírito encostado ainda não ingressou na fé. O que devemos fazer em um caso como este?<br/>\n<br/>Na noite de 3 de abril, ele começou a tremer a partir dos pés, espalhando-se por todo o corpo e durando cerca de dez minutos. Isso seria espiritual?<br/>\n<br/>Na casa dele, estão assentadas a Imagem da Grande Luz (Daikoumyou Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Peço a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um encosto espiritual devido à anemia, portanto, à medida que o sangue se refizer, ele deixará de ser encostado.<br/>\n<br/>No entanto, como esse espírito de pessoa falecida quer ser salvo, se fizer com que ele ouça constantemente a oração (Amatsunorito), a Palavra de Louvor (Zengonsanji) e os Salmos (Gosanka), a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Epilepsia a Doença Mental: Encosto de Morto em Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De Epilepsia a Doença Mental: Encosto de Morto em Guerra\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de trinta anos este ano teve epilepsia no campo de batalha e foi escoltado de volta há cerca de nove anos.<br/>\n<br/>Quando tem um ataque, ele desloca a mandíbula e sofre por cerca de uma hora.<br/>\n<br/>Depois disso, ele fica atordoado por um ou dois dias e não entende quase nada.<br/>\n<br/>Há dois ou três anos, ele desenvolveu uma doença mental, e em fevereiro do ano passado teve um surto violento, sendo internado por cerca de dois meses. Ele se acalmou um pouco, ingressou na fé em agosto do ano passado e assentamos a Imagem da Luz (Koumyou Nyorai).<br/>\n<br/>Toda vez que surta, ele grita: 'Vou te matar, me mate'.<br/>\n<br/>Mesmo em um surto tão violento, quando entoamos a oração (Amatsunorito), ele se ajoelha e ora conosco.<br/>\n<br/>E ele recebe o <i>Johrei</i> com alegria.<br/>\n<br/>Além disso, ele guarda com carinho as fotos do General Nogi e do Sr. Tojo, e as mostra para nós.<br/>\n<br/>Recentemente, à noite, ele lê livros escolares do ensino fundamental diante do altar.<br/>\n<br/>Anteriormente, ele seguia a seita Nichiren, e quando surta, recita os sutras antigos.<br/>\n<br/>Além disso, seus irmãos faleceram de tuberculose pulmonar e mal de Pott (tuberculose na coluna).<br/>\n<br/>Por causa de qual espírito seria isso?<br/>\n<br/>E o que devemos fazer daqui para frente para que ele melhore mais rápido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito morto em guerra, e quando o espírito se afasta, ele fica atordoado por um dia. Isso representa o estado no momento da morte.<br/>\n<br/><i>Johrei</i>, oração (Amatsunorito) e Escritos Divinos são bons.<br/>\n<br/>Se ministrar pacientemente na parte de trás da cabeça e no bulbo raquidiano, ele curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para Remover o Apego de Morto em Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para Remover o Apego de Morto em Guerra\"</font></b> (30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e dois anos este ano recebeu um marido adotivo em dezembro do ano passado, mas no dia do casamento ela apresentou anomalias mentais e o casamento foi anulado.<br/>\n<br/>A partir de 9 de março deste ano, com cerca de quarenta sessões de <i>Johrei</i> durante um mês, ela se curou temporariamente, mas<br/>\n<br/>na noite do dia 1º deste mês, ela teve uma recaída e diz que sente saudades do ex-marido e não consegue desistir dele de jeito nenhum.<br/>\n<br/>Gostaria de perguntar se a causa da doença tem alguma relação espiritual.<br/>\n<br/>A propósito, essa mulher tinha um noivo anterior que morreu na guerra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito morto em guerra deve ter atrapalhado o casamento devido ao seu apego.<br/>\n<br/>O fato de ela ter se tornado anormal no dia do casamento tem esse significado.<br/>\n<br/>Depois disso, com o <i>Johrei</i>, o espírito ficou com medo e se retirou temporariamente, mas não conseguiu desistir e encostou novamente.<br/>\n<br/>Se ela ingressar na fé e se dedicar com paciência, esse apego será removido.<br/>\n<br/>O objetivo principal da fé é remover o apego.<br/>\n<br/>Quando o apego for removido, o ex-marido saberá que é um pecado encostar em uma pessoa viva por não conseguir esquecê-la, e então desistirá.<br/>\n<br/>Fazendo isso, o apego da esposa também será removido.<br/>\n<br/>O melhor é remover o apego através do espírito da palavra (Kotodama) da oração (Amatsunorito) e dos Salmos (Gosanka). Ela com certeza curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]