[
  {
    "source_file": "JG11.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Notificação de Prática Terapêutica / Método de Tratamento",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**「Notificação de Prática Terapêutica / Método de Tratamento」** (4 de agosto de 1937)\n\n**Diferença entre a Terapia de Shiatsu e a Massagem**\n\n\"Ao aplicar esta terapia, o praticante concentra continuamente sua força mental (força do pensamento) nas pontas dos dedos.\n\nCom isso, gera-se um tipo de força espiritual radiante a partir das pontas dos dedos. Alguns estudiosos chamam isso de eletricidade humana.\n\nQuando essa eletricidade humana penetra na área afetada do enfermo, em conjunto com a técnica dos dedos, a congestão se dispersa e a circulação sanguínea é promovida; portanto, a redução da dor e a sensação de frescor são evidentes através de experimentos.\n\nA terapia de imposição das mãos também opera sob o mesmo princípio, e à medida que se ganha proficiência nesta técnica, a concentração da radiação espiritual aumenta em densidade.\n\nO fato de isso ser eficaz no tratamento de doenças é evidente ao observar o fato de que tem sido descoberto e defendido também na Europa e nos Estados Unidos nos últimos anos.\n\nNo entanto, a massagem não aplica de forma alguma a força mental descrita acima, sendo um método que depende apenas da proficiência das mãos e da técnica dos dedos, sendo, portanto, completamente diferente desta terapia.\n\n\n\n**Método de Tratamento**\n\nPrimeiro, toque levemente a área afetada do paciente usando um dedo, ou dois ou três dedos,\n\nOu pressione repetidamente de forma extremamente leve com as pontas dos dedos.\n\nO tempo é geralmente de trinta minutos a uma hora.\n\nAtravés da técnica dos dedos acima, em conjunto com a radiação da eletricidade humana, a circulação sanguínea é promovida e o metabolismo é vigorado.\n\nOriginalmente, pacientes ou indivíduos debilitados sempre possuem partes com congestão de maior ou menor tamanho e densidade em algum lugar do corpo,\n\nE à medida que se trata essa parte, a congestão tende a se dissolver gradualmente,\n\nA dor é aliviada, surge uma sensação de frescor e as funções corporais gerais tornam-se ativas,\n\nComo resultado, a força da doença quebra-se e declina,\n\nE é claro experimentalmente que indivíduos debilitados têm sua constituição gradualmente melhorada.\n\nPortanto, acredito que não há perigo algum quando usado em conjunto com tratamento médico, e o efeito auxiliar não é insignificante.\""
  },
  {
    "source_file": "JG11.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Notificação de Prática Terapêutica 2",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**「Notificação de Prática Terapêutica 2」** (1941)\n\n**Notificação de Prática Terapêutica**\n\nDomicílio: 4-9-1 Kyobashi, Kyobashi-ku, Tóquio\n\nResidência Atual: 234 Tamagawa-Kaminoge-cho, Setagaya-ku, Tóquio\n\nOkada Mokichi\n\nNascido em 22 de janeiro de 1883\n\n1. Local do Negócio: 234 Tamagawa-Kaminoge-cho, Setagaya-ku, Tóquio\n\n1. Nome da Prática Terapêutica: Terapia de Estilo Japonês (Nihon-shiki Ryoho)\n\n1. Detalhes do Método de Tratamento: Conforme documento anexo\n\n1. Honorários: Conforme explicação anexa\n\n1. Currículo: Conforme documento anexo\n\n\nConforme acima, desejo realizar prática terapêutica, anexando os documentos relacionados para notificação.\n\nOkada Mokichi\n\nAo Sr.\n\n\n\n**Currículo**\n\n1. 1905: Fundou negócio de atacado de acessórios femininos.\n\n1. 1919: Fundou a Okada Shoten Co., Ltd. e assumiu como Presidente (Capital de 2 milhões de ienes).\n\nMotivado pela depressão econômica do ano seguinte (1920), os negócios da empresa estagnaram, e encontrando o Grande Terremoto de 1923, sofreu um grande golpe e a empresa foi dissolvida.\n\nDevido a esses eventos, perdeu o interesse nos negócios e, também para resolver a saúde frágil, tentou solucionar através da religião,\n\nEnquanto pesquisava várias religiões, conheceu a relação entre espírito e doença, e finalmente criou um método de cura único,\n\nDe 1934 até o encerramento em 1940, operou negócio de prática terapêutica,\n\nNesse ínterim, recebeu uma ordem de proibição uma vez, sendo liberado após mais de um ano.\n\n1. Prêmios e Punições: Nenhum\n\n1. Serviço Militar: Nenhum\n\nO acima exposto é a verdade.\n\n\n\n**Método de Tratamento**\n\nPrimeiro, em direção à área afetada do receptor, mantenha os dedos ou a palma da mão sem tocar ou tocando levemente a ponto de não tocar, em forma de vibração.\n\nE a interpretação da doença é a seguinte:\n\nOriginalmente, doença refere-se ao acúmulo e solidificação de toxinas em locais específicos devido à ação contínua de purificação do corpo humano.\n\nOcorre uma ação de dissolução e eliminação contra esse nódulo tóxico.\n\nRefere-se à febre, desconforto, dor, etc., causados por isso.\n\nPortanto, promover a dissolução e a ação de eliminação dos referidos nódulos tóxicos é o segredo da cura da doença.\n\nO corpo humano não é apenas matéria, mas possui espírito; e como a vida existe pela união íntima de espírito e corpo, quando há toxinas no corpo físico, há o mesmo nublamento no corpo espiritual.\n\nPortanto, ao dissolver esse nublamento, pela lei de que o Espírito Precede a Matéria, as toxinas físicas são dissolvidas ou aliviadas e eliminadas.\n\nO método de dissolver o nublamento do corpo espiritual com base na razão acima deve ser, de fato, a base da cura da doença.\n\nNo entanto, como os seres humanos possuem desde o nascimento um tipo de luz espiritual ou onda espiritual, concentra-se e irradia-se essa onda espiritual nos dedos.\n\nÀ medida que se ganha proficiência neste método, demonstra-se um poder de cura surpreendente, algo que quase todos os que experimentaram elogiam em uníssono, o que é claro ao ver a situação dos discípulos deste que vos fala, cujas portas formam um mercado de gente.\n\nA razão pela qual nomeei como Terapia de Estilo Japonês é que, ao contrário da medicina ocidental que progrediu e se desenvolveu tendo apenas o corpo físico como objeto,\n\nNesta terapia, como mencionado acima, o objeto é o corpo espiritual.\n\nOu seja, enquanto a primeira é uma terapia materialista, a última é uma terapia espiritualista (mental),\n\nE, além disso, por ter sido criada no Japão por um japonês, considerei o nome acima apropriado.\n\n\n\n**Sobre os Honorários**\n\nDevido à minha idade avançada, o tratamento de muitas pessoas é difícil, mas como um membro da nação na grave situação atual, desejo tornar o restante da minha vida útil ao Estado e retribuir, ainda que seja um décimo de milésimo, a graça imperial.\n\nPortanto, com base no propósito acima, no caso de chamados ou solicitações respeitosas de membros da Família Imperial, oficiais militares de alta patente do Exército e da Marinha, ou ministros de Estado, tenho a intenção de oferecer tratamento na medida que minhas circunstâncias permitirem, e não tenho intenção de cobrar honorários, e,\n\nComo felizmente não tenho a menor insegurança quanto à minha subsistência, acredito não haver necessidade de fixar honorários.\""
  },
  {
    "source_file": "YJG1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arte Médica Espiritual\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Arte Médica Espiritual\"** (Publicado em 23 de outubro de 1943)\n\n\"Expliquei a partir de vários aspectos que 'o Mundo do Dia é o mundo onde o Espírito Precede a Matéria'.\n\nQuando aplicamos esse significado ao corpo humano, as toxinas que são a raiz da doença referem-se à matéria acumulada no corpo físico; mas neste caso, qual é o estado do corpo espiritual?\n\nOnde há toxinas no corpo físico, há nublamento nessa parte no lado do corpo espiritual.\n\nNeste sentido, para tentar dissolver as toxinas físicas, mesmo que se eliminem apenas as toxinas do corpo físico, isso é temporário, e com o passar do tempo as toxinas serão geradas novamente.\n\nA razão é que isso se deve à lei de que o Espírito Precede a Matéria.\n\nPortanto, o método fundamental de eliminação de toxinas deve, inevitavelmente, dissolver o nublamento do corpo espiritual; este é o método correto para alcançar perfeitamente o objetivo da cura.\n\n\nNo entanto, todas as terapias até hoje tiveram o corpo físico como objeto, e como consideram a eliminação ou a solidificação das toxinas apenas do corpo físico como o único método, é óbvio que são temporárias e não curas fundamentais, e mais do que tudo, a palavra 'recaída' conta essa história.\n\nComo métodos de eliminação de toxinas mencionados acima, na medicina existem apenas dois métodos.\n\nUm é a terapia de solidificação, e o outro é tentar remover as toxinas através da cirurgia.\n\nTambém nas terapias populares, os métodos são solidificar através de eletricidade ou fototerapia, ou causar queimaduras com moxa para acumular e fazer eliminar o pus.\n\n\nNo entanto, nesta terapia, dissolver o nublamento do corpo espiritual é o fundamental.\n\nComo método para isso, irradia-se das pontas dos dedos do praticante um tipo de onda espiritual cujo principal componente é o Elemento Fogo.\n\nChamarei provisoriamente essa onda espiritual de Raio Misterioso.\n\nE qualquer pessoa possui uma certa quantidade dessa luz que é o Raio Misterioso.\n\nMelhor dizendo, essa luz preenche infinitamente o espaço desta Terra, ou melhor, o Mundo Espiritual.\n\n\nAqui, o que se deve saber é: por que ninguém conseguiu descobrir até hoje esse método de cura que dissolve o nublamento através de ondas espirituais? É porque, como mencionei anteriormente, era o Mundo da Noite.\n\nOu seja, o Mundo da Noite é escuridão, e como luz há apenas o nível do luar, era impossível obter poder de cura, isto é, Raio Misterioso suficiente para dissolver o nublamento.\n\nClaro, não é que não existisse de todo.\n\nComo exemplo disso, alguns religiosos e ascetas realizavam métodos de cura e havia certo grau de eficácia,\n\nE é de conhecimento público que isso fez com que essas religiões e fundadores ganhassem considerável fama.\n\nNo entanto, como no luar o principal é o hidrogênio (Elemento Água), o poder de cura limitava-se a certos tipos de doenças e não passava de um efeito por um determinado período.\n\nIsso porque o luar é de natureza fria como o hidrogênio, tornando-se uma terapia de solidificação.\n\n\nContudo, nesta Arte Médica Japonesa, como o principal é o Elemento Fogo, dissolve qualquer nódulo tóxico, produzindo assim grande eficácia.\n\nPortanto, os motivos fundamentais da minha descoberta do método de cura não são outros senão dois: ter percebido que o Mundo da Noite está prestes a transmutar-se em Mundo do Dia, e que no Mundo do Dia as moléculas de Elemento Fogo aumentam,\n\nE ao concentrar e permear esse Elemento Fogo no corpo humano, nasce um poderoso raio de cura, e ao irradiá-lo na área afetada, manifesta-se um grandioso efeito curativo.\n\n\nAqui, quero deixar claro que tais coisas são facilmente consideradas religiosas, e assemelham-se ao que Cristo ou fundadores de seitas realizaram antigamente, mas eu quero evitar ao máximo que isso seja transformado em religião.\n\nA razão é que, ao realizar religiosamente, é inevitável que seja visto pela sociedade como superstição.\n\nIsso porque há exemplos demais de muitas pessoas que, até hoje, foram perturbadas por superstições e religiões malignas e caíram na infelicidade, e também porque as autoridades estão tomando medidas rigorosas para prevenir esses males.\n\nTambém porque fiéis do Xintoísmo, Budismo, Cristianismo e outras religiões, mesmo sofrendo com doenças, hesitariam em receber tratamento se houvesse qualquer elemento religioso.\n\n\nAlém disso, se for religião, como expliquei anteriormente, torna-se uma questão de elevar o efeito da cura com o auxílio da ideia de auto-esforço chamada fé, o que na verdade é confessar que o poder de cura é fraco.\n\nNão se pode negar que isso existe em certo grau também na medicina.\n\nPor exemplo, devido a títulos como Doutor em Medicina, Professor Universitário, Diretor de grande hospital, autoridade na especialidade, médico da classe alta, etc., é natural que o paciente tenha sentimentos consideráveis de reverência e confiança antes mesmo do tratamento,\n\nE é natural que a força desse pensamento adicione certo grau de efeito, não se podendo dizer que não haja pontos em comum com o sentimento de fé em relação à religião.\n\nNo entanto, na minha arte médica, como o auxílio de tais pensamentos é ainda mais desnecessário, não só não há necessidade de transformá-la em religião, como haveria as muitas desvantagens mencionadas acima.\n\nPortanto, eu me reconheço estritamente através da ciência e pretendo apresentar-me ao mundo como ciência.\n\nOu seja, espero que seja uma arte médica mundial, iniciada por um japonês, como ciência do futuro, a ciência de ponta.\" (De \"A Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "YJG1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Noite e Dia\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Noite e Dia\"** (Publicado em 23 de outubro de 1943)\n\n\"Como mencionado acima, até recentemente era o Mundo da Noite, então toda cultura era cultura da Noite.\n\nOu seja, cultura da Lua, cultura da Água, cultura Física, cultura da Direita, cultura Horizontal (Wei).\n\nIsso está gradualmente se tornando cultura do Dia, que será cultura do Sol, cultura do Fogo, cultura Espiritual, cultura da Esquerda, cultura Vertical (Kei).\n\nPortanto, o fato de a cultura formada pelos brancos, que são uma raça física, ter invadido do Oeste para o Leste, foi o inverso.\n\nNo entanto, agora chegou a hora da cultura criada pela raça amarela, o povo do Sol, ir para o Oeste, e essa é a lei correta.\n\n\nVou explicar minhas descobertas sobre isso sequencialmente, mas primeiro vamos dissecar o Mundo da Noite e o Mundo do Dia de outro aspecto.\n\nA teoria eletrônica na ciência recente, ou seja, o movimento de micltons e electons, avançou consideravelmente.\n\nTambém sobre os corpúsculos de luz e seu movimento, ondas sonoras, etc., foi esclarecido até certo ponto, mas eu pretendo explicar mais profundamente do que isso.\n\nTrata-se de um elemento ainda mais sutil que o elétron, que chamarei provisoriamente de partícula espiritual (Reishi).\n\nEssa partícula espiritual está girando em vórtice com velocidade extraordinária.\n\nA forma desse vórtice é: no Mundo da Noite, ou seja, na escuridão, é Avanço pela Direita e Recuo pela Esquerda (Ushin-Satai); e no Mundo do Dia, ou seja, na luz, é Avanço pela Esquerda e Recuo pela Direita (Sashin-Utai).\n\nPor essa razão, a água é Avanço pela Direita e o fogo é Avanço pela Esquerda.\n\nE o Avanço pela Direita e Recuo pela Esquerda torna-se um movimento centrífugo, e seu resultado é a divisão.\n\nE o Avanço pela Esquerda e Recuo pela Direita é o oposto do direito, tornando-se centípeto, e resulta em unificação.\n\nPara explicar isso facilmente com exemplos familiares: a mola do relógio é enrolada pelo avanço à esquerda e desenrolada pelo avanço à direita.\n\nA fechadura é trancada pelo avanço à esquerda e aberta pelo avanço à direita.\n\nE a bola de carvão se arredonda com o avanço à esquerda, mas se desintegra com o avanço à direita.\n\nPortanto, o resultado do Avanço pela Direita e Recuo pela Esquerda é a divisão, então ideologicamente torna-se individualismo, egoísmo, democracia, e avançando mais, comunismo; politicamente torna-se regra da maioria, o inferior dominando o superior (Gekokujo); economicamente gera livre concorrência, e todas as leis tornam seus artigos cada vez mais complexos.\n\nE assim como à direita, também na medicina há extrema divisão: Medicina Interna, Cirurgia, Ginecologia, Pediatria, Neurologia, Ortopedia, Urologia, etc., etc., aumentando cada vez mais suas especialidades.\n\nConsequentemente, também nas terapias, além de medicamentos e injeções, é claro, Rádio, Raio-X, Ultravioleta, Infravermelho, Raios invisíveis, e o que mais houver, o número aumenta cada vez mais,\n\nAlém de Eletricidade, Magnetismo, Termoterapia, Acupuntura, Moxabustão, etc., e nas terapias populares há tantas dezenas ou centenas de tipos que não se sabe quantos são.\n\nConsequentemente, é um fato conhecido que os tipos de doenças também estão aumentando cada vez mais.\n\nPortanto, suponhamos agora que uma pessoa sofra de cinco tipos de doenças: doença cerebral, doença ocular, otite média, doença estomacal e doença de pele.\n\nComo é absolutamente impossível ir a especialistas separados para isso, suponhamos que vá a um hospital geral, ou seja, um grande hospital universitário, etc.\n\nNo entanto, mesmo indo cedo de manhã, levará pelo menos duas ou três horas ou até meio dia para uma especialidade.\n\nPortanto, como será difícil conseguir consulta em mais de duas ou três especialidades em um dia inteiro, levará dois ou três dias para uma única rodada de consultas para as cinco doenças.\n\nAssim, a maioria dos doentes se cansa de correr de um lado para o outro, e dependendo da doença, pode até piorar por causa disso.\n\nÉ realmente o cúmulo do absurdo.\n\nEsta é uma teoria frequentemente defendida ultimamente, de que a terapia sintomática da medicina ocidental está errada porque é um tratamento parcial.\n\nOriginalmente, as funções do corpo humano mantêm a vida através de suas inter-relações, então mesmo uma doença local não terá muito efeito se não for um tratamento holístico, e não se pode dizer que seja uma terapia correta; isso é a pura verdade.\n\n\nNo entanto, nesta arte médica também é assim; sendo uma terapia fundamental, descobre-se a origem da doença holisticamente e ataca-se ela.\n\nPor exemplo, no caso de dor de cabeça frontal, o efeito é fraco se tratar apenas essa parte; a origem da doença é, na verdade, devido ao calor de purificação dos gânglios linfáticos cervicais.\n\nPortanto, se tratar os gânglios linfáticos cervicais, cura-se bem sem precisar tratar a região frontal.\n\nTambém a dor de cabeça occipital, como a causa é o calor de purificação de nódulos tóxicos na medula oblonga, não surtirá efeito a menos que se trate essa parte e a raiz dessa parte, que são os rins.\n\nTambém miopia e astigmatismo têm como causa a solidificação na região occipital e perto da medula oblonga; e a congestão nasal é na medula oblonga e na região renal das costas; cura-se pela dissolução das toxinas nesses locais.\n\nTambém doenças dos dedos das mãos como rachaduras, frieiras, panarício, etc., têm pouco efeito apenas no local; como há um nódulo tóxico que é a raiz entre o cotovelo e o pulso, cura-se fundamentalmente ao dissolvê-lo.\n\nTambém doenças no dorso da mão têm a raiz entre o cotovelo e a extremidade superior do braço, então curam-se completamente ao tratar isso.\n\nDoenças nos pés são semelhantes.\n\nEm seguida, certa vez, para curar uma dor de dente, tratei o local e houve efeito temporário, mas como a dor voltou, tratei os gânglios linfáticos cervicais; curou momentaneamente, mas doeu novamente no dia seguinte.\n\nEntão, seguindo o músculo dos gânglios linfáticos cervicais para baixo, tratei o peito; curou momentaneamente, mas começou a doer novamente no dia seguinte, então desta vez, explorando o tratamento mais para baixo, cheguei finalmente à região do ceco (apêndice).\n\nAí entendi pela primeira vez.\n\nEssa pessoa tinha operado o apêndice alguns anos antes, e o veneno do remédio daquela ocasião estava solidificado; como ele começou um movimento para ser eliminado pela gengiva, ao tratar a região do ceco, desta vez curou completamente.\n\nQue a causa da dor de dente estivesse na região do ceco, isso é algo que nem em sonho se pensaria.\n\nMesmo por estes exemplos, perceberão o quanto a terapia sintomática local é errônea.\n\n\nE a ação de divisão da cultura da Noite está se tornando cada vez mais periférica, entrando em detalhes minuciosos em todas as áreas.\n\nNo entanto, como a cultura do Dia é o oposto disso, torna-se integração e simplificação, ou seja, unificação, retornando ao centro.\n\nEssa é a verdade da grande transição mundial que está se refletindo aos olhos de todos hoje.\n\nVejam, todas as nações do mundo não estão gradualmente indo da divisão para a integração?\n\nOs países da Europa estão sendo unificados por Alemanha e Itália, a Ásia pelo Japão; e também no pensamento torna-se totalitarismo, e todo o povo avança integrado em direção a um objetivo único indicado pelo Estado.\n\nPor causa disso, a liberdade individual foi restringida e o egoísmo não é mais permitido.\n\nPoliticamente, vários partidos foram dissolvidos, e o Japão está prestes a ser unificado sob a política de Assistência Imperial (Yokusan), a Alemanha com os Nazistas, a Itália com o Fascismo; foram unificados de forma centrípeta.\n\nEconomicamente, pequenas e médias indústrias e comércios estão sendo gradualmente reorganizados e integrados; e na agricultura, mineração e outros materiais importantes, passaram a ser colocados sob controle governamental, o que é claro, uma manifestação da unificação.\n\nAssim, apesar de em todas as áreas a cultura da Noite estar sendo liquidada passo a passo e tentando transmutar-se em cultura do Dia, apenas a medicina, como antigamente, continua mantendo a ação de divisão.\n\nNo entanto, na verdade, também nesta área o amanhecer já está se aproximando.\n\n\nComo maior prova disso, esta Arte Médica Japonesa que criei está nascendo.\n\nNesta Arte Médica Japonesa, mesmo que um paciente tenha cinco ou seis tipos de doenças, um único praticante trata tudo, e tudo vai sendo curado um após o outro.\n\nO que é isso senão uma terapia totalmente unificada?\n\nE seu princípio é curar o espírito com o espírito, então é o oposto do método materialista criado pelos brancos, sendo um método absolutamente oriental, não, Japonês e espiritualista.\n\nNeste sentido, querendo ou não, a véspera da liquidação está se aproximando também para a medicina ocidental de divisão materialista.\" (De \"A Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "YJG1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bem Principal, Mal Secundário\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Bem Principal, Mal Secundário\"** (Publicado em 23 de outubro de 1943)\n\n\"Como o Mundo da Noite, que é Avanço pela Direita e Recuo pela Esquerda, gerou a cultura materialista, a intenção do pensamento ocidental de tentar resolver tudo através da matéria foi uma consequência natural inevitável.\n\nComo essa é a ciência até hoje, o ser humano foi tratado de forma materialista, igual a outros animais.\n\nNeste sentido, a medicina ocidental não é medicina humana, mas medicina veterinária (animal).\n\nE se distinguirmos o avanço à direita e o avanço à esquerda em bem e mal, a direita é o mal e a esquerda é o bem.\n\nIsso porque se a matéria for o principal torna-se mal, e se o espírito for o principal torna-se bem.\n\nConsequentemente, se a cultura de Avanço pela Direita e Recuo pela Esquerda persistir, ela inevitavelmente se torna demoníaca e não pode deixar de ser a lei da selva (o fraco é carne para o forte).\n\nSe olharmos para a cultura branca que oprimiu nações fracas e orgulhou-se da riqueza e poder apenas de seus próprios países, concordarão.\n\nE o fato de a medicina ocidental dissecar cadáveres, cortar a carne e fazer sair sangue através de cirurgias, romper a carne e causar dor com injeções, etc., adotando métodos que possuem muito de crueldade demoníaca, penso que também deve ser por esse sentido.\n\nAlém disso, o fato é que a maioria dos grandes cientistas médicos que dizem ter progredido e desenvolvido a medicina ocidental são judeus.\n\nPor isso, há quem chame a medicina ocidental de medicina judaica.\n\n\nE se vai realmente mudar para o Mundo do Dia, é natural que ocorram fenômenos opostos aos de cima.\n\nOu seja, visto que o avanço à esquerda pertence ao bem, não pode deixar de ser espiritual.\n\nComo resultado, tudo avançará em uma direção espiritualista.\n\nPortanto, é claro que num futuro próximo nascerá uma ciência espiritual.\n\nNão, pode-se dizer que já nasceu.\n\nPorque esta arte médica que eu criei é ciência espiritual, não é medicina veterinária, mas medicina humana, e é uma terapia espiritualista.\n\nÉ praticamente o oposto dos atos de crueldade demoníaca, sendo realmente uma arte médica de amor à humanidade.\n\nConsequentemente, o fato de a cultura de Avanço pela Direita e Recuo pela Esquerda tornar-se uma cultura de Avanço pela Esquerda e Recuo pela Direita, significa que o mundo de 'Mal Principal, Bem Secundário' tornar-se-á um mundo de 'Bem Principal, Mal Secundário'.\n\nSignifica que o mundo da lei da selva tornar-se-á um mundo moral.\n\n\nVamos observar mais um outro aspecto.\n\nÉ que o mal em todas as áreas está sendo liquidado.\n\nVejam, internacionalmente, o utilitarismo maquiavélico anglo-saxão está sendo liquidado,\n\nE também no nosso Japão, recentemente, a seriedade de todos na classe de liderança, a começar pelos políticos, é algo nunca visto antes; tanto o pensamento quanto as ações do povo têm o interesse do Estado como principal, e o pensamento liberal de outrora ocultou-se completamente.\n\nComerciantes e outros também mudaram da busca pelo lucro para a prioridade ao bem público; o sigilo de outrora sobre o preço de custo e o lucro das mercadorias não é mais permitido e tornou-se público,\n\nNa educação, o desejo de superioridade individual e o objetivo de sucesso na carreira tornaram-se secundários; em todas as publicações, filmes e entretenimento, coisas de baixa qualidade ou decadentes não são mais permitidas,\n\nTodo luxo é restringido... e assim por diante.\n\nResumindo isso, em uma palavra, tudo que é mal, segredo e egoísmo tornou-se impossível, e está com a fisionomia de que um novo mundo moral, justo e alegre está para nascer.\n\nO que é isso senão a figura do mundo de Avanço pela Direita e Recuo pela Esquerda tentando transmutar-se em mundo de Avanço pela Esquerda e Recuo pela Direita?\" (De \"A Medicina do Amanhã, Vol. 3\")"
  },
  {
    "source_file": "YJG1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transição da Noite para o Dia\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Transição da Noite para o Dia\"** (Publicado em 5 de fevereiro de 1947)\n\n\"O número de pacientes que tratei ao longo de cerca de vinte e poucos anos deve ter chegado a dezenas de milhares.\n\nA conclusão obtida dessa experiência, dita em uma palavra, é que **\"A causa da doença é o medicamento\"**.\n\nQuanto mais investigo a causa de todas as doenças, não há nada que não seja medicamento.\n\nNão há a menor dúvida de que, a menos que a humanidade desperte para isso, algum dia chegará à extinção.\n\nComo confiam, alegram-se e, sem saber, debilitam-se e encurtam a vida com medicamentos tão temíveis como se fossem salvadores, não seria exagero dizer: 'Ó tolo, teu nome é homem civilizado'.\n\n**Guerra e fome não são nada comparados aos medicamentos.**\n\nMinhas palavras ao dizer isso podem parecer extremas demais.\n\nMas eu não penso assim.\n\nApenas relatei o fato que conheci claramente, tal como é, sem o menor exagero.\n\nE o que acho mais estranho é que os países ditos de mais alta civilização no mundo ainda não tenham percebido isso.\n\nÉ o fato de que conseguiram descobrir o princípio da bomba atômica, mas não conseguem descobrir o erro da medicina.\n\nNão é preciso dizer que criminosos de guerra são grupos imperdoáveis que invadiram outros países e massacraram outros povos devido a um nacionalismo equivocado,\n\nMas seus crimes são apenas por um certo período, e estamos vendo agora mesmo que suas ambições acabam sendo destruídas.\n\nNo entanto, o erro da medicina é um crime contínuo de milhares de anos, e não apenas não percebem isso, mas a gravidade está na ideia de considerar a medicina uma profissão sagrada e até uma arte benevolente.\n\nAcho que também se pode dizer o seguinte.\n\nÉ que o grau de desenvolvimento do conhecimento humano não chegou ao ponto de descobrir o erro da medicina.\n\nContudo, há uma razão para isso. Os leitores compreenderão isso através do que explicarei a seguir.\n\n\nSobre a relação entre o Mundo Espiritual e o Mundo Material, como expliquei no item anterior, considerando que todos os fenômenos do Mundo Material são reflexos do Mundo Espiritual, o fato é que recentemente está ocorrendo uma Grande Transição no Mundo Espiritual, e somente conhecendo isso tudo se esclarece.\n\nOriginalmente, toda a natureza, céu e terra, como explicado antes, através da atividade de ambos os lados, espiritual e material, gera, cria, destrói e cria, alcançando desenvolvimento ilimitado,\n\nObservando de forma ampla, é o universo infinito e, ao mesmo tempo, é o mundo material que é um conjunto de infinitamente pequenos.\n\nDevido às transutações sem fim, há um progresso e desenvolvimento da cultura que não para.\n\nE ao aquietar o coração e pensar calmamente sobre isso, não se pode deixar de perceber a vontade do universo, isto é, o propósito de Deus e Sua intenção.\n\nE em tudo há yin e yang, luz e escuridão, e a distinção entre noite e dia.\n\nTambém ao observar as mudanças de primavera, verão, outono e inverno e a ascensão e queda de todas as coisas, isso se aplica bem à vida humana.\n\nAlém disso, em tudo há diferenças de grande, médio e pequeno; aplicando isso ao tempo, assim como há distinção de dia e noite em um dia, na verdade também há distinção de dia e noite em um ano, dez anos, cem anos, mil anos e dez mil anos.\n\nNo entanto, isso é um fenômeno no Mundo Espiritual; no Mundo Material, só podemos conhecer o dia e a noite de um dia.\n\nPor essa razão, agora no Mundo Espiritual chegou o momento da troca de dia e noite que deveria vir naturalmente a cada tantos milhares ou dezenas de milhares de anos.\n\nEste é um momento importante, e a menos que se saiba disso, não se pode compreender o princípio desta arte médica.\n\nAo mesmo tempo, conhecendo isso, torna-se possível prever não apenas esta arte médica, mas também o futuro do mundo, e aqui se pode obter a paz de espírito (Anshin Ritsumei).\n\nEntão, explicarei como essa troca de dia e noite de tantos milhares de anos no Mundo Espiritual está se refletindo no Mundo Material.\n\n\nPelo sentido acima, o mundo no Mundo Espiritual era Noite até hoje.\n\nO Mundo da Noite é escuro como no Mundo Material, vendo-se apenas o luar periodicamente.\n\nClaro, há muito hidrogênio, e se a lua esconde sua luz, resta apenas a luz das estrelas (luz do dia* - *nota: o texto original diz 'luz do dia' chukou, mas no contexto de noite sem lua seria luz estelar ou pouca luz, ou talvez se refira à luz do dia sendo oculta*), e se nublar torna-se verdadeira escuridão.\n\nIsso é claro também ao ver os fenômenos refletidos no Mundo Material.\n\nOu seja, o mundo até hoje, os traços de paz e guerra, ascensão e queda das nações, e os aspectos de guerra e paz continuando alternadamente, são exatamente como a lua que cresce e minguam.\n\nNo entanto, a sorte do céu circulou e agora está prestes a transmutar para o Dia, correspondendo exatamente ao seu período de alvorecer.\n\nE como resultado da transição de noite e dia no Mundo Espiritual, ocorrerá uma grande mudança surpreendente, temível e alegre que a humanidade ainda não experimentou.\n\nAlém disso, seu início já começou a aparecer. Primeiro explicarei isso.\n\n\nO Mundo do Dia a que me refiro, assim como no Mundo Material, primeiro os raios do sol aparecem no céu oriental.\n\nVejam, a grande transformação no extremo oriente do globo, o Japão - ou seja, a Origem do Sol (Hi-no-moto).\n\nNeste país, agora começou o colapso da cultura da Noite, ou seja, da cultura existente.\n\nVejam o colapso das cidades culturais importantes, o estado fatal da economia industrial como principais, e humanamente, a queda geral dos privilégios e da classe dirigente, etc., são totalmente por causa disso.\n\nE o que vem a seguir... é a construção da cultura do Dia, mas isso também já está começando a aparecer.\n\nVejam, seguindo o desarmamento total no Japão, a ascensão da democracia.\n\nEssas duas realidades, no Japão, são verdadeiramente sem precedentes desde a fundação do país há 2600 anos e algo que nem se podia prever, mas também devem ser o primeiro passo para o estabelecimento da paz mundial eterna.\n\nOriginalmente, o Mundo da Noite é uma era de escuridão cheia de luta, fome e agonia de doenças, enquanto o Mundo do Dia é uma era de luz equipada com paz, abundância e saúde.\n\nO Japão atual... expressa bem o aspecto dessa transição.\n\nNo entanto, o sol que começou a subir no céu oriental em breve alcançará o zênite.\n\nO que isso significa? Não é preciso dizer, é o colapso total da cultura da Noite em todo o mundo, e ao mesmo tempo, a cultura do Dia soltando seu primeiro choro.\n\nIsso pode ser previsto.\n\nA razão é que o Japão já está mostrando seu modelo em pequena escala.\n\nAlém disso, o destino decisivo do mundo está se aproximando diante dos olhos.\n\nProvavelmente ninguém conseguirá escapar desta estrutura.\n\nResta apenas o método de poder limitar o sofrimento ao mínimo.\n\nMas há um método aqui.\n\nOu seja, conhecer o princípio desta arte médica e juntar-se à obra de construção da cultura do Dia.\n\nUma passagem da Bíblia diz: \"E este evangelho do reino será pregado em todo o mundo... e então virá o fim\". O que isso está indicando? Eu acredito.\n\nQue estes meus escritos cumprirão essa missão!\n\n\nAo explicar o princípio desta arte médica, avancei até o destino do mundo, porque isso é assunto importante.\n\nIsso porque tanto a descoberta do princípio desta arte médica quanto a descoberta do erro da medicina, sua base depende desse único ponto: a transição de Noite e Dia.\n\nComo já expliquei, a causa da doença está no nublamento do corpo espiritual humano, e dissolver esse nublamento é a única condição para a cura da doença. Se for assim, a dúvida é por que não puderam descobrir isso no mundo anterior à descoberta desta arte médica; a razão é a seguinte.\n\nComo expliquei anteriormente, há dois métodos de cura de doenças.\n\nUm é reduzir as toxinas a antes da purificação, ou seja, terapia de solidificação; e o segundo é o oposto do anterior, o método de dissolver e eliminar as toxinas.\n\nA medicina existente é o primeiro, e esta arte médica é o segundo; os leitores já devem ter reconhecido isso suficientemente.\n\n\nE se o princípio desta arte médica é um tipo de raio misterioso invisível que irradia do corpo humano, qual é a essência desse raio misterioso? É um tipo de energia espiritual (Reiki) peculiar ao corpo humano, tendo o Elemento Fogo como principal.\n\nPortanto, no caso do tratamento, necessita-se de grande quantidade de Elemento Fogo, e à medida que se dirige ao Mundo do Dia, o Elemento Fogo no Mundo Espiritual aumenta gradualmente.\n\nA razão é que a fonte da radiação do Elemento Fogo é o Sol.\n\nE além do Elemento Fogo ser eficaz na cura, há mais um assunto importante.\n\nÉ que o aumento do Elemento Fogo no Mundo Espiritual promove ainda mais a ação de purificação do corpo humano.\n\nOu seja, as mudanças no Mundo Espiritual influenciam diretamente o corpo espiritual.\n\n**O aumento do Elemento Fogo** torna-se um fortalecimento do poder de purificação, que se pode chamar de papel de apoio contra o nublamento do corpo espiritual.\n\nConsequentemente, **doenças tornam-se fáceis de ocorrer, e ao mesmo tempo** **o efeito da terapia de solidificação da medicina existente torna-se fraco e finalmente impossível**.\n\nPor exemplo, no Mundo da Noite, toxinas uma vez solidificadas levavam anos até a recaída, mas isso encurtou gradualmente, tornando-se um ano, meio ano, três meses, um mês, e assim por diante, até que finalmente se tornará impossível até mesmo solidificar.\n\nO melhor exemplo sobre isso é a vacinação contra varíola.\n\nEste é um exemplo real sobre o Japão: há dezenas de anos dizia-se que uma vacinação imunizava por toda a vida,\n\nMas o período encurtou gradualmente para dez anos, cinco anos, e recentemente seu efeito tornou-se extremamente fraco.\n\nO fato de que outros tipos de doenças também estão aumentando a tendência ano a ano é um fato que não deve ser ignorado.\n\n\nMesmo por isso, perceberão que está transitando gradualmente da Noite para o Dia.\n\nRealmente, como método de tratamento de doenças no período da Noite, solidificar era mais vantajoso que dissolver.\n\nIsso porque o Elemento Fogo necessário para dissolver as toxinas era insuficiente.\n\nPortanto, foi inevitável adotar o método de solidificação como método secundário.\n\nO fato de isso ter se tornado finalmente a causa de sofrimentos como vida curta, doença, fome e guerra para a sociedade humana foi um erro verdadeiramente temível.\n\n\nAdmitindo a transição de Noite e Dia como acima, quando será essa época?\n\nEu acho que o período final de transição não passará destes próximos anos.\n\nA razão é que há um bom exemplo sobre isso.\n\nÉ o fato de que, quando meus dezenas de milhares de discípulos tratam doenças, o efeito da cura está se tornando notável ano a ano, não, mês a mês.\n\nOu seja, a mesma doença que antes levava três meses, torna-se um mês, meio mês, dez dias, três dias; conforme o tempo avança, está sendo encurtado, e todos dizem isso em uníssono.\n\nEm suma, isso está indicando a velocidade do aumento do Elemento Fogo no Mundo Espiritual, e o que seria senão uma prova sugerindo que o Mundo do Dia está se aproximando momento a momento?\" (De \"Evangelho do Céu\")"
  },
  {
    "source_file": "YJG2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei Nasceu Porque o Mundo Tornou-se Dia\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"O Johrei Nasceu Porque o Mundo Tornou-se Dia\"** (4 de maio de 1940)\n\n\"Toda a natureza é constituída de três elementos. Não há nada separado disto.\n\nA essência de Fogo, Água e Terra é Sol, Lua e Terra.\n\nA teoria acadêmica atual prega que as estrelas estão acima do sol, mas não existem estrelas absolutamente acima do sol; existem abaixo da lua e acima da lua.\n\nNas estrelas há estrelas de fogo e estrelas de água,\n\nEstrelas de água são branco-azuladas,\n(Imagem)\nassim.\n\nEstrelas de fogo são vermelhas,\n(Imagem)\nassim.\n\nOu seja, 5-6-7 (Miroku) significa Fogo, Água e Terra.\n\n5-6-7 torna-se 6-6-6, e como são três seis, torna-se 18 (três-seis).\n\nUm destes vai para baixo, e torna-se a forma 5-6-7.\n\nIsso é algo muito misterioso.\n\nOu seja, o fato de um ter ido para baixo e se tornado terra é interessante, mas não posso explicar agora.\n\n\nOs três níveis Verticais (Wei/Yoko - *Nota: O texto original diz 'Yoko' (Latitute/Horizontal) mas lista elementos verticais. Meishu-sama às vezes inverte ou usa termos específicos. Pelo contexto dos elementos Spirit/Air/Physical, trata-se da estrutura vertical*) Fogo, Água e Terra são:\n\nEspírito... Energia Espiritual (Reiki) - Fogo\n\nAr... Ar (Kuuki) - Água\n\nManifesto... Matéria - Terra\n\nToda matéria sai da terra e retorna à terra.\n\nO todo onde vivemos é a união íntima de Matéria, Ar e Espírito.\n\nLongitude (Tate) e Latitude (Yoko) nunca estão separados, estão perfeitamente unidos.\n\nDentro da matéria há ar, dentro do ar há energia espiritual, tornando-se o funcionamento da Latitude.\n\nA humanidade não conhecia os três estágios da Latitude.\n\nMesmo dizendo Fogo e Água, não é só Fogo nem só Água.\n\nDentro do Fogo há Água, dentro da Água há Fogo; apenas, na Água a Água é principal, e no Fogo o Fogo é principal.\n\nÁgua sem Fogo é um bloco de gelo. O gelo só se move quando derrete.\n\nPortanto, Fogo e Água nunca estão separados, é um trabalho conjunto.\n\nFalando em humanos, é o mesmo que marido e mulher, Yin e Yang. A humanidade existe e continua porque há marido e mulher.\n\nO Fogo e Água (Harmonia) do espaço tem uma relação enorme com este tratamento.\n\n\nDia... Claridade\n\nNoite... Escuridão\n\nIsso também é Yin e Yang e torna-se Fogo e Água.\n\nNo caso do Fogo: Dia é Fogo Principal Água Secundária.\n\nNo caso da Água: Noite é Água Principal Fogo Secundário. À noite sai a lua.\n\nA lua é um bloco de gelo. O dia é governado pelo sol.\n\n\nA humanidade até agora não conhecia os três estágios da Latitude.\n\nIsso é porque era Noite.\n\nNão havia sol, estava escondido. Não conhecia o mundo da energia espiritual.\n\nO Japão clamou pelo fechamento do país (Sakoku) até antes da Era Meiji.\n\nHá quem diga que se não houvesse o xogunato Tokugawa, teriam se desenvolvido grandemente no exterior, como nas Filipinas, etc.\n\nPorém, fecharam o país absolutamente porque a época não tinha se tornado Dia.\n\nPor ser a era da Noite, não se podia estender o prestígio nacional ao exterior.\n\nIsso é a razão da natureza, céu e terra, mas ao tornar-se Meiji, tornou-se conhecido naturalmente pelo mundo.\n\nPerry e outros vieram e fizeram a existência do Japão ser conhecida pelo mundo.\n\nIsso é por causa da Noite; ao tornar-se Dia, tem-se inevitavelmente que iluminar o mundo.\n\nAssim como o Japão não era conhecido, a energia espiritual não era conhecida.\n\nA humanidade passará a conhecer o mundo da energia espiritual. Eu soube muito antes.\n\nMundo Espiritual tem o Fogo como principal.\n\nMundo Atmosférico tem a Água como principal.\n\nO ser humano é constituído de três elementos.\n\n\nCorpo Físico... Fenômeno... Terra (Ossos, pele, etc.) = 3\n\nO que pertence à umidade... Água (diz-se na medicina que há 70%) = 7\n\nEspírito Humano... Fogo (isso não se entende claramente) = 10\n\n\nPortanto, o ser humano vive com espírito e corpo.\n\nO Espírito (Hi) aloja-se no Corpo (Kara) e torna-se Humano (Hito).\n\nO espírito tem a mesma forma do corpo físico.\n\nA lei é que se o corpo físico não suportar o uso, o espírito sai.\n\nSe o invólucro quebrar, o espírito não pode ficar.\n\nPor exemplo, se ferido e sangrar vários litros, o espírito não consegue mais ficar no corpo físico.\n\n\n(Imagem: Portal da Morte)\n\n\nOnde está o Mundo Espiritual? O Mundo Espiritual existe exatamente aqui onde estamos respirando.\n\nQuando o corpo físico está andando agora, o corpo espiritual está andando no Mundo Espiritual.\n\nPortanto, neste Mundo Espiritual há vários espíritos.\n\nEnquanto conto essas histórias, dezenas de milhares de espíritos vêm ouvir no Mundo Espiritual.\n\nE os espíritos estão ouvindo minha voz.\n\nEntre eles há os que não podem ouvir.\n\nEncostam nos senhores e ouvem através de seus ouvidos.\n\nAssim como há exemplos de espíritos indo se despedir de conhecidos antes da morte, o que ocorreu no Mundo Espiritual segue para o Mundo Material.\n\nPortanto, o Mundo Espiritual e o corpo espiritual humano são muito importantes.\n\nPor isso, o ser humano está sempre indo e vindo entre o Mundo Espiritual e o Mundo Material.\n\nO Mundo Espiritual é, em geral, um lugar que faz a ação de purificação; o ser humano comete vários pecados no Mundo Material e o nublamento acumula-se muito no corpo espiritual.\n\nAqueles com nublamento muito severo não podem se tornar humanos e vão para o caminho dos animais (Bestialidade).\n\nRenascimento: Humano nasce como humano.\n\nTransmigração: Nascer como humano a partir de algo que não é humano, renascer como humano a partir de animal, etc.\n\nQuando o humano tem ações mentais como as de animais, cai correspondentemente.\n\nGato, cachorro, pássaro, etc. Espiões e detetives em cachorros; se enganar, raposa. Como as bestas sofrem, o pecado é perdoado.\n\nE nascem como humanos. Isso se chama Transmigração.\n\n\nA morte no Mundo Material chama-se nascimento no Mundo Espiritual. Espíritos que vão para o Paraíso celebram o nascimento.\n\nTocam música e todos vão receber no lugar onde as flores estão desabrochando.\n\nIsso é visto por pessoas que têm uma boa morte, etc.\n\nVestindo roupas bonitas, tocando música, muitas pessoas vêm receber trazendo palanquins e santuários portáteis.\n\nE colocam-no nisso e carregam.\n\nEspíritos, novos espíritos estão sendo criados infinitamente.\n\nEspíritos que acreditam em Deus e Buda são antigos, espíritos que nasceram várias vezes na Era dos Deuses.\n\nDeus tinha a forma de um humano comum e possuía uma força maravilhosa e misteriosa.\n\nPorque têm essa memória, conseguem ter fé.\n\nEspíritos nascidos depois que o conceito de Deus desapareceu não entendem sobre Deus, não entendem porque não têm experiência de Deus. Não se consegue fazê-los ter fé.\n\nPessoas que, ao ouvir um pouco sobre Deus, entendem intuitivamente, têm experiência de Deus; pessoas que não entendem de jeito nenhum são novos espíritos nascidos depois.\n\nNão há ninguém que não cometa pecados.\n\nMesmo quem diz não fazer nada de mal, não se sabe o quanto peca.\n\nNo Cristianismo, etc., diz-se que só de achar uma mulher atraente já se cometeu o pecado de adultério.\n\nOu seja, pecado do pensamento; isso se torna pecado em algum grau e acumula, mas se fizer coisas muito boas por outro lado, pode-se apagar.\n\nSão poucas as pessoas que fazem o bem mesmo sem fazer o mal.\n\nIsso acaba acumulando como nublamento.\n\nIsso é purificado no Mundo Espiritual.\n\nPessoas sem apego no Mundo Material são purificadas rapidamente no Mundo Espiritual.\n\nA menos que fiquem no Mundo Espiritual por uns duzentos anos, a purificação não é realizada suficientemente.\n\n\nA dor é... o veneno acumula numa parte e ocorre a ação de solidificação.\n\nTodas as coisas, quando solidificam até certo ponto, ocorre inevitavelmente a ação de derreter.\n\nO corpo espiritual humano é geralmente algo que brilha, possuindo uma luz vaga como uma noite de lua encoberta,\n\nE essa luz fica constantemente forte ou fraca.\n\nQuando se pensa em coisas boas, brilha; quando se pensa em coisas más, nubla.\n\nExatamente como quando há tempo bom e tempo nublado.\n\nSe há nublamento em uma parte do corpo espiritual, há toxina, e está escuro (negro).\n\nSe for natural, surge febre e derrete, saindo como diarreia, vômito ou inchaços, etc.\n\nDor e febre são as duas grandes ações de purificação; quando se remove isso através da Luz, resta apenas a parte muito densa,\n\nE isso sai como diarreia, etc., mas já sem a força da toxina, é eliminado sem dor.\n\n\nA luz do corpo espiritual humano, em pessoas comuns, sai cerca de um sun (aprox. 3 cm), e se ficar doente, torna-se gradualmente mais tênue.\n\nPessoas fortes têm um shaku (aprox. 30 cm) ou dois shaku.\n\nEstes não são pessoas comuns.\n\nO surgimento do nublamento pode ser automático ou passivo; automático é devido ao pecado.\n\nO caso de nublar a partir do corpo é medicamento.\n\nPortanto, o princípio é que o ser humano originalmente não tem doenças; a doença é criada pelo ser humano.\n\nO que é a toxina? Brota das impurezas/pecados espirituais. Varíola, Toxina Urinária, Veneno de Remédio; há outros além destes, mas considere basicamente três.\n\nVaríola... Coisas como grãos de feijão de cor avermelhada surgem em aglomerados, sai pus dali e cura.\n\nTuberculose, etc., úlceras, carbúnculos, etc., são basicamente veneno de varíola.\n\n\nA urina é a coisa suja da água, o funcionamento de transformar coisas sujas em água e expeli-las; coisas sujas são basicamente toxinas.\n\nCoisas que não viram nutrição, órgão de descarte de veneno.\n\n\n(Imagem: Diagrama dos Rins - área marcada com círculo duplo)\n\n\nVeneno de comida pode ser eliminado pelos rins, mas veneno de coisas que não se deve ingerir não pode ser eliminado.\n\nO ser humano não foi feito para tomar remédios.\n\nOito ou nove são digeridos, mas um ou dois sobram e acumulam, passam pela medula espinhal e vão para a cabeça, indo também para o rosto, queixo, etc., por isso, mesmo chamando de toxina urinária, a causa é veneno de remédio.\n\nPortanto, veneno de remédio, varíola e toxina urinária estão misturados respectivamente.\n\nO que dói ao pressionar é veneno de remédio; o que é muito doloroso é veneno de injeção; a dor da toxina urinária não é intensa, muitas vezes é uma dor surda.\n\nNo geral, remédios ocidentais são fortes.\n\nO de varíola não tem muita dor, muitas vezes coça.\n\nQuando está no interior, não dói nem coça.\n\n\nChamaram a ação de cura de doença.\n\nFalando a verdade, não existe doença, não existe o adoecer.\n\nQuando o sangue circula, o espírito também está muito ativo.\n\nO sangue tem que ser limpo sobre o limpo.\n\nQuanto mais limpo, melhor para a saúde, e ser muito alegre e transbordar vitalidade é sangue limpo; quando o sangue turva, o humano não tem energia.\n\nSe o sangue é limpo, a circulação é rápida; se rápida, o calor da vitalidade do corpo sai forte.\n\nPor isso não sente frio. Pessoas com sangue denso têm corpo pesado e cabeça pesada.\n\nEnquanto o sangue fica limpo, o veneno se reúne em um lugar, e isso solidifica completamente.\n\nTorna-o fino o suficiente para ser expelido.\n\nIsso é leucorreia, corrimento nasal, catarro, etc.\n\nSupurar significa tornar-se fino e fácil de sair.\n\nPorque tapam o buraco fácil de sair, tenta sair por um lugar difícil de sair.\n\nA terapia convencional não remove a causa da doença, remove a ação de cura.\n\nPara isso, primeiro ingeriram veneno. Também injetaram remédios que matariam se ingeridos.\n\nMatam aquela parte com Raio-X, destruindo aquele tecido.\n\nProteína (Albumina) é o que acumulou ao redor dos rins e exsuda.\n\nOs órgãos internos humanos são todos feitos para exsudar.\n\nProteína é pus misturado na urina.\n\nA ação de purificação pode ser parada em 99%, mas não pode ser parada totalmente.\n\nComo é mentira, no fim dá errado. Por isso absolutamente não cura.\n\n\nMundo da Noite: Hidrogênio\n\nMundo do Dia: Elemento Fogo\n\nA partir de 15 de junho de 1931, as moléculas de fogo aumentaram no Mundo Espiritual e no espaço.\n\nFogo é o que é irradiado do sol... ou seja, Fogo e Calor.\n\nSe irradiar luz e calor no nublamento do corpo humano, remove, apaga.\n\nSe o Elemento Fogo aumenta no Mundo Espiritual, a ação de purificação torna-se vigorosa, o que significa a mesma coisa que remover o nublamento do corpo espiritual humano.\n\nQuanto mais se aplica esta terapia, a luz se torna forte, e se houver uma alma de veneno, ocorre uma atividade para curar por si mesma.\n\nPor isso, tenta-se eliminar até um pouco de veneno e a purificação torna-se vigorosa.\n\nA causa fundamental do aumento recente da tuberculose está neste ponto.\n\nO nosso lado torna isso muito, muito mais vigoroso.\n\nO Elemento Fogo aumentou no Mundo Espiritual.\n\nDescobri o método de concentrar isso.\n\nE através de mim, transmite-se aos terapeutas; isso é a Força Kannon.\n\nÉ a força da graça que salva a humanidade.\n\nPor mais que seja **Kannon, se o Mundo Espiritual for Noite, não consegue.**\n\nO espírito pertence ao Mundo Espiritual, pertence ao mundo do Elemento Fogo.\n\n**Porque pertence ao Mundo do Dia, este tratamento nasceu.**\n\nAgora que finalmente começou a se tornar Dia, conforme se torna Dia, curará cada vez mais.\n\nEm breve, curará apenas com um leve toque das mãos.\n\n\n**Método de Tratamento**\n\nPrimeiro, ao colocar a mão nas glândulas cervicais e na cabeça, qualquer pessoa tem febre sem falta.\n\nNão se pode colocar força ao esfregar; faça o máximo possível de vezes, delicadamente, em vários lugares.\n\nCom o sentimento de tratar um corpo espiritual, o sentimento de esfregar um sun ou dois sun abaixo da pele.\n\nOs dedos também, com o sentimento de irradiar para o interior.\n\nNo 'Ekiri' (disenteria infantil grave), quando os olhos se reviram para cima, é muito maligno, e um espírito morto encosta sobre o Ekiri.\n\nSe não houver apego, pode-se assentar no Mundo Espiritual.\n\nSe o apego for profundo, não se assenta enquanto o pecado ainda resta no meio da ação de purificação,\n\nNasce, mas como o pecado ainda resta, nasce muito infeliz, como deficiente ou com coração distorcido.\n\nPor isso, ao morrer, é melhor não deixar o coração no mundo atual.\n\nTambém os parentes próximos de quem morre, mesmo que se entristeçam por um momento, não devem manter essa tristeza por muito tempo.\n\nPor que? Porque o apego dos vivos influencia e não conseguem ir rápido para onde devem ir.\n\nPor isso, é melhor para quem morreu que a tristeza desapareça o mais rápido possível.\n\nPor isso, a questão de Espírito e Corpo é muito essencial.\n\nPara conhecer verdadeiramente esta terapia, conhecer a relação Espírito-Corpo é fundamental.\""
  },
  {
    "source_file": "YJG3.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com o Mundo Tornando-se Dia, as Doenças São Bem Curadas pelo Johrei\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"Com o Mundo Tornando-se Dia, as Doenças São Bem Curadas pelo Johrei\"** (22 de julho de 1941)\n\n\"A situação atual tem ventos e nuvens turbulentos, e sinto que o tempo de hoje é como um modelo disso.\n\nComo as pessoas reunidas aqui são aquelas que tiveram doenças curadas, ou têm grande vontade de salvar pessoas com problemas de doença,\n\nSobre a doença, deve-se conhecer fundamental e radicalmente o significado de 'curar' desta terapia, então quero torná-lo o mais compreensível possível.\n\nDe qualquer forma, minha terapia, especialmente a interpretação sobre doenças, pode ser dita como inédita, e é difícil de entender a menos que se deixe a mente em branco.\n\nAs pessoas em geral foram educadas na medicina ocidental, então é totalmente o oposto da minha conversa, por isso peço que ouçam com essa intenção.\n\nSe ficarem confusos ou não entenderem daqui para frente, é porque o reconhecimento fundamental não foi feito.\n\nVou ler a introdução do livro que estou escrevendo agora.\n\n(Apresentação de \"A Medicina do Amanhã, Vol. 1, Introdução\")\n\nComo mencionado acima, Inglaterra, Itália, Bélgica, Holanda, etc., todos da mesma forma,\n\nEspecialmente a França parou o aumento cedo, desde 1823.\n\nIsso se deve à vacinação contra varíola.\n\nSífilis congênita é... toxina de varíola.\n\nSífilis não é hereditária.\n\nTeoria de Ácido Úrico para todas as doenças... dizer toxina urinária tem uma razão.\n\nCárie espinhal... tuberculose pulmonar maligna muitas vezes é pecado dos ancestrais.\n\nA causa do pulmão é a varíola.\n\nNa medicina atual, pesquisam a tuberculose pulmonar há centenas de anos, mas não entendem.\n\nEstão perdidos porque só entendem a metade.\n\nPesquisam porque não entendem; nós não pesquisamos.\n\nComo asma, etc., cura, não pesquisamos.\n\n\nSobre qual é a relação entre Espírito e Matéria: até agora pensava-se que o espaço era apenas ar.\n\nExiste outra coisa além do ar. É o Espírito.\n\nO espaço está cheio de Espírito.\n\nFalando de forma ainda mais fácil de entender: o ar é matéria, pode-se obter nitrogênio e oxigênio.\n\nEspírito não é matéria.\n\nDevido à existência do Espírito, agora fala-se em ondas sonoras na música, etc.\n\nAquilo é Espírito; não conhecem o Espírito claramente, mas música, eletricidade, luz, etc., entraram um passo antes do Espírito, e se avançarem mais, entrarão no Espírito.\n\nO nosso lado soube disso mais cedo.\n\n\nExiste um mundo separado chamado Mundo Espiritual, uma sociedade.\n\nPesquisei doenças e pesquisei o Mundo Espiritual.\n\nE então conheci a essência da doença.\n\nMorre-se, vai-se para o Mundo Espiritual e começa a vida no Mundo Espiritual.\n\nHá Paraíso, Reino dos Céus, etc. No mundo do Mundo Espiritual há muitas coisas.\n\nHá Mundo Budista, Mundo Divino, etc.\n\nO Mundo Budista é muito grande.\n\nDo ponto de vista do Mundo Budista, a morte humana torna-se um nascimento.\n\nComo são verso e anverso, chama-se a morte no Mundo Material de 'Ida para a Vida' (Ojo). Também dizem 'em vida', etc. Antigamente entendia-se isso.\n\nOs monges antigos entendiam até certo ponto, mas com a entrada da civilização científica, deixou-se de entender.\n\nPortanto, Espírito e Corpo são verso e anverso, e todas as coisas vivem, nascem e morrem.\n\nO ser humano tem corpo físico e corpo espiritual.\n\nPeixes, etc., apodrecem à medida que o espírito sai.\n\nTambém no ser humano, o cadáver é um invólucro, eventualmente torna-se esqueleto, e o esqueleto desaparece após dezenas de milhares de anos.\n\nA ciência de hoje ainda não consegue descobrir o espírito, eventualmente será descoberto.\n\nSe o espírito puder ser descoberto, a ciência avançará muito mais.\n\nNo lado da ciência, ainda só se entende a metade.\n\nPor que? Porque a ciência pesquisa muito.\n\nPor exemplo, há quem pesquise derrubar vidro por mais de dez anos, há muitas pessoas pesquisando uma só coisa.\n\nIsso é porque não entendem o espírito; se entenderem o espírito, entenderão sem dificuldade.\n\n\nEm tudo, o corpo espiritual é o principal.\n\nO espírito não se extingue.\n\nO espírito escapar é porque o corpo físico não serve mais para uso, então deixa-o e sai.\n\nE a ação de purificação ocorre no Mundo Espiritual e reencarna.\n\nPortanto, os humanos nascem tolos ou inteligentes.\n\nPessoas que reencarnaram muitas vezes são inteligentes porque passaram por muitas experiências; espíritos novos são de classe baixa.\n\nQuando se entende isso, entende-se muitas coisas.\n\nEu conversei muito com mortos.\n\nNão apenas humanos, há também os que se tornam animais.\n\nIsso é porque sem o estorvo do corpo físico, é-se flexível, e fantasmas saem até por frestas de portas.\n\nBudas, etc., há dezenas ou centenas dentro do oratório budista.\n\nO humano, porque tem a matéria chamada corpo físico, não age como pensa.\n\nNo humano, o Espírito é principal e o corpo é secundário.\n\nEspírito Principal Matéria Secundária... este é o princípio de toda a natureza.\n\nPortanto, na doença, o Espírito é o principal.\n\nAo tomar remédio, o espírito do remédio acumula-se no lado do corpo espiritual.\n\nSe tirar o veneno do espírito, o veneno do corpo sai.\n\nSe o nublamento do espírito sair, o veneno do corpo também sai.\n\nQuando o nublamento do espírito sai, o pus do corpo morre, e então a dor desaparece.\n\n\nPor que a doença é curada pelo tratamento? A conversa de agora foi o anverso, agora falarei o verso. Falarei os bastidores da doença.\n\nTodas as coisas são constituídas de Espírito e Corpo.\n\nEspírito e Corpo: por exemplo, o humano tem corpo espiritual além do corpo físico; se o espírito sai, morre.\n\nVive porque o espírito está dentro.\n\nTodas as coisas são constituídas de Espírito e Corpo.\n\nTodas as coisas têm espírito; mesmo objetos materiais, se o espírito sair, desmoronam.\n\n\nA Lua é a alma da Água, o Sol é a alma do Fogo. A combinação de ambos, Fogo e Água...\n\nA Lua recebe a luz do Sol e brilha; o Sol recebe a água da Lua e queima.\n\nO Fogo queima pela Água. A Água move-se pelo Fogo. Este é o princípio de todas as coisas.\n\nO Fogo queima porque há Água.\n\nO Mundo da Noite tem Água como principal, então tem pouco Fogo.\n\nQuando se torna Dia, o Fogo aumenta, o lado do Fogo torna-se maior... isso se chama Elemento Fogo (Kaso).\n\nAté agora havia muito Hidrogênio (Elemento Água).\n\nAo irradiar Elemento Fogo, o nublamento se dissolve.\n\nEntão o pus derrete.\n\nO Mundo Espiritual é basicamente um mundo de Elemento Fogo, e o calor está no Mundo Espiritual.\n\nO ar é o mundo da Água; somente com Fogo e Água juntos é que se harmonizam na medida certa.\n\nComo se torna Dia e o Elemento Fogo aumenta, a doença cura-se facilmente.\n\nEste tratamento não podia ser feito antigamente.\n\nPode ser feito porque se tornou Dia.\n\nEu fui levado a fazer isso por designação de Deus.\n\n\nO Elemento Fogo entra de forma especial.\n\nPor que isso acontece? Torna-se algo mais profundo.\n\nIsso torna-se religião. Não há outro jeito senão compreender intuitivamente.\n\nBasta entender a relação entre o Mundo Espiritual e o Mundo Material.\n\nPortanto, não é necessário empurrar e colocar força.\n\nEntra mais o espírito se for para o fundo.\n\nPortanto, desde que este princípio esteja claro, não há temor de doença, e ela certamente cura.\""
  },
  {
    "source_file": "YJG4.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Curar Doenças, Deve-se Remover as Nuvens do Espírito\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"Para Curar Doenças, Deve-se Remover as Nuvens do Espírito\"** (11 de setembro de 1941)\n\n\"Os senhores provavelmente ouviram várias histórias do Sr. Nakajima durante o curso, mas eu também tenho várias coisas que quero falar, e quero falar da forma mais fácil de entender possível.\n\nDe qualquer forma, este tratamento, ou melhor, técnica terapêutica, é algo que não existia até agora, então é difícil de entender; depois que se entende não é nada, mas leva tempo e esforço até entender.\n\nÉ muito diferente do que as pessoas do mundo pensavam e diziam até agora.\n\nMuitas coisas são quase o oposto. No fim, o melhor é pensar que nasceu uma nova arte médica.\n\nHá várias coisas que quero contar, mas a razão pela qual tal método foi criado é que eu soube dessas coisas para informar e salvar muitas pessoas.\n\n\nSe continuar como está atualmente, os humanos vão diminuir e diminuir, até que no fim desaparecerão. Isso aparece nas estatísticas.\n\nPor isso, o governo está apressado estabelecendo várias medidas recentemente.\n\nDesde abril surgiu o problema populacional, dizem que a população vai diminuir. Está diminuindo em grande escala.\n\nControle físico, ou algo que não entendemos, fazer exames de saúde e registrar algo, com a intenção de melhorar os de corpo ruim ou fraco, mas não melhora de jeito nenhum.\n\nTambém 'procriai e multiplicai-vos', dizem que agora quando nasce um bebê vem uma carta do Ministro do Bem-Estar e roupa de bebê.\n\nEssas coisas também são boas (kekkouch), mas por que chegou ao ponto de ter que fazer tanto assim?\n\nDeclínio físico dos jovens, a tuberculose está aumentando cada vez mais.\n\nAlém disso, a taxa de aumento populacional diminui. Diminui muito. Se continuar assim, os japoneses desaparecerão.\n\nQuanto a isso, segundo as estatísticas atuais, o Dr. Nakagawa Tomonaga fez uma tabela de previsão meticulosa.\n\nCalculando por ela, o cálculo vai até o ano 100 da Era Showa, mas restam 84 anos; se passar 200, 300, 400 anos, em 500 anos chegará a zero.\n\nIsso é só no Japão? Não.\n\nInglaterra cerca de 300 anos, Alemanha 550 anos, França muito mais rápido.\n\nA França em 1938, ou seja, retrasado, diminuiu 130 mil pessoas.\n\nLonge de aumentar, diminuiu totalmente. Portanto, desaparecerá em cerca de 200 anos.\n\nSe continuar assim, os humanos dos países civilizados desaparecerão.\n\nEu acho que este problema é muito maior que o problema da Nova Ordem da Ásia Oriental.\n\nSe a semente humana acabar, não há nada a fazer.\n\nSe acontecer isso, sobrarão apenas os selvagens.\n\nPara acontecer tal coisa, deve haver algo errado entre os humanos dos países civilizados.\n\nIsso começou no século XIX. Esse fenômeno não existe em humanos de países não civilizados.\n\nPor exemplo, indianos, chineses, etc., não são assim.\n\nBélgica, Noruega, Estados Unidos, todos são assim.\n\nPortanto, não há problema mais grave que este.\n\nDeve haver algo errado sendo feito, e eu descobri isso.\n\nJá que descobri, tenho que informar isso e informar a causa da diminuição da população.\n\nNo entanto, como o que eu faço e o que o governo faz são opostos, não posso fazer isso escrevendo livros ou artigos para informar.\n\nPortanto, não há outra opção senão falar.\n\nMesmo para falar, se estiver fazendo tratamento, não posso falar.\n\nPor isso parei o tratamento. Se parar, é conversa entre indivíduos, então não há problema.\n\nSe não fizer isso, os humanos vão diminuir, e não só isso, ficaram muito fracos.\n\nO exame dos soldados também baixa o nível ano a ano. Se não baixar, não conseguem o pessoal previsto. Crianças, etc...\n\n\nLeitura da \"Introdução\"\n\nAcho que obtiveram um conceito geral com o artigo agora.\n\nComo fundamento, o pensamento sobre doença até agora está errado.\n\nAté agora a doença era considerada algo temível, mas na minha teoria a doença é algo a se agradecer.\n\nFicar doente é algo bom, e é verdade achar que se deve ser grato.\n\nPor isso digo que a doença é \"a maior graça que Deus concedeu à humanidade\".\n\nIsso também os senhores sabem, que a doença é ação de purificação, é a ação de empurrar para fora coisas sujas... como isso é doloroso, todos odeiam e tentam parar.\n\nIsso é o método até agora.\n\nÉ como se lixo estivesse acumulado no quarto. Faz-se a limpeza.\n\nSe o quarto fosse um corpo vivo, certamente doeria.\n\nQuando se tenta limpar com esforço, alguém vem e para... isso é o tratamento médico.\n\nQuando se tem febre, acha-se que se deixar vai piorar.\n\nQuando sai proteína, acha-se que deve parar imediatamente. Isso é o erro fundamental.\n\nPortanto, no meu tratamento, dizemos obrigado se sair febre; isso é o fundamental.\n\n\nHá sangue tóxico que não deveria estar no corpo.\n\nPor que há sangue tóxico? O corpo humano passa por ação de purificação constante.\n\nPela circulação do sangue, a ação de purificação ocorre junto.\n\nA ação de empurrar a sujeira para um lugar, reunir em um lugar, é a Primeira Ação de Purificação.\n\nOmbros rígidos significa que se reuniu nos ombros. Então endurece gradualmente.\n\nTem que colocar isso para fora.\n\nIsso é a Segunda Ação de Purificação.\n\nE sai febre. Quando endurece, diz-se pegar um resfriado. O que derreteu com a febre entra no pulmão e sai como catarro com a tosse.\n\nQuando acumula no pescoço, o que derreteu sai como corrimento nasal. Por isso, quando sai coriza, fica-se leve.\n\nResfriado, se deixar, cura com certeza. Não há nada mais fácil de curar que resfriado; se tratar, é rápido. Resfriado deve-se pegar o máximo possível.\n\nAté agora, como não se pegava resfriado, ou seja, tentava-se não limpar.\n\nPega-se um resfriado ocasionalmente, toma-se antitérmico, esfria-se, faz-se compressa, toma-se remédio. Originalmente, não existe remédio. Com remédio não funciona.\n\nTem que ser veneno para funcionar. Remédio que funciona bem é veneno forte.\n\nPor isso, remédios para dormir, etc., são venenos potentes, por isso funcionam. Ao colocar veneno, o corpo enfraquece. Quando o corpo enfraquece, a ação de purificação enfraquece, portanto os sintomas da doença diminuem.\n\nQuando o resfriado cura (nesse caso), reduziu-se para antes da ocorrência da Segunda Ação de Purificação.\n\nComo não curou de verdade, pega de novo. Cada vez que pega resfriado, aumenta.\n\nO resfriado vai ficando gradualmente mais pesado. Finalmente, mesmo usando antitérmicos, a febre não baixa.\n\nEntão, o médico diz que o ápice pulmonar está ruim, ou gânglios linfáticos do hilo pulmonar, etc.\n\nAssim, tenta-se não pegar resfriado.\n\n\nAlém disso, mesmo pegando resfriado, ao solidificá-lo, a tuberculose aumenta.\n\nEstão fazendo isso. Qualquer pessoa faz isso. Aí é que está o problema...\n\nO resfriado complica e dizem que não cura. Quando o médico examina, ouve-se sempre estertores (râles), e aproveita para fazer a reação de tuberculina.\n\nSe inchar vermelho, dizem que o bacilo da tuberculose entrou e ficou imune.\n\nPorém, quem não incha não tem bacilo da tuberculose, mas dizem que o pulmão foi afetado e é perigoso porque não se sabe quando será afetado.\n\nO que inchou é positivo.\n\nO que não inchou é bom porque não há perigo de tuberculose, mas dizem que há perigo porque não se sabe quando entrará.\n\nIsso é...\n\nTira-se sangue e coloca no tubo de ensaio; o que turva sedimenta. Dizem que quanto mais rápido sedimenta (VHS), pior é.\n\nIsso combina com minha teoria. Porque é pesado, sedimenta rápido.\n\nIsso não tem relação com tuberculose. Porque há turbidez no sangue, tuberculose ou qualquer coisa ocorre facilmente.\n\nRaio-X também é muito suspeito. Parece muito certo, mas não há nada tão incerto.\n\nA foto sai em plano. Coisas no fundo e coisas na superfície saem iguais.\n\nInicialmente, quando se complica um resfriado e prolonga, nessa hora o médico diz infiltração pulmonar ou gânglios do hilo ou início de tuberculose, mas o paciente não sente nada.\n\nPor que? Porque geralmente o veneno ao redor do pescoço ou ombros enrosca-se nas costelas, axilas, etc., e também solidifica ao redor do umbigo, rins, etc.\n\nSe usar a garganta, vai para a garganta; quem usa o braço, para a base do braço; quem usa a cintura, solidifica nos rins, etc.\n\n\nPessoas que voltam do exército frequentemente têm malária; aquilo solidifica na base do braço.\n\nA toxina da injeção solidifica nessa parte porque usam o braço ou a cintura.\n\nE quando tem febre dizem Malária. Portanto, se tratar essa parte, cura sem problemas. Se procurar toxinas em vários lugares, elas estão em algum lugar.\n\nMesmo com resfriado, se tiver febre e olhar com um pouco de atenção fora do pescoço e ombros, está acumulado em vários lugares.\n\nEspecialmente nas coxas, etc., sai tosse e catarro.\n\n\nAntes curei um jovem com gangrena pulmonar.\n\nEste curou tratando a coxa direita.\n\nAo procurar, solidifica-se em lugares inesperados.\n\nO que solidificou em vários lugares, dependendo da pessoa, acumula em um ou dois lugares, ou solidifica em vários lugares.\n\nE o que derreteu entra tudo no pulmão, passa pelo pulmão e sai como catarro.\n\nNessas horas, no tratamento médico, fazem vários cuidados como antitérmicos e compressas.\n\nIsso tudo são métodos para enfraquecer. Além disso, alimentação nutritiva também enfraquece.\n\nEntão, a toxina derrete rapidamente e entra no pulmão, e desta vez para e não sai mais.\n\nCom repouso, a tosse também enfraquece.\n\nEntão o catarro também não sai, estagnando gradualmente dentro do pulmão.\n\nO médico chama isso de Infiltração Pulmonar.\n\nInfiltra gradualmente, e solidifica gradualmente dentro do pulmão, formando massas.\n\nFormam-se massas em vários lugares. Então ocorre dificuldade respiratória.\n\nQuando massas se formam no pulmão, o tamanho do pulmão diminuiu o equivalente, então só consegue inspirar uma quantidade fixa.\n\nPor isso inspira frequentemente e fica ofegante.\n\nAlguns não entram no pulmão; o pulmão fica cheio e acumula fora do pulmão.\n\nQuando o corpo enfraquece, perde a força para infiltrar no pulmão.\n\nPor isso solidifica fora. E solidifica igual às costelas, causando dificuldade respiratória.\n\nNesses casos, geralmente apenas um pulmão fica como uma tábua, e há os que não conseguem respirar.\n\nHá vários casos, mas na tuberculose comum, formam-se massas no pulmão, e quando solidifica gradualmente, o médico diz que se formou tuberculose ou gangrena ou câncer no pulmão, etc.; isso é a verdadeira tuberculose, e depois que fica assim, ao examinar o catarro, há bacilos.\n\nNo estágio inicial não há bacilos. Onde há bacilos é catarro velho.\n\nOs bacilos surgem naturalmente. Quando o catarro fica muito tempo no pulmão, apodrece com a temperatura do corpo.\n\nAí brotam os bacilos. Portanto, tuberculose absolutamente não contagia.\n\nEm minha casa já hospedamos pacientes com tuberculose, e seis crianças ficaram juntas, mas não houve nenhuma que pegou. Parecer que pega tem uma razão.\n\nFormam-se massas no pulmão da forma que falei agora.\n\n\nIsso foi criado por terapias erradas; coisas como ápice pulmonar ou gânglios do hilo, o repouso e injeções, essas coisas acabam transformando em verdadeira tuberculose.\n\nDizer que quanto mais a medicina avança, mais o humano enfraquece, refere-se a isso.\n\nAntigamente, médicos da medicina chinesa (Kanpo) diziam que todos os remédios são venenos; com o veneno, para-se a purificação.\n\nO 606 (Salvarsan) foi descoberto pelo Dr. Ehrlich.\n\nA base é arsênico. Ou seja, ácido arsenioso.\n\nÉ um veneno extremamente potente, uma colher de ouvido mata uma pessoa.\n\nPor isso, devido a esse veneno, feridas de sífilis que estavam para sair acabam se recolhendo.\n\nFoi colocado para fora pela purificação, o que é bom, mas faz recolher.\n\nSe é uma ferida, já que foi empurrada para fora, é melhor que saia. Isso é, por exemplo, como perseguir um ladrão que estava tentando sair até o portão, chamá-lo de volta, e ele voltar para dentro.\n\nA medicina também diz que o 606 faz parar temporariamente.\n\nO problema populacional atrasou o casamento dos homens civilizados modernos.\n\nA idade média de casamento atrasou cerca de três ou quatro anos desde o início da Era Meiji.\n\nControle de natalidade não se pode investigar. Na Europa também quase não há. Trabalhadores mentais aumentaram.\n\nAcima de tudo, a taxa de fertilidade das mulheres diminuiu.\n\nPor que isso? É porque enfraqueceram.\n\nIsso é exatamente o início do século XIX.\n\nNa França a partir de cerca de 1834, Inglaterra e Alemanha a partir de cerca de 1870/80, a taxa de aumento começou a diminuir.\n\nAntes disso não havia estatísticas populacionais. Fizeram a partir do século XVIII.\n\nComo não havia no século XVII, não há outra opção senão estimar que não havia diminuição populacional.\n\nA causa disso é a vacinação. O inglês Jenner descobriu a vacinação em 1796.\n\nInicialmente, faziam algo parecido com vacinação entre os gregos.\n\nAo vacinar, a varíola fica leve. Jenner viu isso, pesquisou, e inicialmente injetou em cavalos e vacas.\n\nJenner pesquisou profundamente, aplicou em seu próprio filho, e anunciou o método de vacinação por volta de 1800.\n\nO Japão fez a partir de 1874 (Meiji 7). Por isso, o lado do Japão está 50 ou 60 anos atrasado em relação à Europa.\n\nO Japão está na mesma situação de 50 ou 60 anos atrás (da Europa).\n\nPor isso, entre os países civilizados, a taxa de natalidade é a mais alta. O Japão aumentou até 1920. Diminuiu a partir de 1921.\n\nEm 1924 diminuiu especialmente; não sofreu influência do Incidente da China, anunciaram o de 1940.\n\nEstá como tendo aumentado juntando Taiwan e Coreia.\n\nNaquela época não aumentava muito, compensava com Taiwan, etc.\n\nDepois disso, estimando, não aumenta muito, aumenta cerca de um milhão para mais ou menos.\n\nEm 1937 foi 960 mil, em 1938 foi 650 mil; diminuiu 300 mil em um ano.\n\nPor isso o governo se assustou. Ano passado e retrasado relatam aumento de 300 a 400 mil.\n\nCidades não aumentam, aumenta ligeiramente na zona rural. Em 1927 aumentou 240 mil em um ano.\n\nO aumento por nascimento foi 60 mil, e 180 mil foram migrantes do interior; entra muito mais gente do interior.\n\nContra 6 milhões, não aumenta mais que 60 mil. Dessa forma, foi quase paralisado.\n\n\nSe a causa é a vacinação como falei agora, por que aconteceu com a vacinação? O ser humano possui toxina de varíola desde o nascimento.\n\nA varíola é especialmente severa; ao vacinar, passa-se a não ter varíola.\n\nPorém, não é que a toxina desapareceu, apenas perdeu a ação de sair, mesmo existindo.\n\nDizem que fica imune, dizem isso porque a doença não ocorre.\n\nNa verdade, perdeu a força para sair.\n\nPortanto, o veneno permanece inteiramente no corpo. Como o veneno da varíola permanece sem sair, ele fica e solidifica em vários lugares.\n\nIsso solidifica e torna-se a origem de doenças, e também o corpo enfraquece como um todo.\n\nPovos que não fazem vacinação têm força física.\n\nOs Coolies da Manchúria, etc., são muito fortes e têm força física inimaginável.\n\nComida também, comem a mesma coisa de manhã, tarde e noite. Japoneses não conseguiriam comer. É realmente comida simples. Têm muita força, e mesmo sem dormir não se abalam.\n\nJaponeses também são assim... os carregadores de palanquim (Kumosuke) de antigamente faziam quase nus.\n\nSoldados de infantaria (Ashigaru) também, só de tanga com as pernas peludas de fora, mas antigamente eram muito fortes.\n\nO primeiro lugar na maratona foi um coreano. Primeiro e segundo lugares em levantamento de peso também são da Coreia.\n\n\nDe qualquer forma, povos que não vacinam são fortes.\n\nA taxa de natalidade do Japão é cerca de 20. A taxa de natalidade da China, segundo pesquisa com método confiável e preciso, é 40 por mil; japoneses são 20.\n\nCom isso o Japão é o mais alto; EUA 17, Inglaterra/Alemanha cerca de 15; é essa a taxa de natalidade.\n\nVisto de qualquer aspecto, está diminuindo. Por confiarem demais na vacinação, ainda não perceberam isso.\n\nIsso se deve ao progresso errôneo da medicina ocidental de hoje.\n\nIsso será conhecido eventualmente. Certamente virá o tempo em que perceberão.\n\nMas não podemos ficar dizendo 'eventualmente'.\n\nNós, devido à situação atual, temos que ser mais fortes.\n\nFaltar ao trabalho por uma doença leve, não se sabe o quanto isso influencia grandemente.\n\nDizem falta de recursos humanos, mas isso também é por causa disso e ainda não perceberam.\n\nDizem que na Idade Média, séculos VI, VII até XII, XIII, os chamados médicos famosos tinham que saber astrologia.\n\nHoje achamos absurdo, mas quando algo avançado é descoberto, é assim mesmo.\n\nEventualmente as coisas erradas serão corrigidas, mas quero que percebam logo.\n\nSe falar coisas opostas ao que o Estado faz, vai contra a política do país, então não faço muito grandemente.\n\nPor isso, ao receber o curso, falo que devem conhecer claramente a origem da doença, etc.\n\nPor isso, mesmo pensando no coração, não devem falar para ninguém.\n\nDesta vez falarei o mais detalhadamente possível sobre como cura.\n\n\nSe dói aqui, se tem febre, se fizer ali cura.\n\nNo Shiatsu geral pressionam muito forte, mas cura pressionando o mínimo possível.\n\nPor que isso? Cura porque há uma razão para curar: cura-se o Espírito com o Espírito.\n\nEste é o princípio simples e verdadeiro.\n\nPorém, o espírito é invisível. Dizem fantasmas desde antigamente, e de vez em quando há quem veja, mas normalmente ninguém viu.\n\nMas por que não se vê o espírito que existe?\n\nEntende-se que há energia espiritual (Reiki). Dentro do ar há energia espiritual.\n\nO estudo até agora não conseguiu descobrir a energia espiritual.\n\nAlém do que pensam ser ar, há oxigênio (energia espiritual) e hidrogênio.\n\nNo ar há oxigênio, na energia espiritual há ar; isso é uma ciência e estudo bastante novos.\n\nPortanto, a ciência irá para cá no futuro. Descobri agora para onde irá daqui a dezenas ou centenas de anos.\n\nSe descobrir a energia espiritual, invenções maravilhosas ainda poderão ser feitas.\n\nAviões que não caem poderão ser feitos.\n\nO humano poderá voar sozinho vestindo algo como asas.\n\nSem fio também, sem usar máquinas, poderá ser feito com os dedos. A base disso é a energia espiritual.\n\nAlém do ar, há o Mundo da Energia Espiritual, o Mundo Espiritual.\n\nO Budismo chama de Três Mundos: Mundo Espiritual, Mundo do Ar e Mundo dos Fenômenos.\n\nAté agora eram dois mundos. Há uma razão para não terem descoberto.\n\n\nTem que se pensar nisso também.\n\nO mundo transita alternadamente entre Noite e Dia; assim como há noite e dia em um dia, há noite e dia em dez anos, cem anos ou mil anos.\n\nMesmo na história até agora, guerra e paz, prosperidade e depressão, vêm em Yin e Yang.\n\nDiziam muito que \"a prosperidade vem a cada 80 anos\", mas há noite e dia em um ano.\n\nHá em um dia, mas quando se torna dez anos, cem anos, mil anos, não se entende.\n\nTambém no Mundo Espiritual a noite e o dia vão mudando.\n\nHoje todas as coisas do mundo estão começando uma grande transição, e o tempo também é conhecido. Desde que há história, nunca houve uma mudança tão grande como a de hoje.\n\nAté agora, geralmente um país ou dois...\n\nNa Grande Guerra anterior não houve transição. A organização econômica etc. não mudou.\n\nA de hoje mudou assustadoramente. Há uma razão enorme para isso.\n\nÉ que chegou o Mundo do Dia que acontece uma vez a cada milhares ou dezenas de milhares de anos.\n\nAté agora foi Noite por um tempo muito longo. Primeiro eu soube que mudou da Noite para o Dia.\n\nEm 15 de junho de 1931 (Showa 6) começou a se tornar Dia pela primeira vez. Portanto, este ano completou 10 anos.\n\nO amanhecer também acontece gradualmente, vai se tornando dia... em 15 de junho, na Abertura do Portal de Rocha (Iwato Biraki), Ame-no-Uzume-no-Mikoto dançou e riu muito.\n\nAmaterasu Omikami achou estranhas as risadas e abriu um pouco a porta.\n\nEntão, Tajikarao-no-Mikoto abriu a porta.\n\nE pediu a saída de Amaterasu Omikami, pegou em sua mão e saiu.\n\nE dizem que estendeu uma corda Shimenawa para que não entrasse novamente no Portal de Rocha.\n\nIsso significa tornar-se o Mundo do Dia; a personificação do Sol é Amaterasu Omikami, e Sua saída é agora.\n\nCom a inauguração da Associação de Assistência (Yokusan-kai), dançou-se e abriu-se a conferência da Abertura do Portal de Rocha.\n\nEu fui ao Templo Nihon-ji em Awa em 15 de junho de 1931.\n\nNaquela ocasião Amaterasu Omikami apareceu.\n\nLá se chama Nihon-ji, ou seja, Templo da Origem do Sol.\n\nTrês meses depois, em 18 de setembro, ocorreu o Incidente da Manchúria; no dia 18 ocorreu uma coisa misteriosa.\n\nAo abrir o Portal de Rocha, como o Japão é a Origem do Sol, o Sol aparece, ilumina o mundo, incide na Manchúria, e a Manchúria tornou-se do Japão.\n\nSeis anos depois disso, o Incidente da China; desta vez também está iluminando. Além disso, Tailândia, Indochina Francesa, a bandeira nacional passou a tremular.\n\nA bandeira nacional é a luz do sol dividida em pequeno; em seguida Sibéria, depois Filipinas, Índias Orientais Holandesas até Índia, o Hinomaru passou a tremular; dessa forma, tornar-se dia está acontecendo rapidamente.\n\nIsso é absoluto, não tem jeito.\n\nO Japão também, vendo agora, atrasou-se no desenvolvimento exterior.\n\nDizem que a política de isolamento dos Tokugawa foi uma lástima, etc., mas quando se entende isso, não se pode dizer assim.\n\nNão era o tempo do Sol nascer, então não tinha jeito.\n\nÀ noite a Lua está em cima e o Sol está na sombra. Portanto, nessa época, por mais que tentassem, não podiam se expandir para o exterior.\n\nPortanto, a política de isolamento dos Tokugawa seguiu a lei da Grande Natureza.\n\nDeus é o Deus-Homem mestre do Grande Universo e usa os seres humanos.\n\nQuando o Mundo Espiritual clareia, a ação de purificação ocorre e fica forte.\n\n(Como este é um estudo novo, é bastante difícil de falar, e também é trabalhoso para engolir. Mas se engolirem, entenderão o destino deste mundo)\n\n\nVárias coisas no Grande Universo aparecem como um país.\n\nJapão é Sol, EUA é Estrela (a cor da bandeira também é cor de noite de luar), as listras vermelhas recebem a luz do sol.\n\nO preto ilumina para as oito direções. Inglaterra é Lua, Alemanha é Terra, Itália é Água; a boa relação entre Alemanha e Itália é porque continente e mar são inseparáveis. Rússia é Nuvem, França é Névoa.\n\nA guerra Germano-Soviética de agora, etc.; em 15 de junho deste ano, o Portal de Rocha do Mundo Material abriu...\n\nO fato de Alemanha e Japão terem se aliado até agora é porque havia necessidade de remover as nuvens; havia nuvens entre o Sol do Japão e a Terra da Alemanha.\n\nTinha que dissipar isso. Por isso a guerra ocorreu.\n\nStalin e Hitler estão agora fazendo a ação de dissipar as nuvens.\n\nPortanto, as fronteiras de Alemanha e Japão vão se encostar. A Sibéria será Japão, Europa e Rússia serão Alemanha.\n\nE a Lua e a Estrela também desaparecerão; no fim, mesmo acontecendo várias coisas, vai para lá, torna-se assim absolutamente.\n\nDeus... a Grande Natureza está fazendo.\n\nNão importa o que Inglaterra e EUA tentem fazer, certamente será assim. E o Japão será o mais feliz, porque é o País do Sol. (Omissão)\n\nNo entanto, até lá haverá várias coisas dolorosas, mas se souberem disso, é tranquilo.\n\nO fato de tornar-se assim é que, quando o Sol aparece, o Mundo Espiritual clareia.\n\n\nLatitude é:\n\nMundo Espiritual é Mundo do Fogo\n\nMundo do Ar é Mundo da Água\n\nMundo dos Fenômenos é Mundo da Terra\n\n\nLongitude é: Sol, Lua, Terra\n\n\nPortanto, toda matéria nasce da terra; o corpo humano também é feito de Fogo, Água e Terra, e ao morrer a alma vai para o Mundo Espiritual.\n\nÁgua é sangue, soro, etc. Estes secam ao morrer.\n\nO corpo físico torna-se terra. Dessa forma, torna-se Fogo, Água e Terra.\n\nO espaço não é nem quente nem frio, ambos estão misturados.\n\nSe for só Fogo, explode; se só Água, congela. Se ficar assim...\n\nO Mundo Espiritual tornou-se Dia, e as moléculas de Fogo aumentaram.\n\nO Mundo da Noite tinha muitas moléculas de Água.\n\nO Dia tem mais lado do Fogo. A Noite tem muita umidade.\n\nÁgua é um elemento que pertence à matéria. Água e Terra pertencem à matéria.\n\n\nEspírito: Fogo em si. Água/Terra são Matéria.\n\nEspírito Principal Água Secundária é o Mundo do Dia.\n\nNo lado humano, a ação de purificação torna-se vigorosa.\n\n\nDurante o Mundo da Noite, muitas coisas más são feitas.\n\nQuando se torna Mundo do Dia, muitas coisas boas são feitas.\n\nSegredos e crimes são feitos à noite; isso aparece em várias áreas.\n\nOs humanos até agora eram egoístas, mas daqui para frente o interesse próprio será segundo, e servirão a Sua Majestade e ao Estado. Isso também é uma das manifestações.\n\nColocar o próprio interesse depois e fazer pelo Estado e pelos outros é o Bem.\n\nO Mal tem o eu como principal. Bem e Mal são a diferença entre altruísmo e egoísmo; isso também é bom até certo ponto, mas se passar do limite torna-se Mal.\n\nNo Mundo do Dia tornou-se altruísmo. Egoísmo não é permitido.\n\nComerciantes lucram dizendo prejuízo, prejuízo.\n\nAté agora, como era Mundo da Noite, a enganação funcionava.\n\nOs comerciantes de hoje lidam com negócios de distribuição. Agora é claro; transações no mercado negro, etc., eram métodos do Mundo da Noite, então mudou.\n\nEm suma, crimes e enganações tornam-se impossíveis.\n\nPaíses que têm, como Inglaterra e EUA, tomaram de países fracos e exploraram lucros.\n\nIsso não é permitido. O mais pobre e oprimido no mundo foi a Índia, os lucros foram todos tomados pela Inglaterra. Isso não será mais permitido.\n\nUma grande liquidação mundial será iniciada.\n\nPaíses que fizeram coisas terríveis até agora sofrerão muito, e Índia, África, etc., melhorarão.\n\nAinda vai mudar muito, como num sonho.\n\nDessa maneira, o Elemento Fogo aumentou no Mundo Espiritual.\n\n\nO corpo humano é a união íntima de corpo físico e corpo espiritual.\n\nQuando o espírito escapa, tem a forma exata do humano.\n\nEspírito sem nublamento sai pela testa; os piores, pelos pés; o normal sai por volta do umbigo.\n\nMesmo em doentes, há quem diga que ficou doente porque acha que algo estranho entrou pelo pé.\n\nNo caso de aviso de Deus, entra pela testa. Chama-se Tentei (Imperador Celestial).\n\nQuando o humano não serve mais para uso, o espírito escapa, e a ação de purificação ocorre no Mundo Espiritual.\n\nPor isso, a essência do humano é o espírito, que é o verdadeiro, nascendo e morrendo várias vezes.\n\nEu pesquisei isso. À medida que pesquiso, entendo claramente.\n\n\nTer doença é ter nublamento no corpo espiritual. O que aparece na doença é o nublamento do espírito aparecendo no corpo.\n\nCurar a doença reside em remover o nublamento do espírito.\n\nO princípio de todas as coisas é Espírito Precede a Matéria.\n\nNão há outro método além deste. Remover o nublamento do espírito; então o espírito do pus morre.\n\nE tem que desaparecer ou sair para fora do corpo.\n\nComo resta apenas a matéria, sai naturalmente. Se injetar remédio, etc., fica ainda mais denso.\n\nPor exemplo, se entrar uma bala de revólver, ao tratar isso ela sai.\n\nSe fizer por fora, sai naturalmente. Remove-se o espírito do remédio, etc., então como resta a matéria chamada bala, ocorre uma atividade que tem que colocar para fora.\n\nEste é o princípio da matéria.\n\n\nNo entanto, até agora tentavam remover apenas o corpo. Enquanto não remover o nublamento do espírito, não se pode dizer que é fundamental.\n\nNublamento do espírito é funcionamento da água (funcionamento do hidrogênio), e o nublamento do céu também é hidrogênio.\n\nContra a Água dos elementos, o Elemento Fogo sai e irradia, então é como se secasse.\n\nComo é luz e calor, estimula com a luz e derrete.\n\nIsso é muito misterioso; como o Elemento Fogo sai? Uma grande força passa pelo meu corpo e vai para os terapeutas em geral, e é feito para ser transmitido ao que tem a letra escrita.\n\nPor isso sai luz. Se colocar força, o lado do corpo vence e a saída é ruim.\n\nTocar ou quase não tocar; então o nublamento dissolve rápido.\n\nNa hora do tratamento, tira-se a força. Faz-se com o sentimento de entrar no fundo.\n\nE quando vai para o local do veneno, começa a derreter. Após um período considerável, certamente há efeito.\n\nSe fizer com a intenção de curar um fantasma, o lado do espírito torna-se o centro e cura.\n\n\nPor que tal força não saía até agora?\n\nÉ porque era Mundo da Noite, o hidrogênio era principal e o Elemento Fogo era pouco, então não se podia reunir Elemento Fogo.\n\nQuando a purificação do Mundo Espiritual se torna vigorosa, ocorre a atividade de derreter coisas sujas, por isso daqui para frente os doentes aumentarão cada vez mais.\n\nA arte médica até agora é parada de purificação, então ao tornar-se Dia, funcionará cada vez menos.\n\nNão conseguirá parar.\n\nEm Sasebo, o filho da família de um oficial da Marinha morreu de difteria após tomar dez injeções.\n\nEsta injeção tem a regra de não aplicar mais de duas.\n\nAplicar dez é ultrajante, e ao investigar, cortaram apêndice etc. sem motivo, e a Marinha tentou denunciar.\n\nAté agora era parado com isso. Com umas dez.\n\nDesta vez o remédio não funciona. Não conseguiu parar.\n\nDaqui para frente a tendência será cada vez mais essa.\n\nEntão esta terapia curará cada vez mais.\n\nCombina exatamente com a atividade do universo.\n\nCurará muito com os discípulos em todos os lugares.\n\nO que levava cerca de dez dias até agora, no fim, mesmo com discípulos, a maioria das doenças curará em cerca de um dia.\n\nAssim, pela primeira vez, muitas pessoas serão salvas.\n\nComo é para não fazer religião, falei sem tocar nisso de forma alguma.\n\nQuando chegar certo tempo será permitido, então agora falo para não tocarem muito, mas cura por esse princípio.\""
  },
  {
    "source_file": "YJG5.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A União do Fogo e da Água é a Luz e a Força\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"A União do Fogo e da Água é a Luz e a Força\"** (15 de junho de 1953)\n\n\"Então, vou falar sobre 'Força'; no mundo até agora, a verdadeira força não aparecia.\n\nFalando em força, há vários tipos. A 'Força do Braço' (física) do ser humano.\n\nDepois, usar armas letais e agir com grande violência é 'Violência'.\n\nDepois, a força do cavalo, 'Cavalos-vapor' (Horsepower).\n\nDepois, agora é a 'Força Mecânica', que tem uma atividade enorme e faz avançar várias culturas mundialmente, o que também é bom.\n\nNo entanto, a força como a da religião atual chama-se 'Força Mínima' (Biryoku). É uma força extremamente fraca.\n\nDepois, o que deixa os humanos muito livres é a 'Força Política'.\n\nDepois, 'Força do Dinheiro', e essa 'Força do Dinheiro' é algo bastante assustador.\n\nSe o Bem detiver essa força do dinheiro é bom, mas até agora o Mal teve mais força do dinheiro.\n\nExistia o Bem, mas a quantidade do Mal era maior.\n\nEu também fui bastante intimidado por essa força do dinheiro.\n\nDepois, ser transformado em problema, levado ao tribunal, ou órgãos de imprensa oprimirem muito é 'Força do Poder' (Autoridade).\n\nDepois, 'Força Econômica'; esta também, até agora, foi usada mais para o lado ruim do que para o bom.\n\nAí a 'Força do Dinheiro' está anexa à 'Força Econômica', mas a 'Força do Dinheiro' possui uma força terrível.\n\nA União Soviética tentou tomar a hegemonia mundial através do comunismo, iniciou a Guerra da Coreia, e os Estados Unidos a detiveram; mas que força dos Estados Unidos a deteve? Foi a 'Força do Dinheiro'.\n\nHá várias outras coisas, mas a força mais fundamental, por assim dizer, foi a 'Força do Dinheiro' que parou, ou manteve a paz.\n\nPor isso, no mundo até agora, a 'Força do Dinheiro' era a que tinha mais força.\n\nDepois, fazer guerra é 'Força Bélica'. Exercer essa força bélica é 'Força Destrutiva'.\n\nDepois, na força da cultura, há a 'Força Acadêmica' do estudo.\n\nA 'Força Intelectual' da sabedoria resultante desse estudo. Há várias sabedorias, mas já falei antes, então não falarei agora.\n\nDepois, 'Força de Pensamento' para aplicar a 'Força Intelectual' e pensar. Depois, 'Força da Caneta' (Poder da Escrita).\n\nA força da caneta, mas esta também é assustadora.\n\nNo mundo atual, a 'Força do Dinheiro' é a principal, e acho que se pode dizer que a 'Força da Caneta' é a seguinte.\n\nDepois, 'Força de Propaganda'. Esta também tem uma força enorme.\n\nDepois, a 'Força de Atração' (Gravidade) que puxa. A 'Pressão' que oprime.\n\nAinda há muitas, mas acho que dá para entender com isso.\n\n\nApenas, o que não havia até agora era a força de Deus, a 'Força Divina' (Shinriki).\n\nNão é que não existisse de todo, mas era fraca (tênue).\n\nNão podia ser exercida fortemente.\n\nIsso porque, devido ao Mundo da Noite, ou seja, a luz da Lua, falando em luz, é um sexagésimo (1/60) do Sol, então era muito fraca.\n\nFinalmente chegou o tempo, e desta vez tornou-se a força do Fogo, a força do Sol.\n\nIsso é o que se chama Mundo do Dia. Por isso, o fato de o Johrei curar doenças é porque é a força do Sol.\n\nAté agora, não havia força como a da Igreja Messiânica para curar doenças.\n\nPorque, sendo força da Lua, como podem ver, não há força para curar verdadeiramente a doença,\n\nE também o fato de não ter sido descoberto o que é a raiz da doença, significa que não havia força e a luz era fraca, ou seja, não se podia ver.\n\nIsso é o fundamental, então se isso for compreendido, o fato de o Johrei curar doenças é compreendido sem dificuldade.\n\nPor isso, o fato de os fiéis da Igreja Messiânica realizarem milagres como os de Cristo quase todos os dias, só isso já mostra que a força é enorme.\n\n\nPor isso, até agora, a religião não podia salvar verdadeiramente.\n\nO que está sendo salvo atualmente são as ordens religiosas de cada seita.\n\nMesmo no Budismo, não é o Budismo que está salvando seus fiéis, mas a imagem principal é que está sendo salva pelos fiéis.\n\nNão estou falando mal, estou dizendo um fato.\n\nPorque, se é um mundo de escuridão, apenas a luz da Lua já é boa.\n\nPor isso, pessoas andando em estradas na noite escura, graças à luz da Lua, conseguem andar com segurança de qualquer jeito.\n\nAí, quando o Sol vai saindo gradualmente, a luz da Lua vai enfraquecendo e finalmente desaparece,\n\nEntão, no Mundo Espiritual está ficando muito claro, por isso a luz da Lua já não serve mais, e isso está aparecendo.\n\n\nPortanto, no fim, exercer a força do Fogo, foi dado a mim, que apareci, exercer essa força pela primeira vez.\n\nOu seja, é 'Força'. Porém, 'Força' e 'Luz' são a mesma coisa.\n\nOu seja, a união íntima de 'Fogo' e 'Água' é 'Luz' e também 'Força'.\n\nPor isso, o ideograma para 'Força' (力) é bem feito. Longitude e Latitude, Fogo e Água cruzam em dez (cruz).\n\nEntão, estende-se uma curva contínua e salta de volta; de qualquer forma, os caracteres foram criados por Deus, são realmente bem feitos.\n\nPortanto, se entenderem os caracteres e o Kototama (Espírito da Palavra), os vários mistérios do universo podem ser compreendidos.\n\nEstou pensando em escrever sobre essas coisas, mas não consigo escrever de jeito nenhum.\n\nParece que Deus acha que há coisas que não se deve fazer entender de jeito nenhum.\n\nAí, a Longitude vem primeiro, a Latitude vem e amarra, curva e salta de volta; isso manifesta o ritmo de Avanço pela Esquerda e Recuo pela Direita.\n\n\nPortanto, como disse há pouco, o fato de o modelo deste Paraíso Terrestre tornar-se o centro e a atividade de Avanço pela Esquerda e Recuo pela Direita começar, isso é a verdadeira força.\n\nOu seja, pode-se dizer que a Igreja Messiânica é a religião da força.\n\nEssa força é a verdadeira Força Divina. É a força do Fogo e Água, Longitude e Latitude unidos.\n\n'Ka' é 'Fogo', e 'Mi' é 'Água', então é a força de 'Kami' (Deus).\n\nNão houve ninguém desde o início do mundo que exerceu essa força.\n\nFalando em Kototama, o reverso de 'Shin' é 'Su', então 'Shinriki' (Força Divina) pode ser dito 'Su no Chikara' (Força do Senhor).\n\nSempre escrevo Su como um círculo com um ponto (☉), o ponto é Fogo e o círculo é Água.\n\nA mancha solar é o ponto. Os estudiosos pesquisam essa mancha solar, mas como é o que eu disse agora, eu não preciso pesquisar separadamente.\n\nEsse ponto da mancha solar é algo tremendo. Ou seja, é a alma do universo.\n\nSe fosse fruta, seria a semente. Então, no mundo até agora não havia o ponto.\n\nEra apenas o círculo. Em suma, era vazio (Kara).\n\nEntão, finalmente eu vou colocar o ponto no mundo.\n\nEste Solo Sagrado (Shinsenkyo) é o ponto. É o 'Chon' (Ponto).\n\nNesse sentido, é extremamente importante.\n\nO dia de hoje, que é o início disso, tem um significado enorme.\""
  },
  {
    "source_file": "YJG5.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força do Sol é Sessenta Vezes a da Lua\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"A Força do Sol é Sessenta Vezes a da Lua\"** (25 de dezembro de 1953)\n\n\"Quando alguém recebe Johrei pela primeira vez e é curado, frequentemente perguntam por que a doença cura bem com Johrei.\n\nEntão tenho que explicar de forma que pensem 'Ah, entendo', e tentei escrever da maneira mais fácil de entender possível, mas ainda falta um pouco, mas é mais ou menos assim.\n\n(Artigo \"Johrei é Terapia Científica\")\n\n\nOu seja, queima-se as partículas tóxicas de hidrogênio impuro.\n\nA temperatura para queimar isso é algo tremendo.\n\nPor isso, o calor da luz que sai daqui (palma da mão) é um calor que não pode ser medido por termômetros, mas é simplesmente o espírito do calor.\n\nO 'quente' comum é o corpo do calor.\n\nO espírito do calor não é corpo, então não se sente esse calor.\n\nEm compensação, a força como calor é enorme, pode-se dizer que é infinita.\n\nExplicar assim é a explicação científica. Dizer científico não significa mecânico.\n\nÉ, por assim dizer, ciência espiritual.\n\nE ciência espiritual, como o ser humano não tem experiência até agora, é um pouco difícil de entender, mas a lógica se encaixa perfeitamente.\n\nPorque a ciência de hoje, como a medicina, é algo muito infantil, então não consegue explicar.\n\nOu seja, mesmo perguntando qual a causa da doença, a medicina não consegue explicar.\n\n\nEles explicam forçando a lógica.\n\nAparece frequentemente em jornais e revistas, e entendo bem o sofrimento deles.\n\nComo é forçado, a teoria está sempre mudando.\n\nDizem que este remédio funciona muito bem no início, mas com o passar do tempo ocorre reação inversa.\n\nDizem que os antibióticos funcionam bem para tuberculose, mas no começo funcionavam bem, mas usando gradualmente, cria-se algo no corpo para se opor a eles, então dizem ultimamente que, ao contrário, a força do bacilo da tuberculose fica mais forte.\n\nÉ assim, como não entendem o fundamental, é apenas a superfície; se funcionar por seis meses, fazem um grande alvoroço como se tivessem pego a cabeça de um ogro, mas passando dois ou três anos, tudo fica inútil.\n\nOs remédios milagrosos para tuberculose até hoje são todos assim.\n\nPor isso, sempre que sai um remédio, eu digo que logo ficará inútil e rio, mas isso não é nada demais, é óbvio.\n\nAté hoje conseguem explicação material, mas não conseguem explicação científica. Por isso digo que não é ciência.\n\nNo entanto, chamam este lado de não-científico e dizem que o lado deles é ciência, então é quase o inverso.\n\nA cultura atual é assim. Como as pessoas culturais de hoje dizem isso com arrogância, é algo risível.\n\nAs coisas não podem dar certo. Estão sempre se debatendo e só falhando.\n\n\nOu seja, a Igreja Messiânica é uma educação superior.\n\nOu seja, como ainda restam grandes moléculas de homem não civilizado, é para fazer entender muito, então é educação.\n\nPara isso, se não mostrar a realidade não acreditam, então mostro Johrei e vários milagres para fazer acreditar, mas como há muitas pessoas que não acreditam mesmo vendo a realidade, entende-se o quanto estão presas à superstição.\n\nQuem é supersticioso, mesmo vendo o que não é superstição, vê como superstição.\n\nContudo, se não tivessem tal superstição e entendessem perfeitamente, não haveria necessidade da Igreja Messiânica,\n\nEntão, para tornar a Igreja Messiânica algo grandioso mundialmente, esses supersticiosos são muito necessários... ou melhor, isso é o fundamental.\n\nSobre isso, tentei escrever atacando o ateísmo sem relação com a fé.\n\n(Artigo \"Sobre o Ateísmo\")\n\n\nAtaquei bastante; para fazer os ateus entenderem, se for religioso eles sentem aversão desde o início, tornando mais difícil de entender, então escrevi tirando a fé.\n\nOu seja, o fato de a mente se voltar para coisas superiores e inferiores do ser humano, significa que o cérebro é superior como humano.\n\nApenas, não ter nenhum interesse nessas coisas, e passar os dias se preocupando se vai lucrar ou não, se vai como quer ou não, ou seja, não se voltar para pensamentos superiores, significa que a alma é baixa.\n\nPor isso, pessoas que pensam nessas coisas... filósofos e pensadores, pertencem à categoria superior em termos humanos.\n\nIsso é a posição da alma, a posição do espírito.\n\nDe qualquer forma, a posição do espírito tem 180 degraus, mas quanto mais para cima, o funcionamento é mais superior.\n\nAí, a linha do meio... a linha do horizonte... há uma linha que distingue cima e baixo, e basta ultrapassar essa linha para cima.\n\nEntão, acima da linha é a esfera de Deus, e abaixo da linha é a esfera da besta. É o reino animal.\n\nÉ assim, então mesmo as pessoas importantes de hoje, se ateias, estão abaixo da linha.\n\nChegam até a linha, mas não conseguem ultrapassá-la.\n\nConhecer a Deus... dizer que Deus certamente existe, é ter ultrapassado a linha.\n\nCom apenas um pouco, o mundo torna-se completamente diferente.\n\nPorém, abaixo da linha, não importa quão importante seja a pessoa, mesmo que tenha sabedoria, torna-se sabedoria do mal.\n\nTorna-se sabedoria que trabalha para fazer coisas ruins.\n\nSe ultrapassar a linha e for para cima, tudo o que a pessoa pensa e faz torna-se verdadeiro humano, ou seja, como é o Bem, quase não há erro.\n\nJunto com isso, como não cria pecados, a infelicidade não vem, e consegue-se ganhar a felicidade.\n\nÉ esse ponto. Por isso, a fé não é apenas ensinar a ultrapassar a linha, mas fazer acreditar 'Ah, é verdade, não há dúvida'. Isso é o fundamental da fé.\n\n\nMesmo depois de ultrapassar a linha, ainda há muitos degraus. No entanto, a maioria das crenças do mundo são baixas.\n\nCrer em Inari ou Gongen é um pouco acima de ter ultrapassado a linha.\n\nQuando se torna tal religião ou tal seita, fica bem mais alto.\n\nPorém, mesmo dizendo que ficou alto, ainda não é o verdadeiro alto.\n\nComo é logo acima de ter ultrapassado a linha, cai-se logo para baixo.\n\nA Reiyukai de dias atrás é assim. Normalmente está em cima, mas de vez em quando cai para baixo e comete erros.\n\nPensando assim, não há nada difícil de entender, é muito fácil de entender.\n\nEntão, no degrau acima da linha, a mais alta é a Igreja Messiânica. Quando chega a isso, a força torna-se diferente.\n\n\nEntão, por que não havia religiões que pudessem ir para tais degraus superiores até hoje? É porque as religiões até agora eram todas Deuses da Lua.\n\nOu seja, como era Mundo da Noite, os Deuses da Lua governavam, então faltava luz.\n\nDesta vez o Sol apareceu. Por isso, esta minha força de curar doenças também é a força do Sol.\n\nO que li agora, que o Elemento Fogo queima completamente as partículas tóxicas de hidrogênio, é porque é a força do Sol que se pode fazer isso.\n\nNo entanto, até agora, religiões e tudo mais eram todas linhagem da Lua.\n\nComparado à luz do Sol, é um sexagésimo (1/60), então havia apenas 1/60 de força.\n\nMas desta vez é 60 vezes mais força do que até agora, então até mesmo os fiéis manifestam uma força maravilhosa.\n\nMesmo Cristo, sendo o supremo dos Deuses da Lua, tinha apenas a força da Lua.\n\nMeus discípulos, a luz do Sol, mesmo que pouca, comparada à força da Lua, tem afinal essa diferença de funcionamento.\n\nPor isso, o aparecimento de milagres é por essa razão.\n\nO fato de haver coisas que não existiam até agora, é que até agora era força da Lua, e haverá uma grande diferença ao tornar-se força do Sol.\n\nSe pensarem assim, podem entender que há muitos milagres na Igreja Messiânica e que o Johrei cura doenças. Não há nada difícil.\n\nApenas, o ponto fundamental é que o Deus do lado do Sol não havia aparecido, não podia aparecer até agora.\n\nE desta vez esse Sol apareceu. O Mundo do Dia é isso.\n\n\nO universo está configurado assim. Assim como tudo tem distinção de noite e dia, está decidido periodicamente em um ano, dez anos, cem anos, mil anos, dez mil anos.\n\nDesta vez, ter se tornado Mundo do Dia marca o ano três mil.\n\nRealmente o universo é um mistério infinito, a ponto de não poder ser dito em palavras.\n\nEmbora seja eterno, dentro do eterno há grande, médio e pequeno, grande, médio e pequeno, e está decidido que muda.\n\nDesta vez tornou-se Dia no ano três mil, mas faz uma rotação em três mil anos.\n\nEntão, três mil anos pode-se dizer que é eterno.\n\nMesmo que digam que três mil anos é insignificante, é muito mais longo que a própria vida.\n\nDurante três mil anos, nasce-se e morre-se, nasce-se e morre-se muitas vezes.\n\nComo é uma mudança dessa magnitude, a mudança desta vez é uma Grande Mudança, algo que não houve desde os ancestrais.\n\nPor isso, quão felizes são as pessoas que nasceram nesta época e se engajaram neste trabalho; como não houve desde os ancestrais, é algo grandioso.\n\nComo é uma Grande Mudança assim, mesmo tentando fazer entender, é difícil de entender.\n\nMas embora seja difícil de entender, se ouvirem, perceberão que 'ah, é possível que tal coisa exista'.\n\n\nEssa conversa não é filosofia nem religião, é algo novo, mas se for para classificar, é como uma filosofia da religião.\n\nEntão, conhecer isso é alcançar a iluminação (Satori), mas dizem alcançar a iluminação, mas a iluminação até agora entendia até ali...\n\nQuem entendeu isso vagamente foram Cristo e Buda.\n\nBuda disse \"Virá o mundo do fim de Buda\" (Mappo), pôde dizer isso porque entendeu até certo ponto.\n\nE Cristo dizer \"O Reino dos Céus está próximo\", também entendeu até certo ponto.\n\nPorém, não entenderam tanto quanto eu entendo.\n\nSe entendessem, naquela época teriam que manifestar milagres mais maravilhosos = grandes forças.\n\nA Igreja Messiânica parece muito difícil se formos pela concepção até agora, mas se entenderem, entenderão muito melhor do que o de antes.\n\nPorque se entende o fundamental, parece muito difícil, mas é muito fácil.\n\nÉ exatamente como curar doenças; o que os médicos não conseguem resolver torcendo o pescoço, o nosso lado cura fazendo assim, então a lógica é a mesma.\n\nApenas, como a diferença é grande demais, esse ponto é trabalhoso.\""
  },
  {
    "source_file": "JKG1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria Unitária de Todas as Doenças\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Teoria Unitária de Todas as Doenças\"** (Escrito em 1935)\n\n\"Que a causa da doença é o nublamento do corpo espiritual, e a causa do nublamento são os pecados e impurezas, é conforme mencionado em cada item, mas mais uma vez, explicarei cientificamente aqui usando a teoria eletrônica.\n\nEm toda matéria, o átomo nasce pelo movimento de ambos os elétrons, negativo e positivo, ou seja, miclton e electon,\n\nE o agregado desses átomos é a molécula, e isso é o elemento da matéria; até aqui foi esclarecido pela ciência, mas o elemento desta doença também pode ser explicado pelo mesmo princípio.\n\nCerto doutor defende a teoria de que todas as doenças têm a sífilis como causa, e isso também tem sua razão.\n\n\nOriginalmente, toda doença, falando do aspecto espiritual, é nublamento, e falando do aspecto físico, é pus.\n\nAgora, explicando a partir do aspecto espiritual: contra um elétron positivo electon que a teoria eletrônica defende,\n\nDiz-se que o elétron negativo miclton, com o número de oito, gira em velocidade extraordinária com avanço à esquerda e recuo à direita (Sashin-Utai); isso é um fato absoluto,\n\nE toda a natureza, no caso da formação, a atividade é Avanço pela Esquerda e Recuo pela Direita, e a da dissolução é Avanço pela Direita e Recuo pela Esquerda (Ushin-Satai).\n\nPor este princípio, o ritmo da luz é Avanço pela Esquerda e Recuo pela Direita, e o da escuridão é Avanço pela Direita e Recuo pela Esquerda.\n\nO bem é Avanço pela Esquerda e Recuo pela Direita, e o mal é Avanço pela Direita e Recuo pela Esquerda.\n\nA luz do sol é calor e é Avanço pela Esquerda e Recuo pela Direita; a luz da lua é fria e é Avanço pela Direita e Recuo pela Esquerda.\n\nPortanto, toda a natureza está evoluindo repetindo formação e dissolução, criação e destruição, de claridade/escuridão, calor/frio, yang/yin, fogo/água, homem/mulher e todas as outras formas, através do entrelaçamento alternado de Avanço pela Esquerda e Recuo pela Direita e Avanço pela Direita e Recuo pela Esquerda.\n\nAqui, suponhamos que surja um nublamento em uma parte do corpo espiritual.\n\nApesar de todo o corpo espiritual ser Avanço pela Esquerda e Recuo pela Direita, a parte do nublamento muda para o ritmo de Avanço pela Direita e Recuo pela Esquerda.\n\nOu seja, como Avanço pela Direita e Recuo pela Esquerda é destruição e é escuridão, essa parte inicia um movimento de colapso.\n\nEm outras palavras, uma parte começa a trilhar o caminho da ruína.\n\nO momento em que isso se expande por todo o corpo é a morte.\n\nPortanto, se for iluminado pela Luz Espiritual quando o nublamento for parcial, colapsa facilmente e a saúde é recuperada.\n\nÉ claro que neste nublamento há milhares de diferenças em densidade, tipo e forma.\n\nÉ exatamente como as mudanças das nuvens que flutuam no vasto céu, havendo pontos iguais em certo sentido.\n\n\nEm seguida, explicando o aspecto físico: a materialização do nublamento é o pus.\n\nEste pus é exatamente o elétron que forma a matéria, mas a única diferença é que, enquanto o elétron gera o ser (existência) a partir do nada através do Avanço pela Esquerda e Recuo pela Direita, este transforma o ser em nada.\n\nA matéria que constitui o corpo humano é o ser.\n\nOcorre a ação de destruição de Avanço pela Direita e Recuo pela Esquerda que reduz músculos, órgãos, ossos, etc., ao nada.\n\nOu seja, o pus em si é uma matéria com a propriedade de dissolver e colapsar a carne.\n\nComo isso segue o Avanço pela Direita e Recuo pela Esquerda do nublamento do corpo espiritual, decididamente não há outro princípio de cura de doenças senão a dissolução do nublamento do corpo espiritual.\n\nAproveitando para dizer, a raiz do nublamento, como digo frequentemente, são os pecados e impurezas; como esses pecados e impurezas são o mal, e o mal é o ritmo de Avanço pela Direita e Recuo pela Esquerda, pelo princípio da correspondência, no final, esse mesmo ritmo aparece como doença.\n\n\nPortanto, também no pus há vários estágios; o que é diluído e fraco é pus comum, mas quando aumenta a densidade, é tuberculose, e o que aumentou ainda mais a densidade e tornou-se obstinado é câncer.\n\nNo entanto, isso não será completo a menos que se fale de outro aspecto.\n\nOu seja, a fraqueza do pus deve-se à força da vitalidade do corpo físico, e o pus tornar-se forte significa que a vitalidade do corpo físico está debilitada.\n\nPor este princípio, não são poucos os casos em que o pus, inicialmente fraco, durante uma longa doença, causa o enfraquecimento do corpo físico e acaba se transformando em forte.\n\nComo os médicos desconhecem este princípio, assim que ocorre um inchaço, aplicam gelo para esfriar ou medicamentos com propriedade de dispersar, a fim de dispersar o produto.\n\nContudo, este é um método errôneo temível; o inchaço que curaria facilmente se inchasse naturalmente e o pus fosse expelido, perde a oportunidade de inchar como resultado deste método errôneo, de modo que o pus busca outro caminho para inchar.\n\nQuando isso acontece, na maioria dos casos, o inchaço aparece em vários locais.\n\nPorém, nesta situação, como o paciente entra em estado de debilidade considerável, não tem força para inchar a ponto de expelir o pus, e conforme os dias passam em vão, o grau de debilidade aumenta gradualmente, chegando até a perda da vida.\n\n\nAssim expliquei o quão temível é o medicamento.\n\nPortanto, se não colocar absolutamente nenhum medicamento dentro do corpo humano, o sangue é puro, mantendo assim a saúde de forma excelente.\n\nO fato de que pessoas que despertaram ao ouvir minha teoria e se afastaram totalmente dos medicamentos aumentam a saúde ano a ano conforme o tempo passa, pode-se dizer que não há exceção.\n\nUm fato vale mais que cem teorias.\n\nDo ponto de vista da saúde da nação, não se pode de forma alguma ignorar isso.\n\nSe fossem feitas estatísticas, posso afirmar que o número de pessoas que morrem devido a este envenenamento por medicamentos seria muitas vezes maior do que por tuberculose ou doenças infecciosas.\" (De \"Registros de Palestras sobre a Arte Médica Japonesa, Vol. 1\")"
  },
  {
    "source_file": "JKG2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência Não Cura Doenças\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Ciência Não Cura Doenças\"** (Escrito em 1953)\n\n\"Não é preciso dizer agora o quanto o progresso da ciência é maravilhoso se comparado ao mundo anterior à descoberta da ciência, mas pensando nos próximos cem ou mil anos, também é certo que será um mundo civilizado super surpreendente que não se pode imaginar.\n\nEntão, pensando bem, o progresso da ciência até hoje, falando francamente, é apenas o progresso da óptica.\n\nOu seja, é o progresso das lentes de vidro que fazem coisas pequenas parecerem ampliadas.\n\nDesde o grande, o telescópio para observação astronômica, até o pequeno, o microscópio para descoberta de microrganismos, ou seja, é o progresso dos extremos do grande e do pequeno, e pode-se dizer que quase não há o intermediário.\n\nEntão, escreverei principalmente sobre o aspecto relacionado à medicina; atualmente, o limite visível com microscópio eletrônico é considerado duzentas mil vezes.\n\nA forma de pensar da medicina é considerar os microrganismos, ou seja, bactérias ou vírus apreendidos dentro deste limite, como patógenos.\n\nEntão, não é preciso dizer que a medicina acredita que se matar essas bactérias a doença será curada, e avança as pesquisas tendo isso como premissa.\n\n\nMas o que se deve pensar é o fato de ter como objeto bactérias abaixo de duzentas mil vezes como mencionado acima, e não dar importância a bactérias acima disso.\n\nSe for assim, há um problema aqui. É que o verdadeiro patógeno não é da ordem de duzentas mil vezes.\n\nÉ um milhão de vezes, ou dez milhões de vezes? Os cientistas nem conseguem imaginar.\n\nNão apenas isso, mesmo supondo que bactérias de dez milhões de vezes se tornassem visíveis, se isso possibilitaria a cura fundamental, não há como saber.\n\nOu talvez o verdadeiro patógeno não seja o tamanho da bactéria, mas seja infinito.\n\nSe for assim, por mais que a ciência avance, pode-se afirmar sem erro que curar doenças é absolutamente impossível.\n\nO que quero dizer sobre isso é que a medicina foi fundada pelo famoso Hipócrates antes de Cristo,\n\nE hoje, passados mais de dois mil anos, ainda não consegue resolver as doenças. Mas dirão:\n\nNa segunda metade do século XVIII a ciência surgiu repentinamente, e acompanhando isso a medicina também se desenvolveu, então com o progresso gradual neste caminho, não há dúvida de que se tornará uma medicina ideal, e é isso que esperam.\n\n\nNo entanto, como na patologia médica, desde que consideram a totalidade dos patógenos como bactérias, como mencionado antes, por mais que o microscópio avance e se descubra o extremo dos microrganismos, é claro pelo exposto acima que isso não pode ser resolvido.\n\nTambém vendo de outro aspecto, deve-se saber que a vida humana é o que há de mais misterioso entre todas as criações do Criador, e é fundamentalmente diferente de outras matérias.\n\nÉ uma existência tão superior que não precisa de explicação. Não é preciso dizer que aspectos ideológicos como intelecto, pensamento, emoção, etc., não existem absolutamente em outros animais.\n\nNeste sentido, tudo exceto o ser humano pode ser resolvido pela ciência, e é claro que se deve fazer progredir e desenvolver cada vez mais, pois toda matéria tem um nível inferior ao humano e lhe é subordinada.\n\nConsequentemente, o ser humano tentar tornar livre (controlar) o ser humano que está no mesmo nível foge à verdade, então tem que ser inevitavelmente por uma força X superior ao humano.\n\nSe for assim, entenderão o quão equivocado é tentar curar doenças humanas com a ciência criada pelo ser humano.\n\nPor isso, é natural que não cure. Como no título, entenderam a razão pela qual a ciência não cura doenças.\n\nTambém, citando o seguinte exemplo, ficará ainda mais claro. Desde a antiguidade existe a expressão 'Máximo sem exterior, Mínimo sem interior'.\n\nClaro, significa que tanto o grande quanto o pequeno são infinitos. Por exemplo, junto com o infinito grande do vasto céu, a essência dos microrganismos também é infinitamente pequena.\n\nComparando isso ao humano, é o infinito do pensamento. Não há lugar no universo inteiro, em toda a natureza, onde o pensamento não alcance.\n\nMesmo vendo por isso, entenderão o quão superior e misteriosa é a existência humana.\n\n\nConsequentemente, mesmo a doença humana, é um fato claríssimo que não pode ser curada pela ciência que é finita, e não pode ser curada se não for por uma força infinita.\n\nPor esta razão, a raiz do erro da medicina está em não saber a diferença entre o ser humano e outras matérias.\n\nSe for assim, não seria exagero dizer que é infantil e não civilizada.\n\nAcima, coloquei o bisturi na ciência de forma decisiva; atualmente minha teoria jamais será acreditada, mas assim como a física teórica da ciência é confirmada pela física experimental, se a teoria que defendo for confirmada experimentalmente, isso sim é a verdade.\n\nApenas, como minha teoria é muito avançada (dá um salto muito grande), só não é aceita imediatamente, e ser reconhecida é apenas uma questão de tempo.\n\n\nComo exemplo de salvar a todos com a força infinita contra patógenos infinitos como acima, atualmente dezenas de milhares de pacientes são salvos diariamente.\n\nPor exemplo, pacientes considerados absolutamente incuráveis pela medicina e que receberam até sentença de morte, se usarem o método obtido por pessoas que não sabem nem o 'm' de medicina através de alguns dias de curso, curam-se milagrosamente (ressuscitam) em um instante.\n\nTambém na dor intensa da famosa apendicite, o praticante apenas impõe a mão no espaço a alguns shaku (pés) de distância, e em 20 ou 30 minutos a dor desaparece, e logo o veneno é expelido por diarreia e cura-se totalmente.\n\nMesmo ingerindo bacilos de tuberculose não se infectam, a alegria de que a saúde aumenta quanto mais se pega resfriado, e disenteria, encefalite japonesa, etc., que prevalecem atualmente, curam-se totalmente em poucos dias, etc., há exemplos quanto se queira, mas isso deve ser suficiente.\n\nConsequentemente, apenas lendo este livro, jamais conseguirão acreditar devido à eficácia excessiva.\n\nÉ exatamente como fazer crianças do jardim de infância ouvirem aulas da universidade.\n\nEsta grande descoberta é a realização de um sonho, o impossível tornou-se possível. Eu afirmo.\n\nAfirmo que qualquer pessoa, ao adquirir isso, torna-se uma pessoa totalmente saudável e entra em estado de paz de espírito (Anshin Ritsumei).\n\nPortanto, se isso se tornar conhecido em todo o mundo, causará uma grande sensação sem precedentes e a civilização terá uma transformação de 180 graus.\n\nNessa hora, não adiantará se arrepender.\n\nComo exemplo disso, quando a civilização ocidental varreu o país após a Era Meiji, as pessoas que até então eram ridicularizadas e estavam por baixo assumiram de uma vez a honra de carregar a nova era, enquanto o grupo de coque (chonmage) obstinado e preso às ideias antigas, mesmo correndo atrás apressadamente, não conseguiu alcançar; é o mesmo que isso.\n\nAlém disso, como esta grande descoberta é muitas vezes, não, dezenas de vezes maior que aquilo, e tem perenidade, atrevo-me a alertar para que não percam o ônibus hesitando em vão.\""
  },
  {
    "source_file": "JKG2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eu Sou um Cientista Religioso\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Eu Sou um Cientista Religioso\"** (Publicado em 7 de abril de 1954)\n\n\"Se eu, um religioso, disser que sou cientista, acharão estranho, mas se lerem isto até o fim, qualquer pessoa terá que concordar.\n\nA razão é que, como sempre digo, a ciência moderna ainda é baixa e não chegou ao nível de ser chamada de ciência.\n\nEscreverei detalhadamente sobre isso agora: primeiro, o foco da ciência hoje é, sem dúvida, a descoberta de partículas e sua investigação, e é claro que isso se deve ao progresso do microscópio,\n\nMas como resultado, o progresso na apreensão de micropartículas é surpreendente, um progresso que não conhece limites, como um milésimo, um décimo de milésimo, um milionésimo,\n\nConseguindo capturar até o extremo do infinitamente pequeno, e atualmente está prestes a penetrar no mundo infinito.\n\nA palavra 'Essência' (Sei) que começaram a usar recentemente deve referir-se a este mundo infinito.\n\nClaro, o fato de terem conseguido conhecer este mundo infinito não foi por operação científica, mas como resultado da investigação da teoria científica, é uma hipótese por dedução, pois se não fizessem isso, esbarrariam e não teriam como prosseguir.\n\n\nNo entanto, como isso é exatamente o Mundo Espiritual que eu defendo, a ciência finalmente chegou até aqui, e honestamente falando, a ciência que continuou negando o espírito por muito tempo acabou sendo derrotada.\n\nSeja como for, visto que essa tal Essência é Espírito, é Energia (Ki), se conseguissem captar isso com certeza, a ciência subiria de um salto para uma posição elevada e teria avançado um passo no ideal do estudo da busca da verdade.\n\nMas se isso acontecer, visto que a ciência terá o espírito como objeto, a forma de pensar até agora que tinha a matéria como objeto torna-se ciência do período anterior, e a do espírito entrará no palco mundial como ciência do período posterior, então aqui a ciência terá uma transformação de 180 graus e terá que concordar com a religião.\n\nPara explicar isso mais facilmente: traçando uma linha no centro do mundo da ciência, a ciência da matéria fica na posição inferior à linha, e a ciência do espírito fica na posição superior; esta é a visão vertical (Longitude), mas falando da visão horizontal (Latitude), a primeira é a aparência externa (casca) e a última é o conteúdo.\n\nOu seja, evoluiu da ciência do Ser (Yu) para a ciência do Nada (Mu), o que é realmente muito alegre.\n\nNo entanto, há um problema difícil aqui. É que apenas captar o Mundo Espiritual não serve de nada.\n\nTem-se, de qualquer forma, que captar sua essência e fazê-la útil à humanidade, mas o problema é que na ciência da matéria não pode haver método.\n\nInevitavelmente, não há outra opção senão usar o Espírito para lidar com o Espírito.\n\n\nContudo, do meu ponto de vista, essa barreira pode ser rompida sem dificuldade. Não, já a rompi.\n\nAgora mesmo estou praticando e é um fato que estou obtendo resultados surpreendentes.\n\nOu seja, estou resolvendo problemas do espírito usando o espírito.\n\nNão é preciso dizer que o tratamento de doenças é isso; explicando brevemente agora: como a totalidade da causa da doença são impurezas acumuladas no espírito do paciente, é certo que curará se dissolver isso.\n\nIsso se deve à lei de que o Espírito Precede a Matéria. Como método para isso, irradia-se um espírito especial que se pode chamar de bomba atômica espiritual, e queima-se completamente as impurezas.\n\nEste método é a operação científica de alto nível chamada Johrei, e além disso, não é apenas medicina; como pode resolver também o que era considerado impossível em qualquer ciência ou religião, o que seria isso senão superciência?\n\nExplicarei sobre isso também a partir de outro aspecto.\n\nÉ o fato que todos sabem que a medicina estabeleceu como teoria que a totalidade dos patógenos são bactérias.\n\nEssa descoberta das bactérias foi um marco, e a medicina moderna alcançou um progresso histórico, mas isso é o progresso da ciência da matéria, e com isso é apenas um progresso de metade.\n\nIsso porque apenas matar a bactéria não toca no fundamental. Do meu ponto de vista, é como tirar água com uma peneira.\n\nIsso porque a bactéria é o resultado, e mesmo a bactéria cresceu de uma larva, e essa larva é o tal vírus.\n\nUltimamente parece haver discussão entre os estudiosos se o vírus é inorgânico ou orgânico, mas é realmente cômico.\n\nÉ porque é uma partícula intermediária tentando transformar-se de inorgânico para orgânico, então não se pode decidir por nenhum dos dois.\n\nConsequentemente, o essencial é o local de origem da matéria inorgânica, e este é o Mundo Espiritual.\n\nPortanto, se isso for compreendido, a necessidade do microscópio desaparecerá.\n\n\nSendo como acima, a ciência da matéria até o presente é baixa ciência, e tentar resolver a vida humana de alto nível com tal ciência baixa é a regra do inferior dominar o superior (Gekokujo), portanto é natural que seja impossível.\n\nComo prova disso, é claro ao ver que com o Johrei curam-se facilmente doenças difíceis consideradas incuráveis pela medicina.\n\nOu seja, pode-se dizer que a ciência do espírito é o santuário interior (Okunoin) da ciência da matéria.\n\nAqui, aprofundarei radicalmente sobre o tal Mundo Espiritual.\n\nOriginalmente, a essência do Mundo Espiritual é constituída das três essências: Sol, Lua e Terra; que são o oxigênio, hidrogênio e nitrogênio da ciência, e a união de Elemento Fogo, Elemento Água e Elemento Terra do nosso lado.\n\nE dentre esses três elementos, a Terra é a essência da matéria, o Sol é a essência do espírito, e a Lua é a essência do ar; e a atmosfera é o controle desses dois, Sol e Lua, e isso preenche o espaço terrestre.\n\nNo entanto, o Elemento Fogo é o mais poderoso, mas por ser rarefeito, não pôde ser captado pela ciência da matéria, então até hoje entendiam calor e luz, mas a essência como 'Essência' era desconhecida.\n\nPor isso, a ciência tinha apenas o Elemento Água e o Elemento Terra como objeto de pesquisa, então atualmente é a cultura da Água e da Terra, e isso foi a grande falha da civilização.\n\nMas aqui tenho que escrever sobre uma surpreendente grande mudança mundial; como mencionado acima, é constituído dos três elementos Sol, Lua e Terra, e há a distinção de dia e noite pela alternância de Sol e Lua, mas isso é um fenômeno visto do lado da matéria, e separadamente disso, há também dia e noite no lado do espírito.\n\nClaro, não há como entender pela ciência da matéria, mas pela ciência do espírito entende-se bem.\n\n\nEntão, o que é a referida mudança estranha? É a grande transição mundial surpreendente que a humanidade jamais sonhou, e que está prestes a ser iniciada agora.\n\nÉ a mudança histórica que expandiu o dia e a noite, e para entender isso não há outra opção senão a consideração temporal.\n\nOu seja, no Mundo Espiritual há alternância de dia e noite também em dez anos, cem anos, mil anos e dez mil anos.\n\nOu seja, assim como a realidade da Terra é constituída dos três elementos Fogo, Água e Terra, em tudo no universo o número 3 é a base, e esta é a regra de ferro do universo; mesmo o dia e noite tornam-se três anos, trinta anos, trezentos anos, três mil anos.\n\nClaro, dependendo da natureza da coisa e do grande, médio e pequeno, há algum atraso ou adiantamento para refletir do espírito para a matéria, mas o fundamental flui com precisão.\n\nEsse período de transição de três mil anos é, surpreendentemente, o presente, e agora corresponde ao seu alvorecer.\n\nJá escrevi sobre isso antes, mas até a data e hora são claras.\n\nFoi em 15 de junho de 1931, e tendo este momento como marco, o mundo tornou-se Dia.\n\nMesmo dizendo isso, até certo período é uma mudança no Mundo Espiritual, mas reflete gradualmente no Mundo Material e eventualmente será compreendido realisticamente.\n\nEu gostaria de explicar mais profundamente além disso, mas como se tornaria religioso omitirei aqui; de qualquer forma, basta acreditar que o acima é absoluto.\n\nE o fato de o Mundo Espiritual tornar-se Dia significa que o Elemento Fogo aumenta, e embora lentamente, está se refletindo também no mundo da matéria.\n\nSignifica que o mundo até agora, que era Água Principal Fogo Secundário, tornar-se-á, ao contrário, Fogo Principal Água Secundária.\n\nContudo, não se entende pela ciência da matéria, mas se for alguém com percepção espiritual entende suficientemente.\n\nCom isso, todos os problemas que não eram resolvidos até agora também serão resolvidos claramente.\n\nAtravés do exposto acima, eu farei a atual baixa ciência saltar, elevando-a para alta ciência, e criarei a verdadeira civilização.\""
  },
  {
    "source_file": "JKG2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Johrei é Partícula Infinita\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"Johrei é Partícula Infinita\"** (15 de julho de 1953)\n\n\"Este é um artigo para incluir no 'Livro da Revolução Médica', e expliquei isso muito cientificamente.\n\nA ciência de hoje, especialmente a forma de pensar da medicina, é muito infantil, a ponto de não dar para conversar.\n\nDizem frequentemente 'científico, científico', mas a medicina de hoje, como ciência, é algo muito primário.\n\nEscrevi apenas os pontos vitais disso de forma fácil de entender, então vou pedir para lerem.\n\n(Apresentação do Artigo do Livro da Revolução Médica \"A Ciência Não Cura Doenças\")\n\n\nDepois disso pretendo escrever 'A Anatomia do Espírito Divino'.\n\nOu seja, dissecarei a Deus; é algo muito diferente, mas ao dizer dissecar a Deus, as pessoas de até agora acham assustador e que seria um grande problema se fossem punidas, então não há ninguém que toque nisso.\n\nMas se não entender até aí, a essência da fé não pode ser verdadeiramente compreendida.\n\nFalar em Deus tornou-se algo apenas vago, como algo grato ou algo temível, e pensava-se que o ser humano não deveria tocar nisso.\n\nIsso porque, até agora, não havia ninguém que entendesse Deus verdadeiramente.\n\nOu seja, mesmo Cristo ou Buda, parece que não entendiam de forma completa.\n\nSe não entender Deus, não se entende a doença nem a força vital humana.\n\nDe qualquer forma, como foi Deus quem criou a vida humana e Deus quem a segura, se não entender o fundamental de Deus, não se entende o que é relacionado à vida.\n\nPor isso, não houve quem explicasse isso, e não havia isso nem nos sutras nem na Bíblia.\n\nOu seja, mesmo sutras e Bíblia são lugares mais baixos.\n\nSó podiam explicar apenas a superfície.\n\nPor isso, mesmo dizendo 'Ver a Verdade' (Kenshinjitsu), há raso e profundo no ver a verdade, e não entendiam até o fundo, ou melhor, não foram feitos entender.\n\nNão podiam ser feitos entender.\n\nNo entanto, desta vez tornou-se necessário fazer entender.\n\nEntão eu fui informado.\n\n\nPor isso, como lido agora, na forma de pensar da medicina, as bactérias são objeto de pesquisa apenas até o grau que o microscópio pode ver atualmente, que é duzentas mil vezes.\n\nNo entanto, mesmo que o microscópio chegue a um milhão ou dez milhões de vezes, ainda não é completo.\n\nHá ainda menores acima disso.\n\nComo eu disse antes, dizer que 'as bactérias que existem agora são grosseiras' é nesse sentido; em pontos minúsculos, é quase infinito até onde vai.\n\nMesmo dez milhões, cem milhões de vezes, é ainda mais minúsculo.\n\nSer minúsculo significa ser infinito, ou seja, não se pode expressar em números.\n\nEssa é a essência da bactéria.\n\nPor isso, a ciência de hoje é algo realmente raso, superficial.\n\nTentar curar doenças com isso, é óbvio que não tem como curar.\n\nFazer entender isso bem é o fundamental.\n\n\nEntão, diz-se que se mata esse pequeno infinito com o Johrei; a luz que sai daqui (palma da mão) é algo infinitamente minúsculo, e de forma alguma pode ser expressa em números.\n\nSendo assim, o universo é todo infinito.\n\nComo se diz 'Máximo sem exterior, Mínimo sem interior', é exatamente como não haver paredes no vasto céu.\n\nPortanto, não se sabe quão vasto é o universo, de modo que não pode ser expresso em números.\n\nAssim como a vastidão do céu é infinita, as coisas pequenas também são infinitas.\n\n\nPortanto, mesmo falando em bactérias, a pequenez do patógeno é infinita.\n\nEscrevi agora para fazer entender isso.\n\nSe essa coisa pequena é infinita, não se pode curar a doença se não for também por uma força infinita.\n\nEntão, pela lei de que o Espírito Precede a Matéria, o fato de curar a doença daqui ou dali, é que esta célula também é infinita, não se sabe quão minúscula é.\n\nPortanto, na medicina dizem que o número de células é de dezenas de milhares, dezenas de milhões, mas isso é cômico.\n\nNão se sabe quantas dezenas de milhares ou dezenas de milhões de células existem formando uma única célula, e não se sabe quanto existe da mesma forma dentro de mais uma.\n\nPortanto, tudo é infinito.\n\nPorque é infinito não se entende, e onde não se entende é que está a verdadeira graça (interesse).\n\nOs estudiosos pesquisam frequentemente a idade da Terra, mas isso é porque não conhecem o infinito.\n\nA longevidade da Terra também é infinita.\n\nPortanto, também o ser humano, como nasce e morre, nasce e morre muitas vezes, a longevidade humana não se sabe se é de dezenas de milhares ou dezenas de milhões de anos.\n\nO lado do espírito é eterno, então não há o que temer na morte prematura.\n\nApenas, como isso não está registrado na mente humana, pensa-se que se nasce de novo e morre de novo, então dá uma sensação de desamparo.\n\nPensando assim, pesquisas médicas e afins são coisas realmente dignas de pena.\n\nNo Budismo, isso está explicado em grandes traços.\n\nDizem 'Tudo é Nada (Mu)', e dizer que tudo é nada expressou o significado de infinito.\n\nSe perguntar por que, é que não se pode dizer 'Existe' (Yu).\n\nOu seja, 'Existir' (Ter) é um conceito materialista.\n\nDizer 'Nada' expressa que não é materialista.\n\nBasta entender esse significado.\n\n\nA Luz Espiritual que sai daqui (palma da mão) também é partícula.\n\nSer partícula significa partícula infinita.\n\nE isso é o método de matar bactérias.\n\nMatar bactérias significa: como o nublamento do espírito é o veneno, queima-se esse veneno com o Elemento Fogo, e isso reflete imediatamente no corpo físico.\n\nOu seja, Espírito Precede a Matéria, e o lado material segue exatamente como é, e com isso a doença é curada.\n\nComo isso é a verdade, é óbvio que cure.\n\nPor isso, basta entender isso e os médicos são, como dito agora, alunos do jardim de infância.\n\nNa verdade é pior, mas como não há jeito de falar, digo 'como alunos de jardim de infância ouvindo aula da universidade', mas na verdade a distância é maior.\""
  }
]