[
  {
    "source_file": "eiyou1SEISAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nutrição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nutrição\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Acredita-se que a ciência da nutrição tenha progredido consideravelmente na medicina moderna. E a interpretação na medicina é a seguinte.<br/>\n<br/>(De acordo com o artigo de um certo especialista)<br/>\n'Nós, todos os dias, sem falta, fazemos cerca de três refeições.<br/>\n<br/>Isso ocorre para repor as substâncias que são perdidas diariamente no corpo e, por outro lado, pela necessidade de criar novos tecidos corporais.<br/>\n<br/>Dessa forma, no interior do corpo, ocorrem incessantemente duas ações: a de decomposição e a de síntese.<br/>\n<br/>O metabolismo é o termo geral para essas duas ações.<br/>\n<br/>Mas, que processo os alimentos seguem até serem digeridos e absorvidos no corpo, tornando-se substâncias de reposição<br/>\n<br/>ou substâncias de síntese?<br/>\n<br/>Começando pelas proteínas, aquelas que são decompostas em aminoácidos no aparelho digestivo<br/>\n<br/>são absorvidas pela parede intestinal, entram na corrente sanguínea, passam pelo fígado e são enviadas para todo o corpo junto com o sangue, sendo distribuídas para cada tecido.<br/>\n<br/>Assim, os aminoácidos que chegam aos tecidos são lá montados em proteínas específicas daquele tecido,<br/>\n<br/>e uma parte é ainda mais decomposta a partir dos aminoácidos, transformando-se em ureia, ácido úrico, amônia, creatina, creatinina e sais inorgânicos, sendo excretada na urina.<br/>\n<br/>Como visto acima, quando a proteína é digerida, ela é usada como aminoácido para a síntese de tecidos, mas<br/>\n<br/>uma parte queima da mesma forma que os carboidratos e as gorduras, tornando-se energia cinética.<br/>\n<br/>Deixando as proteínas por aqui, o próximo são os carboidratos (hidratos de carbono),<br/>\n<br/>que, no final, se transformam no monossacarídeo glicose, são absorvidos pela parede intestinal, entram na veia e são transportados pela veia porta.<br/>\n<br/>Portanto, se muitos carboidratos forem ingeridos de uma só vez, o nível de açúcar no sangue aumentará.<br/>\n<br/>E, quando ingeridos em grande quantidade, vão para o fígado e são armazenados como glicogênio e, conforme a necessidade, voltam a ser glicose para reposição.<br/>\n<br/>Essa glicose é oxidada e queimada pelo oxigênio no sangue, fornecendo principalmente energia cinética, mas, ao mesmo tempo, gera muito gás carbônico nesse caso.<br/>\n<br/>Quanto mais intenso for o exercício, mais ativa será a oxidação da glicose,<br/>\n<br/>e, de acordo com isso, o glicogênio armazenado no fígado é retirado para compensar.<br/>\n<br/>No entanto, até que o gás carbônico seja gerado pela oxidação da glicose, existem vários produtos intermediários.<br/>\n<br/>O ácido úrico é um deles e, portanto, diz-se que medir a quantidade de ácido úrico revela o grau de fadiga, o que também é feito.<br/>\n<br/>Além disso, uma parte dos carboidratos se transforma em gordura no corpo e se deposita.<br/>\n<br/>Então, se você comer muitos alimentos ricos em carboidratos, a gordura corporal aumentará e você ficará gradualmente obeso.<br/>\n<br/>A seguir, a gordura, que pode ser parcialmente digerida e absorvida no estômago, mas<br/>\n<br/>a maior parte vai para o intestino e, devido à esteapsina, uma enzima de decomposição de gordura no suco pancreático,<br/>\n<br/>é decomposta em ácidos graxos e glicerina, absorvida através da parede intestinal, torna-se gordura novamente,<br/>\n<br/>circula pelo corpo em estado leitoso junto com a linfa, entra na veia,<br/>\n<br/>e uma parte da gordura é posteriormente acumulada como gordura corporal, enquanto outra parte é oxidada e queimada para se tornar energia.<br/>\n<br/>No entanto, diferentemente dos carboidratos, esta se torna principalmente energia térmica.'<br/>\n<br/>\n<br/>\n<br/>Como visto acima, essa explicação é extremamente detalhada e, à primeira vista, muito impressionante, de modo que não é de admirar que as pessoas em geral acreditem nela.<br/>\n<br/>No entanto, por mais detalhada que seja a explicação,<br/>\n<br/>acredito que ela não passa do âmbito da imaginação presuntiva dos cientistas médicos,<br/>\n<br/>obtida através da dissecação de cadáveres, análise de alimentos, exames de excrementos, etc.<br/>\n<br/>Isso porque a força vital, que se manifesta através das funções dos tecidos do corpo humano e de suas atividades,<br/>\n<br/>é muito mais elevada e profunda do que o nível da ciência atual.<br/>\n<br/>Portanto, mesmo que hoje a saúde humana possa ser interpretada nutricionalmente,<br/>\n<br/>isso equivaleria a olhar para o céu de dentro de uma chaminé e dizer que se conhece o tamanho do céu.<br/>\n<br/>Ou seria como determinar o valor de uma obra-prima com base no custo do papel, das tintas e da mão de obra.<br/>\n<br/>Em suma, para compreender completamente o corpo humano, que é misterioso e espiritual, e sua vida,<br/>\n<br/>devemos reconhecer que o nível da ciência moderna ainda é muito baixo.<br/>\n<br/>É claro que se espera que o progresso da ciência chegue um dia ao ponto de poder compreendê-lo, mas,<br/>\n<br/>como não sou cientista, não darei uma explicação científica, mas<br/>\n<br/>pretendo explicar o que é a verdadeira nutrição através da lógica indutiva, baseada na realidade e na experiência, de modo que acredito não haver erros.<br/>\n<br/>\n<br/>E, hoje em dia, quando se fala em nutrição, fica-se preso às teorias de calorias e vitaminas,<br/>\n<br/>e tudo é regido por elas, mas eu afirmo categoricamente:<br/>\n<br/>Mesmo comendo coisas que não têm vitamina alguma, o ser humano pode viver perfeitamente bem.<br/>\n<br/>E as pesquisas na medicina são tendenciosas apenas para os alimentos,<br/>\n<br/>ignorando a ação das funções digestivas e das funções de produção de nutrientes dentro do corpo humano, e é nesse ponto que reside o erro fundamental.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Originalmente, todas as funções dentro do corpo humano são, na verdade, grandes produtoras químicas,<br/>\n<br/>transformando livremente todos os alimentos.</b></font><br/>\n<br/>No entanto, na medicina, o significado dessa força de transformação ainda é desconhecido.<br/>\n<br/>Então, o que é essa força de transformação?<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>mesmo que se coma arroz, folhas, batatas ou feijões, eles são transformados pelo mágico chamado função digestiva, tornando-se sangue, músculos e ossos.</b></font><br/>\n<br/>No entanto, por mais que se analise o arroz ou as folhas, não se conseguirá descobrir nem uma partícula de elemento sanguíneo, nem um milímetro de elemento muscular.<br/>\n<br/>Apenas por comê-los, cada elemento é produzido naturalmente no corpo, o que é uma força de transformação verdadeiramente misteriosa e grandiosa.<br/>\n<br/>Portanto, mesmo que se ingira alimentos totalmente desprovidos de vitaminas, através da atividade inestimável de várias funções,<br/>\n<br/>as vitaminas A, B e C, os aminoácidos, o glicogênio e todos os outros nutrientes ainda não descobertos são produzidos.<br/>\n<br/>Portanto, ao pensar de acordo com a razão acima, surgirá a seguinte dúvida.<br/>\n<br/>Ou seja, se o sangue é formado ao comer coisas que não têm nenhum elemento sanguíneo,<br/>\n<br/>e se as vitaminas são produzidas ao comer coisas que não têm nenhuma vitamina,<br/>\n<br/>o que aconteceria se bebêssemos sangue ou ingeríssemos vitaminas sob o pretexto de nutrição?<br/>\n<br/>O resultado seria o seguinte.<br/>\n<br/>Ou seja, se o sangue ou as vitaminas entrarem, as funções que deveriam produzi-los não precisarão agir e, portanto, entrarão em repouso.<br/>\n<br/>Consequentemente, uma vez que mesmo essas funções parciais do corpo entram em repouso,<br/>\n<br/>é natural que outras funções inter-relacionadas também entrem em repouso ou se atrofiem.<br/>\n<br/>É um exemplo familiar, mas a vaca, ao comer grama e palha,<br/>\n<br/>produz aquele maravilhoso e delicioso suco nutritivo chamado leite.<br/>\n<br/>Isso se deve à força de transformação resultante da atividade da função digestiva no corpo da vaca,<br/>\n<br/>e, por mais que os humanos de hoje usem a força das máquinas, seria impossível produzir leite a partir de grama e palha.<br/>\n<br/>\n<br/>Pela razão acima, mesmo que a ingestão de nutrientes como vitaminas traga bons resultados por um certo período,<br/>\n<br/>é natural que, depois disso, as funções enfraqueçam gradualmente e ocorra um enfraquecimento de todo o corpo.<br/>\n<br/>É exatamente como andar de carro: pode ser confortável no momento, mas as pernas enfraquecem gradualmente.<br/>\n<br/>Portanto, se você ingerir alimentos nutritivos, seu corpo engordará por um tempo, sua cor melhorará e bons resultados aparecerão estatisticamente, mas após um certo período, ele enfraquecerá.<br/>\n<br/>Por isso, hoje em dia, as pessoas se deixam iludir pelos bons resultados que aparecem nas estatísticas de um ou dois anos de experimentos com alimentos nutritivos,<br/>\n<br/>e estabelecem políticas para incentivar a alimentação nutritiva, o que é realmente problemático.<br/>\n<br/>Portanto, no sentido acima, para tornar a força vital humana vigorosa,<br/>\n<br/>é necessário promover a atividade das funções nutricionais.<br/>\n<br/>Para isso, deve-se comer alimentos com poucos nutrientes para fazer com que as funções de produção de nutrientes do corpo trabalhem.<br/>\n<br/>É claro que o objetivo do exercício também é esse. Portanto, na prática, desde os tempos antigos, os agricultores têm uma alimentação muito simples, mas<br/>\n<br/>é por terem uma alimentação simples que surge toda aquela força de trabalho.<br/>\n<br/>Se os agricultores comessem iguarias, sua força de trabalho diminuiria.<br/>\n<br/>Além disso, é famosa a história de que a força vital dos <i>coolies</i> (trabalhadores braçais) da Manchúria é forte e resistente,<br/>\n<br/>e o fato de eles terem uma alimentação muito simples e, além disso, comerem a mesma coisa nas três refeições, também pode confirmar a minha teoria.<br/>\n<br/>No entanto, a nutrição de hoje recomenda a ingestão de muitos tipos de alimentos, mas nem é preciso dizer que isso também não se aplica na prática.<br/>\n<br/>\n<br/>Além disso, na atual Guerra da Grande Ásia Oriental, de acordo com investigações feitas após a derrota dos exércitos dos EUA, Grã-Bretanha e Holanda,<br/>\n<br/>parece que a comida deles era tão luxuosa que não se comparava à dos soldados japoneses.<br/>\n<br/>Olhando para esse fato, o fato de os soldados japoneses, que têm uma alimentação simples, serem mais fortes do que os soldados inimigos, que comem iguarias, endossa completamente a minha teoria.<br/>\n<br/>\n<br/>Vou dar mais um exemplo. Suponha que haja uma fábrica de máquinas aqui.<br/>\n<br/>Essa fábrica traz matérias-primas, como ferro e carvão, e através do trabalho dos operários,<br/>\n<br/>queimando carvão, operando máquinas e passando por várias etapas, é que uma máquina completa é produzida.<br/>\n<br/>Essa é a missão da fábrica, a razão de sua existência e a força vital da fábrica.<br/>\n<br/>Se uma máquina já pronta fosse levada para a fábrica, a fábrica não precisaria do trabalho dos operários nem da operação das máquinas.<br/>\n<br/>Não sairia fumaça da chaminé, o que significa que não haveria vida naquela fábrica.<br/>\n<br/>Consequentemente, os operários seriam demitidos, as máquinas enferrujariam gradualmente e a razão de ser daquela fábrica desapareceria.<br/>\n<br/>O mesmo acontece com os seres humanos. Se ingerirem alimentos nutritivos, os alimentos nutritivos são, por natureza, alimentos mais completos.<br/>\n<br/>Além disso, nutrientes como as vitaminas são especialmente completos, de modo que<br/>\n<br/>a fábrica dentro do corpo não precisa trabalhar, e é natural que as funções enfraqueçam.<br/>\n<br/>Portanto, nesse sentido, os seres humanos devem ingerir alimentos simples e primitivos o máximo possível, para fazer com que as funções corporais trabalhem para transformá-los em nutrientes completos.<br/>\n<br/>Isso porque o próprio processo dessa atividade se manifesta como a força vital humana.<br/>\n<br/>\n<br/>Além disso, ultimamente, diz-se que se deve mastigar os alimentos o máximo possível, mas isso também está muito errado.<br/>\n<br/>Isso porque, se você mastigar muito bem, não haverá espaço para a atividade do estômago, e o estômago enfraquecerá.<br/>\n<br/>Portanto, mastigar pela metade, ou seja, em um nível normal, é bom. Desde os tempos antigos, diz-se que \"quem come rápido é saudável\", e isso também tem o seu fundo de verdade.<br/>\n<br/>\n<br/>Além disso, a nutrição de hoje menospreza a nutrição dos cereais.<br/>\n<br/>Pensa-se que a nutrição está presente em grande quantidade nos acompanhamentos, e as pessoas se esforçam para criar vários cardápios, mas<br/>\n<br/>isso também está errado.<br/>\n<br/>Na verdade, <font color=\"#ff0000\" size=\"+1\"><b>a nutrição dos cereais é a principal</b></font>, e <font color=\"#0000ff\" size=\"+1\"><b>os acompanhamentos são secundários</b></font>.<br/>\n<br/>Pode-se até entender que os acompanhamentos são itens necessários para comer o arroz com gosto.<br/>\n<br/>Como exemplo disso, quando escalei os Alpes Japoneses há alguns anos, fiquei surpreso ao ver a marmita do guia.<br/>\n<br/>Era apenas arroz branco, sem nenhum acompanhamento.<br/>\n<br/>Não havia nem mesmo um <i>umeboshi</i> (ameixa em conserva). Eu perguntei: \"É gostoso só com arroz?\", e ele respondeu: \"É muito gostoso\".<br/>\n<br/>E é surpreendente, pois eles carregam cargas de doze a treze <i>kan</i> (cerca de 45 a 50 kg) nas costas e sobem e descem caminhos extremamente íngremes todos os dias.<br/>\n<br/>Diante desses fatos, como os nutricionistas explicariam isso?<br/>\n<br/>\n<br/>Como visto acima, pode parecer um pouco estranho que seja muito gostoso apenas com arroz e sem acompanhamentos, mas a razão é a seguinte.<br/>\n<br/>Originalmente, as funções humanas são feitas para se adaptar ao ambiente, de modo que,<br/>\n<br/>se você mantiver uma alimentação simples, a língua mudará e isso se tornará delicioso.<br/>\n<br/>Essa mudança na língua parece não ser muito conhecida.<br/>\n<br/>Portanto, por outro lado, se você se acostumar com iguarias, elas se tornarão cada vez menos deliciosas, e<br/>\n<br/>vemos frequentemente o exemplo de pessoas luxuosas que buscam iguarias cada vez melhores.<br/>\n<br/>Portanto, se a minha teoria for confirmada, os benefícios imensuráveis que ela traria para a política alimentar em tempos de guerra, que atualmente é considerada o problema mais importante, seriam incalculáveis.<br/>\n<br/>\n<br/>A seguir, falarei sobre os alimentos.<br/>\n<br/>O que são os alimentos? Nem é preciso dizer que o Criador, que criou os seres humanos e todos os seres vivos, com o objetivo de manter suas vidas,<br/>\n<br/>deu a cada ser vivo os alimentos adequados a ele, o que é uma verdade evidente.<br/>\n<br/>Portanto, para os seres humanos, o que \"os seres humanos devem comer\" está, em grande parte, determinado.<br/>\n<br/>E devemos saber quais alimentos foram dados aos seres humanos, mas isso é algo muito fácil.<br/>\n<br/>Isso porque, como condição para isso, existe o elemento chamado \"sabor\", através do qual se pode entender bem.<br/>\n<br/>Ou seja, o Criador deu aos seres humanos o instinto do paladar e incluiu o \"sabor\" nos alimentos.<br/>\n<br/>Por essa razão, todos os alimentos têm seus próprios sabores, e<br/>\n<br/>ao comê-los com prazer, eles se tornam nutrição e a vida é mantida.<br/>\n<br/>Portanto, falar sobre vitaminas ou proteínas não tem nenhum significado.<br/>\n<br/>\n<br/>Como mencionado anteriormente, <font color=\"#ff0000\" size=\"+1\"><b>se nutrientes como as vitaminas fossem necessários para o corpo humano,<br/>\n<br/>as funções do corpo os produziriam e os transformariam a partir de qualquer alimento</b></font>, de modo que,<br/>\n<br/>no que diz respeito aos alimentos, o natural é suficiente, e não apenas não há necessidade de estudá-los academicamente, como na nutrição, mas isso é até prejudicial.<br/>\n<br/>Por essa razão, dependendo do ambiente, da profissão, da constituição física, etc., de cada pessoa, surgem naturalmente diferenças nas preferências alimentares, mas<br/>\n<br/>o que a pessoa deseja naquele momento é o que ela precisa, então basta ingeri-lo.<br/>\n<br/>É o mesmo que querer água quando se está com sede.<br/>\n<br/>\n<br/>Aqui, falarei sobre a natureza dos alimentos.<br/>\n<br/>Originalmente <b><font color=\"#ff0000\" size=\"+1\">a nutrição está mais presente nos vegetais.</font></b><br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>se o objetivo for apenas a nutrição, é possível manter a saúde perfeitamente apenas com cereais e vegetais.</b></font><br/>\n<br/>Portanto, na prática, é um fato bem conhecido que se você não comer nenhum vegetal e viver apenas de carne de peixes, aves e animais, você desenvolverá sepse.<br/>\n<br/>Por outro lado, é evidente que nunca se ouviu falar de alguém que tenha ficado doente por comer apenas vegetais.<br/>\n<br/>E o interessante é que a personalidade humana é muito influenciada pelo tipo de alimento.<br/>\n<br/>Ou seja, quando se come apenas vegetais, a personalidade torna-se dócil e adota-se uma ideologia de não resistência, de modo que, nacionalmente, torna-se um perdedor internacional.<br/>\n<br/>A queda da Índia deveu-se a causas religiosas, mas<br/>\n<br/>mais do que isso, a causa principal provavelmente foi o fato de a alimentação daquele povo consistir quase inteiramente de vegetais e leite.<br/>\n<br/>Além disso, nos animais, os carnívoros como leões e tigres são ferozes, enquanto<br/>\n<br/>os herbívoros como vacas e cavalos são dóceis, o que é evidente.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>os vegetarianos naturalmente carecem de proatividade, como desejos materiais e ambições</b></font>, de modo que,<br/>\n<br/>na sociedade cultural moderna, dependendo de suas circunstâncias e profissão, eles também devem comer carne de peixes, aves e animais.<br/>\n<br/>\n<br/>Além disso, em uma época como a atual, em que a competição internacional e as lutas étnicas são intensas, a carne animal também é necessária.<br/>\n<br/>Isso porque o consumo de carne faz surgir o espírito competitivo e a consciência de luta.<br/>\n<br/>O fato de os brancos sempre gostarem de lutar e de as guerras na Europa nunca cessarem também se deve à razão acima.<br/>\n<br/>Ultimamente, alguns comentaristas dizem que o consumo de carne é muito prejudicial, mas isso está errado.<br/>\n<br/>Originalmente, mesmo que haja toxinas nos alimentos, elas são extremamente leves e<br/>\n<br/>desaparecem através da purificação natural, de modo que o consumo de carne não é um problema, desde que não ultrapasse os limites.<br/>\n<br/>\n<br/>No sentido acima, entender-se-á que os tipos de alimentos devem ser selecionados de acordo com as circunstâncias e a profissão de cada pessoa.<br/>\n<br/>No entanto, independentemente das circunstâncias em que o ser humano se encontre, ao atingir os oitenta anos de idade,<br/>\n<br/>a necessidade de desejos materiais e de consciência de luta desaparece, de modo que adotar uma dieta vegetariana é o melhor.<br/>\n<br/>Ao fazer isso, também será adequado para a saúde e resultará em uma vida mais longa.<br/>\n<br/>Olhando para o que foi dito acima, <font color=\"#ff0000\" size=\"+1\"><b>é evidente como uma alimentação simples é adequada para a promoção da saúde</b></font>.<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>hoje em dia, assim que alguém adoece, recomenda-se uma dieta de origem animal sob o pretexto de nutrição, o que,<br/>\n<br/>pelo contrário, aumenta a fraqueza e tem um efeito negativo na cura da doença</b></font>.<br/>\n<br/>\n<br/>A seguir, sobre o leite de vaca: o leite é adequado para bebês que ainda não têm dentes, mas é inadequado depois que os dentes nascem.<br/>\n<br/>O fato de os dentes nascerem significa que já se pode comer alimentos sólidos.<br/>\n<br/>Significa que a função digestiva se desenvolveu e os alimentos sólidos tornaram-se adequados.<br/>\n<br/>Isso é o natural.<br/>\n<br/>Portanto, nem é preciso dizer que <font color=\"#0000ff\" size=\"+1\"><b>o fato de adultos beberem leite sob o pretexto de nutrição é um erro</b></font>.<br/>\n<br/>Se perguntarem qual é o dano, é que <font color=\"#0000ff\" size=\"+1\"><b>ocorre um enfraquecimento de todo o corpo</b></font>.<br/>\n<br/>Como mencionei anteriormente, se até mesmo mastigar demais os alimentos causa enfraquecimento,<br/>\n<br/>é natural que alimentos líquidos como o leite causem um enfraquecimento ainda maior.<br/>\n<br/>Sempre que me perguntam sobre a conveniência de adultos beberem leite, eu sempre<br/>\n<br/>rio, dizendo que, se vão ingerir o mesmo alimento que os bebês, seus movimentos também não deveriam ser como os dos bebês, engatinhando ou sendo carregados no colo?<br/>\n<br/>Esses também são os males da medicina que se inclina para a teoria acadêmica e ignora a realidade.<br/>\n<br/>\n<br/>A seguir, quando se adoece, costuma-se dar mingau de arroz com <i>umeboshi</i>, mas isso também está muito errado.<br/>\n<br/>Originalmente, o <i>umeboshi</i> foi feito na antiga Era dos Estados Combatentes com o propósito de servir como provisão militar.<br/>\n<br/>A ideia era que tivesse o menor volume possível e que, comendo uma pequena quantidade, não se sentisse fome.<br/>\n<br/>Portanto, hoje em dia, é adequado para alpinismo ou caminhadas, mas é inadequado para doentes.<br/>\n<br/>Estando acamado e com falta de exercício, deve-se comer coisas fáceis de digerir.<br/>\n<br/>Portanto, mesmo quando se está saudável, ao comer <i>umeboshi</i>, o apetite diminui.<br/>\n<br/>\n<br/>A seguir, costuma-se dar óleo de fígado de bacalhau às crianças sob o pretexto de nutrição, mas isso também está errado.<br/>\n<br/>Isso porque, nos alimentos, seja no arroz, no trigo, no feijão ou nas verduras, cada um tem seu próprio teor de óleo, de modo que as funções do corpo o extraem de todos os alimentos.<br/>\n<br/>E com isso, é a quantidade exata, sem excesso nem falta.<br/>\n<br/>Ou seja, é evidente ao ver que do farelo de arroz se extrai óleo de farelo, da colza se extrai óleo de semente e da soja se extrai óleo de soja.<br/>\n<br/>No entanto, beber apenas óleo é nutricionalmente desequilibrado e extremamente antinatural.<br/>\n<br/>Ou seja, se você beber apenas óleo, a função de extração de óleo dentre as funções do corpo se atrofiará, de modo que o resultado será, obviamente, ruim.\" (De \"ASU NO IJUTSU, Vol. 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]