[
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Natimortos Consecutivos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Natimortos Consecutivos\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A esposa de um membro em aprimoramento, atualmente com 26 anos, tem o corpo muito saudável. O parto estava previsto para este mês e o feto não apresentou anormalidades até o último mês de gestação, pesando cerca de 4,5 kg.<br/>\n<br/>No entanto, segundo a parteira, a criança morreu três dias antes do parto, sendo realizado um parto com intervenção cirúrgica.<br/>\n<br/>No ano passado, ela também teve um natimorto pesando 4,5 kg.<br/>\n<br/>Haveria alguma causa espiritual para isso?<br/>\n<br/>(O pai do marido faleceu subitamente há quatro anos).<br/>\n<br/>Além disso, o médico, temendo pelo futuro, recomenda a cirurgia de esterilização. O que devemos fazer? Solicito vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há lógica nisso. Pergunte com mais detalhes.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças e Encostos Espirituais - Espíritos Vivos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Doenças e Encostos Espirituais - Espíritos Vivos\"</font></b> (Julho de 1936)<br/>\n<br/>\"Espíritos Vivos<br/>\n<br/>Isso é muito comum nas relações entre homens e mulheres, e é interessante notar que o <font color=\"#ff0000\" size=\"+1\"><b>rancor oriundo de relações passionais</b></font> quase sempre <font color=\"#ff0000\" size=\"+1\"><b>atinge os órgãos genitais masculinos e femininos</b></font>.<br/>\n<br/>\nMuitas vezes, a causa de <b><font color=\"#ff0000\" size=\"+1\">abortos espontâneos</font></b> e afins está nesses <font color=\"#ff0000\" size=\"+1\"><b>espíritos vivos rancorosos</b></font>.<br/>\n<br/>No caso de uma amante e a esposa legítima, por exemplo, como ambas nutrem rancor uma pela outra, a que for mais fraca acabará adoecendo.<br/>\n<br/>\n<br/>Antigamente, tratei de um caso popularmente chamado de 'berinjela' (nasu), ou seja, prolapso uterino.<br/>\n<br/>Quando ela se levantava, saía até a entrada; quando se sentava, saía pela metade. Disseram-lhe que, se não se curasse, seria divorciada.<br/>\n<br/>Fiquei com pena e desejei curá-la de qualquer maneira.<br/>\n<br/>Naquela ocasião, perguntei-lhe: 'A senhora não tem o rancor de alguma mulher?' e ela respondeu: 'Tenho'.<br/>\n<br/>Acontece que, antes do casamento, seu marido havia se comprometido com outra mulher, e essa mulher guardou um profundo rancor.<br/>\n<br/>Em outras palavras, o rancor daquela mulher com quem ele havia se comprometido causou a doença mencionada, a fim de impossibilitar naturalmente as relações sexuais.<br/>\n<br/>Depois disso, ela frequentou o tratamento por um tempo e curou-se pela metade. Voltou para o interior e, cerca de meio ano depois, recebi uma carta de agradecimento dizendo que estava totalmente curada... Este é, sem dúvida, um excelente exemplo da ação de um espírito vivo.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe algum significado espiritual especial nos casos de natimortos e abortos espontâneos? Solicito vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe significado espiritual, mas geralmente as causas físicas são mais frequentes.<br/>\n<br/>A causa mais comum é haver nódulos no abdômen, o que provoca o aborto.<br/>\n<br/>Costuma-se dizer que quando a gordura fica espessa, mesmo engravidando, a criança não nasce. Isso é toxina no peritônio. Devido a essa toxina, o útero não consegue se expandir para os lados. Por isso, ele desce.<br/>\n<br/>A hiperêmese gravídica (enjoos) ocorre porque há toxinas na parte superior do útero, e à medida que o útero se expande, ele as empurra para cima.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> entre o umbigo e o plexo solar.<br/>\n<br/>Abortos espontâneos e natimortos também podem ser causados por espíritos vivos; um espírito rancoroso encosta e tenta impedir o nascimento.<br/>\n<br/>Os natimortos são, na maioria das vezes, causados por toxinas de medicamentos, que se acumulam ali e impedem o desenvolvimento.<br/>\n<br/>A maior parte se deve aos tratamentos médicos, sendo mais comum nas cidades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há alguma relação espiritual nos casos de natimortos e abortos espontâneos?<br/>\n<br/>Além disso, como devemos proceder ao assentar esses fetos como espíritos (hotoke)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem tanto casos espirituais quanto físicos.<br/>\n<br/>A raiz está nos pecados e impurezas da pessoa. E há vários tipos de pecados e impurezas.<br/>\n<br/>No caso de natimortos, o pecado e a impureza referem-se ao pecado de não conseguir dar continuidade aos descendentes, pecados que levam à extinção da linhagem.<br/>\n<br/>Por exemplo, se no passado um antepassado daquela família cometeu um assassinato por algum motivo e a família da pessoa assassinada foi extinta, pode haver o rancor dessa pessoa.<br/>\n<br/>Quanto à causa física, pode ocorrer um natimorto se a pessoa tomar remédios durante a gravidez.<br/>\n<br/>Como o remédio é toxina, se a pessoa tomou remédios antes de engravidar, sua força física enfraquece, e como resultado, o feto se forma fraco.<br/>\n<br/>As toxinas dos pais passam facilmente para os filhos.<br/>\n<br/>O feto enfraquecido morre asfixiado no momento do parto.<br/>\n<br/>\n<br/>Os abortos espontâneos também têm causas espirituais e físicas. A causa física é o peritônio purulento.<br/>\n<br/>Quando o útero se expande, ele encontra resistência, resultando em aborto.<br/>\n<br/>Isso é curado ministrando <i>Johrei</i> na região dos rins.<br/>\n<br/>A causa espiritual ocorre quando há uma amante, ou pelo pecado de ter enganado uma mulher com quem havia se comprometido. Quando a esposa engravida, o espírito vivo dessa mulher ou da amante interfere.<br/>\n<br/>Devido a esses vários pecados, a criança não se desenvolve.<br/>\n<br/>No entanto, qualquer um desses casos praticamente desaparece ao ingressar na fé de nossa religião.<br/>\n<br/>No caso de aborto espontâneo a partir do quinto mês, deve-se assentar o espírito como o de um ser humano normal, recebendo um nome póstumo (kaimyo) no templo budista e realizando um funeral simples.<br/>\n<br/>Isso porque aos cinco meses a forma humana já está constituída.<br/>\n<br/>Porém, raramente, mesmo com três ou quatro meses, pode haver alguma interferência espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimortos e Nascimentos Prematuros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimortos e Nascimentos Prematuros\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de afinidade espiritual existe nos casos de natimortos e nascimentos prematuros?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso significa que a pessoa ainda não ingressou na fé. Existem causas espirituais e físicas.<br/>\n<br/>Quando a pessoa tem muitos pecados em si, como o filho é uma dádiva recebida de Deus, se houver sangue tóxico (máculas), pode ocorrer um natimorto ou aborto espontâneo como meio de eliminá-lo.<br/>\n<br/>Além disso, a pessoa pode não estar em condições de ser agraciada com um filho.<br/>\n<br/>Materialmente, a concepção ocorre porque há a ação física para gerar um filho, mas se a pessoa não tiver qualificação para isso, acaba ocorrendo o aborto.<br/>\n<br/>Também, devido a pecados de vidas passadas, se o espírito ainda não estiver pronto para nascer de forma completa, a gestação é interrompida no meio.<br/>\n<br/>Quando a concepção ocorre em uma relação impura entre homem e mulher, e um espírito ancestral deseja muito nascer, tentando desesperadamente nascer em sua própria descendência, querendo nascer em qualquer ventre, isso está relacionado à moralidade, então...<br/>\n<br/>Minha primeira esposa não conseguia ter filhos de jeito nenhum; as quatro tentativas falharam.<br/>\n<br/>A primeira foi um aborto espontâneo. Na segunda, cuidamos excessivamente e o feto cresceu demais, chegando a onze meses, e por ser muito grande, não conseguia nascer.<br/>\n<br/>Ela teve dores de parto por três dias, e como isso afetaria o corpo da mãe, a criança foi morta e retirada.<br/>\n<br/>Na terceira vez, ela agiu de forma muito descuidada e sofreu um aborto.<br/>\n<br/>Na quarta vez, agindo com moderação, ela contraiu febre tifoide e a criança morreu no ventre. Estava completamente preta. Morreu após ser retirada.<br/>\n<br/>Pensei profundamente que filhos não nos eram permitidos. Pensando do ponto de vista religioso, havia um motivo, mas não posso dizer.<br/>\n<br/>\n<br/>Falar mal dos mortos é algo muito ruim.<br/>\n<br/>Falaram mal de uma mulher de trinta e sete ou oito anos.<br/>\n<br/>Naquele momento, a esposa sentiu dores abdominais e de repente disse: 'Não vai dar'.<br/>\n<br/>Era estranho, pois ela não estava morrendo.<br/>\n<br/>Quando perguntei: 'Quem é?', ela não conseguia falar. Fiz com que respondesse balançando a cabeça.<br/>\n<br/>Ela veio pedir que não falassem mal dela, pois quando falam mal, ela sofre no Mundo Espiritual.<br/>\n<br/>Falar mal impede a elevação espiritual. Especialmente quando é dito por um Grande Mestre, a repercussão é enorme.<br/>\n<br/>É melhor evitar falar o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais do Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas Espirituais do Aborto Espontâneo\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 35 anos, que ingressou recentemente na fé, sofre aborto espontâneo toda vez que engravida, já tendo perdido cinco filhos até agora.<br/>\n<br/>Seria isso alguma advertência dos antepassados? Além disso, o que ela deve fazer para ter um parto seguro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se ela ingressar na fé, terá um parto seguro.<br/>\n<br/>Essa pessoa possui pecados espirituais e não lhe é permitido ter filhos.<br/>\n<br/>Os filhos são uma dádiva recebida de Deus.<br/>\n<br/>Se ela engravidar, receber <i>Johrei</i>, entronizar a Imagem da Luz Divina (Komyo Nyorai) e se empenhar em salvar o próximo, conseguirá ter um parto seguro.<br/>\n<br/>Além disso, fisicamente falando, há nódulos no abdômen e também nódulos de toxinas nos rins. Quando ocorre a gravidez e o útero se expande, ele fica espremido entre os nódulos de toxinas de ambos os lados e não consegue se expandir para os lados, fazendo com que o feto desça e ocorra o aborto espontâneo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]