[
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cabeça Causada por Maldição de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor de Cabeça Causada por Maldição de Gato\"</font></b>　(22 de fevereiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que foi orientado pedir perdão ao gato</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O pai de um fiel, em 1947, jogou um gato de rua no chão, rachando-lhe a cabeça e matando-o de forma cruel.<br/>\n<br/>Depois disso, a segunda esposa do pai começou a ter dores de cabeça. Como eram muito intensas, ela passou por uma cirurgia no final do ano passado, mas as dores continuam.<br/>\n<br/>Atualmente, moramos longe dos meus pais, mas me preocupo se o fato de ter matado o gato não estaria causando máculas na família.<br/>\n<br/>O que devemos fazer? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito do gato está amaldiçoando.<br/>\n<br/>Como ele tem ressentimento e não tem onde ficar, encostou na segunda esposa.<br/>\n<br/>Basta pedir perdão ao gato.<br/>\n<br/>Se ingressar na fé e entronizar a Imagem da Luz Divina (*Komyo Nyorai-Sama*), ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Coceira na Garganta Causada por Espírito Vingativo de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de Coceira na Garganta Causada por Espírito Vingativo de Gato\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de estrangulamento de um gato na infância</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e quatro anos teve um sonho no final de outubro em que algo preto parecia sair de sua garganta, mas não saía. Ao cortar com uma tesoura, a coisa preta cortada desapareceu.<br/>\n<br/>Desde então, sua garganta às vezes coça, e nessa hora ela sente vontade de imitar o miado de um gato, e diz que se sente bem ao esfregar a garganta.<br/>\n<br/>Quando tinha doze ou treze anos, ela fez uma travessura com um gato e o estrangulou com um cordão fino. Recentemente, à noite, sua voz fica rouca. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito do gato, mas assentá-lo é trabalhoso.<br/>\n<br/>É bom entoar a Oração (Amatsu Norito) para ele.<br/>\n<br/>Além disso, entronizar a Imagem de *Komyo Nyorai-Sama* e fazê-la dormir nesse aposento.<br/>\n<br/>Caso não esteja entronizada em casa, ela deve ir orar perante a Imagem de *Komyo Nyorai-Sama* na igreja e entoar a Oração (Amatsu Norito) em voz baixa, duas ou três vezes ao dia.<br/>\n<br/>O gato deseja ser salvo por *Komyo Nyorai-Sama*.<br/>\n<br/>Se for a reencarnação de um ser humano, deve-se pedir para que lhe seja permitido reencarnar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Disfonia Causada por Apego de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Disfonia Causada por Apego de Gato\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o avô estrangulou um gato</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e nove anos foi perdendo a voz gradativamente após pegar um resfriado. Após receber <i>Johrei</i> por meia quinzena (quinze dias), ela voltou exatamente ao estado de quando a doença começou, apresentando febre e dores. O que o Senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso é bom. O que estava endurecido começou a derreter, então ela vai se curar.<br/>\n<br/>A voz é produzida pela vibração das cordas vocais. Quando vibram finamente, produzem um som agudo, e quando vibram frouxamente, produzem uma voz grossa e grave.<br/>\n<br/>Formou-se um nódulo de toxinas na base dessas cordas vocais.<br/>\n<br/>É por isso que a voz não sai. Se isso for dissolvido, a voz voltará a sair.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O avô dessa pessoa estrangulou um gato no passado, e a tia da doente também está no mesmo estado. Acredito que seja algo espiritual...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso, sem dúvida, é porque o apego do gato ainda não se dissipou completamente. Por isso, deve-se ministrar bastante <i>Johrei</i> na testa e na garganta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ela está com febre alta na testa e na região das glândulas parótidas, e ontem o maxilar inferior inchou tanto que ela não conseguia abaixar a cabeça.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso é excelente.<br/>\n<br/>Costuma-se falar em doenças espirituais, mas o espírito e o corpo físico estão sempre em concordância.<br/>\n<br/>Quando um espírito encosta, é porque há máculas naquele local, o que permite a possessão espiritual.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i>, as máculas são eliminadas e o espírito não consegue mais encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Espírito Vingativo de Gato Encostado nos Dedos (Adesão dos Dedos do Pé)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso de Espírito Vingativo de Gato Encostado nos Dedos (Adesão dos Dedos do Pé)\"</b></font>　(21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o pai capturou e vendeu um gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quinze anos nasceu com três dedos do pé grudados. Ao passar por uma cirurgia, o local infeccionou e os três dedos se curvaram para baixo.<br/>\n<br/>Quando ele ainda estava no ventre da mãe, o pai capturou um gato que causava muita desordem e o vendeu para uma pessoa que matava gatos.<br/>\n<br/>A mãe diz que às vezes sonha com gatos. Haveria alguma relação com o gato? Gostaria de perguntar.<br/>\n<br/>Além disso, o nível de inteligência do menino é de cerca de dez anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O gato está encostado nos dedos. Se não tivessem cortado, com o <i>Johrei</i> ele se tornaria humano. Como não ministraram, não se pode prever o que acontecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Castigo de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Castigo de Gato\"</font></b>　(12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As palmas das mãos e as solas dos pés ficam exatamente como as patas de um gato, o que chamam de 'castigo de gato'. Ficam com a aparência de casca de pinheiro e, se ficarem muito tempo na água, ficam brancas e uma pele fina se solta.<br/>\n<br/>Em uma família, a mãe, a filha mais velha e o segundo filho têm esse 'castigo de gato', enquanto o pai e o filho mais velho são normais.<br/>\n<br/>Além disso, entre os parentes dessa família, há pessoas com 'castigo de gato' em sete ou oito casas.<br/>\n<br/>Eles se conformaram, dizendo que o 'castigo de gato' desaparece naturalmente após cinco gerações. Qual seria a causa disso?<br/>\n<br/>Além disso, é possível curar completamente com o <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O fato de um gato guardar ressentimento existe.<br/>\n<br/>Pode acontecer com uma pessoa, mas isso é toxina medicinal de um antepassado.<br/>\n<br/>É purificado e se acumula em um só lugar.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura.<br/>\n<br/>Se durar cinco gerações, significa que essa toxina desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Vingativo de Gato que Sobe no Futon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito Vingativo de Gato que Sobe no Futon\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Caso de morte de um gato na infância</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel que, com mente de criança, matou um gato há cerca de trinta anos, sente há dois ou três anos, ao dormir à noite, que algo semelhante a um gato sobe em cima de seu futon ou entra em seu colo. Isso seria devido ao espírito do gato que ele matou?<br/>\n<br/>Ou seria outro espírito utilizando um gato para fazer isso?<br/>\n<br/>Se for o espírito do gato, o que deve ser feito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito do gato. É o apego de frustração. Como ele está usando o Ohikari...<br/>\n<br/>Quando o gato entrar no colo, deve-se entoar a Oração (Amatsu Norito) para ele.<br/>\n<br/>E é bom pedir a *Kakuriyo-no-Ookami-Sama* (Grande Deus do Mundo Invisível) para que ele possa nascer rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Rato do Sonho Apareceu na Realidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um Rato do Sonho Apareceu na Realidade\"</b></font>　(26 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta da meia-noite do último dia dezoito, tive um sonho.<br/>\n<br/>Foi um pesadelo em que um rato preto e branco, do tamanho de um gato, entrou no meu futon, mordeu minha coxa, sugou meu sangue e morreu.<br/>\n<br/>Então, por volta das duas horas da manhã do dia seguinte, um rato de verdade entrou no meu futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu minha orelha direita e fugiu.<br/>\n<br/>Será que esse tipo de coisa acontece porque, no Mundo Espiritual, um antepassado não conseguiu ir para onde deveria e veio me atormentar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um ser humano que caiu no Caminho das Bestas (Chikusho-do) e guarda ressentimento.<br/>\n<br/>Ele deseja ser salvo através da entronização da Imagem de *Komyo Nyorai-Sama*.<br/>\n<br/>Se não perceberem, ele dará outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]