[
  {
    "source_file": "hikagaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Não Científica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Medicina Não Científica\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>Hoje em dia, não há quem não acredite que a medicina ocidental seja uma ciência.<br/>\n<br/>No entanto, eu não consigo considerar a medicina ocidental como ciência.<br/>\n<br/>Originalmente, a ciência natural consiste em aprofundar-se na verdadeira natureza das coisas como elas são e conhecer as suas leis.<br/>\n<br/>E, através disso, contribuir para o progresso e a elevação da cultura.<br/>\n<br/>Portanto, para apreender verdadeiramente as leis da natureza, deve surgir um certo padrão.<br/>\n<br/>No entanto, isso se aplica a tudo o que não é humano; por exemplo, é evidente que, ao aplicar a ciência a animais, plantas e até mesmo a todos os minerais,<br/>\n<br/>pode-se apreender sua essência e conhecer suas leis e padrões.<br/>\n<br/>Como mencionado acima, a ciência pode desvendar os mistérios de tudo o que não é humano e promover o bem-estar;<br/>\n<br/>deslumbrados com essas conquistas, os cientistas continuam a pesquisar, pensando que o ser humano é idêntico a essas coisas,<br/>\n<br/>mas eu descobri que isso em si é um grande erro.<br/>\n<br/>\n<br/>O ponto que quero enfatizar é que o ser humano é uma existência à parte de tudo o mais e não se enquadra na mesma categoria de todas as outras coisas.<br/>\n<br/>Ou seja, o primeiro passo para a lei de se estudar cientificamente o ser humano é saber, antes de tudo, que o ser humano não pode ser absolutamente resolvido pela ciência moderna.<br/>\n<br/>Além disso, todos os métodos científicos para tudo o que não é humano dependem de máquinas. É um fato que a ciência e as máquinas são inseparáveis.<br/>\n<br/>Portanto, a ideia fundamental da medicina ocidental foi a tentativa de resolver a vida humana também por meio de máquinas.<br/>\n<br/>Para expressar o significado disso de forma direta, tentar resolver de forma materialista o ser humano, que é essencialmente espiritual — esse é o erro fundamental.<br/>\n<br/>Isso porque, para o ser humano, que é espiritual, a solução deve ser espiritual, e essa seria a verdadeira lei científica.<br/>\n<br/>É claro que o ser humano possui um corpo físico, mas mesmo esse corpo físico, no ser humano, pode ser resolvido de forma espiritual, e esse deve ser o princípio fundamental.<br/>\n<br/>Assim, o espiritual é o espírito e o material é o corpo físico, mas pretendo explicar essa relação detalhadamente em outra ocasião.<br/>\n<br/>Com isso, poder-se-á conhecer a ciência humana no seu verdadeiro sentido.<br/>\n<br/>É claro que também se poderá conhecer quão grande é a distância entre a ciência não humana e a ciência humana.<br/>\n<br/>Ao saber disso, quando se aborda o ser humano com a atual ciência materialista, ela se torna não científica.<br/>\n<br/>\n<br/>Pelo significado acima, por mais que se pesquise em cobaias e camundongos para aplicar aos seres humanos, isso não faz sentido.<br/>\n<br/>Em primeiro lugar, basta comparar o ser humano com outros animais. Seus pensamentos, emoções, formas, movimentos, constituição física, alimentação, vida, etc., em todos os aspectos, a diferença em relação ao ser humano é grande demais.<br/>\n<br/>Eles têm quatro patas, têm rabo e não conseguem andar eretos.<br/>\n<br/>A pele grossa e os pelos duros de todo o corpo, sem falar na linguagem, no olfato e na audição, não há necessidade de escrever mais sobre todas as diferenças.<br/>\n<br/>Por mais que se pesquise animais tão diferentes, não há como isso se aplicar aos seres humanos.<br/>\n<br/>Portanto, em uma palavra, a medicina até o presente momento tenta resolver problemas metafísicos usando teorias e métodos físicos.<br/>\n<br/>Nesse sentido, todos os métodos que se pensa terem avançado na medicina e que se alegra ter descoberto não são, na verdade, soluções verdadeiras, mas apenas soluções temporárias e não científicas.<br/>\n<br/>Além disso, não se percebe que essa solução temporária e seu método, pelo contrário, causam resultados piores do que antes da aplicação desse método — essa é a sua visão curta.<br/>\n<br/>Portanto, apesar de se dizer que a medicina progrediu, na realidade, as doenças não são curadas. O número de doentes aumenta e a constituição física declina.<br/>\n<br/>A disseminação da tuberculose, a diminuição da população, etc., são efeitos adversos evidentes e inevitáveis.<br/>\n<br/>\n<br/>O que foi dito acima nada mais é do que o efeito adverso do progresso da medicina não científica, como eu digo.<br/>\n<br/>E, mesmo entre as pessoas modernas, diante da extrema impotência da medicina ocidental,<br/>\n<br/>é um fato bem conhecido que o número de pessoas que recorrem à medicina chinesa, acupuntura, moxabustão e terapias populares está aumentando dia a dia.<br/>\n<br/>Além disso, ouve-se frequentemente que, mesmo entre os especialistas médicos, há quem estude a medicina chinesa ou aplique a moxabustão.<br/>\n<br/>No entanto, para o público em geral, embora duvidem da impotência e irracionalidade da medicina ocidental, como não conseguem perceber nem mesmo uma parte do erro,<br/>\n<br/>a situação social atual é que não há outra alternativa senão confiar suas vidas a ela.<br/>\n<br/>Para resumir em uma palavra a essência da famosa obra \"O Homem, o Desconhecido\", do grande estudioso do Instituto Rockefeller e ganhador do Prêmio Nobel, Alexis Carrel:<br/>\n<br/>A ciência moderna \"não sabe nada sobre o ser humano\".<br/>\n<br/>\n<br/>Em seguida, darei vários exemplos.<br/>\n<br/>Suponhamos que o filho de um médico adoeça.<br/>\n<br/>No entanto, o estranho é que, na maioria das vezes, o pai, que é médico, não o examina, mas pede a outros médicos, como amigos, que o façam.<br/>\n<br/>Mesmo pensando com o bom senso, não deveria haver o fato de não tratar com as próprias mãos a doença do seu precioso filho, mas confiar nas mãos de outros.<br/>\n<br/>Isso ocorre porque eles não conseguem confiar na sua própria arte médica.<br/>\n<br/>Experimentalmente, é porque o resultado é melhor quando se confia a outros do que quando se examina a si mesmo.<br/>\n<br/>Então, qual seria a razão disso?<br/>\n<br/>Mesmo como médico, provavelmente não conseguirá explicar isso.<br/>\n<br/>Em relação a isso, eu penso o seguinte.<br/>\n<br/>A medicina é a paralisação da purificação, portanto, quanto mais tratamento médico for aplicado, mais a doença se agravará.<br/>\n<br/>Sendo o próprio filho, aplica-se o tratamento com fervor e o máximo possível.<br/>\n<br/>É claro que também se escolherão medicamentos de alta qualidade (quanto mais alta a qualidade do medicamento, mais forte é a toxina medicinal), portanto, o resultado será inevitavelmente ruim.<br/>\n<br/>No entanto, quando se trata de outra pessoa, aplica-se o tratamento comum, de modo que o grau de agravamento é menor.<br/>\n<br/>Por isso, a taxa de cura é melhor. Além disso, ouço dizer que os médicos costumam ter essa experiência.<br/>\n<br/>Isto é, os pacientes que eles mais desejam curar são os mais difíceis de curar, e os pacientes com os quais não se importam tanto, pelo contrário, curam-se melhor.<br/>\n<br/>É claro que isso também se deve à mesma razão do caso anterior.<br/>\n<br/>Além disso, quando se trata de uma doença um pouco difícil, os diagnósticos dos médicos são variados.<br/>\n<br/>Se cinco médicos examinarem um único paciente, provavelmente os cinco darão diagnósticos diferentes.<br/>\n<br/>Isso também ocorre porque não há um padrão científico.<br/>\n<br/>Portanto, eu digo que a medicina é mecânica, mas não é científica.<br/>\n<br/>E, para mostrar quão impotentes são o diagnóstico e a terapia da medicina ocidental, darei um exemplo recente.<br/>\n<br/>Trata-se do Dr. Mataro Nagayo, professor emérito da Universidade Imperial, falecido recentemente.<br/>\n<br/>O Dr. Nagayo era considerado uma verdadeira autoridade mundial na pesquisa do câncer.<br/>\n<br/>Por isso, diz-se que o Dr. Nagayo dizia há muito tempo: \"Eu cairei devido ao câncer\", e, como esperado, a causa de sua morte foi o câncer.<br/>\n<br/>Assim que ele adoeceu, tanto os médicos famosos do país quanto o próprio doutor diagnosticaram a doença como câncer de pulmão.<br/>\n<br/>No entanto, como resultado da autópsia após a morte, a origem do câncer estava no intestino e havia se transferido para dentro dos pulmões, de modo que esse câncer de intestino não foi descoberto em vida.<br/>\n<br/>Com base nesse fato, quando analiso calmamente, chego a esta conclusão.<br/>\n<br/>1. O fato de um grande mestre como o Dr. Nagayo não ter conseguido prevenir o desenvolvimento de seu próprio câncer.<br/>\n<br/>2. O fato de ele próprio não ter conseguido saber claramente da existência do câncer de intestino.<br/>\n<br/>3. O fato de que, mesmo com o exame de médicos famosos do país, não foi possível descobrir o câncer de intestino.<br/>\n<br/>4. O fato de que, não apenas o próprio doutor, mas por mais que os médicos famosos do país cooperassem, não foi possível curá-lo.<br/>\n<br/>Diante disso, acho que não há necessidade de dizer muito.<br/>\n<br/>Apenas acho que os fatos provaram o valor da medicina moderna.<br/>\n<br/>\n<br/>Em seguida, a causa da morte do famoso Dr. Tatsukichi Irisawa, falecido há alguns anos, foi apendicite.<br/>\n<br/>Diz-se que, na ocasião, o número de doutores que se reuniram de várias partes ao saber do estado grave de seu mestre chegou a mais de cento e vinte.<br/>\n<br/>Acho lamentável que, apesar de um número tão grande de doutores ter quebrado a cabeça e, sem dúvida, o próprio grande médico ter se esforçado muito, e apesar disso,<br/>\n<br/>uma doença tão fácil de curar como a apendicite não tenha podido ser curada.<br/>\n<br/>Diz-se que, na época, o doutor compôs o seguinte poema waka:<br/>\n<br/>\"Embora eu ache que não fará efeito, como também é uma obrigação, tomo o remédio que fiz os outros tomarem.\"<br/>\n<br/>\n<br/>E, quando os médicos realizam um diagnóstico, eles interrogam minuciosamente sobre assuntos relacionados ao passado,<br/>\n<br/>como a causa da morte dos pais, a causa da morte ou a presença de doenças em irmãos e irmãs, o histórico médico do próprio paciente, etc.,<br/>\n<br/>e fazem o diagnóstico usando isso como referência.<br/>\n<br/>É claro que isso pode ser por motivo de prudência,<br/>\n<br/>mas, na verdade, como não conseguem fazer um diagnóstico preciso apenas examinando o corpo atual do paciente,<br/>\n<br/>inevitavelmente não têm outra escolha a não ser adotar os meios acima.<br/>\n<br/>Portanto, eu penso o seguinte.<br/>\n<br/>Se fosse uma medicina verdadeiramente avançada, a causa da doença deveria ser claramente identificada apenas examinando o corpo atual do paciente.<br/>\n<br/>No entanto, podem perguntar se um diagnóstico tão simples e rápido é possível, mas eu declaro claramente que é possível.<br/>\n<br/>Porque, quando eu me dedicava aos tratamentos, era assim.<br/>\n<br/>\n<br/>Além disso, a verdadeira arte médica é aquela em que a terapia não causa a menor dor ao paciente.<br/>\n<br/>Pelo contrário, no caso do tratamento, deve ser a ponto de ser acompanhado de uma sensação agradável — é o que eu penso.<br/>\n<br/>E, tendo como condição que o período até a cura seja rápido,<br/>\n<br/>deve ser possível garantir que, não importa quantos anos passem após a cura, absolutamente não haverá recaída.<br/>\n<br/>Não é só isso.<br/>\n<br/>Deve ensinar o método de saúde para o período de convalescença, através do qual o paciente aumentará sua saúde mais do que antes de adoecer,<br/>\n<br/>e não precisará mais depender de médicos.<br/>\n<br/>Será que uma arte médica tão ideal, ou mesmo considerada uma fantasia, realmente nascerá?<br/>\n<br/>Qualquer pessoa terá essa dúvida.<br/>\n<br/>Mas ela já nasceu.<br/>\n<br/>\n<br/>No entanto, olhem para o estado atual da medicina ocidental.<br/>\n<br/>Não é excessivamente anticultural?<br/>\n<br/>Apesar disso, a ilusão e a cegueira das pessoas modernas, que pensam que quanto mais anticultural for, mais cultural é, são dignas de pena.<br/>\n<br/>Vejam, mesmo para uma doença trivial, cortam a carne, consomem o sangue, causam dor, afligem com desconforto e, além disso,<br/>\n<br/>sob o nome de taxa de cirurgia, fazem gastar quantias surpreendentemente altas, levam muito tempo para curar,<br/>\n<br/>e, para eliminar a preocupação de recaída, precisam danificar uma parte do corpo.<br/>\n<br/>Diante dessas realidades, diz-se que a medicina progrediu, mas isso ocorre apenas porque não conhecem a verdadeira arte médica.<br/>\n<br/>Agora, chegou o tempo da erradicação das doenças nesta Terra. Eu não estou me gabando em vão.<br/>\n<br/>A menos que eu fosse um verdadeiro louco, poderia proferir tais palavras sem ter compreendido fundamentos e provas concretas?<br/>\n<br/>Comparando isso, a medicina estabelecida é um ovo de galinha.<br/>\n<br/>O pintinho que já está no interior, chegado o tempo, está prestes a quebrar a casca com seu pequeno bico.<br/>\n<br/>Agora, um pintinho vivo, que será verdadeiramente útil para a humanidade, está prestes a dar seu primeiro choro.<br/>\n<br/>Eu desejo que meus compatriotas saibam disso o mais rápido possível. (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]