[
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A partir do terceiro ano, haverá aumento de produção\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A partir do terceiro ano, haverá aumento de produção\"</font></b>　(27 de janeiro de 1952)<br/>\n<br/>\"A edição especial ficará pronta no dia 30. Por isso, gostaria que fizessem com que as pessoas ligadas às vilas agrícolas a lessem o máximo possível.<br/>\n<br/>Pretendo distribuir a todos os ministros, membros da Dieta, principais jornais de todo o país, estações experimentais agrícolas, universidades de agricultura, associações agrícolas... para todas essas áreas, mas para os agricultores dedicados e prefeitos de vilas, gostaria que os fiéis fizessem com que lessem e distribuíssem.<br/>\n<br/>Fizemos uma tiragem muito maior, e também há os relatórios agrícolas... os relatos de graças alcançadas, não é?<br/>\n<br/>Como são muitos, aumentamos duas páginas.<br/>\n<br/>Acredito que, se lerem isso de uma vez, não terão como não pensar a respeito, e, em primeiro lugar, é uma teoria bastante diferente e inesperada.<br/>\n<br/>Podem achar estranho, mas, à medida que forem lendo, como há muitos relatórios de experimentos reais, não terão como não refletir.<br/>\n<br/>O primeiro passo... é uma bomba atômica, não é? Significa que lançamos uma bomba atômica agrícola.<br/>\n<br/>Com isso, recebemos muitos relatórios, e mesmo após o encerramento, ainda continuam chegando, mas, ao somar tudo, está exatamente como o previsto.<br/>\n<br/>É claro que os resultados aumentam à medida que as toxinas dos fertilizantes diminuem gradativamente.<br/>\n<br/>Portanto, um aumento de 50% na produção em cinco anos é algo que não tem erro.<br/>\n<br/>\n<br/>De qualquer forma, este ano o sulfato de amônio ficou muito caro.<br/>\n<br/>Este ano está mil ienes. Os agricultores estão realmente em apuros. No ano passado, era setecentos ou oitocentos ienes.<br/>\n<br/>Ainda há tendência de subir. Dizem que vai chegar à casa dos mil e cem ienes. Por causa disso, estão passando por grandes dificuldades.<br/>\n<br/>No entanto, como isso não resulta em aumento de produção, sendo um meio semelhante aos remédios para doenças, é um problema terrível.<br/>\n<br/>\n<br/>Então, há várias situações, mas, em geral, este ano é o que tem mais relatórios, e, fazendo uma média, nos lugares que estão no primeiro ou segundo ano, a colheita é, na maioria das vezes, a de um ano normal.<br/>\n<br/>E, nos casos em que o resultado é muito ruim, há uma redução de 10% na produção. O mais comum é a colheita de um ano normal.<br/>\n<br/>Mesmo dizendo que é a colheita de um ano normal, este ano há pragas, doenças e danos causados por ventos e inundações, mas, como não há esses danos, acaba sendo um aumento de produção.<br/>\n<br/>Então, ao chegar no terceiro ano, na maioria das vezes, aumenta.<br/>\n<br/>Apenas há variações de mais ou menos, mas geralmente é de 10% a 20%. Os que aumentam mais chegam a 30% ou 40%.<br/>\n<br/>Em geral, no terceiro ano, deve ser em torno de 10% a 20%.<br/>\n<br/>Depois de realmente se dedicarem a sério, leva cerca de dois a três anos para todos.<br/>\n<br/>Cinco anos é algo que quase não existe. Por acaso, houve duas pessoas em Echigo que levaram quatro anos. E dizem que foi um pouco melhor que a colheita de um ano normal.<br/>\n<br/>\n<br/>No entanto, como eu disse que não poderia haver algo tão absurdo, perguntei ao Sr. Ogawa de lá, e ele explicou que o subsolo era de rocha matriz, a camada de terra era rasa e as raízes não conseguiam se estender, então, por causa desse tipo de terra, achavam que precisavam colocar mais fertilizante, e por isso o faziam.<br/>\n<br/>Então, eu disse para fazerem a troca de terra (kyakudo). Se fizerem a troca de terra, a camada de solo também aumentará.<br/>\n<br/>E, mesmo assim, a produção não diminui. É um pouco melhor que a colheita de um ano normal.<br/>\n<br/>Achei que houvesse algum motivo e, ao perguntar, entendi que era por essa razão.<br/>\n<br/>\n<br/>Fora isso, quase não há casos de quatro anos. A maioria é de três anos.<br/>\n<br/>Na verdade, eu gostaria de esperar mais um ou dois anos, para o ano que vem ou o próximo, mas, de qualquer forma, olhando a situação atual, este ano haverá redução na produção.<br/>\n<br/>No ano passado foram sessenta e quatro milhões de <i>koku</i>, mas este ano dizem que será sessenta milhões de <i>koku</i>, então está diminuindo em três milhões de <i>koku</i>.<br/>\n<br/>E, além disso, como os fertilizantes estão ficando caros, não posso ficar parado apenas observando.<br/>\n<br/>Por isso, decidimos lançar a \"Edição Especial\" o mais rápido possível.<br/>\n<br/>Mesmo olhando os resultados até agora, dá para entender que haverá aumento de produção.<br/>\n<br/>Dessa forma, com os experimentos até agora, já ficou claro que podemos resolver o problema alimentar com certeza através do Cultivo Natural, então, a partir deste ano, pretendo me dedicar a isso com muito afinco.<br/>\n<br/>Gostaria que os fiéis também fizessem com essa intenção.<br/>\n<br/>Acho que só isso já tem um poder formidável para salvar, pelo menos, os japoneses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Usar sementes com fertilizantes em cultivo sem fertilizantes não dá certo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Usar sementes com fertilizantes em cultivo sem fertilizantes não dá certo\"</font></b>　(5 de fevereiro de 1952)<br/>\n<br/>\"Então, este ano, a edição especial agrícola do EIKOU, publicada no dia 30 do mês passado... podemos considerar aquilo como uma manifestação.<br/>\n<br/>A maioria de vocês deve ter lido, mas aquilo é uma bomba atômica para a associação agrícola.<br/>\n<br/>De qualquer forma, até agora... desde o início da história, nunca houve algo assim. Acho que ficarão bastante surpresos.<br/>\n<br/>Mas não adianta apenas se surpreender; por outro lado, dizer 'entendo, isso é bom' e colocar em prática em grande escala é algo que não vai acontecer.<br/>\n<br/>No entanto, ao verem aquilo, pensarão: 'Ah, se dizem tanto assim, e se há tantos exemplos reais, não é algo totalmente sem fundamento'.<br/>\n<br/>'Se for assim, é algo formidável. Então, vamos tentar um pouco', e com isso, acho que farão um plantio experimental de cerca de 10%.<br/>\n<br/>Bem, acho que surgirão muitos agricultores que dirão 'vamos testar' e farão um plantio experimental em uma parte.<br/>\n<br/>E isso já está ótimo. Pois, enquanto fazem, acabarão entendendo.<br/>\n<br/>E o motivo de ter havido um grande obstáculo em relação ao cultivo sem fertilizantes até agora foi que a estação experimental agrícola testou tanto com fertilizantes quanto sem fertilizantes, e o resultado sem fertilizantes foi pior.<br/>\n<br/>Por isso, não foi reconhecido. No entanto, investigando bem, usaram sementes... sementes cultivadas com fertilizantes.<br/>\n<br/>Aí estava um erro terrível.<br/>\n<br/>Por isso, se usarem sementes com fertilizantes em um cultivo sem fertilizantes, não dá certo.<br/>\n<br/>É exatamente como um alcoólatra que para de beber; por um tempo, ele fica meio abobado.<br/>\n<br/>\n<br/>Exatamente, desta vez... eu publiquei aquilo... quando o arroz da Birmânia chegou ao Japão, não produziu quase nada.<br/>\n<br/>E por que não produziu? Porque na Birmânia eles cultivam sem fertilizantes, e ao chegar ao Japão, passou a receber fertilizantes.<br/>\n<br/>Isso é que é ruim. Um fiel nosso cultivou sem fertilizantes e o resultado foi excelente... isso foi no ano retrasado... acho que rendeu o triplo.<br/>\n<br/>Ele até trouxe as espigas. Estavam carregadas.<br/>\n<br/>Eu disse que isso era maravilhoso. No entanto, no mundo em geral, não conseguem produzir de jeito nenhum.<br/>\n<br/>É exatamente o oposto da lógica atual.<br/>\n<br/>Sendo assim, como deixamos bem claro que as sementes também não podem ter as toxinas dos fertilizantes, acho que eles também perceberão isso.<br/>\n<br/>\n<br/>Por esse motivo, acho que precisamos mudar o Japão inteiro o mais rápido possível.<br/>\n<br/>Para os principais lugares... ministros, membros da Dieta, estações experimentais agrícolas, associações agrícolas, universidades de agricultura, prefeitos de vilas... distribuímos cerca de quinze mil exemplares, mas quinze mil não significa que uma pessoa lerá um exemplar.<br/>\n<br/>Cinco ou dez pessoas lerão um único exemplar. Além disso, é algo inusitado. Acho que haverá uma repercussão considerável.<br/>\n<br/>Mesmo assim, não é que algo vá acontecer imediatamente, mas como isso é um primeiro impacto, como se tivessem levado uma pancada na cabeça, eles não esquecerão.<br/>\n<br/>Com o tempo, na parte prática... mostrando os fatos em cada vila agrícola, eles dirão 'Ah, é isso mesmo', e gradualmente surgirá esse tipo de movimento.<br/>\n<br/>Além disso, por termos feito isso, de agora em diante, nas vilas agrícolas, o Cultivo Natural não será mais tão ridicularizado ou criticado como antes; acho que isso será muito amenizado.<br/>\n<br/>Bem, ficará mais fácil de praticar. E pretendo traduzir aquilo e enviar para o Quartel-General e para os Estados Unidos também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ministro da Agricultura reconheceu os malefícios do sulfato de amônio\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Ministro da Agricultura reconheceu os malefícios do sulfato de amônio\"</b></font>　(25 de março de 1952)<br/>\n<br/>\"E sobre a edição especial agrícola... aquela que lançamos recentemente, como o assunto é o que é, inevitavelmente leva um ano para ser testado.<br/>\n<br/>Não é que vá acontecer algo tão de repente, mas parece que, de alguma forma, teve efeito.<br/>\n<br/>Como um desses efeitos, ouvi no rádio ontem à noite, e a fala do Ministro da Agricultura Hirokawa foi realmente interessante. Alguns de vocês devem ter ouvido.<br/>\n<br/>Ele disse que, de agora em diante, é melhor evitar ao máximo o uso de sulfato de amônio. Como fertilizante, ele acaba prejudicando o solo.<br/>\n<br/>Disse que, daqui para frente, os fertilizantes devem ser, o máximo possível, fertilizantes autossuficientes.<br/>\n<br/>A expressão 'fertilizante autossuficiente' é interessante. Fertilizante autossuficiente refere-se ao composto (taihi).<br/>\n<br/>E disse que é preciso fazer com que a força do solo se manifeste... as palavras podem ter sido diferentes, mas ele disse algo com esse significado.<br/>\n<br/>Além disso, disse que, se não tomarem muito cuidado com os produtos químicos pulverizados contra as pragas, pode não haver efeito algum e também pode causar grandes danos.<br/>\n<br/>Por isso, disse que é preciso pensar muito bem e aplicar de forma adequada.<br/>\n<br/>Ele disse coisas desse tipo, e acho que isso mostra uma grande mudança.<br/>\n<br/>Antigamente, eles jamais diriam algo assim.<br/>\n<br/>Antigamente, diziam coisas como: 'Este ano o sulfato de amônio será suficiente, então devemos aplicar bastante'.<br/>\n<br/>Até nos jornais recentes havia coisas assim.<br/>\n<br/>Eu até recortei o jornal e guardei.<br/>\n<br/>É inegável que, estimulados pela nossa teoria, a forma de pensar deles mudou bastante.<br/>\n<br/>Então, aqueles que leram aquilo, ou seja, os agricultores e as pessoas ligadas à agricultura.<br/>\n<br/>Essas pessoas pensaram: 'De fato, isso também tem lógica. De qualquer forma, vamos fazer um teste', e é muito provável que os agricultores façam um plantio experimental, mesmo que seja apenas em 10% de seus arrozais.<br/>\n<br/>E outra coisa é que, se distribuirmos tanto assim, as vozes que falavam muito mal ou reclamavam de várias coisas quando os nossos fiéis praticavam o Cultivo Natural, como acontecia até agora... essas vozes também diminuirão bastante, eu acredito.<br/>\n<br/>Além disso, a cada ano, à medida que os fertilizantes diminuem... à medida que as toxinas dos fertilizantes diminuem, os resultados melhoram.<br/>\n<br/>E, em relação a isso, as pessoas que até agora faziam com receio, pensarão: 'Se é assim, não há problema', e parece que muitos passarão a converter tudo o que têm para a Agricultura Natural.<br/>\n<br/>E outra coisa é que os agricultores vizinhos pensarão: 'Parece que aquilo é bom, vamos tentar também', e agricultores que não são fiéis... parece que essas pessoas também estão começando a surgir aos poucos.<br/>\n<br/>Afinal, estamos quebrando uma superstição de muito tempo, então não será tão simples, mas, devido a várias condições, ano após ano, isso será compreendido em todo o país, e o número de pessoas que praticam certamente aumentará.<br/>\n<br/>Por isso, acredito que, com o passar de três ou cinco anos, teremos resultados maravilhosos.<br/>\n<br/>Esta é a maior preocupação no Japão. E isso será resolvido gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]