[
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia - A Doença e o Espírito III\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia - A Doença e o Espírito III\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A epilepsia, assim como as doenças mentais, é de origem espiritual, mas a diferença é que a epilepsia ocorre em ataques temporários e seus sintomas variam enormemente de pessoa para pessoa.<br/>\n<br/>Além disso, na epilepsia, a maioria dos espíritos encostados não são espíritos animais, mas sim espíritos humanos, e raramente há o encosto múltiplo de espíritos animais junto a eles.<br/>\n<br/>E quando um espírito desencarnado encosta, ele manifesta o estado do momento exato de sua morte.<br/>\n<br/>Por exemplo, ao ter um ataque, é comum a pessoa espumar pela boca e apresentar um estado de agonia; este é o estado de morte por afogamento, popularmente chamado de epilepsia da água. Também existe a epilepsia do fogo, onde, ao ter um ataque, a pessoa apresenta um estado de agonia como se estivesse queimando.<br/>\n<br/>Também há casos em que a pessoa tem um ataque ao ver água ou fogo, o que também é chamado de epilepsia da água ou epilepsia do fogo.<br/>\n<br/>O próximo caso mais comum é o de espíritos que morreram subitamente por doenças como hemorragia cerebral.<br/>\n<br/>Quando tal espírito encosta, ele manifesta exatamente o mesmo estado, com o rosto pálido, os olhos revirados para cima, apresentando uma fisionomia e estado quase como se estivesse morto, e um dos lados dos membros fica paralisado.<br/>\n<br/>Além disso, mortes não naturais... por exemplo, espíritos de pessoas que morreram atropeladas, enforcadas, por queda ou assassinadas, todos manifestam exatamente o estado de agonia do momento da morte.<br/>\n<br/>Por isso, não há dúvida de que, ao entrar no Mundo Espiritual, o estado do momento da morte perdura.<br/>\n<br/>Como a doença chamada epilepsia é como descrito acima, não há a menor margem para duvidar de que se trata do encosto de um espírito desencarnado. Neste sentido, por mais que a medicina pesquise de forma materialista, está totalmente fora do alvo, não sendo nada além de esforço em vão.<br/>\n<br/>Recentemente, na medicina, pensando que a causa possa estar no cérebro, há médicos que realizam cirurgias de incisão craniana, mas isso causa enorme sofrimento ao paciente, exige despesas cirúrgicas exorbitantes, torna-o inválido e não traz o menor efeito. Embora seja inevitável para a medicina materialista, que é cega aos fenômenos espirituais, é algo verdadeiramente lamentável.<br/>\n<br/>Além disso, há os chamados sonâmbulos, que, ao terem um ataque, perdem a autoconsciência e vagam sem destino; isso também é o encosto de um espírito desencarnado e é um tipo de epilepsia.<br/>\n<br/>E é um fato inquestionável que, em todas as epilepsias, o espírito desencarnado encosta na parte profunda central da região frontal da cabeça.<br/>\n<br/>Isso fica evidente ao ver que, se aplicarmos o tratamento espiritual desta medicina nessa região, a pessoa retorna imediatamente ao estado normal.<br/>\n<br/>\n<br/>O que expliquei acima é a epilepsia autêntica, mas existe também a pseudoepilepsia.<br/>\n<br/>Esta não é de forma alguma espiritual, mas ocorre quando as toxinas acumuladas perto do bulbo raquidiano se solidificam e endurecem devido à primeira ação purificadora, pressionando temporariamente os vasos sanguíneos.<br/>\n<br/>Nesse instante, a pessoa perde a consciência por alguns segundos e cai. Como isso não é uma ação espiritual, cura-se facilmente.<br/>\n<br/>\n<br/>Como exemplo de epilepsia, escreverei sobre uma empregada que ainda trabalha em minha casa.<br/>\n<br/>Este é um exemplo bastante interessante. No início, ao ter um ataque, ela perdia a consciência e caía, e sua fisionomia era assustadora.<br/>\n<br/>Seu rosto ficava pálido, os lábios roxos, e, na maioria das vezes, ela mordia a língua, com sangue escorrendo dos lábios, de modo que seu estado parecia o de uma pessoa assassinada.<br/>\n<br/>Com esta terapia, ela foi melhorando gradualmente, e ultimamente, mesmo quando tem um ataque, não há perda de consciência, apenas a cabeça fica um pouco nebulosa, acompanhada de uma sensação de mal-estar.<br/>\n<br/>Nessa ocasião, ao irradiar a luz espiritual na parte profunda da região frontal, o espírito encostado sofre muito e grita repetidamente: 'Socorro!'.<br/>\n<br/>Isso, é claro, sai da boca da própria pessoa. Nesse momento, eu digo: 'Eu vou te ajudar, então saia desse corpo físico', e ele responde: 'Não tenho para onde ir'...<br/>\n<br/>Esse 'para onde ir' refere-se ao corpo físico humano, mas, como expliquei anteriormente, é impossível encostar em estranhos sem laços de sangue, por isso ele diz que não tem para onde ir.<br/>\n<br/>Então, após dois ou três minutos de irradiação espiritual, ele se move.<br/>\n<br/>Geralmente vai para os ombros, abdômen, braços esquerdo ou direito, etc. Enquanto eu irradio a luz espiritual em cada um desses pontos, ele acaba se escondendo em algum lugar e não se sabe mais onde está.<br/>\n<br/>E o local onde o espírito encosta enquanto foge pode ser identificado porque há dor e mal-estar.<br/>\n<br/>No entanto, é evidente que o espírito está gradualmente se encolhendo, ao observar que a agonia do ataque diminui.<br/>\n<br/>Esta é a ação de um espírito desencarnado e de um espírito de raposa encostado nele.\" (De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil - A Doença e o Espírito IV\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia Infantil - A Doença e o Espírito IV\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Nesta doença, existe a paralisia infantil autêntica e a pseudoparalisia infantil, mas a medicina não conhece essa diferença e as confunde.<br/>\n<br/>A paralisia infantil autêntica tem causa espiritual, e na maioria dos casos é o encosto do espírito desencarnado de alguém que faleceu de hemorragia cerebral.<br/>\n<br/>Portanto, seus sintomas são os de uma hemorragia cerebral, como incapacidade de falar, baba escorrendo, hemiplegia, etc.<br/>\n<br/>É uma doença verdadeiramente trágica e terrível, pois uma criança saudável, que até então tinha boas notas na escola e nenhuma anormalidade, de repente tem febre alta e convulsões, apresentando os sintomas descritos acima.<br/>\n<br/>E por que um espírito desencarnado encosta? No caso de uma hemorragia cerebral, ao adoecer, a pessoa torna-se repentinamente um habitante do Mundo Espiritual, de modo que o espírito não tem a preparação para a morte; portanto, o pensamento do próprio espírito é de que ainda está vivo.<br/>\n<br/>No entanto, como não tem corpo físico, ele busca inconscientemente um corpo físico, mas, nesse caso, pelas leis celestiais, é impossível encostar em estranhos.<br/>\n<br/>Isso ocorre porque os seres humanos têm uma conexão chamada elo espiritual entre todos os parentes próximos, como familiares e amigos.<br/>\n<br/>É claro que o elo espiritual entre marido e mulher é o mais espesso, seguido por pais e filhos, irmãos, parentes, amigos, etc., tornando-se mais fino quanto mais fraco for o vínculo.<br/>\n<br/>Por esse princípio, quando um espírito desencarnado tenta encostar, ele segue pelo elo espiritual.<br/>\n<br/>No entanto, como é mais fácil encostar em uma criança do que em um adulto, ele encosta na criança... e isso é a paralisia infantil, o que, de forma alguma, a medicina materialista consegue compreender.<br/>\n<br/>E, na maioria das vezes, são os avós que encostam nos netos; é raro, embora não impossível, que o espírito dos pais encoste nos filhos.<br/>\n<br/>Tanto o encosto espiritual quanto a hereditariedade pulam uma geração.<br/>\n<br/>O fato de a hereditariedade pular uma geração parece ser reconhecido também pela medicina.<br/>\n<br/>Dizem que isso é especialmente notável na hanseníase.<br/>\n<br/>\n<br/>Além disso, é um fato bem conhecido que, mesmo na personalidade humana, é mais comum assemelhar-se aos avós do que aos pais.<br/>\n<br/>\n<br/>Em seguida, a pseudoparalisia infantil não apresenta sintomas de hemorragia cerebral, mas sim sintomas de disfunção em uma parte do corpo, como mãos ou pés.<br/>\n<br/>Estes são causados por um simples acúmulo localizado de toxinas e curam-se facilmente, mas os médicos os confundem com a verdadeira paralisia infantil, tratando-os como doenças incuráveis e realizando terapias como cirurgias e gesso.<br/>\n<br/>Na maioria das vezes, isso acaba piorando a situação e tornando a pessoa inválida. Darei um exemplo sobre isso.<br/>\n<br/>\n<br/>Um paciente que tratei anteriormente era um menino de cerca de sete ou oito anos que não conseguia apoiar a sola do pé, na região do dedão, e andava apoiando apenas a parte externa e o calcanhar.<br/>\n<br/>Um médico o examinou, diagnosticou como paralisia infantil e disse que o tendão externo era muito longo e faltava osso no calcanhar interno. Então, ele encurtou o tendão externo e cortou um pedaço do osso da canela para enxertar no calcanhar interno.<br/>\n<br/>Mesmo após vários anos, ele ainda tinha dificuldade para andar com aquele pé, e por isso veio a mim.<br/>\n<br/>Ao examiná-lo, descobri que havia um acúmulo de toxinas na sola do pé, perto do dedão, de modo que doía muito ao apoiar o dedão.<br/>\n<br/>Por isso, ele andava com a parte interna levantada. Como o médico não conseguiu descobrir isso, fez uma cirurgia equivocada.<br/>\n<br/>Portanto, quando eu dissolvi e eliminei o acúmulo de toxinas perto do dedão, ele conseguiu apoiar o pé normalmente.<br/>\n<br/>No entanto, como o osso enxertado no calcanhar atrapalhava, a caminhada não era perfeita.<br/>\n<br/>Eu recomendei que ele pedisse ao mesmo médico para fazer uma nova cirurgia a fim de remover o osso enxertado e voltar ao normal. Como resultado,<br/>\n<br/>Desta vez, ele conseguiu andar perfeitamente e hoje não é diferente de uma pessoa normal.\" (De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Paralisia Infantil Autêntica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa Espiritual da Paralisia Infantil Autêntica\"</font></b></font> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso da paralisia infantil autêntica, o espírito se materializa e se torna toxina, pressionando os nervos e vasos sanguíneos dos braços e pernas, impedindo o seu crescimento? Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A autêntica é o espírito de alguém que morreu de hemorragia cerebral, etc. O que o espírito materializou foi a medula espinhal...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Deficit de Crescimento pela Paralisia Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa do Deficit de Crescimento pela Paralisia Infantil\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na paralisia infantil, o espírito encostado se materializa e se torna um nódulo de toxina, impedindo o crescimento dos braços e pernas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o encosto de um espírito que morreu de hemorragia cerebral.<br/>\n<br/>A materialização do espírito ocorre na cárie espinhal, etc.<br/>\n<br/>Na paralisia infantil, o deficit de crescimento ocorre apenas por causa do espírito, não havendo materialização.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil por Encosto de Espírito de Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia Infantil por Encosto de Espírito de Hemorragia Cerebral\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino de quinze anos. Há cerca de três anos, seu pescoço entortou para a direita, as costas curvaram-se, o corpo ficou inclinado, e<br/>\n<br/>embora as mãos não sejam totalmente inúteis, elas ficam penduradas e ele anda com uma postura semelhante à de um caranguejo.<br/>\n<br/>Atualmente, estou ministrando <i>Johrei</i> nele, mas qual seria a causa?<br/>\n<br/>O pai morreu atropelado e o avô morreu de hemorragia cerebral.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito da hemorragia cerebral. Ele morreu exatamente com essa postura.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> pacientemente apenas nas partes ruins.<br/>\n<br/>É preciso assentar a Imagem da Luz Divina (Komyo Nyorai). Caso contrário, o espírito não será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]