[
  {
    "source_file": "SNK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Superstição dos Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Superstição dos Fertilizantes\"</font></b> (25 de fevereiro de 1953)<br/>\n<br/>\"Como reunimos muitos relatos sobre o Cultivo Natural, estou pensando em fazer uma edição especial desta vez.<br/>\n<br/>Já expliquei a maior parte das coisas várias vezes até agora, mas ainda há um pouco da superstição dos fertilizantes que não conseguem abandonar.<br/>\n<br/>Assim como o fertilizante não sai totalmente das plantações, a superstição dos fertilizantes também não sai da cabeça de quem planta. Parece que a compreensão sobre o solo é fraca.<br/>\n<br/>Quanto menos se extrai a força do solo, pior é o resultado.<br/>\n<br/>Por outro lado, as pessoas que confiam apenas no solo e têm o sentimento de respeitar apenas o solo obtêm resultados excelentes.<br/>\n<br/>Portanto, isso é o mesmo que a toxina dos remédios; basta passar a pensar o oposto do que se pensava até agora.<br/>\n<br/>Entre os relatos de graças, há apenas uma pessoa que, exatamente no sexto ano, teve um aumento de produção de mais de 60%. Isso ocorreu porque ela fez exatamente como eu disse e obteve o resultado que eu disse.<br/>\n<br/>Como também reunimos muitos bons manuscritos, até agora considerávamos como um período de testes, mas de agora em diante pretendo fazer uma propaganda em grande escala de forma definitiva, e agora estou preparando esse esquema.<br/>\n<br/>Farei com que leiam a tese que sairá na próxima edição especial. Nela, escrevi os pontos que percebi em relação aos métodos atuais.<br/>\n<br/>As coisas fundamentais já foram escritas até agora, então não são necessárias, mas escrevi sobre os pontos detalhados.<br/>\n<br/>(Tese: \"Sobre o Cultivo Natural\")<br/>\n<br/>\n<br/>Além disso, nos relatos de graças, há questões técnicas, mas isso não é muito necessário. O método usado até agora está bom.<br/>\n<br/>Também, dependendo da terra, lugares onde crescem muito bem, ou seja, lugares quentes, e também lugares extremamente frios, a época de semear pode ser adiantada ou atrasada; basta fazer isso adequadamente de acordo com as condições da terra.<br/>\n<br/>Muitas vezes, dizem: 'Lá eles fazem desse jeito, então vamos imitar', mas em lugares onde se cultivou por muito tempo, a toxina dos fertilizantes está muito infiltrada, então, mesmo que se deixe sem fertilizantes, leva anos para retirar essa toxina.<br/>\n<br/>Portanto, em lugares com muita toxina de fertilizantes, é bom fazer a troca de solo.<br/>\n<br/>Sobre a troca de solo, quando se faz isso, colhe-se bem temporariamente, mas isso acontece porque não há toxina de fertilizantes. A forma de pensar dos agricultores até agora sobre isso estava muito errada.<br/>\n<br/>Os agricultores de hoje pensam que, se usarem a mesma terra por muito tempo, as plantações absorverão os nutrientes do fertilizante, e por isso o resultado será ruim.<br/>\n<br/>Por isso, pensam que se colocarem terra nova, ou seja, como a terra tem muitos nutrientes de fertilizante, a colheita será boa, mas isso é completamente diferente.<br/>\n<br/>Em outras palavras, o fertilizante vai aumentando gradativamente, o solo morre e, por isso, não se consegue colher. Portanto, se não colocarem fertilizantes e cultivarem uma plantação, a força do solo aumentará gradativamente.<br/>\n<br/>O aumento da força do solo é a mesma coisa que o aumento dos nutrientes do solo.<br/>\n<br/>A forma de interpretar isso é muito diferente. No fim das contas, é a superstição dos fertilizantes. É a superstição de colocar o fertilizante como base. É preciso quebrar isso.<br/>\n<br/>\n<br/>De qualquer forma, como falta arroz no Japão, é preciso importar muito.<br/>\n<br/>No entanto, o interessante é que mesmo nos lugares que eram as fontes de importação até agora, como Birmânia, Tailândia e Índia, começou a faltar muito.<br/>\n<br/>Por causa disso, está sendo muito difícil importar.<br/>\n<br/>Recentemente, falaram do arroz amarelo, e quem o comeu passou muito mal, mas chegou-se ao ponto de ter que aceitar até esse tipo de arroz, porém, até mesmo na Ásia Central não se consegue mais colher.<br/>\n<br/>Isso porque, nesses lugares também, passaram a usar muito sulfato de amônio.<br/>\n<br/>Portanto, os danos causados pelas toxinas dos fertilizantes aumentaram muito não apenas no Japão, mas também nesses lugares.<br/>\n<br/>Não apenas isso, mas a tuberculose também aumentou bastante, então parece que os remédios para tuberculose também vendem muito nesses lugares.<br/>\n<br/>Portanto, a Agricultura Natural será a salvação não apenas do Japão, mas sim do mundo inteiro.<br/>\n<br/>Realmente, o pensamento humano é muito superficial.<br/>\n<br/>Afinal, quando se usa sulfato de amônio e afins, por alguns anos a colheita é muito boa, então as pessoas ficam completamente fascinadas.<br/>\n<br/>No entanto, enquanto fazem isso, gradativamente deixam de colher.<br/>\n<br/>Com isso, não percebem que deixaram de colher, e a melhora temporária do início fica completamente gravada em suas cabeças.<br/>\n<br/>É exatamente o mesmo que os narcóticos. No início, como é uma mulher bonita, ficam apaixonados e, enquanto isso, mesmo que ela se torne uma pessoa cheia de feridas, não percebem isso.<br/>\n<br/>\n<br/>Ontem, veio uma pessoa de iniciais K. Y., um ex-deputado de Atami, dizendo que tinha algo que queria muito consultar comigo, e quando fui ouvir,<br/>\n<br/>ele disse: 'Um conhecido meu inventou um fertilizante muito bom, então eu também pretendo investir muito nisso',<br/>\n<br/>e ouvindo bem, ele disse: 'Se apodrecer batata-doce e usar isso, a produção aumenta em 40 a 50%'.<br/>\n<br/>Então eu lhe disse: 'Pare com isso. Mesmo que aumente temporariamente, mais cedo ou mais tarde vai dar errado, então não servirá para nada'.<br/>\n<br/>Essa pessoa tem muito interesse no setor agrícola, então disse que queria muito fazer.<br/>\n<br/>Quando eu disse: 'Então faça a Agricultura Natural do meu lado', ele entendeu bastante e foi embora.<br/>\n<br/>Ele disse que iria parar com a questão da batata. Como a outra parte também faz várias perguntas, eu lhe falei sobre o fundamento.<br/>\n<br/>\n<br/>Basicamente, a batata-doce foi criada por Deus como alimento para os seres humanos, então apodrecê-la para transformá-la em fertilizante é um grande desperdício e uma história que não tem a menor lógica, por isso eu disse que era contra.<br/>\n<br/>Sendo assim, para todas e quaisquer coisas, a sua utilidade foi determinada por Deus.<br/>\n<br/>O fato de o ser humano, com a sabedoria humana, usá-las para outras coisas é extremamente antinatural. É contra a Natureza. Por isso, mesmo que seja bom temporariamente, no fim das contas, dará errado.<br/>\n<br/>A interpretação dessas coisas é diferente para todos. Esse é o erro da ciência materialista.<br/>\n<br/>Por essas razões, basta conhecer o fundamento.<br/>\n<br/>Portanto, como o solo foi criado por Deus para cultivar o arroz, basta usá-lo como ele é.<br/>\n<br/>Colocar várias coisas nele significa sujar o solo na mesma proporção.<br/>\n<br/>Isso significa atrapalhar. Como se impede o solo de trabalhar quando ele tenta trabalhar, fazendo com que não se consiga colher, não há nada mais errado do que isso.<br/>　<br/>\n<br/>É aí que reside o fato de eu ter conhecido o fundamento da Agricultura Natural.<br/>\n<br/>Como resultado das pesquisas que fiz durante os dez anos em que estive no Hozanso, não houve o menor erro, então mandei cultivar lá e chegamos aos dias de hoje.<br/>\n<br/>De qualquer forma, como apenas os fiéis entenderam a maior parte, de agora em diante é preciso fazer com que a sociedade entenda.<br/>\n<br/>De qualquer forma, quando os não fiéis começarem a praticar, será muito rápido.<br/>\n<br/>Nesse ponto, se dissermos que 'é preciso se tornar fiel', a difusão será muito lenta e, com isso, a salvação da situação atual do Japão será atrasada.<br/>\n<br/>Por isso, eu também estou informando que, independentemente da fé, sem fertilizantes, a colheita pode ser ainda melhor.<br/>\n<br/>Nesse ponto também, há fiéis que estão com o pensamento errado.<br/>\n<br/>Também não é bom ministrar <i>Johrei</i> de forma que muitas pessoas vejam.<br/>\n<br/>Isso porque acabarão dizendo: 'Se não fizer aquilo, não se consegue uma boa colheita, então é algo a se pensar',<br/>\n<br/>por isso, devemos informar que 'sem fazer <i>Johrei</i> nem nada, apenas se não houver fertilizantes, a colheita será boa'.<br/>\n<br/>Portanto, não se deve utilizar este cultivo sem fertilizantes com o objetivo de fazer fiéis.<br/>\n<br/>Mais do que isso, é bom fazer tendo como fundamento melhorar rapidamente a situação difícil em que o Japão se encontra.<br/>\n<br/>Portanto, quanto ao <i>Johrei</i>, não é preciso manter isso em segredo de forma alguma, mas deve-se abandonar a ideia de exibir que 'se fizer assim com a fé, colhe-se tanto'.<br/>\n<br/>Sobre isso, estou pensando em criar uma associação desta vez, e escrevi o propósito dessa associação.<br/>\n<br/>(Tese: Prefácio do Livro Explicativo da Agricultura Natural)<br/>\n<br/>\n<br/>A ideia é fazer um livreto com isso e mostrar para o maior número possível de pessoas.<br/>\n<br/>Pretendo fazer com a metade do tamanho da revista CHIJOU TENGOKU, com cerca de cento e cinquenta páginas, o mais barato possível para que seja acessível, mas as regras detalhadas serão feitas pelos dirigentes após consulta.<br/>\n<br/>Quando estiver pronto, basta ler, mas o meu pensamento é fazer uma filial por vila, e o chefe da filial não deve ser a mesma pessoa que é o chefe da filial da igreja da Sekaikyuseikyou.<br/>\n<br/>Isso deve ser completamente separado, e seria bom que fosse alguém que não seja fiel, mas sim um agricultor dedicado daquela terra.<br/>\n<br/>Se fizermos com que essa pessoa seja o centro e realizarmos mesas-redondas e orientações, a difusão será muito rápida.<br/>\n<br/>Diferente da revolução da medicina, este lado é fácil de entender, pois na realidade colhe-se muito.<br/>\n<br/>Pretendo seguir com as diretrizes que acabei de mencionar.<br/>\n<br/>Portanto, gostaria que atuassem ativamente para fazer com que as pessoas das vilas agrícolas entendam rapidamente e criem uma filial em cada vila.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]