[
  {
    "source_file": "hidokuB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Religiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> \"Medicina Materialista e Medicina Religiosa\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Até agora, escrevi sobre os erros da medicina moderna, ou seja, a medicina materialista, e os princípios penetrantes da medicina religiosa.<br/>\n<br/>Entre as pessoas que leram isso, a menos que estejam presas à medicina estabelecida, provavelmente não há quem não consiga compreender.<br/>\n<br/>Assim, se o propósito original da medicina é curar completamente as doenças humanas e criar corpos verdadeiramente saudáveis, isso deve se manifestar na realidade.<br/>\n<br/>Não é preciso dizer agora, mas um corpo verdadeiramente saudável significa estar livre da preocupação com doenças por toda a vida.<br/>\n<br/>Se o número de pessoas assim aumentar, o mundo sem doenças, que é o ideal da humanidade, se realizará aqui.<br/>\n<br/>Portanto, a medicina que pode se aproximar passo a passo desse ideal é a verdadeira medicina.<br/>\n<br/>Com base no exposto, se as pessoas lerem com atenção e apreciarem a teoria baseada em fatos que tenho pregado até agora, não há como não concordarem. Sendo assim, o que seria essa medicina religiosa senão a verdadeira medicina?<br/>\n<br/>Nesse sentido, não deveríamos informar essa medicina à humanidade do mundo o mais rápido possível e permitir que desfrutem de seus benefícios?<br/>\n<br/>Além disso, como esta medicina religiosa não apenas torna o corpo físico do ser humano saudável, mas também torna o espírito são,<br/>\n<br/>a pobreza, que hoje é considerada a maior aflição da humanidade, e a guerra, que é o alvo do terror, certamente poderão ser resolvidas.<br/>\n<br/>Portanto, não é preciso dizer que este é um grande evangelho, indescritível em palavras.<br/>\n<br/>O problema mais difícil em relação a isso é, afinal, a atual medicina materialista, que foi profundamente enraizada ao longo de muitos séculos,<br/>\n<br/>e toda a humanidade foi iludida por ela e passou a acreditar nela de forma acrítica, a ponto de se poder dizer que se tornou quase uma crença religiosa.<br/>\n<br/>Como não apenas os especialistas, mas também as mentes das pessoas em geral estão assim, é absolutamente impossível despertá-las com métodos fáceis.<br/>\n<br/>Este é um grande e difícil empreendimento imposto a nós, e pode-se até dizer que, em circunstâncias normais, seria quase impossível.<br/>\n<br/>No entanto, se deixarmos as coisas como estão, o sofrimento humano se aprofundará cada vez mais e não se sabe se não chegará ao destino da ruína das nações culturais.<br/>\n<br/>Sendo assim, custe o que custar, devemos informar a humanidade do mundo o mais rápido possível.<br/>\n<br/>Se, como resultado, as pessoas em geral compreenderem, isso causará uma grande sensação mundial e, ao mesmo tempo, será uma grande revolução na medicina materialista.<br/>\n<br/>Na verdade, desde o início da história, nunca houve uma revolução tão grande, mas esta questão é um problema de importância incomparável à guerra.<br/>\n<br/>O motivo é que, mesmo que ocorra uma Terceira Guerra Mundial, ela terminará em um tempo limitado e em uma região limitada.<br/>\n<br/>No entanto, no que diz respeito à medicina, é um problema que diz respeito a toda a humanidade eternamente.<br/>\n<br/>\n<br/>Como mencionado acima, se o mundo sem doenças, que ninguém sequer poderia sonhar, se tornar realidade, o que acontecerá com a expectativa de vida humana?<br/>\n<br/>Escusado será dizer que mais de cem anos se tornará possível, e aqui o ideal da humanidade se realizará.<br/>\n<br/>No entanto, embora não haja como saber antes da história, mesmo apenas no que aparece na história, ainda não se encontrou nenhum registro de pessoas comuns que mantiveram uma longevidade de mais de cem anos.<br/>\n<br/>Isso ocorre porque, com exceção dos desastres, a maioria cai devido a doenças, e o fato de o ser humano morrer de doença não é de forma alguma um estado normal, mas sim uma anomalia.<br/>\n<br/>É claro que morrer de doença não é uma morte natural, mas uma morte não natural, e se os seres humanos se tornarem livres de doenças, todos terão mortes naturais, de modo que não há nada de estranho em viver mais de cem anos.<br/>\n<br/>Aí ainda há algo que não foi dito o suficiente.<br/>\n<br/>\n<br/>Como afirmei anteriormente, a <font color=\"#ff0000\" size=\"+1\"><b>causa das doenças</b></font> tem como <font color=\"#ff0000\" size=\"+1\"><b>raiz as máculas do espírito</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>as fontes de geração das máculas são os pecados humanos e as toxinas dos medicamentos</b></font>. Não são apenas essas duas, mas na verdade há outra causa importante além destas.<br/>\n<br/>Trata-se do <font color=\"#ff0000\" size=\"+1\"><b>adubo aplicado nas plantações agrícolas</b></font>, e embora não se saiba sobre a era primitiva, pode-se imaginar que tenha sido usado desde tempos bastante antigos.<br/>\n<br/>No Japão, são os excrementos e os fertilizantes químicos que começaram a ser usados recentemente, e em países estrangeiros, sem dúvida, fertilizantes químicos e algum tipo de fertilizante antes disso também foram usados.<br/>\n<br/>Originalmente, até hoje não se sabia o quão prejudiciais os chamados fertilizantes artificiais são para o corpo humano.<br/>\n<br/>Isso ocorre porque se acreditava que, uma vez que os fertilizantes fossem absorvidos pelas plantações agrícolas, eles funcionariam de forma totalmente eficaz e não haveria efeitos colaterais.<br/>\n<br/>Exatamente como os medicamentos para a humanidade, pensava-se que haveria apenas efeitos e não restariam toxinas residuais.<br/>\n<br/>No entanto, o que descobri através da Revelação Divina é que, de fato, até se tornar fruto, a quantidade de toxina diminui consideravelmente, mas não se torna absolutamente nula.<br/>\n<br/>Sobre isso, recentemente, o Sr. Rodale, presidente de uma importante empresa de laticínios nos Estados Unidos, anunciou os resultados de seus muitos anos de experiência, afirmando que,<br/>\n<br/>quando o gado é criado com capim cultivado com fertilizantes químicos, a saúde é ruim e o leite também é de má qualidade, ao passo que,<br/>\n<br/>quando criado com capim cultivado apenas com composto, descobriu-se que são muito saudáveis e o leite é de excelente qualidade.<br/>\n<br/>Como ele propagou entusiasticamente essa descoberta, recentemente ela finalmente passou a ser reconhecida em vários setores, e diz-se que o governo dos EUA também passou a apoiá-la.<br/>\n<br/>Além disso, como as pesquisas de vários estudiosos e os experimentos de praticantes coincidiram com isso, finalmente se tornou até mesmo opinião pública, o que apareceu recentemente em revistas especializadas dos Estados Unidos.<br/>\n<br/>Em seguida, ele também afirma que as doenças humanas malignas aumentaram desde que se passou a usar produtos químicos farmacêuticos.<br/>\n<br/>No entanto, eu tenho afirmado ambas as coisas há mais de vinte anos, mas o Japão, diferentemente dos Estados Unidos, tem a tendência de que os intelectuais não prestem atenção a novas teorias,<br/>\n<br/>e além disso, por eu ser um religioso, fui totalmente ignorado e considerado supersticioso.<br/>\n<br/>É claro que o quanto essa maneira de ver as coisas impede o progresso da cultura é algo frequentemente dito.<br/>\n<br/>\n<br/>Pelo exposto acima, vocês devem ter entendido, mas de qualquer forma, se esses três, <font color=\"#ff0000\" size=\"+1\"><b>os pecados, os medicamentos e os fertilizantes artificiais</b></font>, são a <font color=\"#ff0000\" size=\"+1\"><b>raiz das doenças</b></font>,<br/>\n<br/>eliminar os males desses três deve ser o primeiro princípio da salvação da humanidade.<br/>\n<br/>No entanto, os medicamentos e os fertilizantes podem ser abolidos a partir de hoje mesmo, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o mais extremamente difícil é o problema dos pecados</b></font>.<br/>\n<br/>É claro que apenas isso, de qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>não pode ser resolvido a não ser pela religião</b></font>.<br/>\n<br/>Mesmo assim, pode-se dizer que hoje quase não se encontra uma religião que tenha a possibilidade de realizar isso.<br/>\n<br/>No entanto, se a religião que atende a essa condição for a nossa Igreja Messiânica, minha responsabilidade também é pesada e grande.<br/>\n<br/>Nesse sentido, primeiramente, através desta obra, toco o sino de alerta para os intelectuais de todo o mundo.<br/>\n<br/>Sobre isso, devo informar antecipadamente um fato importante, então vou escrevê-lo a partir de agora.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]