[
  {
    "source_file": "IDS12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Causa do Beribéri Sanguíneo é a Toxina Medicinal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa do Beribéri Sanguíneo é a Toxina Medicinal\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de sessenta anos (não membro), aos trinta e quatro anos, após o parto, sofreu de 'beribéri sanguíneo', e seu bebê faleceu devido ao leite materno afetado por essa condição.<br/>\n<br/>Desde então, seu corpo enfraqueceu, e ela tem dependido de medicamentos até hoje. Segundo o diagnóstico médico, disseram-lhe que era esgotamento nervoso.<br/>\n<br/>(Nota: Beribéri sanguíneo... sintomas como incapacidade de ficar de pé após o parto, etc.)<br/>\n<br/>Por quase trinta anos, ela acreditou em várias religiões e foi examinada por muitos médicos, mas disseram-lhe: 'A senhora não tem nenhuma doença. É dos nervos.'<br/>\n<br/>Desde o falecimento do filho, os músculos começaram a repuxar da cintura em direção à cabeça.<br/>\n<br/>Enquanto se consultava com médicos, passou a sentir uma sensação indescritivelmente ruim, como se os músculos de todo o corpo estivessem afrouxando e 'escorregando' da cabeça em direção à cintura.<br/>\n<br/>Com o tempo, toda vez que sentia frio ou calor durante a noite, passava mal. Ao fechar os olhos, sentia como se estivesse sendo puxada para o fundo.<br/>\n<br/>Ela relata que sente como se algo semelhante a uma alma caísse da parte frontal da cabeça para a região do coração, causando fortes palpitações, e ao se mover, sente uma dor como se as artérias estivessem sendo torcidas.<br/>\n<br/>No início de setembro deste ano, falei-lhe sobre a Igreja Messiânica. Ela imediatamente desejou receber <i>Johrei</i>, e desde então tenho ministrado <i>Johrei</i> nela.<br/>\n<br/>Há cerca de meio mês, as palpitações na região do coração desapareceram, mas a sensação de que os músculos estão afrouxando e 'escorregando' da parte frontal da cabeça para os ombros e a cintura é muito forte, e ela diz que a cabeça está pesada.<br/>\n<br/>Após o <i>Johrei</i>, ela se sente bem, mas do final da tarde até a noite a situação piora, e o mesmo ocorre do estômago e abdômen até os flancos. Qual seria o motivo disso?<br/>\n<br/>Além disso, essa sensação de 'escorregar' vai parar? Peço também que me ensine os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"'A senhora não tem nenhuma doença. É dos nervos' é algo que os médicos costumam dizer.<br/>\n<br/>Mas dizer que é dos nervos não significa que seja uma verdadeira doença nervosa? Isso é estranho.<br/>\n<br/>Isso é doença da toxina medicinal. O beribéri sanguíneo inicial é toxina medicinal. É uma doença causada por toxinas medicinais.<br/>\n<br/>Se não tomasse remédios, não existiria isso de beribéri sanguíneo.<br/>\n<br/>A toxina medicinal sai pelo leite, e se deixasse isso quieto, estaria tudo bem, mas foi porque ela se consultou com o médico.<br/>\n<br/>Ficou assim porque dependeu dos tratamentos médicos.<br/>\n<br/>Ter acreditado em todas as religiões não causou nenhum dano em particular, mas as outras religiões não têm o poder de curar.<br/>\n<br/>Sentir frio é porque a febre está surgindo. São calafrios. Tudo isso é devido à toxina medicinal.<br/>\n<br/>O corpo está uma bagunça por causa das toxinas.<br/>\n<br/>À medida que a toxina medicinal for eliminada, ela vai melhorar.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado onde dói, onde há sofrimento.<br/>\n<br/>O sofrimento ocorre porque a toxina medicinal está se dissolvendo. São todas doenças fabricadas.<br/>\n<br/>Se continuar fazendo dessa forma com paciência, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No beribéri sanguíneo, as toxinas se misturam no sangue?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Porque é toxina, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, não há problema em dar de mamar para a criança?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não tem problema. Vai sair em forma de fezes verdes ou algo parecido.<br/>\n<br/>Parece que a criança está purificando em prol dos pais.<br/>\n<br/>Para a criança, isso não é nada demais.<br/>\n<br/>É ruim para a mãe porque tentam interromper isso.<br/>\n<br/>Se deixar quieto, não haverá problema algum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que Passou a Sair Pus Sanguinolento Devido à Sinusite'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que Passou a Sair Pus Sanguinolento Devido à Sinusite\"</font></b>　(21 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fiel G. Y. (setenta anos, sexo masculino) sofreu de sinusite no passado.<br/>\n<br/>Por volta de março deste ano, começou a sair pus sanguinolento, mas ele achou que não era nada grave.<br/>\n<br/>Como também havia um doente em casa, ele foi deixando passar. No entanto,<br/>\n<br/>a partir de abril, foi piorando gradualmente e o corpo ficou pesado. Em meados de junho, ele foi examinado por um otorrinolaringologista.<br/>\n<br/>Como estava bastante agravado, o médico disse que estava além de sua capacidade e recomendou que procurasse outro lugar para ser examinado, então ele foi a outro médico.<br/>\n<br/>Este disse a mesma coisa, mas ele frequentou o local por cerca de uma semana, fazendo lavagens, e durante esse tempo foi piorando gradualmente.<br/>\n<br/>Disseram-lhe que havia sinais de câncer e que não havia tratamento. A partir de meados de julho, ele começou a sentir dores crescentes.<br/>\n<br/>Pensando que não havia outro caminho a não ser se apegar a Deus, no início de julho, ele recebeu o <i>Ohikari</i> e começou a receber <i>Johrei</i>.<br/>\n<br/>De meados de agosto a meados de setembro, saíram do nariz cerca de dez pedaços semelhantes a fragmentos de carne.<br/>\n<br/>Depois disso, essas coisas não saíram mais. Apenas pus sanguinolento sai constantemente.<br/>\n<br/>Agora, a dor na bochecha perto do nariz diminuiu, mas a área mais próxima da orelha inchou em dois lugares, e ele sente uma dor forte.<br/>\n<br/>Ele colou o <i>Goreishi</i> em uma das pequenas áreas inchadas, e em dois ou três dias abriu-se um pequeno buraco, de onde saiu um pouco de pus por dois ou três dias, mas logo fechou, e atualmente não está mais inchado.<br/>\n<br/>Depois disso, ele também colou o <i>Goreishi</i> em direção à orelha, mas continua doendo sem nenhuma alteração.<br/>\n<br/>Este é o estado atual. Atualmente, o colaborador Akio Morii está ministrando o <i>Johrei</i>.<br/>\n<br/>Por volta do final de setembro, o fundo esquerdo da boca inchou, e ao enxaguar a boca, saiu um pouco de sangue escuro da ponta inchada umas três ou quatro vezes, mas agora isso também não sai mais.<br/>\n<br/>O médico diz que ele tem dois meses de vida. Seria câncer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é câncer nem nada disso. Dizer que tem dois meses de vida é uma mentira completa.<br/>\n<br/>Se ele for ao médico, pode ser que aconteça exatamente isso.<br/>\n<br/>Se não for ao médico... perder a vida por uma coisa dessas seria insuportável.<br/>\n<br/>Não é possível que se forme uma ferida em um lugar desses.<br/>\n<br/>Em primeiro lugar, o fato de terem saído cerca de dez pedaços significa que são coágulos de pus do câncer.<br/>\n<br/>Isso tem cura. É uma purificação tão boa, está saindo... sair pus sanguinolento é uma coisa boa.<br/>\n<br/>Se continuar recebendo <i>Johrei</i>, com certeza vai curar.<br/>\n<br/>Não pode ir ao médico. Se for, vai ficar desse jeito.<br/>\n<br/>Com o <i>Johrei</i>, isso não é nada.<br/>\n<br/>Se o ser humano morresse por tão pouco, seria insuportável.<br/>\n<br/>Deus não nos criou dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]