[
  {
    "source_file": "Hsuizyaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade Causada Pelo Encosto de um Espírito Ancestral que Deseja Receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Debilidade Causada Pelo Encosto de um Espírito Ancestral que Deseja Receber <i>Johrei</i>\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão e sua esposa (o irmão mais velho morreu na guerra, e o segundo irmão voltou do campo de batalha e casou-se com a viúva do irmão mais velho, sendo agora marido e mulher),<br/>\n<br/>durante estes dois ou três anos, não apenas se opuseram radicalmente ao fato de eu e minha mãe nos dedicarmos ao Caminho, como também a minha cunhada, mesmo após o nosso ingresso na fé, frequentemente falava mal.<br/>\n<br/>No dia 10 de julho, ela deu à luz uma criança com um aspecto terrível, faltando metade do rosto, sem olho, nariz e boca, com a pele lisa.<br/>\n<br/>Devido a isso, meu irmão e sua esposa arrependeram-se sinceramente, mas,<br/>\n<br/>recentemente, meu irmão, embora esteja bem disposto, tem emagrecido gradativamente, e especialmente seu rosto tem ficado menor.<br/>\n<br/>Além disso, outro dia, após o banho, minha mãe esqueceu-se de colocar o <i>Ohikari</i> (Medalha da Luz Divina) e estava ministrando <i>Johrei</i> no meu irmão diante do Altar Divino, quando<br/>\n<br/>ele de repente levantou-se cambaleando e caminhou direto para o altar budista (Butsudan). A família o chamou, e ele voltou a si, mas<br/>\n<br/>perdeu os movimentos das mãos, pés e quadril. Enquanto estava deitado, transpirou e voltou ao normal.<br/>\n<br/>Peço perdão pelas máculas da minha família, mas acredito que o que aconteceu recentemente com meu irmão seja uma advertência dos espíritos ancestrais. Qual seria o motivo?<br/>\n<br/>Além disso, o que devemos fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mais do que uma advertência, isso ocorre porque um dos espíritos ancestrais que não está salvo encostou no seu irmão e deseja receber <i>Johrei</i>.<br/>\n<br/>Se entoar a Oração (Amatsunorito) e ministrar <i>Johrei</i>, ele será salvo.<br/>\n<br/>Quando se ingressa nesta fé, os espíritos ancestrais que estão no inferno desejam desesperadamente receber <i>Johrei</i>. É por isso que eles encostam.<br/>\n<br/>A criança que nasceu é a reencarnação de alguém que foi cortado ao meio... ou melhor, é o seu rancor.<br/>\n<br/>Foi o rancor de ter tido metade do rosto cortado e ter sido morto que causou essa maldição.<br/>\n<br/>Como não havia proteção divina, o rancor não desapareceu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago - A Doença e o Espírito 5\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de Estômago - A Doença e o Espírito 5\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Esta doença também possui tanto a forma verdadeira quanto a pseudofoma.<br/>\n<br/>Como a forma verdadeira é de origem espiritual, vou escrever sobre ela.<br/>\n<br/>Nesta doença, forma-se um nódulo na região do estômago. No início, é tão pequeno que passa despercebido, mas aumenta gradativamente, chegando ao tamanho de um punho ou até maior.<br/>\n<br/>Esse nódulo comprime o estômago ou o piloro, causando perda de apetite, acompanhada de dor intensa, e a consequente debilidade leva à morte.<br/>\n<br/>O referido nódulo é extremamente duro e, nos casos maiores, parece um aglomerado de nódulos. Ao apalpar com as pontas dos dedos, percebem-se muitos caroços duros de vários tamanhos em meio a uma área macia.<br/>\n<br/>Uma característica peculiar do câncer de estômago verdadeiro é que, à medida que se aproxima da fase terminal, ocorrem vômitos frequentes.<br/>\n<br/>Nesse caso, o vômito é um muco (nura) transparente, e a sua quantidade é surpreendentemente grande, a ponto de parecer quase infinita.<br/>\n<br/>Nem é preciso dizer que esse muco é um líquido tóxico gerado pelo câncer. Geralmente é inodoro, mas raramente pode ter um odor muito forte.<br/>\n<br/>Como esse muco preenche constantemente o estômago, eliminando por completo o apetite, o paciente, sem alternativa, bebe bebidas como refrigerante de limão (cider) ou chá bancha para induzir propositalmente o vômito.<br/>\n<br/>Com isso, após vomitar várias vezes, a quantidade de muco no estômago diminui, permitindo que ele ingira alguma quantidade de alimentos e bebidas. É, de fato, um sintoma muito trágico.<br/>\n<br/>Ao analisar esta doença do ponto de vista espiritual, é o seguinte:<br/>\n<br/>A pessoa que contrai esta doença é a reencarnação de um deus-dragão (Ryujin), e a causa é ter engolido inúmeros seres vivos, o que é uma característica da sua época como deus-dragão.<br/>\n<br/>Os espíritos dos seres vivos engolidos ficam estagnados, mantendo pensamentos de rancor, exatamente no local do corpo espiritual do deus-dragão que corresponde ao estômago humano. A materialização do rancor desses espíritos torna-se o muco.<br/>\n<br/>Por esse princípio, a fisionomia dos pacientes com câncer de estômago verdadeiro lembra muito a de um dragão.<br/>\n<br/>No entanto, ao realizar o tratamento dos rins através desta arte médica, à medida que a atividade renal se torna vigorosa, a toxina do câncer diminui gradativamente, o nódulo amolece e encolhe, até a cura completa.<br/>\n<br/>No pseudocâncer, o estado da área afetada parece idêntico ao descrito acima, mas como se trata apenas de um nódulo comum de toxina urinária, não há absolutamente nenhum muco. Portanto, a cura é tão fácil quanto a de uma doença comum.\" (Extraído do livro \"ASU NO IJUTSU Dai 3 Hen\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Câncer Verdadeiro é Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Câncer Verdadeiro é Espiritual\"</font></b> (1 de setembro de 1951)<br/>\n<br/>\"Então, a partir de agora, escreverei sobre doenças relacionadas ao aspecto espiritual, e a primeira sobre a qual escrevi foi o câncer.<br/>\n<br/>No câncer, também existe o câncer causado por toxinas de medicamentos e o câncer de origem espiritual.<br/>\n<br/>O causado por toxinas de medicamentos é o pseudocâncer.<br/>\n<br/>Como escrevi anteriormente, o câncer verdadeiro é espiritual.<br/>\n<br/>Frequentemente, realiza-se cirurgia para câncer de estômago, mas, ao fazer isso, não encontram o câncer e fecham a incisão às pressas. Isso acontece com frequência.<br/>\n<br/>Ou seja, por ser um espírito, se ele fugir, é só isso; se for uma cobra, é como se estivesse apenas mostrando a língua.<br/>\n<br/>Em outras palavras, é uma explicação da doença a partir do aspecto espiritual... com esse sentido, escrevi de forma que se possa entender de modo geral.<br/>\n<br/>Não é algo simples, é bastante complexo.<br/>\n<br/>Se eu fosse escrever detalhadamente, não teria fim, então escrevi apenas os pontos principais.<br/>\n<br/>Em suma, trata-se de quão terrível é fazer coisas erradas.<br/>\n<br/>As pessoas que trabalharam como comunistas provavelmente terão um terrível câncer de língua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Cobra e Câncer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito de Cobra e Câncer\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma jovem de vinte anos que ingressou na fé recentemente. Há um ano ela vem tendo diarreia contínua.<br/>\n<br/>Ultimamente, ela bebe muito chá, como uma pessoa idosa, e tem diarreia com muco cerca de sete vezes ao dia, estando debilitada.<br/>\n<br/>O apetite dela é, em geral, normal, mas às vezes sobe ao peito um caroço quente do tamanho de uma moeda de dois centavos de cobre, e nessas ocasiões ela não consegue comer.<br/>\n<br/>Outro dia, um espírito encostou na mãe dela e disse: 'Esse caroço é o espírito rancoroso do sangue cru de cobra que ela bebeu no passado, quando teve pleurisia', mas não pediu para ser assentado (cultuado).<br/>\n<br/>Seria melhor assentá-lo novamente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso pode durar cerca de três anos.<br/>\n<br/>O caroço redondo e quente é o espírito da cobra. Embora a cobra seja comprida, quando se torna espírito, ela fica redonda.<br/>\n<br/>Existem os que se movem e os que não se movem.<br/>\n<br/>Os que não se movem às vezes são diagnosticados como câncer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago Devido à Reencarnação de um Deus-Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de Estômago Devido à Reencarnação de um Deus-Dragão\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel do sexo masculino de quarenta e cinco anos (ingressou na fé em abril de 1948), entronizou a Imagem da Luz Divina (Komyo Nyorai) em maio de 1948 e, ao mesmo tempo, assentou a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Por volta de setembro de 1948, recebeu a purificação de tuberculose pulmonar, que terminou por volta de março de 1949, quando começou a purificação com sintomas de câncer de estômago.<br/>\n<br/>Não se percebe o nódulo do câncer, mas ele continua vomitando 'muco' (nura) constantemente, e até o momento, em cerca de um ano, já vomitou mais de um koku (aprox. 180 litros).<br/>\n<br/>O apetite é normal para as coisas que ele gosta, mas a sua força física está bastante debilitada, e atualmente ele tem suores noturnos na parte superior do corpo todos os dias.<br/>\n<br/>Desde que ingressou na fé, ele tem alucinações auditivas conscientes e, durante o <i>Johrei</i>, sempre continuou fazendo vários movimentos espirituais, mas atualmente isso diminuiu bastante.<br/>\n<br/>Ele continua a sua fé com uma convicção muito forte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele é a reencarnação de um deus-dragão. O muco (nura) é o veneno da cobra. Ele vai se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]