[
  {
    "source_file": "tanmei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão Curta Sobre a Eficácia dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Visão Curta Sobre a Eficácia dos Remédios\"</font></b> (Publicado em 6 de maio de 1950)<br/>\n<br/>\"Frequentemente, nos jornais e afins, ostenta-se o progresso da medicina dizendo que foi descoberto um novo remédio com eficácia notável para tal e tal doença, mas isso requer muita cautela.<br/>\n<br/>Isso porque, por mais notável que seja o efeito de um remédio, não se pode confiar nele em curto prazo.<br/>\n<br/>De qualquer forma, não se pode ficar tranquilo sem observar o estado de cura por um período de alguns meses a dois ou três anos.<br/>\n<br/>A rigor, dever-se-ia observar os resultados por pelo menos dez anos ou mais, e, sendo ainda mais rigoroso, mesmo isso não é suficiente.<br/>\n<br/>Na verdade, só se pode ficar tranquilo após observar um longo histórico de várias décadas.<br/>\n<br/>Isso é evidente pelo fato de que, atualmente, as toxinas dos remédios que usei há mais de trinta anos para curar uma dor de dente ainda permanecem, deixando-me com algum sofrimento.<br/>\n<br/>\n<br/>Pelo exposto acima, é extremamente precipitado ficar imediatamente eufórico com o efeito temporário dos remédios.<br/>\n<br/>Escusado será dizer que, sendo o objetivo lidar com a preciosa vida humana, deve-se ter a máxima cautela.<br/>\n<br/>O que é cômico é algo que vi em um filme cultural há alguns anos: ao injetar Orizanina (a atual vitamina B1) em uma galinha com as pernas paralisadas, ela começou a andar diante dos olhos de todos.<br/>\n<br/>Quem vê isso pensa que, de fato, a Orizanina é eficaz contra o beribéri.<br/>\n<br/>No entanto, a verdade é que, passado um dia inteiro, é certo que tudo voltará à estaca zero.<br/>\n<br/>Como dito acima, o efeito dos remédios é temporário e, com o passar do tempo, inevitavelmente ocorre uma reação contrária.<br/>\n<br/>Além disso, essas toxinas dos remédios tornam-se a fonte da próxima doença.<br/>\n<br/>Nesse sentido, alardear a eficácia notável de um novo remédio resulta em nada mais do que ajudar os fabricantes de remédios a ganhar dinheiro.<br/>\n<br/>Portanto, a menos que despertem para esse ponto, o estabelecimento da verdadeira medicina é impossível.<br/>\n<br/>A verdadeira medicina consiste em não usar absolutamente nenhum remédio e em aumentar a capacidade natural de cura do próprio ser humano; advirto que, fora isso, não se pode obter um efeito de cura radical.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tanmei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e os Remédios Específicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose e os Remédios Específicos\"</font></b> (Publicado em 15 de agosto de 1951)<br/>\n<br/>\"Provavelmente não há remédios que surjam um após o outro tanto quanto os da tuberculose.<br/>\n<br/>Nos últimos anos, a cefarantina, a penicilina, a estreptomicina, etc., foram muito aclamadas.<br/>\n<br/>É exatamente como uma espécie de moda. O fato de novos remédios surgirem um após o outro dessa maneira é, obviamente, porque sua eficácia é maior do que a dos anteriores.<br/>\n<br/>No entanto, como expliquei detalhadamente antes, a eficácia do remédio é a eficácia do veneno; quanto mais forte o veneno, mais eficaz ele é, e, portanto, mais forte é o seu poder de paralisar a purificação.<br/>\n<br/>Sendo assim, como os sintomas são aliviados, ele é comercializado como um remédio específico.<br/>\n<br/>Contudo, mais cedo ou mais tarde, ocorrerá a ação purificadora dessas toxinas dos remédios, de modo que, quanto mais forte for o veneno, mais forte virá a purificação.<br/>\n<br/>O resultado é que o método usado para evitar um sofrimento acaba plantando a semente para dois sofrimentos.<br/>\n<br/>Como pensam que isso é o progresso da farmacologia, o problema é grande.<br/>\n<br/>Portanto, falando francamente, saberão que o erro da medicina aumenta o número de doentes, faz prosperar os fabricantes de remédios e oferece grandes quantias em taxas de publicidade aos jornais, e nada mais além disso.<br/>\n<br/>Digno de pena é o povo civilizado moderno. O fato de eu ter conseguido descobrir este assunto de suma importância significa que, finalmente, chegou a hora, e um raio de luz começou a brilhar no mundo das trevas.<br/>\n<br/>Naturalmente, o que seria isso senão a sugestão de que o advento do Paraíso Terrestre está próximo?\" (Extraído de \"KEKKAKU NO KAKUMEITEKI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tanmei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Cientificidade nos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há Cientificidade nos Remédios\"</font></b> (Publicado em 23 de setembro de 1953)<br/>\n<br/>\"Isso pode parecer estranho à primeira vista, mas, se pensarem com base nos fatos, deverão entender perfeitamente.<br/>\n<br/>Isso porque, ao criar um novo remédio, não há uma base científica exata.<br/>\n<br/>Apenas sob a suposição de que 'provavelmente funcionará para esta doença ou para este sintoma',<br/>\n<br/>primeiramente, eles o testam em camundongos, cobaias, macacos, etc.<br/>\n<br/>Se acharem que o resultado parece ser eficaz, então o testam em seres humanos.<br/>\n<br/>Se fosse por um longo período, tudo bem, mas como isso leva tempo, na maioria das vezes, decidem se é viável ou não com base nos resultados de algumas semanas a alguns meses.<br/>\n<br/>Se for bom, aplicam-no imediatamente em seres humanos e, quando acham que 'com isso, deve estar tudo bem', é que finalmente o anunciam; essa deve ser a ordem geral.<br/>\n<br/>Então, quando finalmente vão anunciá-lo, os grandes jornais o noticiam com grande destaque, de modo que<br/>\n<br/>o público em geral fica impressionado e agradecido, pensando que a medicina e a farmacologia realmente progrediram; é algo verdadeiramente ingênuo.<br/>\n<br/>\n<br/>No entanto, observando os fatos, mesmo que os remédios tenham efeito por alguns meses, o problema vem depois.<br/>\n<br/>Isso porque, naturalmente, surge a intoxicação medicamentosa, de modo que o efeito tão esperado acaba se reduzindo a zero na maioria dos casos.<br/>\n<br/>Como se pode ver por inúmeros exemplos até agora, eles se tornam inúteis em, no máximo, alguns anos.<br/>\n<br/>Afinal, a maior prova disso é que novos remédios surgem um após o outro e depois desaparecem.<br/>\n<br/>Portanto, não seria erro pensar que qualquer um dos remédios específicos para tuberculose atualmente bem recebidos pelo público terá uma vida útil de apenas alguns anos.<br/>\n<br/>Mesmo olhando para isso, pensar que as doenças são curadas com remédios é uma ilusão, servindo apenas para engordar os bolsos dos farmacêuticos; a menos que despertem para isso, pode-se dizer que o progresso da medicina e da farmacologia é algo muito duvidoso.<br/>\n<br/>Como é de conhecimento geral, os novos remédios de hoje em dia são exatamente como artigos da moda: fazem um grande sucesso temporário e causam muito alvoroço, mas, como poderão ver, tornam-se inúteis após algum tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tanmei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Descobertas da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Descobertas da Medicina\"</font></b><br/>\n<br/>\"Recentemente, houve um relato de que o Dr. Nakamura obteve sucesso na cura da cegueira por meio de transplante de córnea, utilizando globos oculares de pessoas falecidas, e, como me perguntam muito sobre isso, darei a resposta aqui.<br/>\n<br/>Quando o cristalino fica opaco devido a catarata ou afins, é como um vidro fosco; portanto, é natural que, ao substituí-lo por um vidro transparente, a pessoa consiga enxergar temporariamente.<br/>\n<br/>No entanto, com o passar do tempo, ela voltará a não enxergar como antes.<br/>\n<br/>Isso ocorre porque a causa da catarata são as toxinas presentes na parte frontal da cabeça que, pela ação purificadora, se acumulam na tentativa de serem eliminadas através dos globos oculares.<br/>\n<br/>Mesmo que desapareçam temporariamente, um dia voltarão a se acumular como antes.<br/>\n<br/>Isso é natural, a menos que as toxinas dentro do cérebro, que são a causa, sejam completamente eliminadas; além disso, a quantidade de toxinas dentro do cérebro é surpreendentemente grande.<br/>\n<br/>Portanto, para uma cura fundamental, é necessário que sejam excretadas tanto as toxinas atualmente acumuladas nos globos oculares quanto as toxinas remanescentes na parte frontal da cabeça.<br/>\n<br/>\n<br/>Até hoje, as novas terapias ou novas ideias na medicina têm, sem exceção, efeitos temporários, e não há absolutamente nenhuma que tenha um efeito permanente.<br/>\n<br/>Por exemplo, mesmo no caso de cirurgias, ainda que pareça haver uma cura temporária, o fato é que a doença reincide ou uma nova fonte de doença é criada; é impossível curar completamente até o estado anterior ao adoecimento.<br/>\n<br/>Os médicos também devem saber muito bem disso.<br/>\n<br/>Darei dois ou três exemplos disso: mesmo que a amigdalite não ocorra devido à remoção das amígdalas,<br/>\n<br/>torna-se mais fácil ocorrer inflamação nas glândulas linfáticas ou parótidas, o que também afeta o cérebro, tornando sua atividade mais lenta, diminuindo a perseverança e enfraquecendo a capacidade de concentração; isso é algo que experimentamos constantemente.<br/>\n<br/>Além disso, o resultado da cirurgia de apendicite é a facilidade de causar peritonite, distúrbios hepáticos, atrofia renal, etc., enfraquecendo a força abdominal, reduzindo a capacidade de trabalho e declinando o vigor; isso também é algo que vemos com frequência.<br/>\n<br/>Também, como tratamento para doenças renais, o resultado da extirpação e remoção de um dos rins é que o rim restante sofre uma carga dupla, facilitando a ocorrência de distúrbios, e o declínio do vigor em todo o corpo é notável, perdendo-se a vitalidade necessária para viver como uma pessoa normal.<br/>\n<br/>Em outras cirurgias, como as de câncer de estômago ou de reto, mesmo que sejam bem-sucedidas, a pessoa torna-se como um inválido e sua vida é mantida por apenas mais alguns anos.<br/>\n<br/>No entanto, o que a medicina sempre diz sobre essas cirurgias é que, se uma vida que duraria apenas alguns meses puder ser prolongada por alguns anos através da cirurgia, o saldo não seria vantajoso?<br/>\n<br/>Mas isso também é um grande erro; em nossa experiência, o fato é que é muito mais frequente uma vida que duraria alguns anos ser encurtada para alguns meses por causa da cirurgia.<br/>\n<br/>Sempre dou um longo suspiro diante da medicina que não desperta para isso.<br/>\n<br/>\n<br/>Em seguida, falarei sobre os remédios, especificamente sobre os remédios específicos para a tuberculose pulmonar. Antigamente, o creosoto era amplamente utilizado como o único recurso;<br/>\n<br/>como se trata de um conservante para evitar a putrefação dos pulmões, é um tanto cômico, e hoje é usado como conservante para postes de luz e afins.<br/>\n<br/>Nos últimos anos, a cefarantina foi temporariamente recomendada, mas com o surgimento da penicilina, esse método mostrou a força de uma moda.<br/>\n<br/>Recentemente, quando se pensava que a estreptomicina a substituiria e entraria na moda, diz-se que agora foi criado um remédio específico ainda melhor.<br/>\n<br/>Como se pode ver por tudo isso, ao testarem um novo remédio, ficam deslumbrados com o efeito temporário, ficam eufóricos e o anunciam e fazem propaganda.<br/>\n<br/>Mas a verdade é que, ao perceberem que é temporário e não tem efeito duradouro, ele é rapidamente abandonado e buscam o próximo, um após o outro.<br/>\n<br/>Portanto, mesmo que surjam dezenas ou centenas de remédios específicos no futuro, não hesitamos em afirmar categoricamente que todos serão ineficazes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]