[
  {
    "source_file": "ishokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Alimentos Estranhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Alimentos Estranhos\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Já expliquei detalhadamente sobre os danos das toxinas dos medicamentos e sobre alimentos estranhos, mas devo explicar ainda mais agora.<br/>\n<br/>Parece que a função digestiva humana não consegue digerir completamente nada além daquilo que foi naturalmente concedido como alimento para o ser humano.<br/>\n<br/>Portanto, os medicamentos, ou seja, tanto os remédios ocidentais quanto os orientais, não são alimentos e bebidas concedidos pelos Céus.<br/>\n<br/>Por assim dizer, são não-alimentos e substâncias estranhas.<br/>\n<br/>Além disso, engolir cobras, lesmas, minhocas, etc., sob o pretexto de serem remédios,<br/>\n<br/>e beber sangue fresco de outros seres vivos, são todos substâncias estranhas, portanto, as toxinas permanecem.<br/>\n<br/>\n<br/>Recentemente, recomenda-se comer ossos para repor o cálcio,<br/>\n<br/>mas não é preciso dizer que isso também é um erro.<br/>\n<br/>Para todos os peixes, o natural é comer a carne, e os ossos, a cabeça e o rabo devem ser descartados.<br/>\n<br/>Ou seja, é evidente pelo fato de que os dentes humanos não são feitos para mastigar coisas como ossos.<br/>\n<br/>Portanto, ossos e afins são naturalmente destinados a serem alimentos para gatos.<br/>\n<br/>Assim, a teoria simplista de comer ossos para a nutrição dos ossos, ou beber sangue para aumentar o sangue, é um erro do qual se deve despertar o mais rápido possível.<br/>\n<br/>Sobre o exposto acima, escreverei alguns exemplos reais a seguir.<br/>\n<br/>\n<br/>Esta é uma história que ouvi anteriormente de uma mulher que trabalhou por muitos anos como enfermeira-chefe em um certo hospital.<br/>\n<br/>Um homem de pouco mais de quarenta anos morreu de repente sem nenhuma causa aparente.<br/>\n<br/>Tendo a causa da morte como duvidosa, ele foi submetido a uma autópsia,<br/>\n<br/>e descobriu-se que uma grande quantidade de pequenas partículas pretas estava acumulada em seu trato intestinal,<br/>\n<br/>e descobriu-se que essa era a causa da morte.<br/>\n<br/>Isso ocorreu porque, devido à constipação, as pílulas que ele tomou como laxante por muitos anos se acumularam,<br/>\n<br/>e imagina-se que isso tenha causado obstrução intestinal ou a interrupção do peristaltismo intestinal, mas de qualquer forma,<br/>\n<br/>não há dúvida de que a causa da morte foram as pílulas laxantes.<br/>\n<br/>\n<br/>Em seguida, houve um homem de cerca de cinquenta anos que morreu repentinamente por uma causa semelhante à acima, mas a única diferença é que,<br/>\n<br/>neste caso, a causa não foi um laxante, mas o uso contínuo de um medicamento digestivo como pó estomacal, e,<br/>\n<br/>como resultado da autópsia, parece que o acúmulo de medicamento digestivo no fundo do estômago e no trato intestinal era extremo.<br/>\n<br/>\n<br/>Em seguida, houve um paciente com doença estomacal que meu discípulo tratou.<br/>\n<br/>Ele tinha vários pequenos nódulos na parte inferior do estômago e sempre sentia algum desconforto.<br/>\n<br/>No entanto, logo após receber a ministração desta terapia, ele vomitou várias vezes.<br/>\n<br/>Junto com isso, os nódulos desapareceram e a sensação de desconforto se foi.<br/>\n<br/>E, ao vomitar, saiu algo viscoso,<br/>\n<br/>que cheirava a lesma.<br/>\n<br/>Parece que essa pessoa havia engolido várias lesmas há mais de dez anos,<br/>\n<br/>e essas lesmas não foram digeridas e permaneceram completamente.<br/>\n<br/>\n<br/>Além disso, assim como no caso anterior, uma mulher cuja profissão era cantar engoliu duas lesmas para melhorar a voz.<br/>\n<br/>No entanto, após vários anos, um pequeno nódulo semelhante a um câncer se formou no lado esquerdo do estômago e gradualmente inchou, então ela foi internada e operada.<br/>\n<br/>Surpreendentemente, uma lesma estava morta e solidificada, e a outra estava viva,<br/>\n<br/>e parece que cresceu na barriga e ficou muito grande.<br/>\n<br/>\n<br/>Como visto acima, substâncias estranhas que não são determinadas como alimento humano são difíceis de digerir,<br/>\n<br/>e é um fato inquestionável que elas permanecem por anos e se tornam a causa de doenças.<br/>\n<br/>Portanto, como expliquei anteriormente, todos os alimentos humanos contêm sabor e, ao comê-los com prazer, são totalmente digeridos e mantêm a saúde.<br/>\n<br/>No entanto, sem saber disso, pensar que coisas de mau gosto e mau cheiro são remédios, forçar-se a comê-las,<br/>\n<br/>e isso se tornar a causa de doenças, levando não apenas à dor, mas até mesmo à perda da vida,<br/>\n<br/>deve-se dizer que é o cúmulo da tolice.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]