[
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ateu Rapidamente se Rende\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ateu Rapidamente se Rende\"</font></b> (1953)<br/>\n<br/>\n\"Este relato (omitido) trata de dois irmãos com tuberculose e cárie óssea, ambos em estado grave com risco de vida,<br/>\n<br/>\nque, através do <i>Johrei</i>, em um curto período, curaram-se completamente, sendo, portanto, pessoas abençoadas.<br/>\n<br/>\nSe tivessem continuado apenas com o tratamento médico, sem dúvida ambos teriam ido para o outro mundo.<br/>\n<br/>\nA propósito, o interessante é que a irmã mais velha, que foi curada primeiro, ao visitar o irmão internado, por mais que falasse sobre o <i>Johrei</i>, ele não dava ouvidos, deixando-a em apuros. No entanto,<br/>\n<br/>\ndevido ao extremo sofrimento, o doente recebeu o <i>Johrei</i> a contragosto e, ao melhorar instantaneamente,<br/>\n<br/>\nabandonou de imediato o ateísmo, ingressou na fé e tornou-se um fiel fervoroso. Diante dos fatos, não havia o que fazer.<br/>\n<br/>\nPorém, como hoje a sociedade está repleta de pessoas com esse pensamento ateísta obstinado, e há muitos que, apesar de terem nascido neste mundo, morrem jovens,<br/>\n<br/>\npara salvar esses pobres cordeiros, a mudança de mentalidade dos médicos é, de qualquer forma, fundamental.<br/>\n<br/>\nPortanto, se apenas um médico se arrepender e mudar, milhares ou dezenas de milhares de espíritos serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Este Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Este Milagre\"</font></b> (1953)<br/>\n<br/>\n\"Este paciente (omitido) tinha aderência intestinal, uma doença extremamente simples do nosso ponto de vista, que deveria ser totalmente curada com duas ou três sessões de <i>Johrei</i>.<br/>\n<br/>\nNo entanto, mesmo após cinco cirurgias em um grande hospital e mais de três anos de tratamento médico contínuo sem cura, resultando em um estado grave desenganado pelos médicos,<br/>\n<br/>\numa senhora de sessenta anos, vizinha e com pouca experiência na fé, curou-o com duas ou três sessões de <i>Johrei</i>. É um milagre quase inacreditável.<br/>\n<br/>\nOlhando por este prisma, não é necessário falar muito sobre a impotência da medicina.<br/>\n<br/>\nContudo, o primeiro diagnóstico deste paciente foi de uma doença rara em que se abrem buracos no intestino,<br/>\n<br/>\nmas isso foi um erro de diagnóstico. Desde o início, era uma simples aderência intestinal, e a dor ocorria puramente porque a consolidação de toxinas estava se dissolvendo.<br/>\n<br/>\nHoje, quando inúmeros pacientes sofrem danos diariamente devido a esse tratamento médico de extrema impotência, para salvá-los, não há outro caminho senão a revolução da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morto Ressuscita pelo Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Morto Ressuscita pelo <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\n\"É desnecessário dizer que a arte médica do <i>Johrei</i> é tão proeminente que a medicina materialista não consegue alcançá-la.<br/>\n<br/>\nNo caso desta senhora (omitido), apesar de seu pulso ter parado e sua respiração ter cessado,<br/>\n<br/>\nela ressuscitou através do <i>Johrei</i> e recuperou a saúde, o que é um grande milagre.<br/>\n<br/>\nAcredito que apenas isso já tem o valor de um Prêmio Nobel, mas, observando por este ângulo, tentar salvar a vida humana por métodos materialistas é um equívoco tremendo.<br/>\n<br/>\nEm outras palavras, é porque a medicina desconhece que o ser humano é um animal espiritual e tem apenas a carne como alvo.<br/>\n<br/>\nÉ surpreendente que uma lógica tão óbvia não seja compreendida, por mais que todos os acadêmicos do mundo se unam para pesquisar.<br/>\n<br/>\nPortanto, pode-se dizer que esta arte médica do <i>Johrei</i> é a arte médica cultural mais elevada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aneurisma Não é Nada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aneurisma Não é Nada\"</font></b> (1953)<br/>\n<br/>\n\"Esta doença não é muito comum, mas é uma das doenças que as pessoas temem.<br/>\n<br/>\nOs médicos, em particular, a temem muito e dão um prognóstico desesperador, mas, para nós, é uma doença muito fácil de curar.<br/>\n<br/>\nA causa é o acúmulo e a consolidação de toxinas nas proximidades da artéria, pressionando os vasos sanguíneos.<br/>\n<br/>\nNa medicina, não há outro método além da cirurgia para remover essa consolidação, mas, dependendo do local, isso é difícil.<br/>\n<br/>\nNo entanto, a bênção da terapia do <i>Johrei</i> é que, apenas impondo a mão a uma certa distância do corpo físico, a consolidação se dissolve e é eliminada, resultando em uma cura completa.<br/>\n<br/>\nApenas por este fato, compreende-se a impotência do tratamento médico e a maravilha do <i>Johrei</i>.<br/>\n<br/>\nEm outras palavras, o primeiro é um método bárbaro e o segundo é um método cultural; o primeiro é não científico e o segundo é científico. Essa é a verdade.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quão Grandioso é o Nosso Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quão Grandioso é o Nosso <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\n\"Sempre que leio os relatos de graças alcançadas, não consigo evitar que meus olhos se encham de lágrimas.<br/>\n<br/>\nIsso porque compreendo o sentimento de alegria de ser salvo de um salto do fundo do inferno de longo tempo para o mundo paradisíaco.<br/>\n<br/>\nObservando a trajetória de muitos pacientes desde o início, vemos que não era uma doença grave, mas, ao se submeterem a hospitais e médicos, a situação foi piorando gradativamente, sendo encurralados por dores intensas e insuportáveis, a ponto de tentarem o suicídio até três vezes. É algo verdadeiramente trágico.<br/>\n<br/>\nA causa disso é, evidentemente, a medicina equivocada.<br/>\n<br/>\nO que sinto profundamente através desses fatos é a pena que tenho dos senhores médicos, que se esforçam acreditando que o tratamento médico, que comete um pecado tão grande, é uma arte benevolente.<br/>\n<br/>\nNo entanto, graças aos Céus, a salvação de Deus finalmente se manifestou, ou seja, o surgimento de nossa religião.<br/>\n<br/>\nTrata-se de dar a conhecer esta verdade aos senhores médicos, que estão criando um mundo infernal sem saber de nada.<br/>\n<br/>\nSe compreenderem isso verdadeiramente, em primeiro lugar, os senhores também serão salvos.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ó Ateus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ó Ateus\"</font></b> (1953)<br/>\n<br/>\n\"O método de salvação de nossa religião coloca a teoria em segundo ou terceiro plano, e o fato do milagre em primeiro lugar.<br/>\n<br/>\nAcredito que não exista desde os tempos antigos uma religião tão maravilhosa como esta.<br/>\n<br/>\nE o que eu sempre digo é que tudo é feito por Deus, não é o ser humano que faz, e isso deve ser compreendido de coração.<br/>\n<br/>\nO relato de graça à esquerda (omitido) demonstra isso sem deixar dúvidas, então, ao lê-lo, certamente concordarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Infantil\"</font></b> (1953)<br/>\n<br/>\n\"Eu sempre digo, desde o passado, que a medicina moderna está no nível de enganar crianças, mas para aqueles que não são fiéis, isso deve ser como pregar no deserto.<br/>\n<br/>\nO relato de graça à esquerda (omitido) é interessante porque o próprio paciente critica severamente a experiência que teve com tratamentos médicos por um longo período.<br/>\n<br/>\nÉ totalmente incompreensível que acreditem que uma medicina tão absurda seja algo maravilhoso.<br/>\n<br/>\nClaro, os próprios médicos também acreditam na medicina, por isso devem estar se esforçando dia e noite para salvar muitos doentes.<br/>\n<br/>\nNo entanto, se esse próprio ato cria doentes, esforçar-se acreditando ser uma arte benevolente torna-se um grande pecado. Se compreendessem isso, ficariam arrepiados.<br/>\n<br/>\nMesmo que o motivo seja bom, se o resultado for mau, não pode ser perdoado. Portanto, devem despertar o mais rápido possível.<br/>\n<br/>\nDe fato, os pontos cegos da medicina, que estiveram ocultos por tanto tempo até hoje, estão finalmente sendo trazidos à luz por Deus, e chegou a hora de a humanidade ser salva.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, Esta Tragédia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ah, Esta Tragédia\"</font></b> (1953)<br/>\n<br/>\n\"Ao ler a confissão sincera desta senhora (omitido), não há quem não sinta um aperto no peito.<br/>\n<br/>\nAfinal, até os quarenta anos, ela não apenas não foi tratada como um ser humano, mas a alegria de finalmente ter conseguido se casar durou pouco,<br/>\n<br/>\npois logo foi expulsa. Com essas e outras tragédias, ela viveu uma vida nas trevas por um longo tempo.<br/>\n<br/>\nNo entanto, ao receber o <i>Johrei</i>, ela recebeu a graça do renascimento e, ultimamente, juntou-se às pessoas comuns e até consegue ajudar na fé. Portanto, sua alegria é incomensurável.<br/>\n<br/>\nEsta doença também é um caso grave que a medicina atual não consegue tratar, mas ela foi esplendidamente salva pelo <i>Johrei</i>.<br/>\n<br/>\nE acrescento que a escuridão anormal da pele desta senhora é devido às toxinas dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Bárbara\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Bárbara\"</font></b> (1953)<br/>\n<br/>\n\"Quanto mais leio o processo deste paciente (omitido), mais me surpreendo com o quão excessivamente bárbara é a medicina moderna, e, ao terminar de ler, fico estarrecido.<br/>\n<br/>\nApesar disso, não estou dizendo que os médicos são maus.<br/>\n<br/>\nMesmo sendo médicos, com a medicina que aprenderam ao longo de muitos anos e sua vasta experiência, eles tentam curar acreditando ser a melhor terapia. Portanto, não podemos culpá-los.<br/>\n<br/>\nContudo, quanto mais se esgotavam os recursos, mais o paciente era traído e a situação piorava. Finalmente, ele decidiu cometer suicídio e tomou Calmotin.<br/>\n<br/>\nParece que ele tinha sorte, pois, embora tenha entrado em coma temporariamente, escapou por pouco da morte.<br/>\n<br/>\nO que é ainda mais surpreendente é que, em relação aos sintomas iniciais, o médico A disse que o rim direito estava ruim, e o médico B disse que o rim esquerdo estava ruim.<br/>\n<br/>\nSem chegarem a uma conclusão, fizeram uma incisão e descobriram que nenhum dos dois estava tão ruim a ponto de precisar de cirurgia, e então suturaram apressadamente. É uma leviandade quase inacreditável.<br/>\n<br/>\nO sacrifício do paciente por causa disso é enorme, mas o privilégio dos médicos de não assumirem nenhuma responsabilidade também é impressionante.<br/>\n<br/>\nNo entanto, ao ver o fato de que mesmo um caso tão grave começou a melhorar gradativamente após receber o <i>Johrei</i> uma única vez, recuperando a saúde dia após dia, a salvação do <i>Johrei</i> é, sem dúvida, um grande evangelho.<br/>\n<br/>\nPor isso, a alegria do paciente e de sua família é tanta que não se pode ler sem derramar lágrimas.<br/>\n<br/>\nPorém, como vivemos em um mundo que confia na medicina sem conhecer tamanha impotência, não há outra palavra senão incompreensível.<br/>\n<br/>\nEm contrapartida, também ficará bem claro o quão excelente é a nossa arte médica do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]