[
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A repurificação de apoplexia leva vários anos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A repurificação de apoplexia leva vários anos\"</b></font> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma fiel chamada K.T. (55 anos, mulher).<br/>\n<br/>Em dezembro de 1950, enquanto assistia às aulas, caí com sintomas de hemorragia cerebral e fiquei inconsciente por vários dias, mas recebi a proteção e me recuperei.<br/>\n<br/>Em julho deste ano, tive uma repurificação e tenho recebido <i>Johrei</i> em dias alternados (nos outros dias, a família o ministra).<br/>\n<br/>Até o momento não houve muita mudança, e tanto a própria pessoa quanto a família estão um pouco impacientes.<br/>\n<br/>Os sintomas são cabeça constantemente pesada, tonturas ocasionais, náuseas raras e a memória diminuiu muito.<br/>\n<br/>Aos sete anos, fez duas cirurgias de ceratite, ocasião em que recebeu anestesia geral, e atualmente está em repouso na casa do irmão mais novo.<br/>\n<br/>Lá, a Imagem da Luz Divina (Goshintai) está entronizada e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) também está assentada, e durante o dia, quando se sente bem, ela se esforça para ler os Escritos Divinos (Goshinsho).<br/>\n<br/>Ela costuma reclamar de várias coisas, e peço perdão pela falta de gratidão por ter tido a vida salva quando já não havia esperança.<br/>\n<br/>Recentemente, ela se arrependeu um pouco e as reclamações desapareceram.<br/>\n<br/>Peço que me ensine os pontos focais do <i>Johrei</i> e os pontos em que ela deve se arrepender na fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A repurificação foi em julho, então se passaram apenas cerca de três meses.<br/>\n<br/>Estar impaciente com isso, é bom dizer-lhe bastante.<br/>\n<br/>Com sintomas de apoplexia, dizer se está bom ou ruim em três ou quatro meses não é nem questão.<br/>\n<br/>Isso, se deixado normalmente de lado, não curaria nem em dezenas de anos.<br/>\n<br/>Por um ou dois anos, não deve haver impaciência, tem que ter o sentimento de deixar nas mãos de Deus, senão não dá.<br/>\n<br/>A doença... em todas as doenças, a impaciência é... apego.<br/>\n<br/>Como sempre digo, se fizer isso, não cura.<br/>\n<br/>Pelo contrário, se disser 'vou curar, vou curar', isso tem o efeito inverso, e não cura.<br/>\n<br/>É bom dizer bem essas coisas para as pessoas da casa.<br/>\n<br/>Por isso, se pensar 'não vou morrer, não vou morrer', acaba morrendo.<br/>\n<br/>Se não pensar nessas coisas, vive.<br/>\n<br/>Como eu disse outro dia, tem um efeito inverso.<br/>\n<br/>Sobre os pontos focais do <i>Johrei</i> e os pontos a se arrepender na fé, ela está lendo os Escritos Divinos, não está... isso é ótimo.<br/>\n<br/>É a cabeça. Há muito veneno na cabeça, então é bom focar principalmente na cabeça.<br/>\n<br/>E depois, aqui (glândulas linfáticas cervicais).<br/>\n<br/>Com isso, vai curando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o osteoma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o osteoma\"</b></font> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho 51 anos e sou mãe de três filhos e cinco filhas.<br/>\n<br/>Em outubro, aos 34 anos, sofri de pielite por cerca de um mês.<br/>\n<br/>Tive febre alta, então tomei injeções e fiz compressas frias.<br/>\n<br/>Depois disso, passei o tempo todo com saúde, mas às vezes tinha rigidez nos ombros.<br/>\n<br/>No entanto, em meados de maio de 1950, a maçã do rosto direito inchou.<br/>\n<br/>Achei que fosse por causa de um dente cariado e deixei como estava.<br/>\n<br/>Minha família disse que eu não deveria ignorar, então, embora não doesse, fui a um dentista, que aplicou uma injeção e extraiu algo.<br/>\n<br/>No entanto, mesmo em 10 de outubro, o inchaço não diminuiu, e em 12 de outubro fui ao Hospital da Universidade de Osaka para uma consulta. Como resultado de um raio-X,<br/>\n<br/>disseram que poderia ser um osteoma e sugeriram uma cirurgia,<br/>\n<br/>mas como eu odeio cirurgias, acabei deixando como estava até março de 1951.<br/>\n<br/>Durante esse tempo, fui aconselhada duas vezes a pedir a Deus, mas acabei deixando o tempo passar e ingressei na fé em 2 de abril.<br/>\n<br/>Depois disso, pensei em frequentar a igreja, mas como minha filha mais velha ia dar à luz, atrasei o <i>Johrei</i> para ajudá-la, e a partir de 19 de junho, tenho pedido <i>Johrei</i> diariamente a um fiel próximo.<br/>\n<br/>À medida que recebia <i>Johrei</i>, o inchaço foi piorando gradualmente, inchando mais alto que a ponte do nariz, e fiquei preocupada com o que aconteceria, mas em 6 de agosto tive uma purificação com febre.<br/>\n<br/>Desde o início de outubro, meu apetite diminuiu, e em 26 de outubro tive febre novamente, e a cada vez o local onde tive pielite dói.<br/>\n<br/>A febre foi de cerca de 39 graus nas duas vezes.<br/>\n<br/>No dia 30, tive a permissão de me encontrar com Meishu-Sama, e a partir do dia 31 tive purificação novamente. Remela saía o tempo todo, mas no dia 5, pequenos coágulos de sangue saíram da boca e do nariz.<br/>\n<br/>Meu humor melhorou muito e meu apetite voltou.<br/>\n<br/>Só vou à filial cerca de uma vez por mês.<br/>\n<br/>Ainda está muito inchado. Serei salva através do <i>Johrei</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso, é só deixar como está. É muito bom.<br/>\n<br/>Pode ser um osteoma... o osso incha, não é?<br/>\n<br/>Mais alto que a ponte do nariz... Isso é ótimo. Isso é ótimo.<br/>\n<br/>Não importa o quanto inche. Quanto mais inchar, melhor.<br/>\n<br/>Em breve ficará vermelho e mole, sairá pus com sangue, e com isso curará e não deixará nenhuma marca.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"A própria pessoa veio agradecer hoje.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é ótimo. É bom que inche mais. Não vai demorar muito.<br/>\n<br/>Daqui a pouco, abrirá um pequeno buraco e sairá.<br/>\n<br/>Não está umedecendo um pouco?<br/>\n<br/>Não há absolutamente nenhuma preocupação, então está tudo bem. É logo.<br/>\n<br/>Além disso, o local da pielite está endurecido, então dói um pouco, mas a pielite não é nada.<br/>\n<br/>As pernas não têm nenhum problema para caminhar, não é?<br/>\n<br/>Então, a pielite também não é nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Efeitos colaterais do Salvarsan, medicamento específico para tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Efeitos colaterais do Salvarsan, medicamento específico para tuberculose\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando se toma a injeção do 606, para onde ele vai?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A principal característica é a cabeça.<br/>\n<br/>Sem exceção, a cabeça fica ruim.<br/>\n<br/>Ou seja, a pessoa fica estranha, como se tivesse uma doença mental.<br/>\n<br/>O que diz fica um pouco estranho, o modo de pensar desvia, essas coisas são fáceis de acontecer.<br/>\n<br/>Mesmo com o 606, há médicos que aplicam fraco e outros que usam forte, mas se for fraco, a quantidade é maior.<br/>\n<br/>Antigamente era limitado a doze ampolas, mas hoje em dia, diluem e aplicam cinquenta, sessenta ampolas.<br/>\n<br/>Como não fui eu que apliquei, não sei, mas o que mais afeta, embora não saiba com precisão, é a cabeça.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Quando eu era pequeno, tive mielite, e mesmo olhando o sangue, não havia veneno, mas presumiram que havia veneno e me deram treze injeções.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Presumir é estranho, não é? Não faz sentido.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Disseram que nunca tinham aplicado para mielite, mas se o resultado fosse bom, ajudaria a todos, então...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Você foi usado como material de pesquisa. Foi feito de cobaia.<br/>\n<br/>Você pagou, não é? Eles é que deveriam ter pago.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Disseram que aplicavam para parar o pus, mas mesmo aplicando, o pus não parava. Foi inchando cada vez mais, por cerca de dez anos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso, foi bom para você. Se tivessem parado o pus, seria terrível.<br/>\n<br/>Nessa época, o 606 também deve ter saído misturado com o pus.<br/>\n<br/>Leva muitos anos para o 606 endurecer.<br/>\n<br/>Nesses casos... quando sai, é fácil de sair.<br/>\n<br/>Quando o 606 entrou no Japão, havia um jovem que estava ficando careca, e o médico disse... 'Isso pode ser sífilis', e aplicou na cabeça.<br/>\n<br/>É uma pessoa chamada M.<br/>\n<br/>Pouco tempo depois, a cabeça dele ficou estranha e ele ficou cada vez mais com doença mental.<br/>\n<br/>Está escrito no TENGOKU NO FUKUIN ou em algum lugar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Eu também perdi todo o cabelo por um tempo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece que sua cabeça não ficou estranha.<br/>\n<br/>Talvez tenha ficado e depois curado, mas se for assim, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o osso fica exposto após queimadura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o osso fica exposto após queimadura\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofri uma queimadura no dedão do pé, a carne já cresceu, mas o osso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando foi?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Foi em julho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ainda não há o que fazer.<br/>\n<br/>Espere passar um ano.<br/>\n<br/>Vai fechar completamente.<br/>\n<br/>É o osso, não é... a carne vai cobrir por cima, então não vai dar para perceber nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]