[
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Valvulopatia Cardíaca'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Valvulopatia Cardíaca'</font></b>　（25 de dezembro de 1951）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Sra. M.S. (34 anos, mulher) sofre de valvulopatia cardíaca há seis anos. Ela recorreu a tudo o que lhe diziam ser bom, como injeções e medicamentos, mas seu estado apenas piorou gradualmente.<br/>\n<br/>Em agosto deste ano, começou a receber Johrei; desde então, a comida passou a ter um sabor melhor, ela apresentou uma grande melhora e as toxinas desceram para o abdômen, ocorrendo corrimento.<br/>\n<br/>Em setembro, ela e o marido ingressaram na fé.<br/>\n<br/>Posteriormente, ela recebeu uma purificação de tosse, a respiração tornou-se intensa e, mesmo ao deitar, a sensação de pressão na parte superior do corpo é forte, dificultando a respiração.<br/>\n<br/>Gostaria de saber onde devemos aplicar o Johrei daqui em diante?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「O que ela considera 'bom' (tratamentos médicos) é, na verdade, o que é ruim. O foco aqui está equivocado.<br/>\n<br/>Isto ocorre porque existem toxinas ao redor do coração.<br/>\n<br/>Deve-se examinar do peito à lateral do abdômen... e também a parte posterior.<br/>\n<br/>Ao pressionar, encontrará locais doloridos... é de lá que as toxinas saem.<br/>\n<br/>Isto é neuralgia intercostal.<br/>\n<br/>Portanto, se atingir o ponto vital, curará sem dificuldades.<br/>\n<br/>Vocês estão errando o ponto vital.<br/>\n<br/>Como há tosse, talvez estejam pensando que é a garganta e aplicando Johrei apenas nela, não é?<br/>\n<br/>Peça para ela mesma pressionar o local.<br/>\n<br/>Assim, entenderá claramente onde dói.<br/>\n<br/>Ao remover essas toxinas, ela melhorará rapidamente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Deficiência Visual'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Deficiência Visual'</font></b>　（25 de dezembro de 1951）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Um menino de cinco anos. Desde o nascimento, ambos os olhos eram grandes, e o médico disse que 'a visão diminuiria à medida que ele crescesse'.<br/>\n<br/>Aos oito meses de idade, ele operou o olho direito; depois disso, perdeu totalmente a visão do olho direito e a pupila tornou-se branca.<br/>\n<br/>O olho esquerdo é consideravelmente saltado e a visão é de uma miopia severa.<br/>\n<br/>Tentamos várias terapias e nos apegamos à fé; no início deste mês ouvimos falar desta religião e, no dia 18, eu (mãe) tive a permissão de ingressar.<br/>\n<br/>Haveria alguma relação espiritual neste caso?<br/>\n<br/>Ou seria devido à toxina medicamentosa?<br/>\n<br/>Peço que nos ensine os locais para a aplicação do Johrei.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「O que você quer dizer com olhos grandes...? Como não é comum os olhos serem grandes assim, será que as pálpebras são grandes?<br/>\n<br/>A pupila ter ficado branca... isso foi o médico quem criou.<br/>\n<br/>Se não tivessem operado, não seria nada grave.<br/>\n<br/>O fato de ter ficado branco após a cirurgia indica uma quantidade considerável de toxina medicamentosa... desinfetante.<br/>\n<br/>O desinfetante acumulou-se, consolidou-se e deixou a área branca... mas isto tem cura.<br/>\n<br/>Existem toxinas na parte de trás do globo ocular.<br/>\n<br/>Isso está pressionando o olho. Ele está sendo empurrado.<br/>\n<br/>Se fizer com paciência, curará. Pois as toxinas irão se dissolver.<br/>\n<br/>A origem é aqui (bulbo raquidiano).<br/>\n<br/>Ao dissolver bem essa região, as toxinas sairão em forma de secreção ocular (remela) e, assim, curará gradualmente.<br/>\n<br/>O problema é que, quanto mais procedimentos foram feitos, mais difícil é a cura.<br/>\n<br/>Se não tivessem feito nada até agora, seria simples.<br/>\n<br/>Como ele tem apenas cinco anos... ainda é jovem... a cura é mais fácil. Basta fazer com paciência como eu disse.<br/>\n<br/>O Johrei deve ser direcionado ao fundo dos olhos e aqui (bulbo raquidiano); visando esses pontos, curará.<br/>\n<br/>Além disso, há consolidamentos de toxinas ao redor do pescoço; é bom procurá-los bem e aplicar Johrei.<br/>\n<br/>É comum ler em relatos de milagres: 'fizemos tudo o que as pessoas diziam ser bom'.<br/>\n<br/>O que as pessoas dizem ser bom, na verdade, costuma ser o oposto.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Ptose Gástrica (Estômago Caído)'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Ptose Gástrica (Estômago Caído)'</b></font>　（16 de janeiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O Sr. I.Y. (18 anos, homem), devido à ptose gástrica, tomou medicamentos e injeções por dois anos, tornando-se cada vez mais debilitado.<br/>\n<br/>Desde o verão do ano passado começou a receber Johrei, sentiu-se muito melhor e ingressou na fé.<br/>\n<br/>Posteriormente, o pai também ingressou e, desde então, o jovem recebia Johrei do pai em casa.<br/>\n<br/>No dia de Ano Novo deste ano, ele visitou a igreja. À tarde, sentiu um calafrio vindo do baixo ventre e sentiu-se mal; à noite teve febre, falta de apetite e dor no estômago, sofrendo por cerca de quatro horas.<br/>\n<br/>Ele tem diarreia diária, sente dores abdominais várias vezes, está sem energia e sente cansaço fácil. Peço orientações sobre os pontos de Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isso é excelente.<br/>\n<br/>O fato de ter febre significa que os blocos de toxinas medicamentosas começaram a se dissolver; é febre de purificação.<br/>\n<br/>Quanto à dor no estômago... a dor também é o sofrimento da dissolução das toxinas.<br/>\n<br/>Por causa disso é que ele está sem apetite.<br/>\n<br/>Diarreia diária... isso é maravilhoso.<br/>\n<br/>É por meio dela que as toxinas saem.<br/>\n<br/>Sentir cansaço... não há o que fazer. <br/>\n<br/>Se ele não tem apetite e está com diarreia, é natural cansar-se um pouco.<br/>\n<br/>Suporte este pouco.<br/>\n<br/>No Johrei, existem endurecimentos nas costas; dissolva-os.<br/>\n<br/>Os remédios ingeridos, ao deitar-se de costas, acumulam-se nessa região; dissolva isso.<br/>\n<br/>Na parte frontal também há endurecimentos; remova-os.<br/>\n<br/>A ptose gástrica é causada pelo excesso de medicamentos.<br/>\n<br/>Como sempre digo, ao tomar remédios em excesso, eles escorrem para baixo (pesando no órgão).<br/>\n<br/>Um caso assim não é nada difícil.<br/>\n<br/>Além disso, para pessoas assim, é bom comer *ochazuke* (arroz com chá).<br/>\n<br/>Picar conservas (*oshinko*) e comer com *ochazuke*. Ou *ochazuke* de salmão.<br/>\n<br/>Essas coisas são comparativamente boas.<br/>\n<br/>Ou seja, na ptose gástrica, alimentos de 'fácil digestão' ou mastigar demais não funcionam; quem está mal do estômago deve comer *ochazuke*. <br/>\n<br/>Apenas com isso se cura. Para ptose gástrica, *ochazuke* é infalível.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paralisia (Derrame)'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paralisia (Derrame)'</b></font>　（16 de janeiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Sra. Y.N. (45 anos, mulher), aos 24 anos, enquanto costurava, ao esticar a mão direita para pegar uma régua próxima,<br/>\n<br/>não conseguiu pegá-la; sua mão esquerda ficou rígida, ela perdeu a consciência imediatamente e,<br/>\n<br/>ao recobrá-la no terceiro dia, ficou com o lado esquerdo do corpo paralisado.<br/>\n<br/>Recebeu tratamento de um médico parente, além de terapias populares, eletroterapia e tudo o que diziam ser bom; também professou religiões tradicionais, mas<br/>\n<br/>não houve nenhuma mudança. Ela vive em dificuldade, com problemas para caminhar, fala arrastada e salivação excessiva.<br/>\n<br/>Recebe Johrei diariamente, mas não há mudanças.<br/>\n<br/>Além disso, ao receber Johrei, ela sente dores intensas do peito esquerdo (acima do seio) e ombro esquerdo até as pontas de ambas as mãos, especialmente na mão esquerda.<br/>\n<br/>Seria isto espiritual?<br/>\n<br/>Peço orientações sobre os pontos de Johrei.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto é toxina medicamentosa... ou seja, um derrame.<br/>\n<br/>O derrame ocorreu exatamente no momento de pegar a régua.<br/>\n<br/>Como ela era jovem na época, não chegou a custar sua vida.<br/>\n<br/>Este não é um tipo de derrame maligno.<br/>\n<br/>A fala ainda continua arrastada?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Sim, ainda está arrastada.」<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b></font><br/>「Existem endurecimentos aqui (gânglios linfáticos do pescoço). Dissolver estes endurecimentos é o principal. Esta é a origem.<br/>\n<br/>Quanto ao resto, ela consegue caminhar?」<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel:</b></font><br/>「Sim, consegue caminhar.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Consegue movimentar as mãos?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Movimenta, mas não consegue apertar com firmeza.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Nesse caso, ao tentar apertar a mão, encontrará pontos de dor ou dormência; aplique Johrei ali.<br/>\n<br/>A fala arrastada resolve-se aqui (pescoço).<br/>\n<br/>E quanto ao nível mental...?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Está normal.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Ela não está aérea, não é? O caso é leve. Falta pouco para curar, desde que faça como eu disse agora.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Neurastenia'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Neurastenia'</font></b>　（17 de janeiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O Sr. H.M. (ingressou em julho do ano passado; 27 anos, homem), aos dezesseis anos, desmaiou com sintomas de epilepsia durante exercícios físicos.<br/>\n<br/>Desde então, desmaiou cerca de uma vez por ano por dois ou três anos, o que o deixou preocupado.<br/>\n<br/>Sente dor de cabeça, fica aéreo, o corpo está pesado e foi diagnosticado com neurastenia; também contraiu doença renal.<br/>\n<br/>Em um verão, como sentia ondas de calor, passou o tempo todo usando uma bolsa de gelo; também fez banhos de assento com mostarda por cerca de seis meses e utilizou diversos medicamentos e tratamentos até hoje.<br/>\n<br/>Já faz dois anos que ele está incapacitado para o trabalho.<br/>\n<br/>Após o ingresso, tem recebido Johrei, mas não houve grandes mudanças, embora tenha começado a responder um pouco mais às chamadas.<br/>\n<br/>Desde setembro do ano passado permanece acamado e, recentemente, o apetite diminuiu, comendo apenas uma tigela pela manhã. Mesmo quando incentivado, diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, o peito e a respiração tornam-se difíceis, com um estado ofegante, e sente ondas de calor várias vezes ao dia.<br/>\n<br/>Além disso, ele fica remoendo um mesmo pensamento por muito tempo.<br/>\n<br/>Gosta de leite de cabra, que consome há muito tempo, e também usa alguns sedativos.<br/>\n<br/>Os pais também ingressaram e entronizaram a Imagem de O-Byobu Kannon, mas o Altar Principal (Goshintai) ainda não.<br/>\n<br/>O avô sofria de neurastenia e teve morte trágica; o pai dele faleceu no mesmo estado.<br/>\n<br/>O Ihai (tablete memorial) do avô está sendo cultuado, mas os anteriores não individualmente.<br/>\n<br/>Peço orientações sobre a causa e os pontos de Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「É sempre o mesmo: são pessoas que não entronizaram o Goshintai.<br/>\n<br/>Este caso é tanto espiritual quanto físico.<br/>\n<br/>Além disso, há uma quantidade considerável de toxina medicamentosa. É uma mistura de toxinas e fator espiritual.<br/>\n<br/>O fato de sentir calor subindo é porque há toxinas na cabeça e ali ocorre a purificação. Portanto, deve-se aplicar muito Johrei na cabeça.<br/>\n<br/>Banho de assento... essas coisas não servem para nada. Pelo contrário, fazem mal.<br/>\n<br/>Como há muita toxina na cabeça, aplique intensamente ali. O ponto principal é a cabeça.<br/>\n<br/>Por haver tanta toxina na cabeça, torna-se fácil a obsessão espiritual.<br/>\n<br/>Também existem antepassados que desejam ser cultuados; portanto, é necessário cultuar corretamente os ancestrais.<br/>\n<br/>Apenas o avô não é suficiente.<br/>\n<br/>E, então, deve-se entronizar o Goshintai.<br/>\n<br/>Isto é o fundamental. Se fizer isso, ele certamente curará.<br/>\n<br/>Além disso, as pessoas da casa devem ler os Ensinamentos (Goshinsho) para ele ouvir. Assim, com certeza ele será curado.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Chi-no-michi (Transtornos Femininos)'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Chi-no-michi (Transtornos Femininos)'</font></b>　（17 de janeiro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Sra. M.K. (38 anos, mulher), em março de 1948, sentiu subitamente palpitações cardíacas fortes, dormência no lado esquerdo do corpo e rigidez na língua. O diagnóstico médico foi neurastenia; ela consultou vários médicos, mas o quadro apenas piorava a cada dia.<br/>\n<br/>Os médicos também sugeriram ser *Chi-no-michi*. Atualmente, sente peso na cabeça, e os músculos de todo o corpo — ombros, peito, cintura — estão rígidos e dormentes. Alterna entre calafrios intensos e calor.<br/>\n<br/>Ao fechar os olhos, sente como se estivesse sendo sugada; ao abri-los, sente o teto e os móveis girarem. Em agosto de 1950, sem saber o que fazer, começou a receber Johrei por recomendação de um conhecido, passou a dormir bem e ingressou na fé em outubro do mesmo ano.<br/>\n<br/>Por volta de março de 1951, a audição tornou-se ruim e, somado ao fator nervoso, desde novembro voltou a sentir sofrimentos semelhantes aos sintomas iniciais.<br/>\n<br/>Peço orientações sobre os pontos de Johrei.」<br/>\n<br/>（Nota: *Chi-no-michi* refere-se a sintomas como dor de cabeça, tontura, calafrios e sudorese que ocorrem em mulheres durante o puerpério, menstruação ou menopausa.）<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto não é neurastenia. Neurastenia não causa dormência.<br/>\n<br/>Nem rigidez na língua. Isso é um absurdo total.<br/>\n<br/>Para ser sincero, se o médico examinasse e dissesse que não sabe o que é, ele seria digno de respeito pela sua honestidade... pois a medicina não tem como compreender esses casos.<br/>\n<br/>Dizem ser *Chi-no-michi* só por ela ser mulher.<br/>\n<br/>Existem endurecimentos da região occipital ao bulbo raquidiano.<br/>\n<br/>Espíritos se encostam ocasionalmente, mas não é uma obsessão permanente.<br/>\n<br/>A origem ainda é a toxina medicamentosa. Ela também será curada; em breve se tornará saudável.<br/>\n<br/>Basicamente, são os endurecimentos... na região occipital e aqui (bulbo raquidiano).」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Dor nas Costas e Dificuldade Respiratória por Obsessão de Raposa e Toxina Medicamentosa'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'Dor nas Costas e Dificuldade Respiratória por Obsessão de Raposa e Toxina Medicamentosa'</font></b>　（25 de janeiro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Sra. I.A. (38 anos, mulher) casou-se na família Ishizaki há treze anos e era muito saudável até então<br/>\n<br/>(embora tenha feito uma cirurgia por 'peritonite gestacional' há dezoito anos).<br/>\n<br/>Desde que entrou na família I., passou a ter tonturas e dores de cabeça constantes, além de problemas uterinos.<br/>\n<br/>Tomou remédios, injeções e fez acupuntura/moxabustão; sem saber, acumulou muitas toxinas medicamentosas.<br/>\n<br/>Em agosto de 1950, sentia o corpo pesado, sem apetite e gelado; os exames médicos diziam não haver nada de errado.<br/>\n<br/>Sentia-se à beira da morte, mas começou a receber Johrei na igreja, melhorou bastante e ingressou na fé em 28 de agosto.<br/>\n<br/>Naquela época, manifestou-se um espírito de raposa, servo de um Inari local onde ela havia orado anteriormente, e soube-se que estava encostada com o objetivo de matá-la.<br/>\n<br/>Com o Johrei dos ministros, esse caso da raposa foi resolvido temporariamente. Em maio de 1951 ela visitou Atami e parecia ter recuperado totalmente a saúde.<br/>\n<br/>Recentemente, voltou a ter dores de cabeça e nas costas, além de falta de ar e palpitações intensas. No dia 18 de janeiro, ao final de uma reunião na igreja, sentiu dificuldade respiratória e dores.<br/>\n<br/>Enquanto recebia Johrei do ministro, a raposa manifestou-se dizendo: 'Não importa o quanto ela sofra, eu resistirei até matá-la'.<br/>\n<br/>O primogênito dela morreu de paralisia cardíaca aos dois anos, há oito anos; o pai da família I. faleceu de peritonite aos sessenta e seis anos, há sete anos.<br/>\n<br/>Os irmãos do pai também morreram jovens, em sua maioria.<br/>\n<br/>A mãe era a segunda esposa e faleceu de anemia cerebral aos quarenta e nove anos, há quinze anos.<br/>\n<br/>Na família biológica da interessada, a mãe suicidou-se por doença mental, e dois irmãos e uma irmã morreram jovens de tuberculose.<br/>\n<br/>Além disso, enquanto o pai era vivo, ele foi antiquário por mais de dez anos. Entre os objetos comprados, havia três estatuetas de Inari jogadas sobre uma prateleira.<br/>\n<br/>Após o ingresso, elas foram instaladas sob o beiral da casa, embora de forma simples. Peço suas orientações.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isso é estranho... se não houvesse nada de errado, ela não sofreria.<br/>\n<br/>Se o médico dissesse que 'não sabe' o que é errado, seria honesto e bom.<br/>\n<br/>Dizer que 'não há nada' é um absurdo.<br/>\n<br/>O corpo pesado... se não houvesse problema, não ficaria assim.<br/>\n<br/>É muita enganação.<br/>\n<br/>Deveriam ser mais competentes.<br/>\n<br/>O pior é que o ser humano se deixa enganar por isso.<br/>\n<br/>Realmente, a cabeça das pessoas de hoje está com problemas.<br/>\n<br/>Isto é a verdadeira superstição. E eles é que chamam isto aqui (o Johrei) de superstição.<br/>\n<br/>Anemia cerebral... não é isso. Ninguém morre de anemia cerebral. Acontece cada coisa... isto também é doença de toxina medicamentosa.<br/>\n<br/>Além disso, a obsessão de raposa ocorre porque o espírito está nublado. <br/>\n<br/>Um espírito sem nuvens não pode ser obsediado.<br/>\n<br/>E o que nubla o espírito é a toxina medicamentosa.<br/>\n<br/>No fim das contas, a toxina medicamentosa permitiu que a raposa se encostasse.<br/>\n<br/>Portanto, basta remover a toxina medicamentosa.<br/>\n<br/>A dificuldade para respirar ocorre porque a toxina nas costas começou a se dissolver.<br/>\n<br/>As dores nas costas e na cabeça ocorrem porque a purificação iniciou nas toxinas deste local (bulbo raquidiano).<br/>\n<br/>Isso é bom, não precisa se preocupar.<br/>\n<br/>É por causa disso que a raposa se encosta.<br/>\n<br/>Se remover a toxina, a raposa não conseguirá mais ficar.<br/>\n<br/>A raposa diz que vai matar, mas ela não tem esse poder.<br/>\n<br/>Não sei como seria se Deus não existisse.<br/>\n<br/>As estatuetas estão sendo cultuadas, não estão?<br/>\n<br/>Ficará tudo bem. Elas agem assim para zombar.<br/>\n<br/>Por isso, não se preocupe e peça fervorosamente a Komyo Nyorai... assim, ela melhorará gradualmente.<br/>\n<br/>Deve-se aplicar Johrei principalmente na cabeça e nas costas.<br/>\n<br/>Ao pressionar, você descobrirá os pontos. Quem está ministrando o Johrei?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Sou o Sr. H., da sub-igreja de Kokura.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Você está colocando força demais. Por isso a dissolução é lenta. Casos assim dissolvem-se rapidamente.<br/>\n<br/>Quanto ao fato de ser antiquário e ter comprado três estatuetas de Inari e deixado na prateleira... isso não é nada grave.<br/>\n<br/>Não era um culto antigo da família.<br/>\n<br/>Como antiquário, é natural comprar até oratórios.<br/>\n<br/>O fato de a raposa ressentir-se disso é maldade dela; pode haver algum efeito, mas o que importa é a lógica. Seria um problema se o ser humano estivesse agindo com maldade.<br/>\n<br/>Por exemplo, matar uma cobra que está fazendo mal não traz consequências.<br/>\n<br/>Mas se o homem mata uma cobra que não faz mal nenhum, ele sofrerá bastante... pois o homem agiu mal.<br/>\n<br/>Deve-se pensar com essa lógica.<br/>\n<br/>Essas questões espirituais seguem uma lógica clara; se houver um motivo justo, não há com o que se preocupar.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Psicose Infantil'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Psicose Infantil'</font></b>　（Publicado em 25 de janeiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「T.M., 8 anos (ingressou em maio de 1949, menino).<br/>\n<br/>É um menino em idade escolar, mas apresenta debilidade mental, com raciocínio de uma criança de 3 ou 4 anos, parecendo estar sempre em torpor, como num sonho. Sua altura é de uma criança de 5 anos.<br/>\n<br/>Devido a um fenômeno de obsessão (espírito de um bebê morto por um frango quando ele tinha 2 anos), recebeu uma orientação de Meishu-Sama em maio de 1949 e o espírito se afastou. No entanto, desde então ele apresenta diversas anomalias.<br/>\n<br/>O fenômeno de obsessão mencionado ocorreu após ele cair de uma escada de uma altura de 2,4 metros sobre o piso de madeira aos 4 anos, atingindo fortemente a parte frontal direita, acima da sobrancelha.<br/>\n<br/>Ele foi curado pelo Johrei, mas por vários anos, ao aplicar Johrei nesse local da pancada, ele inclinava a cabeça como se quisesse desviar o foco da Luz.<br/>\n<br/>Listamos os comportamentos anormais:<br/>\n<br/>1. Na primeira noite com mosquiteiro, ele chorou e gritou recusando-se a entrar. Ao entoar a oração Amatsu-Norito e aplicar Johrei no mosquiteiro e nele, ele entrou. Isso durou três dias.<br/>\n<br/>2. Fala sozinho o dia inteiro, dizendo coisas sem nexo.<br/>\n<br/>3. Detesta aparecer em público. Não vai a teatros, eventos ou barbearias; evita qualquer lugar com aglomeração. Detesta banhos públicos; em casa ele entra na banheira, mas não mergulha a parte superior do corpo.<br/>\n<br/>4. É extremamente travesso: entra em lojas de brinquedos e joga os produtos na rua; vai a lojas de tecidos e caminha sobre os rolos de seda calçado com tamancos, fugindo e rindo alto. Gosta de rasgar papel, destruindo livros de ilustrações imediatamente.<br/>\n<br/>5. Quando vê um ministro graduado da Igreja Messiânica, foge como um coelho e se esconde num canto do quintal, prendendo a respiração. Se lhe aplicamos Johrei, ele entra docemente em casa.<br/>\n<br/>6. Recusa-se a entrar em templos budistas e, em funerais, não se aproxima de onde os monges estão recitando sutras. Detesta o salão principal dos templos e, ao ouvir o som do sino, foge chorando como um louco. Contudo, vai a santuários xintoístas sem problemas.<br/>\n<br/>7. Seus gostos alimentares são peculiares. Só come arroz se estiver quente. Quanto aos acompanhamentos, se ele cismar com alga *nori*, come apenas isso em todas as refeições por mais de um ano. O mesmo ocorre com ovos, sashimi, etc. Nesses momentos, ao oferecermos o alimento no Altar dos Antepassados, ele para naturalmente de exigir.<br/>\n<br/>Exige doces de alta qualidade e não come nada que contenha sacarina. Gosta muito de chá, mas exige chá verde (*sencha*) de primeira linha.<br/>\n<br/>8. Um traço muito estranho: ele jamais passa em frente a hospitais cirúrgicos. Mesmo estando em ruas distantes, se tentamos virar na direção de um, ele percebe e foge para outro lado. Se por acaso chegamos perto de um, ele corre para casa. Contudo, não se importa com hospitais que não sejam cirúrgicos.<br/>\n<br/>Ainda, ao caminhar pela cidade, ele se recusa a passar em frente a certas casas. Parece que, tanto nos hospitais cirúrgicos quanto nessas casas, existe algo terrível que apenas ele consegue ver.<br/>\n<br/>9. Às vezes, enquanto brinca distraído, subitamente perde a força nas pernas, como num derrame ou paralisia infantil. Com dois ou três dias de Johrei, ele se recupera.<br/>\n<br/>10. Quando começamos conversas importantes sobre a Igreja, ele se aproxima e atrapalha, falando coisas sem sentido ou fazendo travessuras.<br/>\n<br/>11. Se colocamos a mão em seu abdômen, ele ri alto e não permite. Há momentos em que ele detesta o Johrei e outros em que ele mesmo o pede.<br/>\n<br/>12. Aos 4 ou 5 anos, ele sabia de cor a oração Amatsu-Norito e as Palavras de Louvor (Zengen Sanji), recitando-as diante do Altar. Atualmente, mesmo sendo incentivado, não as recita.<br/>\n<br/>13. Sua fisionomia é a de uma criança normal; não tem o rosto vago de um idiota. É uma criança que sorri bastante.<br/>\n<br/>Os pais são outorgados, entronizaram o Goshintai de Daikomyo Nyorai e dedicam-se inteiramente como uma sub-igreja.<br/>\n<br/>A casa onde moram é a propriedade materna, uma família tradicional de centenas de anos. Contudo, os filhos dessa linhagem morriam um após outro ao atingirem a maioridade; dos oito irmãos, sete morreram prematuramente, restando apenas a mãe de T.M. Após a morte dos pais dela, a família enfrenta o destino do fim da linhagem (família de *inen*).<br/>\n<br/>Além disso, o pai de T.M., antes de ser salvo pela Igreja há dez anos, teve o corpo impregnado de remédios por décadas devido a problemas gastrointestinais crônicos, e a mãe também é de constituição frágil.<br/>\n<br/>Qual seria a causa? E onde devemos aplicar o Johrei?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto é o que a medicina chama de psicose infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Trata-se, obviamente, de uma obsessão espiritual de uma criança; é um espírito que teve morte trágica e não está sendo cultuado, ou o culto está sendo feito de forma errada.<br/>\n<br/>Este espírito obsessor é alguém que morreu devido a algum impedimento, como uma cirurgia.<br/>\n<br/>Também há a vingança de espíritos ressentidos dos antepassados, ressentimento que pode vir inclusive de vários espíritos animais que foram mortos.<br/>\n<br/>Em suma, para que ele chegue a um nível normal, deve-se prever que levará vários anos.<br/>\n<br/>Quanto ao Johrei, deve-se focar na região frontal e no centro da cabeça, e em seguida ao redor do pescoço.<br/>\n<br/>Felizmente, como os pais estão salvando pessoas através da fé, existe a possibilidade de cura.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Panarício (Hyonso)'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Panarício (Hyonso)'</b></font>　（26 de janeiro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Uma mulher de vinte e sete anos. Em dezembro do ano passado, recebeu uma purificação de panarício no dedo indicador da mão esquerda.<br/>\n<br/>Devido à dor extrema, recebeu o Papel Caligrafado (O-Reishi), recebeu Johrei na igreja por quatro dias e, após pedir proteção, melhorou gradualmente.<br/>\n<br/>Em janeiro, a unha caiu junto com a primeira falange.<br/>\n<br/>Neste caso, onde deve ser aplicado o Johrei?<br/>\n<br/>Além disso, a ponta do dedo voltará ao normal e a unha crescerá como antes? <br/>\n<br/>(Nota: Panarício/Hyonso é uma inflamação causada por bactérias piogênicas no tecido subcutâneo dos dedos das mãos ou pés. Causa dor intensa e tende a atingir os ossos.)」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Voltará ao normal. A unha crescerá em breve.<br/>\n<br/>O corpo humano é muito bem feito.<br/>\n<br/>A origem (*moto*) do panarício é aqui (gânglios linfáticos do pescoço).<br/>\n<br/>Aplicar no dedo não traz grande efeito.<br/>\n<br/>Ao tratar aqui (pescoço), cura-se logo. Poucos percebem isso, mas é bom memorizar bem.<br/>\n<br/>Eu já mencionei isso anteriormente.<br/>\n<br/>É aqui (gânglios linfáticos do pescoço).<br/>\n<br/>Se tratar aqui, a dor desaparece rapidamente.<br/>\n<br/>Tratando aqui (no dedo), a dor demora a passar.<br/>\n<br/>Será que esta pessoa não sabia disso?<br/>\n<br/>Cura-se de forma impressionante. Além disso, mesmo após a cura, se tratar aqui (pescoço), a unha crescerá mais rápido.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Deficiência Visual Congênita'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Deficiência Visual Congênita'</b></font>　（26 de janeiro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「T.K. (16 anos, sexo feminino). Aos 3 ou 4 anos, ao vê-la brincar tateando as coisas, percebeu-se que sua visão era deficiente.<br/>\n<br/>O diagnóstico médico foi que, por ser congênita e não ser miopia ou astigmatismo, não poderia ser corrigida com óculos, mas que<br/>\n<br/>melhoraria à medida que ela crescesse e o corpo se fortalecesse.<br/>\n<br/>Disseram que não restava nada a fazer a não ser esperar; assim, ela foi deixada sem nenhum tratamento até hoje.<br/>\n<br/>Sua visão continua fraca e, às vezes, ela quase não enxerga, o que a impede até de conseguir emprego.<br/>\n<br/>Exceto pelos olhos, ela é saudável, tem físico normal e quase não adoeceu até hoje.<br/>\n<br/>Três membros da família ingressaram na fé. Entronizaram Komyo Nyorai e O-Byobu Kannon.<br/>\n<br/>Este problema ocular é espiritual? E o que devemos fazer?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Parece ser espiritual.<br/>\n<br/>Provavelmente, em sua vida anterior, ela morreu cega ou morreu com os olhos feridos.<br/>\n<br/>Talvez tenha sido espancada... e morrido com ferimentos nos olhos.<br/>\n<br/>Enfim, é um espírito que morreu com os olhos atingidos por algo.<br/>\n<br/>E reencarnou antes de ser totalmente curada no Mundo Espiritual.<br/>\n<br/>Não é impossível curar. Tem cura.<br/>\n<br/>No entanto, casos assim levam muito tempo.<br/>\n<br/>Além disso, é comum que, ao ser espancada, a pessoa perca a visão por ter sido atingida na região occipital.<br/>\n<br/>Geralmente, não se perde a visão por ser atingido na frente, mas atrás.<br/>\n<br/>Por isso, a parte de trás não deve estar normal.<br/>\n<br/>Pode haver endurecimentos.<br/>\n<br/>Deve-se remover isso através do Johrei.<br/>\n<br/>Ao fazer isso, não sei se voltará ao normal absoluto, mas curará a ponto de não ter dificuldades.<br/>\n<br/>Além disso, procure deixá-la dormir na sala onde Komyo Nyorai está entronizado. Quando ela ingressou?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Creio que em 1949. A mãe ingressou no final de 1947...」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama:</b></font><br/>「Já deveria ter melhorado um pouco.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel:</b></font><br/>「Como ela trabalhava fora e morava no emprego, não conseguia receber Johrei suficiente. Agora ela parou de trabalhar e vai voltar para casa.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Excelente. Então, apliquem bem o Johrei nela.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Psicose – Caso de Obsessão de um Espírito de Companheiro de Guerra'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Psicose – Caso de Obsessão de um Espírito de Companheiro de Guerra'</b></font>　（26 de janeiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O Sr. M.T. (32 anos, homem) ficou retido na União Soviética por três anos e retornou com desnutrição e neurastenia.<br/>\n<br/>À medida que recuperava-se com dieta alimentar, o corpo inchou e a neurastenia agravou-se.<br/>\n<br/>Em maio de 1950, eu (mãe) ingressei na fé.<br/>\n<br/>Tentei guiá-lo, mas sem sucesso. Ele ficou internado em um hospital psiquiátrico por três meses, tomou trinta injeções de insulina e recebeu alta sem grandes mudanças.<br/>\n<br/>Pouco depois, foi diagnosticado com tuberculose; ficou internado no Hospital da Cruz Vermelha por dez meses a partir de janeiro do ano passado, mas a neurastenia piorou.<br/>\n<br/>Em novembro, o pai também teve a permissão de ingressar na fé.<br/>\n<br/>Desejamos que o interessado também ingresse, mas no dia da cerimônia ele se recusa terminantemente a sair; por isso, deixamos como está.<br/>\n<br/>Atualmente ele passa o tempo entre a cama e o sofá, às vezes fica pensativo, ri sozinho, não responde quando chamado e chega a acender incensos no braseiro (*hibachi*).<br/>\n<br/>Recentemente, ele aceita receber Johrei do pai docilmente.<br/>\n<br/>Estamos solicitando a entronização de Komyo Nyorai.<br/>\n<br/>O que devemos fazer daqui em diante?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto é psicose.<br/>\n<br/>Mesmo sendo psicose... obviamente há um espírito encostado, mas este é um espírito de boa índole.<br/>\n<br/>Deve ser o espírito de um companheiro de guerra.<br/>\n<br/>É o espírito de um companheiro no qual, por sua vez, encostou-se um espírito animal.<br/>\n<br/>Casos assim costumam ser duplos.<br/>\n<br/>Se fosse apenas espírito animal, ele seria violento ou dançaria, mas como há também um espírito humano, ele permanece relativamente calmo.<br/>\n<br/>Isto tem cura.<br/>\n<br/>Trinta injeções de insulina são péssimas.<br/>\n<br/>Contudo, ele já estava estranho quando estava na União Soviética.<br/>\n<br/>Basicamente, há endurecimentos ao redor do pescoço.<br/>\n<br/>Eles se concentram principalmente no bulbo raquidiano; aplique Johrei ali e faça-o ouvir os Ensinamentos (Goshinsho) o máximo possível.<br/>\n<br/>Fazendo isso com paciência, ele melhorará gradualmente.<br/>\n<br/>Recebam logo Komyo Nyorai e deixem-no dormir nessa sala.<br/>\n<br/>E peçam fervorosamente. Apenas com isso, ele irá melhorando aos poucos.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Psicose – Caso de Obsessão de Raposa'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Psicose – Caso de Obsessão de Raposa'</b></font>　（26 de janeiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Sra. S.M. (28 anos, mulher), há sete anos, quando estava no quarto mês de gestação, foi atingida pela bomba atômica e ficou sob os escombros da casa, mas sobreviveu.<br/>\n<br/>Deu à luz normalmente, voltou para a casa dos pais para criar o filho e, após um ano e quatro meses, entregou a criança aos pais do falecido marido e divorciou-se.<br/>\n<br/>Posteriormente, trabalhou em uma alfaiataria na cidade e foi pedida em casamento pelo mestre do local; mas, por ouvir que a família dele tinha linhagem de 'Doença de Tou' (obsessão por serpentes/entidades), ela se preocupou e pediu demissão.<br/>\n<br/>Trabalhou em outro lugar, mas não aguentou ficar nem um mês.<br/>\n<br/>Ao ir à estação para voltar para casa, foi tomada por um medo irracional e não conseguiu entrar no trem.<br/>\n<br/>Ao consultar um centro de orações próximo, o mestre disse que, por apego, haviam colocado um 'Gedou' nela e que ele o removeria. Após a oração, ao ir à estação,<br/>\n<br/>desta vez via vultos de homens de camisa e calça brancas, sentia perigo e não conseguia tomar o trem. Correu até a estação seguinte, tomou coragem e pulou no trem, chegando à estação de destino.<br/>\n<br/>Contudo, vultos de quatro ou cinco homens apareceram à frente e atrás dela; incapaz de voltar para casa, foi levada por um conhecido.<br/>\n<br/>Uma semana depois, foi tomada por um terror extremo. Como disseram que havia apego nas roupas dadas por aquele mestre de orações, ela queimou tudo e defumou o próprio corpo com a fumaça.<br/>\n<br/>Às vezes diz que muitas pessoas estão invadindo para matar todos, pede para todos saírem e para esconderem todas as facas.<br/>\n<br/>Orou em vários deuses, mas o quadro piorou e, em abril de 1949, foi internada em um hospital psiquiátrico.<br/>\n<br/>Em 1950 a mãe ingressou na fé. Depois o marido e o filho também; guiaram vários fiéis e estão solicitando Komyo Nyorai.<br/>\n<br/>No hospital, a enfermeira-chefe compreende o caminho, lê os Ensinamentos e não utiliza nenhum medicamento nela.<br/>\n<br/>Contudo, anteriormente ela recebeu cerca de quarenta sessões de eletrochoque.<br/>\n<br/>Atualmente, a conversa é quase normal, mas dizem que ocasionalmente ela rasga roupas e cobertas.<br/>\n<br/>Dizem que 'Gedou' é um espírito de cão (*Inugami*), e 'Doença de Tou' seria uma crença onde se cria muitas serpentes em jarros dentro de casa; se o morador tem apego por algo de outrem, o objeto some ou apodrece sem que se perceba, ou a pessoa fica como se tivesse doença mental. Qual seria a realidade espiritual disso?<br/>\n<br/>E como devemos guiá-la?」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isto é, na verdade, raposa. É um truque típico de raposa. Elas provocam essa sensação de terror.<br/>\n<br/>E fazem a pessoa ver homens que a atacam.<br/>\n<br/>É exatamente assim... a forma como a raposa assusta.<br/>\n<br/>E assim vai levando até a psicose real... naquele momento ela estava começando a entrar em psicose.<br/>\n<br/>Em um dos meus livros... escrevi sobre isso certa vez.<br/>\n<br/>Um homem chamado Ishikawa... ele ouvia vozes.<br/>\n<br/>A voz dizia: 'Ishikawa, agora vieram lá fora para te matar'.<br/>\n<br/>E o tal Ishikawa ficava tremendo. Ele realmente ouvia aquilo.<br/>\n<br/>Também há casos em que vultos pretos atacam.<br/>\n<br/>Isto melhorará aos poucos.<br/>\n<br/>Casos assim não curam subitamente.<br/>\n<br/>Não é *Inugami* ou serpente.<br/>\n<br/>Esta pessoa tem endurecimentos na região occipital; aplique Johrei ali.<br/>\n<br/>Como a enfermeira-chefe compreende, faça com que ela leia os Ensinamentos para a paciente.<br/>\n<br/>Ao ouvir os Ensinamentos... isso serve para o espírito ouvir e também para remover as nuvens da pessoa, fazendo o espírito maligno enfraquecer.<br/>\n<br/>Se fizer com paciência, curará gradualmente.<br/>\n<br/>Contudo, levará um tempo considerável. Pode-se prever de cinco a seis anos.<br/>\n<br/>Para dizer que está 'curada com segurança', leva cerca de dez anos.<br/>\n<br/>Se a psicose for recente, a cura é mais rápida.<br/>\n<br/>Mas este caso já está bem consolidado.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dor Aguda na Uretra'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dor Aguda na Uretra'</b></font>　（27 de janeiro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「O Sr. K.H. (ingressou em agosto do ano passado; 27 anos, homem) apresentava sintomas leves de gonorreia antes do ingresso.<br/>\n<br/>Desde o final de outubro, passou a ter hematúria (sangue na urina). A cada micção, sente uma dor aguda na uretra; nos momentos piores, a cada dez minutos, e nos melhores, a cada hora.<br/>\n<br/>Ocorre dia e noite, sendo especialmente intenso ao acordar pela manhã.<br/>\n<br/>O sangue na urina parou no início de dezembro, mas a frequência urinária continua alta e a dor aguda na uretra permanece inalterada.<br/>\n<br/>Estamos aplicando Johrei na cabeça, bulbo raquidiano, rins, região inguinal, bexiga e da parte interna da coxa até a uretra.<br/>\n<br/>O apetite está normal.<br/>\n<br/>Frequentemente ocorrem fatos que parecem espirituais; será que os pontos vitais do Johrei estão errados?<br/>\n<br/>Além disso, um conhecido do interessado consultou um mestre de orações, que disse haver incontáveis espíritos de antepassados vindo, <br/>\n<br/>e que um ancestral de treze gerações atrás, que fez muitas mulheres sofrerem por devassidão, seria a causa da doença nas partes baixas.<br/>\n<br/>Disse que a divindade seria Koshin-zuka e que pediria a Nichiren para purificá-lo; seriam estes tipos de raposas?<br/>\n<br/>Disseram também que um deus maligno chamado Kunito-Sachiji-no-Mikoto estaria encostado causando sofrimento.<br/>\n<br/>O interessado é muito fervoroso e grato. Peço suas orientações.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Os pontos vitais estão errados.<br/>\n<br/>Mesmo que viessem incontáveis antepassados, eles não visariam apenas a uretra.<br/>\n<br/>Treze gerações atrás... algo tão antigo não causa isso.<br/>\n<br/>Se houver relação, é de uma ou, no máximo, duas gerações atrás.<br/>\n<br/>E mesmo nesses casos, não provocariam tais sintomas.<br/>\n<br/>Kunito-Sachiji-no-Mikoto... não existe.<br/>\n<br/>Existe Kunitokotachi-no-Mikoto, mas Sachiji não existe.<br/>\n<br/>Isto não é espiritual.<br/>\n<br/>Também não é gonorreia. Há um tumor (*odeki*) na uretra. É isso que dói.<br/>\n<br/>Devido a esse estímulo, ele sente vontade constante de urinar.<br/>\n<br/>O sangue na urina foi o transbordamento de sangue desse tumor.<br/>\n<br/>Não é nada de mais. Basta aplicar Johrei especificamente na uretra.<br/>\n<br/>Casos assim ocorrem porque as toxinas medicamentosas da parte superior escorrem e criam um tumor na uretra.<br/>\n<br/>É um tumor persistente. As toxinas acumulam-se visando aquele ponto.<br/>\n<br/>Portanto, aplique Johrei com persistência na uretra. Assim, ele será curado.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Neurastenia Cardíaca'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Neurastenia Cardíaca'</b></font>　（Publicado em 10 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Disseram ser nervo cardíaco...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Acontece muito. É obsessão de espírito de morto (*shiryo*).<br/>\n<br/>As palpitações surgem subitamente e a pessoa sente que vai morrer a qualquer momento.<br/>\n<br/>Os médicos chamam de neurastenia cardíaca, mas é a obsessão de um espírito.<br/>\n<br/>Depois de um tempo, cura-se subitamente. É porque o espírito se afastou.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Sobre o método para lidar com isso...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「É ingressar na fé.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Ele já ingressou.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「O espírito está perdido. Portanto, quem está ao lado deve recitar as Palavras de Louvor (Zengen Sanji) para ele. Pedindo a Deus.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O Johrei deve ser em qual local?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Na região frontal. É ali que o espírito se encosta.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Não seria necessário o culto no oratório budista?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Não se sabe quem é a pessoa que morreu, não é?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O espírito manifestou-se e disse que o Deus do Altar é o Deus número um do Japão, que possui um punho fechado e o repreende constantemente dizendo 'Ainda está aqui? Vá embora logo!'.<br/>\n<br/>Disse também que a foto de Meishu-Sama em Hibiya é de uma pessoa extremamente gentil, que lhe disse: 'Não há ninguém tão lamentável quanto você. Fazer obsessão como espírito vivo em alguém... não há ninguém mais triste'. Disse que o Altar é muito rigoroso e, por fim, afastou-se.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Ficou bem claro, o que é ótimo.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção e Cegueira por Maldição de Cobra (Aodaisho)'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção e Cegueira por Maldição de Cobra (Aodaisho)'</b></font>　（6 de fevereiro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Sra. H.T. (ingressou em dezembro de 1950; 31 anos, mulher). Em outubro do ano passado o pai também ingressou e entronizaram Daikomyo Nyorai.<br/>\n<br/>Aos dezessete anos, devido a uma febre leve, ela teve dificuldade de locomoção e, no intervalo de um ano, perdeu a visão de ambos os olhos.<br/>\n<br/>Inicialmente recebeu tratamento médico e depois recorreu a mestres de oração, mas não melhorou.<br/>\n<br/>Ao receber Johrei, ela sente claridade desde o início.<br/>\n<br/>Há movimentos espirituais (como de um dragão/serpente), mas ela não fala transe.<br/>\n<br/>Ao treinar a caminhada por duas horas apoiando-se em algo, a sola do pé esquerdo aquece e ela não consegue mais andar.<br/>\n<br/>Ao sentar com as pernas esticadas, ela pende para o lado esquerdo. A avó, após os quarenta anos, ficou com a perna esquerda rígida por reumatismo; a interessada também parece estar pior na perna esquerda.<br/>\n<br/>Além disso, quando ela nasceu, a avó estava cega de ambos os olhos e faleceu dois anos depois.<br/>\n<br/>Haveria alguma relação com isso? Peço suas orientações.<br/>\n<br/>Ainda, na entronização do Goshintai, o bolinho de arroz (*Miroku-no-mochi*) oferecido derreteu e abriu-se como uma flor.<br/>\n<br/>Seria isto algum aviso?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto é, na verdade, um Espírito de Dragão (*Ryujin*).<br/>\n<br/>Uma cobra que foi morta... uma *Aodaisho* (Cobra-rato-japonesa).<br/>\n<br/>Esse espírito está amaldiçoando. Está irado. E, por isso, lança a maldição.<br/>\n<br/>Portanto, esta pessoa deve repousar na sala onde Komyo Nyorai está entronizado e deve-se ler os Ensinamentos para ela ouvir o máximo possível.<br/>\n<br/>Além disso, na parte central da região occipital.<br/>\n<br/>Há um endurecimento nessa região; aplique bem Johrei ali.<br/>\n<br/>Depois, na região frontal... aplique Johrei ali.<br/>\n<br/>Como parece que os médicos não fizeram procedimentos muito agressivos, isto tem cura.<br/>\n<br/>Está bem consolidado, mas se fizer com paciência, curará.<br/>\n<br/>Não há nenhum ponto especialmente difícil.<br/>\n<br/>Tente fazer como eu disse, com paciência. Melhorará pouco a pouco.<br/>\n<br/>O problema nas pernas também é devido à obsessão do Ryujin.<br/>\n<br/>É no centro da região frontal. <br/>\n<br/>Para purificar aqui (frontal), a região occipital é fundamental.」<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]