[
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ausência de febre é encosto espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A ausência de febre é encosto espiritual\"</b></font>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.H. (4 anos, sexo feminino), neta de um professor, desde o dia 28 do mês passado, teve diminuição do apetite, pouca excreção, a febre está mais baixa que o normal, especialmente os pés estão frios, e ela está muito irritadiça.<br/>\n<br/>Tenho ministrado <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>Esta criança normalmente já não gosta de receber <i>Johrei</i>, e especialmente desde que recebeu esta purificação, ela fica irritada e odeia muito receber <i>Johrei</i>.<br/>\n<br/>Peço orientação sobre os pontos de <i>Johrei</i> e o motivo pelo qual ela odeia o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é espírito. <font color=\"#ff0000\" size=\"+1\"><b>É um espírito de pessoa falecida que está encostado</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ministre Johrei principalmente na parte frontal da cabeça</font></b> e, o máximo possível... leia a <font color=\"#ff0000\" size=\"+1\"><b>Zengon Sanji</b></font> ou os <font color=\"#ff0000\" size=\"+1\"><b>Escritos Divinos</b></font> para ela ouvir.<br/>\n<br/>Deve haver alguma exigência do espírito da pessoa falecida.<br/>\n<br/>Ou talvez seja um espírito sem parentes. Ele quer ser assentado e cultuado.<br/>\n<br/>Fazendo isso, ele será salvo e a doença será curada. Isso não é purificação.<br/>\n<br/>Observar por esse aspecto é o mais rápido.<br/>\n<br/>Se houver febre... pode-se considerar que é purificação.<br/>\n<br/>Mesmo com espíritos pode haver febre, mas <font color=\"#ff0000\" size=\"+1\"><b>quando não há febre alguma, não há erro em pensar que é encosto espiritual</b></font>.<br/>\n<br/>E, assim, deve-se <font color=\"#ff0000\" size=\"+1\"><b>deitar esse tipo de doente diante da Imagem da Luz Divina (Komyo Nyorai)</b></font> e pedir com fervor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um espírito encosta, a parte frontal da cabeça fica quente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um espírito encosta, a parte frontal da cabeça fica quente\"</font></b>　(17 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.R. (33 anos, sexo masculino) ontem, à uma hora da tarde, teve convulsões repentinas, o rosto ficou roxo e inchado,<br/>\n<br/>continuou com convulsões por cerca de duas horas, e ficou calmo por cerca de três horas, mas<br/>\n<br/>depois disso, teve convulsões de dois a três minutos a cada dez minutos até a uma hora da manhã, e desde então até esta manhã não teve convulsões e continuou em estado de coma,<br/>\n<br/>a febre na cabeça voltou ao normal, o inchaço do rosto diminuiu e voltou à cor normal, e ele está em um estado em que às vezes levanta a cabeça tentando se levantar.<br/>\n<br/>Peço orientação sobre os pontos de <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É na parte superior da cabeça. Pode ser na parte frontal da cabeça.<br/>\n<br/>Isso é espírito, não é.<br/>\n<br/>Então, é bom ler a Zengon Sanji, Salmos (Gosanka) e coisas do tipo constantemente para ele. Fazer com que ele ouça.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Eu achava que, quando um espírito encosta, a pessoa ficava fria, mas ele estava quente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O certo é ficar quente. As costas ficam frias, mas aqui (na parte frontal da cabeça) o certo é ficar quente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No início do encosto de um espírito de pessoa falecida, ocorre febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No início do encosto de um espírito de pessoa falecida, ocorre febre\"</font></b>　(21 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 57 anos adoeceu há três anos, depois de ir trabalhar na montanha, teve febre e dores intensas, e por um tempo ficou impossibilitado de se levantar,<br/>\n<br/>com o passar dos dias ele melhorou, mas ficou como se estivesse com esgotamento nervoso, à noite ele fica tranquilo e dorme bem, mas durante o dia parece sofrer.<br/>\n<br/>Além disso, se a esposa estiver por perto, ele até vai para a roça, mas se ela se afastar por um momento, ele fica atordoado, não consegue fazer nada e não consegue se separar dela.<br/>\n<br/>Ele a segue até quando a esposa vai ao banheiro.<br/>Atualmente, estamos ministrando <i>Johrei</i>, mas ainda não há mudança. Qual seria o motivo disso? Peço orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Encostou um espírito que tem relação com a esposa.<br/>\n<br/>No início do encosto de um espírito de pessoa falecida, ocorre febre.<br/>\n<br/>Se ele ingressar na fé e assentar a Imagem da Luz Divina (Komyo Nyorai), irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um espírito de pessoa falecida encosta, ocorre febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um espírito de pessoa falecida encosta, ocorre febre\"</font></b>　(29 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aconteceu por volta das duas horas da madrugada do último dia 23 de junho. Minha esposa (27 anos, recebeu a Iniciação em fevereiro do ano passado) sonhou com um túmulo, acordou assustada e viu que<br/>\n<br/>nosso filho mais velho, H. (3 anos), enquanto mamava, estava tremendo o corpo todo, e seu corpo estava muito frio, então ela me acordou imediatamente.<br/>\n<br/>Quando fui purificar a cabeça dele, ele não gostou e afastou minha mão, então entoei a Oração (Amatsu Norito) três vezes, e ele deixou eu purificá-lo.<br/>\n<br/>Os olhos dele permaneceram fechados desde o início.<br/>\n<br/>Após purificá-lo por cerca de uma hora, os tremores pararam, e então uma febre de mais de 40 graus surgiu repentinamente, e ele dizia: 'Água, água', então<br/>\n<br/>dei em uma xícara grande, ele bebeu três xícaras e adormeceu tranquilamente.<br/>\n<br/>Na manhã seguinte, ele estava mais disposto do que o normal. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito de pessoa falecida que se apoia querendo ser salvo. É o estado de encosto de um espírito de pessoa falecida. Quando um espírito de pessoa falecida encosta, ocorre febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabelo crespo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cabelo crespo\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Se houver febre, é devido a toxinas; se não houver febre, é espiritual</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma moça na vizinhança cujo cabelo é extremamente crespo, e mesmo usando vários medicamentos, não tem jeito, e ela está aflita.<br/>\n<br/>Qual seria o motivo de algo assim? Peço orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve aplicar remédios. Porque o remédio é um método de preservação da doença.<br/>\n<br/>Se houver febre na cabeça, é devido a toxinas; no caso de não haver febre, é espiritual.<br/>\n<br/>Ou talvez seja a reencarnação de uma pessoa negra.<br/>\n<br/>Ao ministrar <i>Johrei</i>, mesmo um espírito assim se tornará japonês rapidamente.<br/>\n<br/>Ela deve ingressar na fé e receber o máximo de <i>Johrei</i> possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]