[
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Toxinas da Cabeça Descem Principalmente para o Útero\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Toxinas da Cabeça Descem Principalmente para o Útero\"</font></b> (5 de maio de 1953)<br/>\n<br/>\"Outro dia, falei um pouco sobre as doenças das mulheres e, pelo que ouvi, as mulheres ficaram muito felizes.<br/>\n<br/>Disseram que ensinar esse tipo de coisa serve como uma ótima referência, por isso a repercussão foi boa.<br/>\n<br/>Da última vez, falei de forma superficial, e agora pretendo ser um pouco mais minucioso, mas não posso ser tão profundo, então isso é um pouco difícil.<br/>\n<br/>Pretendo explicar de maneira adequada e na medida certa.<br/>\n<br/>As doenças ginecológicas também têm como causa principal a cabeça.<br/>\n<br/>Assim, quando as toxinas da cabeça se dissolvem e descem, nos homens, na maioria das vezes, vão para as hemorroidas.<br/>\n<br/>Elas descem continuamente pelas proximidades da coluna vertebral.<br/>\n<br/>Nas mulheres, acumulam-se perto do cóccix e vão para a parte da frente.<br/>\n<br/>É aqui que difere dos homens.<br/>\n<br/>Portanto, o corrimento vaginal e várias outras coisas nas mulheres, como prurido (coceira), ou o que chamamos de catarro nas mucosas, ou o surgimento de algo parecido com furúnculos,<br/>\n<br/>ocorrem porque as toxinas da cabeça vão primeiro para a região lombar e, em seguida, para a parte da frente.<br/>\n<br/>Por isso, quando o útero está ruim, a causa, na verdade, está na cabeça.<br/>\n<br/>Existem outras toxinas, mas as toxinas da cabeça são as que mais descem.<br/>\n<br/>E como é mais fácil sair pela frente, todas se concentram lá.<br/>\n<br/>E, então, acumulam-se temporariamente ali.<br/>\n<br/>Como essas toxinas acumuladas também precisam ser dissolvidas rapidamente, nós ministramos <i>Johrei</i> focando nesse local.<br/>\n<br/>Ao fazer isso, a sensação é muito boa.<br/>\n<br/>\n<br/>Além disso, nas pessoas que frequentemente têm cãibras ou problemas nas pernas, o que se acumulou na região lombar escorre para ambas as pernas.<br/>\n<br/>Dependendo do remédio, existem os remédios pesados e os leves; os remédios leves vão para a parte carnuda da coxa ou para a parte externa da coxa.<br/>\n<br/>Muitas vezes há dificuldade para andar ou facilidade para tropeçar, e isso não se limita às mulheres, mas qualquer dificuldade de movimento nas pernas está relacionada à parte externa da coxa.<br/>\n<br/>Ao apertar, é duro.<br/>\n<br/>Na maioria das pessoas é duro, e essa dureza significa que as toxinas se solidificaram ali.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i> nesse local, a condição melhora muito.<br/>\n<br/>Depois, descendo mais, vai para os joelhos, mas desta vez vai para a parte de trás dos joelhos.<br/>\n<br/>Portanto, é a parte externa da coxa, depois a parte de trás do joelho, e então da panturrilha para o calcanhar e o tornozelo.<br/>\n<br/>E as toxinas extremamente pesadas acumulam-se na sola dos pés.<br/>\n<br/>Por isso, ocasionalmente há pessoas que sentem dor ao pisar ou dormência na sola dos pés,<br/>\n<br/>mas isso, na verdade, ocorre porque as toxinas da cabeça se dissolvem e vão até a sola dos pés, o que é realmente inimaginável.<br/>\n<br/>\n<br/>Além disso, a causa de moças que detestam o casamento, do ponto de vista espiritual, é que elas são reencarnações do Deus Dragão (Ryujin), e isso também existe.<br/>\n<br/>No entanto, as mulheres dragão, que são reencarnações do Deus Dragão, são muito poucas, então na maioria das vezes é doença.<br/>\n<br/>E entre as doenças, a causa principal é que as toxinas da cabeça se dissolvem e se solidificam perto da vagina.<br/>\n<br/>Nesse caso, dependendo das toxinas dos remédios, dói muito.<br/>\n<br/>Mesmo um leve toque faz a pessoa pular de dor.<br/>\n<br/>Na medicina, isso é chamado de vaginismo, e é surpreendentemente comum.<br/>\n<br/>Por isso, elas detestam o casamento.<br/>\n<br/>Além disso, como não podem contar isso a outras pessoas, é algo realmente lamentável.<br/>\n<br/>Felizmente, do nosso lado, diferentemente dos médicos, curamos aplicando de fora, então,<br/>\n<br/>para essas moças que detestam muito o casamento, basta que a mãe, ou alguém, ministre <i>Johrei</i> com esse entendimento.<br/>\n<br/>Também há casos ocasionais de atriquia (ausência de pelos), e isso também ocorre porque as toxinas se solidificam dentro da pele e nos músculos, atrapalhando; portanto, isso também se cura, em princípio, aplicando de fora.<br/>\n<br/>Oito ou nove em cada dez casos são curados. Ocasionalmente há causas espirituais, e essas não se curam facilmente a menos que se aprofunde bastante na fé.<br/>\n<br/>Ainda assim, com o passar dos anos, cura-se.<br/>\n<br/>\n<br/>O que acabei de falar foi de uma forma que é fácil de falar mesmo diante de muitas pessoas.<br/>\n<br/>Se eu falasse de forma exaustiva, daria para entender até o fim, mas não há necessidade de entender tanto assim, e,<br/>\n<br/>em geral, para o <i>Johrei</i>, não há necessidade de saber detalhadamente como na medicina, então acho que isso já é o suficiente.<br/>\n<br/>Diferente de outras doenças, as doenças relacionadas às mulheres têm a natureza mais infeliz, pois a própria pessoa não pode se queixar delas.<br/>\n<br/>Por isso, como Deus salva muitas pessoas, é necessário entender um pouco mais sobre esse aspecto, e foi por isso que falei.<br/>\n<br/>E como está relacionado à cabeça, ao ministrar <i>Johrei</i> na parte inferior, a cabeça também melhora muito.<br/>\n<br/>Isso ocorre porque acontece uma purificação equilibrada.<br/>\n<br/>Ambas as partes estão diretamente relacionadas e conectadas.<br/>\n<br/>Assim, como a cabeça melhora, o temperamento também melhora.<br/>\n<br/>O egoísmo e a irritabilidade também vão se curando aos poucos. É bom fazer com essa intenção.<br/>\n<br/>\n<br/>Além disso, na cabeça, o que falei agora foi sobre a parte de trás, mas dependendo da pessoa, há quem tenha bastante toxina na parte da frente.<br/>\n<br/>Isso é fácil de perceber, pois ao tocar a testa, há calor.<br/>\n<br/>E quanto ao calor, há dois tipos: o calor que vem de dentro da testa e o calor influenciado pelos gânglios linfáticos.<br/>\n<br/>O calor que vem de dentro, ao tocar, parece vir do âmago.<br/>\n<br/>Já o calor influenciado pelos gânglios linfáticos não tem calor no âmago e dá uma sensação de ser superficial.<br/>\n<br/>Dá para perceber porque o calor parece não ter força.<br/>\n<br/>Com esse sentimento, se adquirir prática será ainda melhor, mas mesmo normalmente dá para entender de modo geral.<br/>\n<br/>Também há calor nas têmporas.<br/>\n<br/>Esse calor é muito angustiante.<br/>\n<br/>Nesses casos, deve-se ministrar <i>Johrei</i> pela lateral.<br/>\n<br/>Além disso, há muitas pessoas que têm calor no âmago da cabeça.<br/>\n<br/>Nesse caso, basta aplicar de cima.<br/>\n<br/>Diferente do corpo, na cabeça, a mão pode se aproximar um pouco mais.<br/>\n<br/>E quase não há pessoas que não tenham calor nos gânglios linfáticos.<br/>\n<br/>A otite média, sem dúvida, é a dissolução dessas toxinas.<br/>\n<br/>A dor de dente também é isso.<br/>\n<br/>Há nódulos em algum lugar. A língua presa (cãibra na língua) também é isso.<br/>\n<br/>Dessa forma, de agora em diante, pretendo falar de vez em quando sobre coisas relacionadas a doenças que ainda não escrevi nos livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]