[
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Árvore que não dá frutos devido a pragas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Árvore que não dá frutos devido a pragas\"</font></b>　(17 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em minha casa há um número considerável de pés de caqui.<br/>\n<br/>Como havia muitas pragas, até o ano passado utilizei adubos e desinfetantes (agrotóxicos).<br/>\n<br/>As árvores estão definhando e muitas não dão frutos. O que devo fazer?<br/>\n<br/>Além disso, se eu ministrar <i>Johrei</i> nessas árvores e no solo, em quantos anos, mais ou menos, irão melhorar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é por causa do adubo e dos desinfetantes, portanto, basta parar de usá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O desempenho do solo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O desempenho do solo\"</b></font>　(27 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o cultivo sem adubo.<br/>\n<br/>Como adubo para o trigo, deve-se aplicar farelo de arroz ou farelo de trigo diretamente?<br/>\n<br/>Além disso, haveria algum problema se os misturasse com fezes humanas e os deixasse apodrecer? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Nenhum dos dois é permitido. Não se deve sujar o solo. O solo enfraquece. Os componentes do solo se deterioram.<br/>\n<br/>(Se usar fezes e urina, o solo morre. Torna-se uma espécie de intoxicação por fezes e urina, e não cresce.)<br/>\n<br/>(O método de injeção de oxigênio está muito errado. É melhor usar folhas de árvores como canteiro. Como absorvem calor, aquecem.)<br/>\n<br/>Sem adubo, a planta absorve os verdadeiros nutrientes do solo, por isso cresce o quanto for, mas com adubo, para em um certo ponto. A Natureza é a base.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Imaturidade sem adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Imaturidade sem adubo\"</font></b>　(16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano, cultivei cevada e trigo em cerca de 1 <i>tan</i> e 3 <i>se</i> (aprox. 1.300 m²) sem adubo, mas agora o trigo está amarelado e fino.<br/>\n<br/>As pessoas da vila falam muito mal, mas o que devo fazer a partir de agora?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como está com intoxicação por adubo, ao parar de usar o adubo, perde o vigor.<br/>\n<br/>É como quando se para de beber álcool e a pessoa fica atordoada. Mesmo nessa situação, há casos em que, aos poucos, ao chegar a época da colheita, ganha vigor e produz bastante.<br/>\n<br/>Portanto, não há motivo para pessimismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A época de plantio varia de acordo com a região\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A época de plantio varia de acordo com a região\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me a época de plantio da batata-doce semente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso varia de lugar para lugar.<br/>\n<br/>Como o clima é diferente, basta perguntar aos agricultores da região.<br/>\n<br/>Para todas as plantações, a época adequada é essencial. Quando fiz um teste de plantio de soja verde (edamame) em Hakone, o que semeei em maio não se desenvolveu bem, mas o que semeei em junho desenvolveu-se muito bem.<br/>\n<br/>Só de ver isso, entende-se que a época adequada é fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao espalhar amônia, a plantação fica amarela\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao espalhar amônia, a plantação fica amarela\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Semeei trigo no cultivo sem adubo, mas ele ficou amarelo.<br/>\n<br/>No entanto, na época da semeadura, apliquei uma pequena quantidade de amônia e, depois disso, deixei sem adubo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ficou amarelo por causa da amônia, então, se deixar sem adubo, ficará verde e se desenvolverá perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O amarelamento das mudas após o plantio do arroz é causado pela toxina do adubo que restou nas sementes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O amarelamento das mudas após o plantio do arroz é causado pela toxina do adubo que restou nas sementes\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devo proceder com as mudas que ficaram amareladas após o plantio do arroz no cultivo sem adubo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque a toxina do adubo anterior permaneceu na casca do arroz; se deixar como está, o amarelado desaparecerá.<br/>\n<br/>A toxina do adubo permanece em todas as sementes, mas, ao continuar por dois ou três anos, ela vai desaparecendo gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a intoxicação por adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a intoxicação por adubo\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano, cultivei toda a cevada e o trigo sem adubo, mas atualmente a cor está amarelada e desbotada, estão finos e o crescimento está ruim, e as pessoas da vila falam muito mal. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é algo que acontece com frequência.<br/>\n<br/>Por exemplo, uma pessoa que bebe álcool e fica cheia de vigor, quando para de beber, fica atordoada e perde a energia. Com o cigarro é a mesma coisa.<br/>\n<br/>É a mesma coisa, ou seja, estão com intoxicação por adubo.<br/>\n<br/>No entanto, mesmo assim, antes da colheita, eles crescem rapidamente e há casos em que se colhe mais do que em outros lugares.<br/>\n<br/>Muitos relatórios assim chegam até mim, então não se preocupe.<br/>\n<br/>E, de vez em quando, ministre <i>Johrei</i>.<br/>\n<br/>Em lugares onde a intoxicação por adubo é muito grave, pode haver uma diminuição na colheita por cerca de um ano, mas isso é raro.<br/>\n<br/>Com isso, você deve ficar tão preocupado que não consegue dormir à noite, mas na época da colheita vai crescer rapidamente e dar bons frutos, então não há motivo para preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A adubação de cobertura é desnecessária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A adubação de cobertura é desnecessária\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me sobre o método de adubação de cobertura, a época e o método de capina e adição de terra, e as medidas a serem tomadas quando há pouca matéria orgânica no solo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"De qualquer forma, se fizer sem adubo, não precisará de nada tão trabalhoso assim.<br/>\n<br/>A adubação de cobertura também está errada. Não precisa dessas coisas.<br/>\n<br/>E a capina, o objetivo disso é não deixar o solo endurecer, então, se aplicar bem o composto, quase não haverá necessidade de capina.<br/>\n<br/>No entanto, o composto neste caso deve ser de folhas de capim.<br/>\n<br/>E a adição de terra é estragar o solo de propósito com adubo e depois colocar terra nova, que não usou adubo, então é uma história absurda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Solo ácido\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Solo ácido\"</b></font>　(13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devo proceder para aumentar a produção de trigo em terras de solo vermelho como Mikatagahara, que são altamente ácidas?<br/>\n<br/>Para as sementes, adubo de base, adubação de cobertura, número de capinas, adição de terra, medidas quando há pouca matéria orgânica, número de vezes e método de ministração de <i>Johrei</i> durante o crescimento, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fica ácido porque se coloca adubo. Se fizer sem adubo, não haverá problema algum.<br/>\n<br/>Adubação de cobertura, capina, adição de terra, etc., tudo se resolve. Aplique bem o composto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O cultivo de duas safras é excelente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O cultivo de duas safras é excelente\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha do cultivo de duas safras (<i>nimousaku</i>)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É excelente, é bom fazer o máximo possível.<br/>\n<br/>O cultivo de duas safras é bom em lugares quentes.<br/>\n<br/>Mesmo em lugares frios, dependendo da criatividade, é perfeitamente possível.<br/>\n<br/>Basta cultivar tanto trigo quanto arroz.\"<br/>\n<br/>\n<br/>(Nota: Há a seguinte palestra de Meishu-Sama que proíbe o cultivo de duas safras.<br/>\n<br/>Palestra de Meishu-Sama: \"O cultivo de duas safras diferentes não é bom, mas o cultivo de duas safras iguais é bom\" (6 de janeiro de 1954)<br/>\n<br/>\"E outra coisa que se deve ter atenção especial é que, quando eu disse antes que o cultivo de duas safras diferentes (<i>nimousaku</i>) não era bom, é porque não se deve misturar arroz e trigo, então, se for o cultivo de duas safras apenas de arroz (<i>nikisaku</i>), é até melhor.<br/>\n<br/>No entanto, isso é impossível a menos que o clima seja quente, então, se for possível em um lugar de clima quente, pode fazer. Vou deixar o assunto da agricultura por aqui.\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]