[
  {
    "source_file": "IDS16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gastroptose causada por toxinas de medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Gastroptose causada por toxinas de medicamentos\"</font></b>　(25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A sogra (62 anos) de N.H. (35 anos, mulher) estava com o estômago ruim desde fevereiro do ano passado, e embora fizesse os trabalhos domésticos aos poucos, mesmo passando mal,<br/>\n<br/>começou a sentir dor gradativamente e perdeu o apetite.<br/>\n<br/>Em abril, foi ao hospital e, como resultado do raio-X, disseram que havia sinais de um pequeno câncer de estômago, e que se operasse, curaria em um mês.<br/>\n<br/>Por causa da idade avançada, recusou, e continuou com remédios e injeções por um mês, mas não melhorou em nada, e também usava remédios fitoterápicos chineses em conjunto.<br/>\n<br/>Outro médico disse que era gastroptose, e recebeu tratamento por um mês, mas não melhorou de forma alguma.<br/>\n<br/>Foi examinada por um especialista em estômago, diagnosticada com úlcera gástrica, e disseram que a boca do estômago estava inflamada, então continuou indo ao hospital para tomar injeções e remédios.<br/>\n<br/>Havia um nódulo do tamanho de uma ameixa no lado direito do estômago, a dor não passava e o sofrimento só aumentava.<br/>\n<br/>Em 24 de agosto, teve uma grande hemoptise, saindo também muitos coágulos de sangue, e a partir de então ficou completamente debilitada, não conseguindo mais se levantar.<br/>\n<br/>Chamamos um médico da vizinhança e, mais uma vez, ficamos aos cuidados de injeções e remédios.<br/>\n<br/>Por essa época, ouvi falar do Caminho através de um conhecido, então a partir de 1º de outubro ela começou a receber <i>Johrei</i>, e após cerca de um mês e meio,<br/>\n<br/>teve purificações de diarreia de vez em quando, o que a deixou muito aliviada.<br/>\n<br/>A partir de meados de dezembro, teve diarreia quatro vezes ao dia durante cerca de uma semana, perdeu ainda mais o apetite, e mesmo comendo um mingau ralo como goma, sentia náuseas no peito, e às vezes não aceitava, então a alimentação é principalmente líquida.<br/>\n<br/>No lado inferior direito do estômago e do fígado, há um nódulo que parece uma tábua, e sente dor mesmo pressionando levemente.<br/>\n<br/>A alimentação diária é de cerca de três <i>go</i> (aprox. 540ml) de leite, um pouco de sopa de galinha e um pouco de mingau ralo como goma.<br/>\n<br/>Às vezes tem náuseas, e um líquido azedo sai na boca.<br/>\n<br/>A evacuação é cerca de duas vezes a cada três dias, é dura e ela sofre muito.<br/>\n<br/>Além disso, o cérebro também está ruim, e a audição está ficando gradualmente fraca.<br/>\n<br/>A propósito, a sogra tem três irmãos, mas a irmã mais velha morreu de forma não natural ao cair na água aos 11 anos, e o segundo filho da sogra teve meningite aos 3 anos, e atualmente tem 30 anos, mas como quer sair de casa, foi internado em um hospital psiquiátrico há dois meses.<br/>\n<br/>Além disso, minha filha mais velha morreu de meningite no ano retrasado (aos 7 anos). Haveria alguma relação com o exposto acima?<br/>\n<br/>Gostaria de pedir que me ensine sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso não tem relação espiritual. São toxinas de medicamentos.<br/>\n<br/>Como é uma doença criada pelos médicos, se os remédios saírem o quanto devem sair, ela vai curar, mas isso é muito difícil.<br/>\n<br/>Às vezes náuseas... líquido azedo... isso é porque as toxinas de medicamentos ainda estão acumuladas no estômago.<br/>\n<br/>E também, o que uma vez se infiltrou, está voltando para o estômago.<br/>\n<br/>Além disso, seria estranho se houvesse muita evacuação.<br/>\n<br/>O normal é que seja pouca.<br/>\n<br/>Pois é alimentação líquida.<br/>\n<br/>Sofre muito... mesmo que não evacue por uma ou duas semanas, não há problema nenhum, então fique tranquilo... basta esperar que saia naturalmente. Alguma hora vai sair.<br/>\n<br/>Se não tem apetite e é alimentação líquida, o normal é não sair.<br/>\n<br/>Como isso é uma doença de toxinas de medicamentos, com paciência \n... é ótimo que saia diarreia e sangue, então se continuar fazendo assim, vai melhorar gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Erro de diagnóstico médico: confundir um nódulo de pus com câncer\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Erro de diagnóstico médico: confundir um nódulo de pus com câncer\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.I. (ingressou na fé em julho do ano passado. 60 anos, homem). Cinco pessoas da família ingressaram na fé, e temos a Imagem da Luz Divina (Komyo Nyorai) entronizada.<br/>\n<br/>Desde meados de junho do ano passado, o interior da boca (um pouco ao fundo do maxilar superior) ficou como se estivesse inflamado, e formou-se um nódulo de cerca de cinco <i>bu</i> (aprox. 1,5 cm) na região do pescoço abaixo da bochecha direita.<br/>\n<br/>No diagnóstico médico, disseram que era câncer e recomendaram cirurgia imediata, e enquanto eu estava em dúvida,<br/>\n<br/>conheci o Caminho, ingressei na fé imediatamente e, graças ao <i>Johrei</i> dos ministros, fiquei muito aliviado e minha cabeça ficou mais leve do que antes.<br/>\n<br/>Ocasionalmente tenho sangramento nasal ou perda de sangue, e recentemente não houve nenhuma mudança particular no interior da boca, mas<br/>\n<br/>durante as refeições, coisas quentes ardem um pouco, mas não afeta o apetite, e estou trabalhando com facilidade.<br/>\n<br/>O nódulo abaixo da bochecha direita está crescendo gradualmente, às vezes dói, e também há momentos em que não consigo dobrar o pescoço, mas<br/>\n<br/>através do <i>Johrei</i>, fico aliviado a cada vez.<br/>\n<br/>O nódulo à direita parece ser mais duro do que um inchaço comum.<br/>\n<br/>Antes de ingressar na fé, eu descansava apenas duas ou três vezes por causa de resfriados, e não ficava muito doente.<br/>\n<br/>Gosto muito de bebida alcoólica.<br/>\n<br/>Além disso, na juventude, matei e comi um número considerável de galinhas de casa, e outro dia, ao ouvir o ensinamento 'Doenças Espirituais', percebi meu erro e estou me esforçando diariamente para servir o máximo possível.<br/>\n<br/>O que devo fazer daqui para frente para ser salvo mais rapidamente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso não é câncer.<br/>\n<br/>Câncer também é comum, há câncer que se forma na bochecha, e eu já curei isso.<br/>\n<br/>No entanto, os médicos dizem que isso é câncer.<br/>\n<br/>Crescendo gradualmente... isso é muito bom.<br/>\n<br/>Isso é a prova de que não é câncer.<br/>\n<br/>O câncer, se levar muito tempo, também cresce.<br/>\n<br/>O câncer não tem dor.<br/>\n<br/>Isso, depois de mais algum tempo, vai inchar e sair pus.<br/>\n<br/>É muito bom, não precisa se preocupar.<br/>\n<br/>Nódulo... é por causa do nódulo no maxilar.<br/>\n<br/>Região do pescoço... os médicos chamam isso de câncer.<br/>\n<br/>Como acabei de dizer, é pus, então basta ministrar <i>Johrei</i> aí.<br/>\n<br/>Fazendo isso, gradualmente vai abrir um buraco, o pus vai sair e vai curar, essa é a ordem.<br/>\n<br/>Não é espiritual.<br/>\n<br/>Interior da boca... afinal, as toxinas de medicamentos estão endurecidas aí, então isso também, se fizer <i>Johrei</i> com paciência, vai curar completamente.<br/>\n<br/>No entanto, isso, mesmo depois de curado, costuma inflamar.<br/>\n<br/>Isso não tem jeito. Eu mesmo, até hoje, às vezes sinto dor na base da língua. Acontece com frequência.<br/>\n<br/>Isso é porque, antigamente... na minha juventude... há uns cinquenta anos, tomei remédios orais.<br/>\n<br/>Tomei iodeto de potássio por dois ou três anos, e isso se infiltra e sai pela membrana mucosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Imobilidade articular devido à interrupção da purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Imobilidade articular devido à interrupção da purificação\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.T. (23 anos, mulher). Por volta de maio de 1948, surgiu uma dor intensa e febre na articulação da mão esquerda, e um mês depois, sintomas semelhantes na articulação da mão direita,<br/>\n<br/>e um mês depois, dor e febre também no tornozelo direito. Usei muita terapia de águas termais e ervas medicinais, e a febre alta e a dor passaram, mas<br/>\n<br/>ao mesmo tempo, não conseguia mais dobrar e esticar os pulsos e tornozelos, e como resultado de uma cirurgia na parte interna do pulso esquerdo, perdi a mobilidade do dedo mindinho.<br/>\n<br/>Ingressei na fé em fevereiro de 1951. Recebendo <i>Johrei</i>, a flexão e extensão dos pulsos ficaram muito mais fáceis, mas não há muita mudança na flexão e extensão dos tornozelos.<br/>\n<br/>Peço que me ensine a causa e os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Temos o Biombo de <i>Kannon</i> entronizado, mas a Imagem da Luz Divina ainda não. Além disso, os membros da família não compreendem muito bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é injeção preventiva ou algum outro remédio.<br/>\n<br/>Não conseguir dobrar e esticar... é porque pararam o que estava tentando sair por ali.<br/>\n<br/>Dedo mindinho... é porque fez cirurgia.<br/>\n<br/>Isso, como acabei de dizer, é injeção.<br/>\n<br/>Essas toxinas de medicamentos estão em lugares como este (pulso) ou nos pés.<br/>\n<br/>Se deixasse isso quieto, iria inchar, sair pus e curar.<br/>\n<br/>Mas como fez terapia de águas termais e ervas medicinais... impediu de sair.<br/>\n<br/>E então... havia mais toxinas que deveriam se acumular, mas como foram endurecidas, ficaram difíceis de sair, então as toxinas encontraram outra saída.<br/>\n<br/>Isso são os pulsos e tornozelos.<br/>\n<br/>Como tomou uma grande quantidade de ervas medicinais, a força para sair por aí desapareceu e endureceu.<br/>\n<br/>Além disso, como fez cirurgia na parte interna do pulso, por causa disso, perdeu ainda mais a mobilidade do dedo mindinho.<br/>\n<br/>Portanto, se não tivesse feito nada desde o início, nenhuma doença teria ocorrido.<br/>\n<br/>Fazem várias coisas, endurecem isso \n... gastam dinheiro, sentem dor e perdem tempo.<br/>\n<br/>Ainda bem que entrou para a Igreja Messiânica, mas se não tivesse entrado, faria várias coisas e pioraria gradativamente. É realmente assustador.<br/>\n<br/>Nesse ponto, os bárbaros são muito mais admiráveis... pois não fazem essas coisas.<br/>\n<br/>Não há nada com a cabeça tão ruim quanto os seres humanos dos países civilizados.<br/>\n<br/>Fazer com que compreendam isso é a maior salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]