[
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, a Ilusão da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ah, a Ilusão da Medicina\"</font></b> (1953)<br/>\n<br/>\"Observando o processo deste paciente (omitido), vemos que, durante onze longos anos, ele esteve sob cuidados médicos e, por mais que tomasse remédios a ponto de se banhar neles, só piorava.<br/>\n<br/>Como ele chegou até mesmo a tomar a decisão de se suicidar, pode-se imaginar o seu sofrimento.<br/>\n<br/>Além disso, os erros da medicina não diferem em nada da minha teoria, e resumindo-os, são os seguintes:<br/>\n<br/>(1) A imprecisão dos diagnósticos: o primeiro médico disse ser doença pulmonar; o segundo, doença gástrica; o terceiro, pleurisia seca; e o quarto, beribéri.<br/>\n<br/>(2) O fato de que os medicamentos criam doenças é evidente ao ver que, durante o tratamento médico, doenças secundárias surgiam uma após a outra.<br/>\n<br/>(3) Assim que começou a receber <i>Johrei</i>, além de observar uma grande quantidade de suor diário, o cheiro de todos os remédios que havia tomado até então se espalhou intensamente por todo o quarto, a ponto de ser insuportável de tão fedorento.<br/>\n<br/>Observando os fatos acima, não há necessidade de dizer muito.<br/>\n<br/>Em suma, é por acreditarem em uma medicina extremamente infantil e não conseguirem enxergar a verdade até hoje, que essas vítimas são verdadeiramente dignas de pena; pode-se dizer que a atualidade é a era do terror da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento Médico e o Johrei para a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento Médico e o <i>Johrei</i> para a Tuberculose\"</font></b> (1953)<br/>\n<br/>\"Quanto mais lemos o processo deste paciente (omitido), mais compreendemos a oposição diametral entre o tratamento médico e o <i>Johrei</i>.<br/>\n<br/>Ou seja, a diferença é que a medicina não tem o poder de curar, enquanto o <i>Johrei</i> tem o poder de curar.<br/>\n<br/>Portanto, se essa pessoa fosse internada, tornar-se-ia incurável e não conseguiria escapar de um destino infeliz.<br/>\n<br/>No entanto, felizmente, por uma pequena oportunidade, conheceu o sabor do <i>Johrei</i> e,<br/>\n<br/>mesmo estando internada, recusou o tratamento médico, obtendo assim a alegria da cura completa.<br/>\n<br/>Observando por isso, gastar grandes quantias de dinheiro em taxas de internação, cirurgias, etc., e ter um resultado negativo, não é um mundo verdadeiramente terrível?<br/>\n<br/>Pode-se dizer que o <i>Johrei</i>, que salva isso, é a grande graça de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Outro Método para Curar a Tuberculose Além do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Outro Método para Curar a Tuberculose Além do <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Na família deste paciente (omitido), três pessoas já haviam falecido de tuberculose e, quando o quarto, o terceiro filho, também contraiu a tuberculose, ele foi completamente curado. Portanto,<br/>\n<br/>se este paciente também não conhecesse o <i>Johrei</i> e tentasse se curar apenas com o tratamento médico, é claro que não teria vida.<br/>\n<br/>Hoje em dia, famílias infelizes como essa existem por toda parte, sendo um mundo miserável.<br/>\n<br/>Portanto, se esta arte médica do <i>Johrei</i> não tivesse surgido, não haveria sequer perspectiva de quando as doenças da humanidade poderiam ser resolvidas.<br/>\n<br/>Ou talvez, penso que poderia se tornar uma crise de extinção da humanidade, o que é incalculável.<br/>\n<br/>A nossa religião, que previne isso antes que aconteça, não se envergonha do nome Sekaikyuseikyou (Igreja Messiânica Mundial).<br/>\n<br/>O que quero dizer sobre isso é que a vida humana, criada por Deus, não pode ser salva por seres humanos que estão no mesmo nível, não é mesmo?<br/>\n<br/>Sendo assim, é natural que não se cure a não ser por um poder superior ao humano, ou seja, o poder de Deus.<br/>\n<br/>O erro da civilização moderna está no fato de não compreenderem sequer uma lógica tão simples, e isso se deve ao fato de que uma salvação grandiosa como a da nossa religião não havia surgido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Lesões Oculares Também São Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Lesões Oculares Também São Assim\"</font></b> (1953)<br/>\n<br/>\"No mundo, quando as pessoas ferem o globo ocular por acidente, correm apressadas para o oftalmologista, mas não é algo que se cure facilmente; mesmo que corra bem, normalmente leva vários meses.<br/>\n<br/>Se fosse só isso, tudo bem, mas como resultado, frequentemente há até pessoas que perdem a visão.<br/>\n<br/>Sobre isso, há uma história interessante. Foi há mais de vinte anos, quando comecei a terapia popular; certo dia, um médico idoso da cidade, que era médico escolar há trinta anos, veio me visitar.<br/>\n<br/>Ao perguntar, ele disse que, cerca de meio ano antes, durante o banho, água com sabão entrou em seu olho, causando uma dor extrema e piorando gradativamente.<br/>\n<br/>Felizmente, seu filho era oftalmologista em um hospital universitário, então ele tentou todos os tratamentos mais recentes, mas, longe de curar, foi piorando gradativamente, chegando a um passo da cegueira.<br/>\n<br/>Foi então que ele ouviu falar de mim e veio me visitar. Ao olhar, vi que era exatamente assim, mas ele foi completamente curado com algumas sessões de <i>Johrei</i> e, claro, ficou surpreso.<br/>\n<br/>Alguns dias depois, ele veio agradecer e, na ocasião, o que me deixou atônito foi ouvir que ele mantinha isso em absoluto segredo de sua família; achando estranho, perguntei o motivo,<br/>\n<br/>e ele disse: 'Se isso for descoberto, serei expulso da associação médica, serei demitido do cargo de médico escolar e não sei o quanto serei repreendido pelos meus familiares', o que me deixou perplexo.<br/>\n<br/>Claro que, naquela época, diferente de hoje, a atmosfera da sociedade também era assim.<br/>\n<br/>Lembrei-me disso de repente e por isso escrevi aqui, mas, apesar de eu ainda ser inexperiente na época, ao ver que apresentei tamanho efeito, pode-se entender o quão fáceis de curar são as doenças oculares.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Cego da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Cego da Medicina\"</font></b> (1953)<br/>\n<br/>\"Esta é uma história que ouço de vez em quando: por mais que o paciente diga que está sofrendo aqui e ali, o médico examina cuidadosamente e diz que não há nada de errado, que é culpa dos nervos do paciente, e o paciente, sem ter a quem recorrer, é atirado no fundo do poço do pessimismo.<br/>\n<br/>No entanto, pensando bem, isso não é uma história extremamente estranha?<br/>\n<br/>Porque, se não há nada de errado em lugar nenhum, não há razão para estar sofrendo.<br/>\n<br/>Como se pode entender pensando com o bom senso, com certeza deve haver uma causa em algum lugar, mas é apenas uma questão de não ser possível descobrir isso através do diagnóstico médico.<br/>\n<br/>Se o médico fosse consciencioso, deveria dizer que não sabe, mas como isso afetaria sua credibilidade e seria ruim profissionalmente, ele diz isso contra a sua vontade, mas o paciente é quem é digno de pena.<br/>\n<br/>Além disso, como o tratamento é feito com a causa desconhecida, pode-se dizer que a irresponsabilidade é extrema.<br/>\n<br/>Em suma, o paciente se torna vítima do médico.<br/>\n<br/>Achar que uma medicina tão pouco confiável progrediu e dizer para ser examinado logo antes que a doença seja tarde demais, na verdade, não é uma história que não faz sentido lógico?<br/>\n<br/>Isso também é inevitável porque a medicina é totalmente infantil, mas, de qualquer forma, se a vida é preciosa, é claro que não há outro método a não ser se apegar à nossa religião.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]