[
  {
    "source_file": "SNK8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Até o Uso de Composto é Proibido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Até o Uso de Composto é Proibido\"</font></b> (26 de outubro de 1953)<br/>\n<br/>\"Escrevi um pouco sobre a publicação da edição especial de Cultivo Natural. Desta vez, escrevi da forma mais minuciosa possível. Se não entenderem com isso, não há o que fazer.<br/>\n<br/>(Ensinamento: \"A Grande Revolução da Agricultura Japonesa - Aumento de 50% na Produção desde o Primeiro Ano sem Fertilizantes\")<br/>\n<br/>\n<br/>Além disso, houve algo um pouco interessante em uma transmissão de rádio recentemente. Trouxe o manuscrito da emissora, então vou pedir para lerem agora.<br/>\n<br/>(Transmissão da Rádio NHK 1, às 12h15, \"Hiru no Ikoi\")<br/>\n<br/>\n<br/>Mesmo que esses fatos apareçam, é muito difícil quebrar as superstições.<br/>\n<br/>Ou seja, é muito parecido com o fato de que, mesmo que as crianças de uma família morram uma após a outra, eles continuam dependendo dos médicos como sempre.<br/>\n<br/>Por esse motivo, essa superstição médica e a superstição dos fertilizantes são os grandes inimigos da humanidade.<br/>\n<br/>Portanto, coisas como o comunismo são como um peido em comparação a isso.<br/>\n<br/>Não há danos causados por uma superstição tão grande quanto essa. Ensinar isso é o mais importante, por isso estou fazendo isso.<br/>\n<br/>Então, a edição especial deve ficar pronta no final deste mês, mas o melhor seria ir de casa em casa de agricultores e vender avulso, acho que venderá surpreendentemente bem.<br/>\n<br/>De qualquer forma, este ano está na situação que todos sabem, e com uma grande manchete dizendo \"A Grande Revolução da Agricultura Japonesa - Aumento de 50% na Produção desde o Primeiro Ano sem Fertilizantes\", acho que não haverá quem não se interesse ao ver isso.<br/>\n<br/>Os agricultores de hoje estão com muitas dificuldades financeiras, então quanto mais barato, mais fácil de adquirir. Gostaria de publicar cerca de um milhão de exemplares.<br/>\n<br/>Como é certo que apenas os fiéis comprarão quinhentos mil, os outros quinhentos mil serão vendidos avulsos.<br/>\n<br/>Além disso, faremos muitas palestras e mesas redondas, então acho que venderemos muito para o público nessas ocasiões.<br/>\n<br/>De qualquer forma, se distribuirmos um milhão de exemplares, isso estimulará bastante, e acho impossível que não cheguem ao ponto de tentar fazer.<br/>\n<br/>Com essa intenção, gostaria que os membros da associação de difusão se esforçassem ao máximo. Não há necessidade de repetir isso.<br/>\n<br/>\n<br/>E, de qualquer forma, precisamos salvar o Japão.<br/>\n<br/>Este ano está muito ruim, com uma colheita surpreendentemente fraca.<br/>\n<br/>Só o que sabemos é de cinquenta e quatro milhões de <i>koku</i>, mas pode diminuir ainda mais.<br/>\n<br/>Sendo assim, com uma população de mais de oitenta milhões, não se consegue colher nem para a metade comer.<br/>\n<br/>Mesmo assim, importamos arroz estrangeiro, mas o custo disso é enorme.<br/>\n<br/>Inegavelmente, só este ano gastamos cerca de trezentos bilhões. Ganhar todo esse dinheiro é algo muito difícil.<br/>\n<br/>Inevitavelmente, ficaremos mais pobres nessa proporção. Se fosse só este ano e a partir do ano que vem ficasse tudo bem, seria ótimo, mas não sabemos disso. E ainda tem o ano seguinte.<br/>\n<br/>Assim, os seres humanos aumentam rapidamente, e o arroz continua nessa situação.<br/>\n<br/>Se não perceberem essa superstição, não haverá aumento na produção, então isso sim é a grande crise do Japão.<br/>\n<br/>Por isso, de qualquer maneira, precisamos salvá-lo. Isso também, como está escrito, é uma oportunidade criada por Deus.<br/>\n<br/>Porque se Ele não os fizesse passar por muitas dificuldades e tremerem, eles não entenderiam.<br/>\n<br/>Afinal, Deus é totalmente livre e irrestrito, então não é nada para Ele.<br/>\n<br/>E outra coisa é que a toxina dos fertilizantes não afeta apenas o cultivo do arroz, mas tem uma enorme influência no próprio arroz.<br/>\n<br/>Houve um relato sobre isso que achei muito interessante.<br/>\n<br/>(Ensinamento \"O Corpo Humano e a Toxina dos Fertilizantes\") Relato de Graça (O terror da toxina dos fertilizantes)<br/>\n<br/>\n<br/>É exatamente assim. Para o corpo humano é a mesma coisa; ultimamente dizem que vários vermes surgem nos seres humanos, mas, em geral, é estranho que vermes surjam dentro da barriga humana.<br/>\n<br/>Deus não criaria um corpo tão falho a ponto de surgirem vermes sem motivo algum.<br/>\n<br/>No entanto, como a própria toxina do fertilizante faz surgir tantos vermes, é natural que a toxina desse fertilizante se acumule no corpo e faça surgir vermes.<br/>\n<br/>E há vários tipos de vermes.<br/>\n<br/>Lombrigas, ancilóstomos, oxiúros e vários outros, mas eles surgem na mesma proporção dos tipos de fertilizantes.<br/>\n<br/>Portanto, se até no arroz pronto surgem tantos vermes, é natural que surjam vermes nos arrozais.<br/>\n<br/>\n<br/>E o que acho estranho é que parece ter havido um número considerável de fiéis que ainda não haviam percebido a toxina dos fertilizantes até agora, mas acho que a partir deste ano todos abrirão os olhos.<br/>\n<br/>Os fiéis antigos não são assim, mas os fiéis novos parecem pensar: \"Sobre as doenças, é exatamente como <i>Meishu-Sama</i> diz.<br/>\n<br/>Porém, quanto aos fertilizantes, nós fazemos isso de geração em geração, e <i>Meishu-Sama</i> não tem experiência como agricultor, então, até esse ponto, não sei\". Parece que havia muitas pessoas pensando assim.<br/>\n<br/>Eu sabia disso, mas achava que o momento certo precisava chegar, e finalmente chegou.<br/>\n<br/>Mesmo que essas pessoas expliquem para outros agricultores, não adianta. Como eles mesmos não estão verdadeiramente convencidos, a explicação não tem força.<br/>\n<br/>Além disso, dizem que não usam fertilizantes, mas usam coisas parecidas com fertilizantes.<br/>\n<br/>Geralmente é o composto, mas no começo eu fazia o \"Cultivo sem Fertilizantes\". O composto também é proibido.<br/>\n<br/>No entanto, disseram que cultivar totalmente sem fertilizantes violava a lei.<br/>\n<br/>Isso foi por parte das Forças de Ocupação. Houve alguém que enviou uma carta ou fez uma denúncia.<br/>\n<br/>Os americanos também achavam que, se fosse totalmente sem fertilizantes, não se colheria arroz, e que uma religião assim deveria ser proibida, então, como precisávamos fazer algo a respeito, mudamos o nome para \"Cultivo Natural\". Por isso, antes chamávamos de Cultivo sem Fertilizantes.<br/>\n<br/>Por esse motivo, passou a ser permitido usar composto.<br/>\n<br/>Isso causa muito menos danos do que fertilizantes químicos ou fezes humanas.<br/>\n<br/>No entanto, chegando aos dias de hoje, já precisamos fazer a coisa verdadeira, então desde o ano passado comecei a dizer que o composto também é proibido, pois na verdade é proibido.<br/>\n<br/>Porém, como a terra do tipo argila vermelha endurece, e isso não é bom, para evitar que endureça, nos primeiros dois ou três anos tudo bem misturar composto bem apodrecido, isso é aceitável.<br/>\n<br/>Mas, como estão presos à superstição dos fertilizantes, há pessoas que até agora falharam porque pensaram que o composto era fertilizante e usaram em grande quantidade.<br/>\n<br/>Por esse motivo, aos poucos foram entendendo. Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]