[
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças de Lactentes e Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças de Lactentes e Crianças\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Quando se fala em doenças de lactentes e crianças, as primeiras que vêm à mente são indigestão, prisão de ventre, disenteria, sarampo, coqueluche, pneumonia, asma, hérnia, difteria, enterite, paralisia infantil, etc.<br/>\n<br/>A indigestão em lactentes apresenta mais frequentemente sintomas como vômito, fezes verdes, fezes espumosas, etc., mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">quanto ao vômito</font></b>, há tanto o causado por simples excesso de ingestão quanto o patológico.<br/>\n<br/>Mesmo em uma criança saudável, regurgitar leite por ter bebido demais não é um problema,<br/>\n<br/>mas o patológico é quando a criança vomita o leite em proporção a uma pequena quantidade ingerida.<br/>\n<br/>A causa disso é a presença de <font color=\"#ff0000\" size=\"+1\"><b>toxinas no leite materno</b></font>, e a maior parte dessas toxinas são <font color=\"#ff0000\" size=\"+1\"><b>toxinas de medicamentos</b></font>.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>o leite materno de mães com experiência no uso excessivo de medicamentos é particularmente grave, e além de o leite ser de má qualidade, a quantidade também é pequena</b></font>.<br/>\n<br/>Na prática, isso fica evidente ao observarmos que a falta de leite é comum em mães da cidade, que usam muitos medicamentos, e rara no campo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>As fezes verdes são devidas ao leite de má qualidade</b></font>, e as fezes espumosas são devidas a uma qualidade ainda pior.<br/>\n<br/>Portanto, tanto as fezes verdes quanto as espumosas são excreções de toxinas e deveriam ser motivo de alegria, mas<br/>\n<br/>a medicina, desconhecendo esse princípio, as considera prejudiciais.<br/>\n<br/>Além disso, há bebês que vomitam sangue nos primeiros meses de vida.<br/>\n<br/>Os médicos se assustam e dizem que é úlcera gástrica, etc., mas<br/>\n<br/>na verdade, é porque engoliram sangue velho logo antes de nascer, então não há problema algum.<br/>\n<br/>\n<br/>Aqui direi uma palavra sobre a <font color=\"#ff0000\" size=\"+1\"><b>falta de leite</b></font>, que tem duas causas.<br/>\n<br/>A primeira é devido à <font color=\"#ff0000\" size=\"+1\"><b>contração do estômago pela pressão de nódulos de toxinas</b></font>, de modo que <font color=\"#0000ff\" size=\"+1\"><b>a quantidade ingerida é suficiente apenas para uma pessoa e não alcança a porção do bebê</b></font>, e<br/>\n<br/>a outra é porque <font color=\"#ff0000\" size=\"+1\"><b>os nódulos de toxinas pressionam as glândulas mamárias</b></font>, impedindo que a quantidade de leite de todas as glândulas flua perfeitamente.<br/>\n<br/>Neste caso, os nódulos de toxinas se estendem por vários lugares e, ao apalpar com os dedos, encontram-se caroços em várias partes, e<br/>\n<br/>ao pressionar, há uma dor considerável, tornando-se claramente perceptível.<br/>\n<br/>Claro, são <font color=\"#ff0000\" size=\"+1\"><b>aglomerados de toxinas de medicamentos</b></font> e também são acompanhados de febre leve.<br/>\n<br/>Neste ponto também, percebe-se o quão temíveis são as toxinas de medicamentos.<br/>\n<br/>De acordo com a nossa arte médica, isso é facilmente curado.<br/>\n<br/>\n<br/>A medicina, diante de um bebê com indigestão, chama de beribéri infantil, etc., e afirma que o beribéri da mãe é transmitido pelo leite, proibindo a amamentação, mas<br/>\n<br/>isso também é um erro total e, na verdade, é o resultado do leite com toxinas de medicamentos, como explicado acima, e não beribéri.<br/>\n<br/>\n<br/>Em seguida, sobre a <font color=\"#ff0000\" size=\"+1\"><b>prisão de ventre</b></font>, a prisão de ventre não deveria existir em lactentes e crianças.<br/>\n<br/>Pelo contrário, diferente dos adultos, é natural que as fezes sejam líquidas e a frequência seja de duas a três vezes por dia.<br/>\n<br/>Apesar disso, o fato de haver prisão de ventre significa que há alguma causa antinatural.<br/>\n<br/>Essa antinaturalidade é, por exemplo, no caso de fezes verdes, etc., os médicos intencionalmente reduzirem a quantidade de leite, considerando ser devido à indigestão.<br/>\n<br/>Em qualquer caso, <font color=\"#ff0000\" size=\"+1\"><b>é natural dar leite conforme o desejo do bebê</b></font>, e reduzir a quantidade de leite é antinatural.<br/>\n<br/>Como resultado, ocorre a prisão de ventre, mas sem pensar na causa e temendo apenas o resultado, aplicam enemas, e<br/>\n<br/>para a prisão de ventre causada pela ação reversa do enema, aplicam outro enema, e assim por diante, até que finalmente ocorre a distensão abdominal já explicada, expondo a criança até mesmo a risco de vida.<br/>\n<br/>Por isso também, a criação dos filhos deve ser estritamente natural. (Segunda metade omitida)\" (De \"TENGOKU NO FUKUIN\". O texto completo está na página \"Saúde das Crianças\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Prevenção de Crianças Fracas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de Prevenção de Crianças Fracas\"</font></b> (Escrito em 1936)<br/>\n<br/>\"(Apenas uma parte citada) Crianças fracas significa que são portadoras da bactéria da tuberculose, ou seja, as chamadas crianças escrofulosas.<br/>\n<br/>Se houver 40% dessas crianças, será difícil evitar que o restante seja infectado.<br/>\n<br/>Por outro lado, se fôssemos construir escolas apenas para crianças com tuberculose, 40% das escolas primárias se tornariam escolas de tuberculose, o que na prática seria um problema gravíssimo.<br/>\n<br/>Para este difícil problema, nós possuímos a solução fundamental.<br/>\n<br/>Antes de dizer isso, a ordem é examinar a <font color=\"#ff0000\" size=\"+1\"><b>causa</b></font> de como a grande maioria das <font color=\"#ff0000\" size=\"+1\"><b>crianças fracas continua a surgir</b></font>.<br/>\n<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o erro de considerar que a constituição física dos japoneses e dos ocidentais é a mesma é a causa original</b></font>.<br/>\n<br/>Isso se deve ao <b><font color=\"#ff0000\" size=\"+1\">uso excessivo de leite de vaca</font></b>, ao <font color=\"#ff0000\" size=\"+1\"><b>consumo de carne por mulheres grávidas</b></font> e à <font color=\"#ff0000\" size=\"+1\"><b>ingestão de medicamentos por mulheres grávidas e recém-nascidos</b></font>.<br/>\n<br/>O motivo é que, se os medicamentos têm a capacidade de curar doenças, essa capacidade é, na verdade, uma toxina.<br/>\n<br/>O que os médicos da medicina chinesa dizem sobre curar doenças com medicamentos, que na verdade é controlar o veneno com o veneno, é uma grande verdade.<br/>\n<br/>Por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas residuais dos medicamentos e os componentes tóxicos do sangue animal contidos no leite de vaca e na carne animal, inconscientemente, turvam o sangue</b></font>.<br/>\n<br/>Isso se torna sangue sujo residual através da ação de purificação natural do corpo humano, e como a repurificação do sangue sujo é o pus,<br/>\n<br/>essas toxinas se acumulam e se solidificam perto da região do pescoço, ou seja, nas glândulas parótidas, glândulas linfáticas, amígdalas e perto dos ápices pulmonares.<br/>\n<br/>Ao examinarmos milhares de crianças fracas, todas elas apresentam os sintomas descritos acima.<br/>\n<br/>Leitor, tente explorar a área ao redor do pescoço dessas crianças com a ponta dos dedos, e<br/>\n<br/>certamente descobrirá caroços grandes, médios e pequenos.<br/>\n<br/>E, se pressionar com a ponta dos dedos, elas reclamarão de uma dor considerável.<br/>\n<br/>\n<br/>Outra causa é a quantidade considerável de <font color=\"#ff0000\" size=\"+1\"><b>toxina da varíola</b></font> que permanece no corpo físico, tendo se tornado <font color=\"#ff0000\" size=\"+1\"><b>latente através da vacinação</b></font>.<br/>\n<br/>Isso também, por meio da ação cooperativa com outras toxinas, atua como um auxílio.<br/>\n<br/>Como as duas grandes causas mencionadas acima são o que torna as crianças fracas,<br/>\n<br/>deve-se reconhecer que existem dois meios para resolver este problema: um meio passivo para reduzi-las e um meio ativo para eliminar o acúmulo e a solidificação dessas toxinas.<br/>\n<br/>\n<br/>Como método, passivamente, <font color=\"#ff0000\" size=\"+1\"><b>evitar o consumo de carne durante a gravidez</b></font> e,<br/>\n<br/>após o parto, <font color=\"#ff0000\" size=\"+1\"><b>em caso de falta de leite materno, não usar apenas leite de vaca, mas uma mistura meio a meio de leite de vaca e água de arroz (arroz semipolido) é o melhor</b></font>, e<br/>\n<br/>isso é algo que, através de muitos anos de experimentação, tenho obtido bons resultados.<br/>\n<br/>Além disso, o que gostaria de acrescentar é o fato inegável de que <font color=\"#0000ff\" size=\"+1\"><b>mulheres grávidas que comem muita carne animal têm muitos abortos espontâneos e falta de leite</b></font>.<br/>\n<br/>No entanto, não há outra maneira senão remover a toxina latente da varíola por outros métodos.\" (O texto completo está na página \"Saúde das Crianças\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]