[
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na verdade, é melhor não colocar palha no arrozal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na verdade, é melhor não colocar palha no arrozal\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ontem, visitei a Agricultura Natural em Gifu, relacionada à Igreja Média Shinko, e achei muito maravilhoso.<br/>\n<br/>Eu também tentei várias coisas por cerca de cinco anos, mas como não obtive bons resultados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se você faz isso há cinco anos e os resultados não melhoram, é porque a maneira de fazer está errada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"O cultivo da força do solo e a maneira de lidar com as mudas estavam muito errados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"De que maneira estavam errados?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Aprendi que aprofundar a camada arável traz melhores resultados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aprofundar a camada arável não é algo particularmente novo.<br/>\n<br/>Durante o gabinete de Konoe, foi emitido um aviso em todo o Japão para aprofundar a camada arável, não foi?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Eu estava plantando de uma maneira muito espaçada e folgada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mas isso é um problema técnico, não é um problema fundamental da Agricultura Natural.<br/>\n<br/>Ou seja, se ficarem muito próximos, a exposição ao sol será ruim, então, se você aumentar o espaçamento, a exposição ao sol será boa e melhorará muito. E quanto ao adubo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não estou colocando absolutamente nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Desde o início?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim. Parece que eu estava colocando palha demais.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É isso.<br/>\n<br/>Afinal, é a superstição do adubo.<br/>\n<br/>Por isso, é melhor não colocar nem mesmo palha.<br/>\n<br/>Apenas em lugares frios é que se coloca para aquecer. De onde você é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Da região de Toyohashi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se é de Toyohashi, não precisa de palha de jeito nenhum.<br/>\n<br/>O seu maior erro foi ter colocado palha.<br/>\n<br/>Por isso, eu disse no início para colocar um ou dois décimos.<br/>\n<br/>Como há pessoas que colocam cerca de cinco décimos, elas realmente não têm cabeça.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"O terceiro ano foi melhor do que o quinto ano...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é estranho?<br/>\n<br/>O fato de o terceiro ano ser melhor do que o quinto ano não faz sentido.<br/>\n<br/>Isso significa que você está fazendo algo errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Acho que é o resultado de ter mudado os métodos de várias formas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De qualquer forma, até agora não tenho sido muito rigoroso sobre isso, mas trata-se de melhorar o solo, de fazer com que a força de atividade do solo se manifeste.<br/>\n<br/>Como fazer com que a força de atividade do solo se manifeste? É através do cultivo contínuo.<br/>\n<br/>Portanto, seja arroz ou feijão, à medida que você planta a mesma coisa lá ano após ano, o solo gradualmente desenvolve a função de cultivá-la.<br/>\n<br/>Por isso, se você não usar adubo, o adubo diminuirá e a força de atividade do solo se tornará vigorosa, então é natural que aumente muito com o passar dos anos.<br/>\n<br/>Mas não é só isso, também há o clima do local.<br/>\n<br/>Quando há muita chuva ou muito sol, isso também afeta consideravelmente, então, se este ano for pior do que o ano passado, esse tipo de coisa também pode acontecer.<br/>\n<br/>No entanto, é certo que esses efeitos negativos são menores do que nos arrozais de outras terras.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"O fato de os resultados não melhorarem se deve à estagnação das antigas toxinas dos adubos do passado, então,<br/>\n<br/>acho que pode haver um método de arar durante um inverno e deixar intemperizar.<br/>\n<br/>Fazendo isso, as toxinas dos adubos serão lavadas pela chuva e diminuirão, e a partir daí parece que aumentará rapidamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é certamente bom. Serve como uma boa referência. É bom encorajar muito isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"No meu caso, quando revolvi toda a terra e a deixei intemperizar, no ano passado foram cinco sacos e meio, mas,<br/>\n<br/>embora este ano seja o primeiro ano, parece que dez sacos são certos, e<br/>\n<br/>foi um aumento de oitenta por cento na produção no primeiro ano. Muito obrigado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é impressionante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o limite da colheita agrícola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o limite da colheita agrícola\"</b></font>　(1 de dezembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o limite da força da vida, e também a força que o indivíduo possui, por exemplo, há uma visão de que a Agricultura Natural aumenta muito a força no primeiro ano, mas a proporção desse aumento não cresce tanto após alguns anos de prática,<br/>\n<br/>parece que o que estava sendo suprimido pelas toxinas dos adubos subiu com uma força intensa, mas,<br/>\n<br/>haveria também um limite para essa força das plantas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, existe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Por exemplo, é fácil para quem colhe dois koku passar para quatro koku, mas passar de quatro koku para oito koku é... existem coisas assim, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem coisas assim.<br/>\n<br/>Por mais que se diga que o ser humano vive, não é possível viver trezentos ou quinhentos anos. Há um limite.<br/>\n<br/>No entanto, mesmo dizendo que há um limite, por enquanto há um limite, mas,<br/>\n<br/>se a população humana aumentar e houver necessidade, talvez o limite seja ultrapassado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que há provisão sem falta nem excesso de acordo com a população, mas o fato de o Japão ter tido uma safra tão ruim este ano, e<br/>\n<br/>nos Estados Unidos ter sido colhido muito trigo, ultrapassando o limite, também teria esse significado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.<br/>\n<br/>Como os japoneses estão fazendo essas coisas de forma errada, não há outra escolha a não ser fazer com que os Estados Unidos fiquem assim, pois,<br/>\n<br/>da parte de Deus, não se pode matar a todos, então é preciso sustentá-los até que despertem. Há esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao sofrer danos por inundações, as toxinas dos adubos são lavadas e há uma colheita abundante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao sofrer danos por inundações, as toxinas dos adubos são lavadas e há uma colheita abundante\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No fim das contas, os danos das inundações do ano passado não foram quase nada.<br/>\n<br/>Olhando as estatísticas do Ministério da Agricultura e Silvicultura, o lugar que mais produziu no ano passado foi Kyushu, com noventa e sete por cento.<br/>\n<br/>O próximo foi Shikoku, com noventa e quatro por cento. Os outros caíram drasticamente.<br/>\n<br/>No entanto, o lugar que teve mais inundações foi o que melhor produziu, o que é bastante irônico.<br/>\n<br/>A principal causa da má colheita são os danos causados por insetos.<br/>\n<br/>No entanto, se o problema fosse o dano pelo frio, o cultivo natural não teve muitos danos pelo frio, então, no fim das contas, são os danos por insetos.<br/>\n<br/>E como os danos por insetos são causados pelas toxinas dos adubos, no fim das contas, foi o adubo que causou a má colheita.<br/>\n<br/>Enquanto não despertarem para isso, piorará a cada ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os lugares que sofreram inundações melhoram porque, por causa disso, as toxinas dos adubos são lavadas e entra terra nova.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. É por isso que é bom.<br/>\n<br/>Eles se enganam e dizem que há adubo na água da enchente, mas não é isso, é porque as toxinas dos adubos desaparecem.<br/>\n<br/>Em um relato de graças recente, em um lugar em Kyushu que foi coberto pela água, não tendo outra escolha, semearam novamente do zero e, recomeçando do zero, colheram mais do que em um ano normal.<br/>\n<br/>Como escrevi uma vez, as inundações são para que Deus limpe as toxinas dos adubos.<br/>\n<br/>Além disso, é por haver inundações que de alguma forma o arroz cresce; se não houvesse inundações ou chuvas fortes, quase não se conseguiria colher arroz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]