[
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cavidade da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cavidade da Tuberculose\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que quando a tuberculose pulmonar avança, formam-se cavidades dentro dos pulmões. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Cavidade... Eu não concordo com isso. Como nunca fiz uma dissecação, não posso dizer com certeza.<br/>\n<br/>O pneumotórax consiste em introduzir ar na pleura, e então o local da cavidade é pressionado. Eu vejo a cavidade como um aglomerado de toxinas.<br/>\n<br/>Acredito que, ao dissecar, o aglomerado de toxinas desaparece junto com a morte.<br/>\n<br/>Isso porque, como é curado através da purificação (<i>Johrei</i>), não há cavidade.<br/>\n<br/>As toxinas pressionam e empurram os alvéolos pulmonares.<br/>\n<br/>Quando as toxinas são eliminadas, isso se torna uma cavidade.<br/>\n<br/>O corpo humano expele tosse e catarro. A tosse, na maioria das vezes, vem da cabeça.<br/>\n<br/>Quando qualquer toxina se transforma em catarro, ela invariavelmente vai primeiro para os pulmões. Se há catarro nos pulmões... há catarro dentro dos pulmões.<br/>\n<br/>Ao olhar através de raios-X e afins, vê-se algo escuro. Isso é alguma matéria sólida.<br/>\n<br/>Isso é algo que se deve saber.<br/>\n<br/>Além disso, há casos em que a causa da tosse está nos rins, e quando isso é eliminado, o catarro também vai para os pulmões e sai.<br/>\n<br/>Onde há grandes hospitais, há muitas mortes por doenças pulmonares e outras. São os médicos que as fabricam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemoptise e Dieta Vegetariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemoptise e Dieta Vegetariana\"</font></b> (2 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para um paciente que está com hemoptise contínua há cerca de dez dias, estou ministrando <i>Johrei</i> duas vezes ao dia. Será que essa frequência é excessiva? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Enquanto estiver saindo escarro com sangue, é bom manter uma dieta vegetariana.<br/>\n<br/>A saída de escarro com sangue é, na verdade, um bom resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemangioma (Verruga de Sangue)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemangioma (Verruga de Sangue)\"</font></b> (2 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde cerca dos quatro meses de idade, surgiu um hemangioma (verruga de sangue) na cabeça de uma criança, e agora, aos oito meses, atingiu o tamanho da ponta de um dedo.<br/>\n<br/>O médico não recomenda cirurgia, mas será que se curará completamente com o <i>Johrei</i>?<br/>\n<br/>Além disso, peço que me oriente sobre a causa do surgimento do hemangioma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele vai crescer, abrirá uma rachadura, sairá pus com sangue e sarará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes com Lepra no Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pacientes com Lepra no Japão\"</font></b> (13 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa de o Japão ter o maior número de pacientes com lepra (doença de Hansen) em comparação com outros países...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Japão, isso se deve ao atraso nas instalações para tratar a doença de Hansen; nos países estrangeiros, há menos porque eles morrem e se extinguem.<br/>\n<br/>Os pacientes com lepra não se multiplicam a menos que se casem com pessoas normais.<br/>\n<br/>Se houver apenas pacientes com lepra, eles diminuirão gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Kamaitachi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa do Kamaitachi\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A causa do Kamaitachi (cortes repentinos na pele atribuídos a um fenômeno sobrenatural).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Kamaitachi não existe.<br/>\n<br/>É apenas a pele que se racha.<br/>\n<br/>Quando falta gordura ou sangue, aquele local se corta naturalmente. ...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bacilo da Tuberculose não Infecta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Bacilo da Tuberculose não Infecta\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O bacilo da tuberculose não infecta mesmo se entrar no corpo de uma pessoa com muitas toxinas? E quanto à tuberculose infantil...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Absolutamente não infecta.<br/>\n<br/>Anteriormente, eu cheguei a lamber a bactéria e não houve problema algum.<br/>\n<br/>Ela brota, sabe, quando o catarro fica velho.<br/>\n<br/>Por isso, não há problema em beijar um paciente com tuberculose.<br/>\n<br/>O bacilo da tuberculose é tão fraco que dizem ser transmitido pelo ar.<br/>\n<br/>Além disso, ele não tem a função de fazer limpeza.<br/>\n<br/>A teoria da geração espontânea caiu em desuso depois que Pasteur publicou a teoria da infecção, mas é Pasteur quem está errado.<br/>\n<br/>O mesmo ocorre com o heliocentrismo de Copérnico; o geocentrismo da antiga era cristã é que está correto.<br/>\n<br/>A tuberculose infantil também é apenas algo que um médico diz; foram os médicos que a criaram.<br/>\n<br/>Não existe doença chamada tuberculose.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]