[
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano que usa a cabeça vive mais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ser humano que usa a cabeça vive mais\"</font></b></font>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a idade média dos povos.<br/>\n<br/>Japoneses: 35 anos<br/>\n<br/>Americanos: 50 anos<br/>\n<br/>Povos primitivos: 20 anos<br/>\n<br/>Foi anunciado assim, mas por que os povos civilizados têm uma idade mais avançada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é uma estatística antiga. Atualmente, a média dos japoneses é de 47 anos e a dos americanos é de 63 anos.<br/>\n<br/>O ser humano que usa a cabeça vive mais. Quem não a usa, morre cedo.<br/>\n<br/>É melhor usar o máximo possível o cérebro que Deus concedeu ao ser humano.<br/>\n<br/>Não se deve usar a cabeça com preocupações.<br/>\n<br/>Além disso, quem mente sente remorso constantemente, por isso morre cedo.<br/>\n<br/>Portanto, ter um coração correto e não mentir é o segredo da longevidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem não usa a cabeça morre cedo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem não usa a cabeça morre cedo\"</font></b>　(8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a idade média dos povos, foi anunciado que:<br/>\n<br/>Japoneses: 35 anos, Americanos: 50 anos, Povos primitivos: 20 anos.<br/>\n<br/>Por que os povos civilizados têm uma idade mais avançada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é uma estatística antiga. Atualmente, os japoneses estão com 47 anos e nos Estados Unidos deve ser em torno de 60 anos.<br/>\n<br/>Isso ocorre porque eles usam a cabeça. Quem não usa a cabeça morre cedo. Por isso, é melhor usar a cabeça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a usar a cabeça passando por várias dificuldades?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é outra coisa, o importante é usar a cabeça.<br/>\n<br/>Para mim, usar a cabeça é tão interessante que não consigo evitar.<br/>\n<br/>Por isso escrevo tantos manuscritos.<br/>\n<br/>Isso é o oposto do que normalmente se pensa.<br/>\n<br/>Pois as funções que Deus concedeu ao ser humano melhoram quanto mais são usadas.<br/>\n<br/>Portanto, a cabeça também melhora quanto mais é usada.<br/>\n<br/>Porém, a preocupação é diferente. Até os bárbaros se preocupam, então talvez os bárbaros tenham mais preocupações do que os povos civilizados.<br/>\n<br/>\n<br/>Além disso, preocupar-se geralmente acontece porque a própria pessoa está fazendo algo errado.<br/>\n<br/>Se não estiver fazendo nada errado, não deveria haver necessidade de se preocupar.<br/>\n<br/>Mesmo que eu receba várias informações, não me preocupo, pois não estou fazendo nada de mal.<br/>\n<br/>Por isso, o essencial é que o ser humano não minta.<br/>\n<br/>Quando se mente, fica-se preocupado com medo de ser descoberto. (Risos)<br/>\n<br/>Por isso, eu acho que a preocupação de um mentiroso deve ser terrível. (Risos)<br/>\n<br/>Eu também procuro não mentir o máximo possível.<br/>\n<br/>Quando é necessário falar, não há o que fazer (Risos)...<br/>\n<br/>Por isso, às vezes fico em apuros quando dizem que o Grande Mestre jamais diria uma mentira.<br/>\n<br/>Em geral, a mentira tornou-se um hábito para os japoneses.<br/>\n<br/>Antigamente, havia uma pessoa que trabalhava para mim e que mentia muito.<br/>\n<br/>Pensando em curar um pouco esse mentiroso, certa vez, quando ele estava contando várias coisas,<br/>\n<br/>eu disse: 'No que você acabou de falar, isso e aquilo são mentiras'. Ele arregalou os olhos, olhando de um lado para o outro, mas<br/>\n<br/>depois disso pareceu melhorar um pouco.<br/>\n<br/>Pessoas assim não fazem isso de forma planejada, acaba saindo sem querer.<br/>\n<br/>Bem, é um mentiroso crônico. (Gargalhadas)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto mais se usa a cabeça, mais ela se desenvolve, por isso vive-se mais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto mais se usa a cabeça, mais ela se desenvolve, por isso vive-se mais\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O desenvolvimento do conhecimento promove a evolução da alma?<br/>\n<br/>O fato de que aqueles que mais usam o cérebro vivem mais se deve ao fato de que, com isso, a alma evolui, tendo assim mais valor para sobreviver neste mundo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe essa lógica também.<br/>\n<br/>No entanto, por outro lado, quando a alma evolui, o conhecimento é desenvolvido.<br/>\n<br/>Portanto, não se pode afirmar qual é qual.<br/>\n<br/>O fato de 'viver mais por ter valor de sobrevivência' também existe em grande parte, mas é melhor que o corpo humano se mantenha ativo.<br/>\n<br/>Especialmente a cabeça, que é a governante de tudo; por isso, quanto mais se usa a cabeça, mais ela se desenvolve, e por isso vive-se mais.<br/>\n<br/>Até agora, pensava-se o contrário.<br/>\n<br/>Porém, não se deve usar a cabeça com preocupações.<br/>\n<br/>Além disso, jogos como mahjong, go e shogi também exigem muito da cabeça.<br/>\n<br/>Especialmente o go exige muito da cabeça, mas quem joga isso não consegue produzir. Eu também gostava, mas quando começava a jogar, não conseguia fazer mais nada. (Risos)<br/>\n<br/>Isso é o pecado da preguiça.<br/>\n<br/>O pecado da preguiça é grande, ficar à toa sem fazer nada.<br/>\n<br/>A verdadeira natureza do ser humano é trabalhar; se não trabalhar, viver é inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Usar a cabeça traz saúde e longevidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Usar a cabeça traz saúde e longevidade\"</b></font>　(26 de setembro de 1948)<br/>\n<br/>\"Mesmo sendo um ministro, se mentir, não irá se desenvolver.<br/>\n<br/>Não sabem que não fazer nada se torna o pecado da preguiça.<br/>\n<br/>Descansar após terminar o trabalho é bom.<br/>\n<br/>Já que temos cabeça, mãos e pés, quanto mais os usarmos, melhor.<br/>\n<br/>Usar a cabeça traz saúde e longevidade. Quanto mais se usa, mais se desenvolve. A falta de inteligência também se deve, em parte, à falta de uso.<br/>\n<br/>Fazer planos e não cumpri-los gera uma espécie de sentimento de medo.<br/>\n<br/>\nIsso é um tipo de inferno.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Trabalhadores de escritório e exercícios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Trabalhadores de escritório e exercícios\"</b></font>　(13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para jovens, homens e mulheres, que devido a trabalhos de escritório não usam muito o corpo durante o dia todo, acredito que seria bom para a saúde fazer exercícios leves em momentos oportunos nos intervalos do trabalho. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Com certeza é assim. O ideal é usar o corpo inteiro, isso é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Doenças Oculares\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Em seguida, falarei sobre o <font color=\"#ff0000\" size=\"+1\"><b>método de cuidados com os olhos</b></font>.<br/>\n<br/>Ler livros deitado é extremamente prejudicial.<br/>\n<br/>Antigamente, quando eu estava tratando um paciente com problemas nos olhos, como ele não melhorava, de repente me dei conta e perguntei se ele não lia livros deitado. Ele respondeu que 'sim'.<br/>\n<br/>Então, expliquei-lhe bem e, após fazê-lo parar com isso, ele melhorou.<br/>\n<br/>Originalmente, o ser humano foi feito para dormir quando se deita; <b><font color=\"#0000ff\" size=\"+1\">ler livros deitado vai contra a Lei da Natureza.</font></b><br/>\n<br/>O correto para ler um livro é estar acordado e de frente para uma mesa.<br/>\n<br/>Portanto, é necessário perguntar isso às pessoas com problemas nos olhos.<br/>\n<br/>Além disso, <b><font color=\"#0000ff\" size=\"+1\">ler dentro do trem é extremamente prejudicial, pois o que se está olhando fica se movendo.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ler à noite dentro do trem, sob a luz fraca da lâmpada, é particularmente ruim.</b></font><br/>\n<br/>Antigamente, eu costumava viajar de Omori para Tóquio e, como ficava entediado, lia jornais e afins. No entanto, percebi que minha visão estava enfraquecendo rapidamente e parei de fazer isso.\"　(Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uso de talco\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Uso de talco\"</b></font>　(11 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Utilizamos talco infantil para conter o suor e prevenir assaduras nos bebês. Gostaria de perguntar se há algum problema nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não tem problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]