[
  {
    "source_file": "JH4.html",
    "title_idx": 1,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Diferença na Força do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a Diferença na Força do Johrei\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Tenho a impressão de que, mesmo recebendo a Luz da mesma forma, há uma diferença considerável na força dependendo da pessoa. Qual seria o motivo disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Realmente, há uma grande diferença dependendo de quem ministra o Johrei. ...\n\nNo fim das contas, isso depende da intensidade da força espiritual. Aqueles que praticam há muito tempo e em grande quantidade são fortes.\n\nDoentes que não melhoram de jeito nenhum mesmo recebendo Johrei de alguém por um ou dois anos, acabam sarando quando eu ministro duas ou três vezes.\n\nÉ esse o grau de diferença entre as pessoas... Bem, é natural que seja diferente... (Risos)\n\nExistem várias causas para essa diferença na força espiritual.\n\n\nEm primeiro lugar, existem três linhagens entre os japoneses.\n\nSão elas: o Povo Yamato, que são os verdadeiros japoneses, a linhagem coreana e a linhagem chinesa.\n\nE, entre os chamados japoneses, a maioria é de linhagem chinesa, cerca de sessenta em cada cem pessoas; a linhagem coreana representa cerca de trinta, e apenas cerca de dez são verdadeiros japoneses.\n\nPortanto, o verdadeiro Povo Yamato é muito escasso.\n\nBem, numa estimativa otimista, seria um décimo. Refiro-me à linhagem espiritual; a linhagem sanguínea está bastante misturada, mas a linhagem espiritual, mesmo misturada, mantém-se conectada corretamente.\n\nPor isso, quando uma pessoa da linhagem espiritual japonesa ministra o Johrei, a força é extremamente intensa e a cura é muito eficaz.\n\nEm seguida vêm a coreana e a chinesa, nessa ordem.\n\nContudo, não dá para distinguir isso facilmente; não se sabe olhando para o rosto, nem pelo nome.\n\n\nA seguir, vem o coração da pessoa.\n\nAo entrar nesta fé, se a pessoa pensa: 'De fato, isto é algo muito bom. As pessoas do mundo estão sofrendo num verdadeiro inferno. Preciso salvar o maior número possível delas', a cura será inevitavelmente melhor.\n\nJá aqueles que pensam: 'Vou seguir a fé mais ou menos, receber umas graças e, se der para viver com conforto, está bom', não possuem uma força tão intensa e, como esperado, a cura é inferior.\n\n\nAlém disso, embora seja algo inato e não haja muito o que fazer, as pessoas com o que costumamos chamar de 'gênio forte' (obstinadas) obtêm melhores curas.\n\n\nNo entanto, seja como for, são as pessoas com muita sinceridade (*makoto*).\n\nAqueles que sentem uma pena insuportável e querem curar o próximo de qualquer maneira, são os que melhor curam.\n\nSe fizer pensando que, ao curar tal pessoa, ganhará muito dinheiro, ou subirá na vida, ou ganhará influência, mesmo que pareça curar bem no início, o resultado final não será muito bom.\n\nAfinal, tudo acontece conforme o coração da pessoa.\n\nQuem tem o coração em sintonia com o Coração de Deus, sem dúvida tem forte proteção e também forte poder.\n\nDependendo do sentimento, mesmo que venha o mesmo elo espiritual (*reisen*), ele se altera ao passar pelo corpo daquela pessoa.\n\nÉ como a água límpida: se passar por um lugar sujo, acabará ficando suja; se passar por um lugar que não está sujo, a água permanecerá límpida. É exatamente assim.\n\n\nAlém disso, falando da raiz, existe também a questão do 'Despertar' (*Satori*).\n\nÀ medida que se compreende a profundidade da fé, a força espiritual torna-se consequentemente mais forte.\n\nClaro, mesmo dizendo profundo, é algo infinitamente profundo.\n\nÉ exatamente como uma pirâmide. (Faz o formato de ∧ com dois cigarros)\n\nEsta faixa (omite o desenho) é o nível das pessoas que atuam normalmente, mas quando se chega a esta faixa (omite o desenho), ganha-se uma graduação espiritual e a força espiritual torna-se muito diferente.\n\nJá desta faixa (omite o desenho) para cima, compreendem-se os mistérios e torna-se 'Ver a Verdade' (*Kenshinjitsu*).\n\nO topo absoluto é o Deus Supremo (*Shushin*), e chegando lá, não há nada que não se compreenda.\n\nXaquiamuni estava mais ou menos por aqui (omite o desenho), mas ainda não houve ninguém que tenha subido até este topo máximo...\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 2,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diferenças na Capacidade de Curar Doenças\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diferenças na Capacidade de Curar Doenças\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"(1) Há pessoas no Caminho que, embora possuam uma capacidade de cura maravilhosa, muitas vezes parecem não ser excelentes em termos de caráter ou senso comum.\n\nSe ter uma forte capacidade de cura é prova de que a alma da pessoa está purificada, ela deveria ser necessariamente rica também em caráter.\n\nNestes casos, a taxa de cura pode servir como barômetro do caráter? Pergunto com todo respeito.\n\n(2) Nós, frequentemente, agimos pensando ser o bem no início, mas o resultado acaba atraindo o mal. Em que devemos basear o critério de julgamento de nossas ações?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"(1) Este é um problema difícil e não se pode explicar em poucas palavras.\n\nA capacidade de cura difere entre os antigos e os novos.\n\nTambém há pessoas que parecem boas superficialmente, mas têm o coração mau.\n\nHá pessoas que não parecem boas superficialmente, mas têm forte sinceridade no coração.\n\nHá também aqueles que tinham grande capacidade de cura, mas tornaram-se presunçosos ou interpretaram as coisas de forma errada, e a força diminuiu.\n\nHá ainda aqueles que recebem graças de Deus devido aos seus méritos; e mesmo que pareçam admiráveis, se não tiverem méritos, a proteção divina é tênue.\n\nEm suma, olhando pelos resultados, aqueles que têm méritos recebem força de Deus, mas aqueles que, mesmo parecendo ilustres, não têm méritos, ocorre o oposto.\n\nNo fim, não se pode julgar pelos olhos humanos.\n\nA pessoa que pensa que o fundo do coração só pode ser compreendido por Deus e mais ninguém, é alguém que compreendeu Deus.\n\n\n(2) Isso acontece porque é o 'Pequeno Bem' (*Shojo*).\n\nSe não for o 'Grande Bem' (*Daijo*), o resultado não será bom.\n\nO significado de Grande Bem e Pequeno Bem está escrito em várias partes dos Livros Divinos, por isso leiam bastante.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 3,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei se Fortalece com o Relaxamento, Profundidade da Fé, Sabedoria e Iluminação, e Humildade\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força do Johrei se Fortalece com o Relaxamento, Profundidade da Fé, Sabedoria e Iluminação, e Humildade\"** (Publicado em 15 de julho de 1953)\n\n\"Em qualquer doença, acontece de curar ou não curar dependendo se a força espiritual do Johrei é forte ou fraca.\n\nEssa força espiritual torna-se tanto mais forte quanto mais se relaxa a força física. Por isso, relaxar é importante.\n\nQuando se consegue relaxar a força verdadeiramente, é algo grandioso.\n\nDepois, a força espiritual se fortalece de acordo com a profundidade da fé da pessoa.\n\nIsso significa que a Sabedoria e a Iluminação (*Chie Shokaku*) são fundamentais.\n\n\nAlém disso, uma coisa que devo alertar: ao tornar-se presunçoso, a força espiritual diminui consideravelmente.\n\nPor isso, quando se é recém-chegado na fé e se está receoso, pensando 'Alguém como eu jamais conseguirá fazer isso', a cura ocorre relativamente bem.\n\nQuando se passa a pensar 'Eu já sou capaz', deixa de curar.\n\nPor que isso acontece? Porque é presunção.\n\nPor isso, quando se faz com um sentimento de temor e cautela, a cura acontece.\n\nMas isso não quer dizer que seja bom fazer tremendo de medo; trata-se, na verdade, da humildade de ter sido permitido tornar-se um instrumento de Deus.\n\nQuanto ao sentimento, deve-se pensar que o doente à sua frente não vale tanto quanto um inseto, que é uma pessoa muito insignificante.\n\nSe pensar que é uma pessoa importante, a sua força espiritual acabará perdendo.\n\nA Religião Messiânica (*Meshiya-kyo*), vista por outras religiões, está em um nível completamente diferente.\n\nSe você está recebendo essa força, as pessoas do mundo são como insetos.\n\nNo entanto, não se deve demonstrar isso.\n\nVocê deve manter-se grandemente humilde. Se há algo difícil, é esse ponto.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 4,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diferenças na Força da Luz\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diferenças na Força da Luz\"** (28 de maio de 1948)\n\n**Pergunta do Fiel**\n\"A força da Luz difere dependendo do professor que ministra o curso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Sim, isso difere.\n\nA força difere de acordo com a classe espiritual da pessoa.\n\nTambém depende do grau de fé, da natureza inata e também da experiência.\n\nQuem emana mais força é a pessoa que presta serviço a Deus.\n\nIsso é importante.\n\nÉ a maior de todas as coisas.\n\nNão se pode decidir simplesmente que 'aquela pessoa é assim ou assado'.\n\nÉ o mesmo que pessoas que se formam na mesma escola: há as que são excelentes e as que não prestam.\n\nO curso da época anterior, de tratamento, é diferente do atual, desde que se tornou religião, por isso não há problema em refazer o curso.\n\nSe houver um motivo claro e lógico, não há problema em refazer o curso.\n\nNão se deve forçar a obediência absoluta aos discípulos.\n\nSe fizerem isso, tornar-se-á igual ao militarismo de antigamente.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei é Intensa em Pessoas com Longa Experiência\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força do Johrei é Intensa em Pessoas com Longa Experiência\"** (15 de março de 1949)\n\n**Nevralgia persistente pós-parto**\n\n**Pergunta do Fiel**\n\"Uma mulher de cinquenta anos teve uma má recuperação pós-parto. Venho ministrando Johrei desde o outono do ano 21 (1946), mas ela foi piorando gradativamente e agora nem consegue se levantar.\n\nEssa pessoa recebeu o Ohikari no ano 21.\n\nAtualmente, está num estado semelhante a uma nevralgia. Qual seria o motivo?\n\nAlém disso, tem cura? Peço que me ensine.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Deveria curar sem dificuldade. Ou o local está errado, ou falta força espiritual. O ponto vital está errado.\n\nExiste um ponto doloroso na parte inferior dos rins.\n\nO rosto tem certa toxina medicinal.\n\nDependendo da pessoa, há variações na força espiritual. Quanto mais tempo a pessoa pratica, mais forte é a irradiação espiritual.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com Vigor e Força de Vontade Obtêm Melhores Resultados\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas com Vigor e Força de Vontade Obtêm Melhores Resultados\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Parece que pessoas com vigor e força de vontade fortes obtêm mais efeitos no Johrei. É isso mesmo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Sim, isso existe. Pessoas com vigor e força de vontade obtêm melhores resultados.\n\nAlém disso, essas pessoas são mais inteligentes, por isso descobrem o ponto vital.\n\nQualquer doença tem apenas um ponto vital.\n\nSe a cabeça for ruim, não consegue descobri-lo.\n\nPor isso, se a inspiração e o sexto sentido não funcionarem, não adianta.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 7,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei e a Força do Coração\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força do Johrei e a Força do Coração\"**\n\n**Pergunta do Fiel**\n\"O tamanho e a saúde do coração têm relação com a quantidade e a intensidade da radiação espiritual divina?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Claro que têm relação. A radiação espiritual divina é o Elemento Fogo, e o órgão que absorve o Elemento Fogo é o coração.\n\nPortanto, tem grande relação.\n\nO coração precisa ser forte.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 8,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas de Fé Forte Possuem Luz Forte\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas de Fé Forte Possuem Luz Forte\"** (1 de agosto de 1953)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que a Luz do Ohikari é mais forte que a luz do Raio-X.\n\nOutro dia, usei o Ohikari e tirei um Raio-X, e aconteceu de o Ohikari aparecer na imagem. Isso seria para fazer o fiel em questão compreender?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Há isso também, mas mesmo com o mesmo Ohikari, dependendo de quem o usa, a Luz pode ser forte ou fraca.\n\nPessoas de fé forte possuem Luz forte.\n\nAlém disso, difere conforme a forma de tratar, e a Luz se torna mais forte ou mais fraca, oscilando constantemente, dependendo da forma de pensar e tratar no dia a dia.\n\nPor isso, em geral é forte, sem dúvida, mas dependendo do caso, as situações acima também são possíveis.\n\nO que mais influencia nisso é o pensamento de fé da pessoa, que exerce uma influência extrema.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 9,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei e o Despertar\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força do Johrei e o Despertar\"** (24 de junho de 1948)\n\n\"Quanto mais se sobe na camada espiritual, melhor o Johrei cura.\n\nPara isso, é preciso tornar-se um 'Desperto' (*Kakusha*), como se diz no Budismo.\n\nQuanto mais a sabedoria avança e se conhecem os lugares elevados, mais se sobe e melhor se cura.\n\nTratando-se de religião, de qualquer forma, é preciso falar.\n\nAs religiões em geral, por não terem a arma do tratamento, não têm outra opção além da conversa.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas da Rapidez ou Lentidão na Cura e os Espíritos Ancestrais\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causas da Rapidez ou Lentidão na Cura e os Espíritos Ancestrais\"** (25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Pela Lei de Espírito Precede a Matéria, a doença passa do corpo espiritual para o corpo físico. A rapidez ou lentidão na cura deve-se à quantidade de toxinas da pessoa?\n\nOu deve-se à força espiritual de quem ministra o Johrei?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quantidade de toxinas, força espiritual do Johrei... há vários fatores.\n\nHá também a relação com os antepassados. Se houver antepassados salvos, eles têm força no Mundo Espiritual e conseguem trazer bons guias.\n\nAntepassados que estão caídos (sofrendo no inferno) não conseguem fazer isso.\n\nPor isso, às vezes não se consegue um bom instrutor e não se é salvo.\n\nNo caso de expiação dos antepassados, às vezes usam a criança como substituto, como sacrifício.\n\nO sintoma é o vômito. Além disso, existem diversas outras causas.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 11,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oração Amatsu-Norito de Pessoas de Alma Pura Tem Força Intensa\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Oração Amatsu-Norito de Pessoas de Alma Pura Tem Força Intensa\"** (7 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de cerca de cinquenta anos sente dores de cabeça e uma dor que sobe pela lateral do corpo.\n\nAo ministrar Johrei, teve uma crise súbita no meio da noite e sofreu muito.\n\nMesmo ministrando Johrei com toda dedicação por cerca de uma hora, não parou. Por fim, veio um médico, aplicou duas injeções e ela sarou em cerca de uma hora e meia, mas não se sente aliviada depois.\n\nNão curaria com Johrei? Por favor, informe-me.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É a mesma lógica da epilepsia e afins.\n\nCom Johrei, cura com certeza.\n\nA força espiritual precisa ser consideravelmente forte.\n\nQuem tem força espiritual forte são as pessoas que praticam há muito tempo.\n\nSe não parar, entoe a Oração (*Norito*).\n\nMesmo a Oração, se não for de uma pessoa de alma pura (*Seikonsha*), a força é diferente.\n\nAqueles que têm máculas no espírito têm força fraca.\n\nCom injeção, é claro que para. Significa paralisar.\n\nPorém, voltará a ocorrer. Tornar-se-á intoxicação por morfina.\n\nIsso deve ser um espírito.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 12,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Ministrar Johrei em Quem Toma Remédios\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se Deve Ministrar Johrei em Quem Toma Remédios\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"O que o senhor acha de ministrar Johrei em pessoas que estão tomando remédios?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve ministrar Johrei nessas pessoas.\n\nIsso é exatamente como jogar água numa peneira.\n\nPara quem toma remédios, deve-se dizer: 'Se não curar com o remédio, eu lhe ministrei'.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 13,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Possível Ministrar Johrei Enquanto se Toma Remédios\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não é Possível Ministrar Johrei Enquanto se Toma Remédios\"**\n\n**Pergunta do Fiel**\n\"Anteriormente, recebemos a Palavra: 'Mesmo em doentes que ainda não entraram neste Caminho, caso estejam usando remédios, deve-se naturalmente suspender o Johrei'.\n\nNesse caso, creio que fazer suspender o uso de remédios pode facilmente gerar mal-entendidos nas pessoas do mundo. O que o senhor acha sobre este ponto?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Este é um problema difícil; não é possível ministrar Johrei enquanto se toma remédios.\n\nO melhor é quando a pessoa já tentou muito médico e remédio e não ficou boa, mas aí deve-se agir com flexibilidade conforme o interlocutor.\n\nOs deuses malignos estão tentando atacar a nossa Igreja agora através da medicina.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 14,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Ministre Johrei em Doentes que Recebem Injeções\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não Ministre Johrei em Doentes que Recebem Injeções\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um rapaz de dezenove anos estava de repouso há dois ou três dias devido a dor de cabeça (dor leve), e ontem foi ao médico e tomou uma injeção.\n\nTrês horas depois, teve convulsões, debatia as mãos e os pés, o corpo todo ficou frio e virou os olhos.\n\nMinistrei Johrei imediatamente e, em cerca de trinta minutos, o corpo aqueceu e ele se acalmou, mas de vez em quando debate as mãos e os pés como num ataque. Atualmente ainda está em estado de coma.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quem toma injeção deve parar.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 15,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Ministre Johrei em Quem Foi ao Médico\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não Ministre Johrei em Quem Foi ao Médico\"**\n\n**Pergunta do Fiel**\n\"Quando a cura demora mesmo com o Johrei, há pessoas que se impacientam e recorrem à medicina.\n\nEntre elas, acontece de curarem, ainda que seja temporariamente.\n\nPosso considerar que isso ocorre porque as toxinas diminuíram devido ao Johrei, permitindo que o remédio contivesse a purificação temporariamente?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Está correto. Deve-se retirar as mãos de pessoas assim.\n\nNão adianta nada ficar segurando a lanterna para o médico.\""
  }
]