[
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Superstição Científica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Superstição Científica\"</font></b> (Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"O público em geral pensa que a superstição não tem relação com a ciência e a considera uma existência separada, mas isso é um grande erro.<br/>\n<br/>Na ciência também há considerável superstição, e não apenas há aqueles que sofrem não poucos danos devido à superstição científica, como também há até mesmo aqueles que perdem a vida.<br/>\n<br/>Alguns podem franzir a testa ao ouvirem isso, mas como é um fato, não há o que fazer.<br/>\n<br/>Então, qual é o motivo disso? É a intoxicação por narcóticos que tem se popularizado recentemente.<br/>\n<br/>Existem vários medicamentos, principalmente o Philopon (metanfetamina). Aqueles que o utilizam inicialmente não parecem pensar que seja tão prejudicial.<br/>\n<br/>Parece haver um número considerável de pessoas que, ao perceberem o quão assustador é, param de usá-lo, mas a maioria se aprofunda gradualmente até não ter mais jeito.<br/>\n<br/>\n<br/>No entanto, a causa que gera tal situação é, obviamente, a forte confiança nos medicamentos desde os tempos antigos.<br/>\n<br/>Basta falar em remédio para que apenas a eficácia venha à mente, tendendo a menosprezar o seu lado tóxico.<br/>\n<br/>O quanto as pessoas modernas anseiam por medicamentos pode ser compreendido ao ver os numerosos anúncios de remédios nos jornais diários.<br/>\n<br/>Porém, do nosso ponto de vista, a intoxicação por narcóticos não se limita apenas àquilo que está claramente compreendido hoje.<br/>\n<br/>Todos os medicamentos têm quase a mesma ação que a intoxicação por narcóticos.<br/>\n<br/>Apenas não ocorre de forma intensa em um curto período como a intoxicação por narcóticos, mas segue um curso extremamente lento, de modo que ninguém percebe.<br/>\n<br/>É claro que, por ser uma intoxicação, há um efeito temporário de alívio da dor, fazendo com que tanto o médico quanto o paciente tenham a ilusão de que estão curados.<br/>\n<br/>Como resultado, é incalculável o número de pessoas que criam doenças ou encurtam suas vidas devido aos medicamentos.<br/>\n<br/>Nós sempre pregamos sobre a toxina dos remédios, e é justamente para conscientizar as pessoas sobre os danos dos medicamentos, como os mencionados acima.<br/>\n<br/>\n<br/>Pensando no exposto, compreende-se bem: os medicamentos de hoje são produtos da ciência.<br/>\n<br/>Como o homem moderno confia em tudo que se diz ser ciência, ele usa, sem saber, coisas que encurtam a vida.<br/>\n<br/>O que seria isso senão uma superstição científica? Ah, terrível superstição científica!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Cura Completa Através da Arte do <i>Johrei</i> - Palestra 3\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cura Completa Através da Arte do <i>Johrei</i> - Palestra 3\"</font></b> (Publicado em 26 de fevereiro de 1953)<br/>\n<br/>\"Dentre as doenças causadas pela toxina dos remédios, a mais comum é a doença estomacal.<br/>\n<br/>Inicialmente, isso causa fenômenos como comer demais, azia e indigestão, mas qualquer um logo toma um remédio para o estômago e pensa que se curou temporariamente, porém, com o passar dos dias, há uma recaída.<br/>\n<br/>E assim, curando novamente com remédios e ocorrendo novamente, acaba se tornando crônico. Algo que se curaria naturalmente se deixado em paz, não melhora porque se adota o método errado que acabei de mencionar.<br/>\n<br/>Em seguida, temos a úlcera gástrica, que também é muito comum. Isso também se deve à toxina dos remédios, pois o bicarbonato de sódio contido nos remédios para o estômago amolece até mesmo a parede estomacal.<br/>\n<br/>Quando um alimento sólido toca ali, ocorre uma fissura e sangra. Isso é o que chamam de hematêmese (vômito de sangue).<br/>\n<br/>Depois vêm as dores de cabeça, doenças nasais, oftalmológicas e das amígdalas. Ao falar de dor de cabeça, logo se usa analgésicos; para doenças nasais, cocaína; para doenças oftalmológicas, colírios; para amigdalite, Lugol. Usa-se o remédio imediatamente, mas todos esses visam apenas um efeito temporário e, ao fazer isso, invariavelmente ocorre a intoxicação.<br/>\n<br/>Mesmo no caso de febre, se deixada em paz, a febre abaixará gradualmente, mas se usar um antitérmico de forma imprudente, a febre abaixa temporariamente, mas logo ocorre uma reação e a febre volta.<br/>\n<br/>E assim, usa-se remédio novamente, e quando finalmente se vai consultar o médico, ele faz uma cara de preocupação dizendo que a causa é desconhecida. Mas como foi o próprio médico quem a criou, é natural que a causa seja desconhecida.<br/>\n<br/>\n<br/>Como os remédios têm a propriedade de endurecer facilmente e a característica de serem difíceis de excretar, normalmente permanecem endurecidos por dez a dezenas de anos, ou, nos casos mais graves, por toda a vida.<br/>\n<br/>Eu mesmo, há cerca de cinquenta anos, sofri de pleurisia e tuberculose, e a toxina dos remédios daquela época ainda permanece, por isso recebo <i>Johrei</i> todos os dias sem falta.<br/>\n<br/>É claro que, ao falar de toxina dos remédios, não me refiro apenas aos remédios ocidentais; a lógica é a mesma para os remédios fitoterápicos chineses.<br/>\n<br/>Pode-se dizer que a dor dos remédios ocidentais é aguda, enquanto a dos remédios fitoterápicos chineses é obtusa.<br/>\n<br/>Em suma, quero afirmar categoricamente que, a menos que a superstição da toxina dos remédios seja rompida, não será possível banir o sofrimento das doenças da humanidade.<br/>\n<br/>\n<br/>Em seguida, sobre as cirurgias da medicina moderna, em lugares como os Estados Unidos, exalta-se o progresso das cirurgias, mas isso não é um progresso da arte médica, e sim um retrocesso.<br/>\n<br/>Isso porque a verdadeira arte médica não remove o órgão afetado pela doença, mas deixa o órgão como está e remove apenas a doença.<br/>\n<br/>Se o ser humano tiver uma parte do seu corpo removida por meio de cirurgia, é impossível que isso não tenha consequências.<br/>\n<br/>Frequentemente, quando se tem apendicite, os médicos logo removem o apêndice vermiforme por meio de cirurgia, mas não há nada mais bárbaro do que isso.<br/>\n<br/>O Criador não fez absolutamente nada desnecessário no corpo humano.<br/>\n<br/>Originalmente, a função do apêndice é ser um órgão que elimina as toxinas da parte inferior do corpo, portanto, cortá-lo é algo totalmente absurdo. Explicando detalhadamente, as toxinas inicialmente se acumulam na região dos rins, no lado direito das costas, e, derretendo-se aos poucos, movem-se para a região do apêndice, onde endurecem.<br/>\n<br/>Quando isso atinge um certo nível, ocorre a purificação, gerando febre e dissolvendo-se.<br/>\n<br/>Essa dor é a apendicite, portanto, ao ministrar <i>Johrei</i> ali, a dor desaparece instantaneamente, logo é acompanhada de diarreia e, em pouco tempo, cura-se completamente.<br/>\n<br/>Se o apêndice, que tem a função de eliminar toxinas, desaparecer, as toxinas que se acumulam ali não terão outra escolha a não ser se acumular no peritônio ou na região dos rins, e isso se torna a causa de doenças como fortes dores de dente, otite média, conjuntivite e inchaços no rosto.<br/>\n<br/>\n<br/>Agora, sobre a minha arte médica do <i>Johrei</i>, o método consiste apenas em estender a mão no espaço a alguns palmos de distância do paciente, mas é algo tão simples que termina em um curto período de dez a trinta minutos, e não requer instrumentos nem despesas.<br/>\n<br/>Como uma única pessoa pode atender dezenas de pacientes por dia, pode-se dizer que é a arte médica mais ideal.<br/>\n<br/>Mesmo aqueles que foram desenganados por grandes hospitais ou que receberam sentença de morte de grandes doutores, curam-se fundamentalmente, e não temporariamente, com a minha arte médica do <i>Johrei</i>, por isso pode-se realmente dizer que é o grande milagre do século XX.<br/>\n<br/>E se esta arte médica se espalhar por todo o mundo, um mundo sem doenças se realizará completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Tudo o que Leva o Nome de Remédio é Narcótico - Coleção de Fragmentos Médicos (21)",
    "content_ptbr": "<b><font size=\"+2\">Tudo o que Leva o Nome de Remédio é Narcótico - Coleção de Fragmentos Médicos (21)</font></b> (Publicado em 17 de setembro de 1952)<br/>\n<br/>\"Hoje em dia, quando as pessoas ouvem falar em narcóticos, pensam que é algo extremamente assustador, mas, na verdade, escreverei sobre o significado de que tudo o que leva o nome de remédio é narcótico.<br/>\n<br/>Como todos sabem, ao usar narcóticos pela primeira vez, a mente fica clara e surge uma sensação de frescor, de modo que gradualmente se torna um hábito; isso é a intoxicação.<br/>\n<br/>No entanto, na verdade, todos os remédios são iguais. A única diferença em relação aos narcóticos é que os narcóticos têm um efeito imediato, enquanto os outros remédios não funcionam assim; por assim dizer, a única diferença é que eles duram mais tempo.<br/>\n<br/>Seja resfriado, tuberculose, doença estomacal, doença cardíaca ou qualquer outra coisa, a lógica é a mesma.<br/>\n<br/>Portanto, pode-se dizer que a maioria das pessoas modernas sofre de uma leve intoxicação por narcóticos, e é por isso que são propensas a adoecer.<br/>\n<br/>E o interessante é que, ultimamente, ouço muito esta história: 'Aquele remédio costumava funcionar muito bem antes, mas ultimamente não faz mais efeito e estou em apuros'.<br/>\n<br/>Isso se deve inteiramente ao aumento de pacientes intoxicados por remédios, mas eles simplesmente não percebem isso.<br/>\n<br/>Caso contrário, não é possível que o corpo humano tenha se tornado diferente do que era antes, então pode-se dizer que isso ilustra perfeitamente o ponto cego da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"Tudo o que Leva o Nome de Remédio é Narcótico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tudo o que Leva o Nome de Remédio é Narcótico\"</font></b> (5 de setembro de 1952)<br/>\n<br/>(Artigo Divino \"Coleção de Fragmentos Médicos: Tudo o que Leva o Nome de Remédio é Narcótico\")<br/>\n<br/>\"Em outras palavras, o significado é este.<br/>\n<br/>Os seres humanos de hoje estão todos intoxicados por narcóticos.<br/>\n<br/>Apenas os remédios comuns não fazem efeito imediatamente como os narcóticos. Como o sofrimento da doença é aliviado temporariamente ao se tomar um remédio, as pessoas acabam pensando que a doença é curada pelo remédio.<br/>\n<br/>A cura é exatamente a mesma lógica de quando se sofre e se toma uma pequena injeção de narcótico para se sentir aliviado.<br/>\n<br/>Portanto, os narcóticos fazem efeito imediatamente, mas os outros remédios não fazem efeito imediatamente como os narcóticos, e sim gradualmente.<br/>\n<br/>Dependendo do remédio, toma-se aos poucos, gradualmente, por meio ano ou um ano.<br/>\n<br/>Como resultado, assim como os narcóticos, a pessoa se sente um pouco aliviada.<br/>\n<br/>Sentir-se aliviado significa endurecer com o narcótico aquilo que havia começado a se dissolver.<br/>\n<br/>Portanto, acredito que explicar dessa forma seja o mais fácil de entender.<br/>\n<br/>Como todos estão intoxicados por narcóticos, quando esse narcótico começa a se dissolver, isso é a doença.<br/>\n<br/>Se entenderem isso, não há nada de difícil.<br/>\n<br/>Para explicar aos pacientes, acredito que usar os narcóticos como exemplo seja o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]