[
  {
    "source_file": "JK4.html",
    "title_idx": 1,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê com Tremor nos Dedos - Ponto Vital do Johrei para Sequelas de Injeção\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bebê com Tremor nos Dedos - Ponto Vital do Johrei para Sequelas de Injeção\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de nove meses (ao nascer, como não chorava, foi virada de cabeça para baixo, deram-lhe tapinhas nas nádegas e fizeram respiração artificial até que chorasse; depois disso, deram-lhe cerca de quatro injeções).\n\nComo o braço esquerdo quase não se movia, ministrei-lhe Johrei e ela melhorou um pouco.\n\nNo entanto, ao levantar o braço, o dedo médio da mão esquerda treme muito, e quando chora, soa em gotas grossas apenas no lado esquerdo da cabeça.\n\nMostrei-a a um cirurgião e a um ortopedista, mas eles dizem que não há anomalia.\n\nMinistro-lhe Johrei todos os dias, mas onde devo focar? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorreu porque a injeção foi aplicada no músculo do dedo que treme.\n\nO suor na cabeça é algo bom. Ela vai curar.\n\nO Johrei deve ser ministrado no local ruim, onde a injeção foi aplicada.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 2,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremor nos Membros Devido à Eclâmpsia\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tremor nos Membros Devido à Eclâmpsia\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 41 anos sofreu de eclâmpsia durante o parto há dezesseis anos e, ao mesmo tempo, adoeceu dos rins. Embora tenha se curado com tratamentos médicos,\n\nhá seis anos a mão esquerda começou a tremer. Além disso, no verão retrasado, ela sofreu do que popularmente se chama de 'Yoki-atari' (esgotamento nervoso),\n\ndesde então, os membros tremem, e a intensidade aumenta a cada dia. Quando está deitada, lendo ou compondo poemas, não treme de forma alguma, mas não tem controle sobre os membros e não consegue escrever.\n\nAo começar a conversar sobre seus problemas, seus braços e pernas começam a tremer de repente.\n\nA própria pessoa e seus familiares apegam-se fervorosamente a Kannon, e até entronizaram a Imagem de Kannon em Biombo, pensando haver alguma causa espiritual. Qual seria a causa disso?\n\nAlém disso, é possível a cura completa? Onde devo ministrar o Johrei principalmente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso costuma acontecer frequentemente devido a injeções. Não há nada disso no sentido espiritual. Provavelmente é intoxicação por injeção.\n\nCura-se com o Johrei. A origem está nas laterais do pescoço.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 3,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de Ar e Movimentos com a Cabeça (Visão Espiritual Apenas dos Pés)\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falta de Ar e Movimentos com a Cabeça (Visão Espiritual Apenas dos Pés)\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Minha mãe (52 anos), em julho do ano passado, ao capinar o arrozal (furou o olho com uma espiga de arroz), machucou os olhos, ficou cega e desde então seu estado oscila.\n\nRecentemente, quando entoo a Zengen Sanshi, as mãos dela se levantam suavemente, ela (a mãe) balança a cabeça de um lado para o outro, a voz fica áspera, sente falta de ar, demonstra frustração e, por fim, começa a chorar.\n\nAlém disso, desde que piorou, diz ver diante de Dai-Koumyo-Nyorai a parte inferior das pernas humanas do joelho para baixo (em posição de caminhada), vê o ventre de uma cobra e árvores grandes e grossas caindo.\n\nIsso seria obra de qual espírito? Esse tipo de coisa continuará ocorrendo no futuro? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um encosto.\n\nBalançar a cabeça e sentir falta de ar é prova de que o espírito encostou.\n\nO fato de ver apenas os pés é porque o espírito está caminhando. Ver apenas os pés de um espírito é algo muito comum.\n\nSe ministrar o Johrei com paciência, ela curará. Ministre bastante Johrei na cabeça.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 4,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Gagueira\"",
    "publication_title_ptbr": "6 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Gagueira\"** (6 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 39 anos sofre de uma gagueira terrível.\n\nCom o Johrei, ele conseguirá falar com facilidade?\n\nPor favor, ensine-me o método de Johrei e a causa disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os locais para ministrar o Johrei são: (1) região frontal da cabeça, (2) bulbo raquidiano, (3) região cervical (laterais).\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 5,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Artrite Reumatoide\"",
    "publication_title_ptbr": "6 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Artrite Reumatoide\"** (6 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Moro na vila de Horado, no distrito de Mugi, província de Gifu. Deixei a profissão de professor e atualmente cultivo uma pequena propriedade.\n\nMinha esposa, K. (57 anos), desenvolveu artrite reumatoide por volta do ano retrasado e, desde fevereiro deste ano, seu estado agravou-se. Atualmente, perdeu totalmente a liberdade de movimentos e sofre muito.\n\nDe vez em quando peço ao professor do local de dedicação (Kyodosho) para lhe ministrar Johrei, e eu também o faço com todo o afinco, apegando-me à virtude espiritual de Dai-Sensei. O que devemos fazer para que ela seja salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela perdeu a mobilidade porque o reumatismo foi endurecido.\n\nOnde há dor, com certeza irá curar. Faça-o com paciência. O espírito precisa conseguir transitar, senão não dá certo.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 6,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira Congênita\"",
    "publication_title_ptbr": "6 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cegueira Congênita\"** (6 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de três anos, cuja família ingressou na fé há quatro anos e entronizou Koumyo-Nyorai em casa. Desde que nasceu, achávamos que ela tinha apenas um leve estrabismo no olho esquerdo.\n\nContudo, há cerca de dois meses percebemos que suas pupilas brilhavam de forma esbranquiçada e que ela não enxergava nada. Os pais vêm ministrando Johrei continuamente, e eu também já ministrei umas duas vezes, mas ela não solta secreção ocular nem lágrimas.\n\nA criança demonstra uma vontade especial de visitar Dai-Koumyo-Nyorai na casa do avô, e parece que seu intelecto é desenvolvido. Esses olhos serão curados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Curar, curam, mas levará tempo. É um pecado.\n\nComo ela não enxerga desde o nascimento, a posição dos olhos é ruim.\n\nMinistre bastante Johrei na cabeça. Há nódulos no bulbo raquidiano também.\n\nSe for o olho esquerdo, há um nódulo no lado direito; se for o olho direito, há um nódulo no lado esquerdo.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Falta de Ar e Palpitações Atrás da Orelha\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da Falta de Ar e Palpitações Atrás da Orelha\"** (16 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa (42 anos) sofreu do coração há dez anos. Ela se curou com medicamentos fitoterápicos chineses, mas, apesar de trabalhar, não tinha uma saúde muito forte.\n\nNo ano passado, nossa filha de quatro anos esteve à beira da morte com encefalite, mas recebeu a salvação nesta religião. Por isso, logo o casal e a criança ingressaram na fé e tivemos a permissão de entronizar Koumyo-Nyorai.\n\nMinha esposa recebeu a purificação após a entrevista de maio deste ano, e eu tenho lhe ministrado Johrei, mas,\n\nao caminhar, ela tem falta de ar e sofre com palpitações atrás da orelha direita.\n\nSolicito que me ensine o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve haver nódulos nas costas, na parte posterior do coração.\n\nEnquanto estiver ministrando Johrei, surgirá febre e sairão catarro e tosse.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"",
    "publication_title_ptbr": "26 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"** (26 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 33 anos que eu conduzi à fé tinha um olhar meio estranho antigamente, mas fora isso, não apresentava maiores problemas.\n\nEla ingressou na fé em fevereiro deste ano e, desde então, tinha dores de estômago e de cabeça ocasionalmente. Contudo, após ir orar no culto mensal da vizinhança, passou a ter fortes dores de estômago. Nós também não sabemos o porquê.\n\nA criança dessa pessoa diz que isso ocorre porque a mãe tem brechas em seu coração. Qual seria o motivo disso? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ocorreu uma purificação, então ela curará se ministrar nas costas. Para qualquer tipo de dor abdominal, ministra-se nas costas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Emagrecer Apesar de Ter Apetite (Espírito de Morto)\"",
    "publication_title_ptbr": "26 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Emagrecer Apesar de Ter Apetite (Espírito de Morto)\"** (26 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um jovem de 23 anos que ingressou na fé há três meses. Sua madrasta ingressou na fé há cerca de um ano, recebeu Koumyo-Nyorai e dedicava-se fervorosamente a ministrar Johrei.\n\nO pai também finalmente simpatizou e decidiu praticar com todo o afinco. Entendendo as coisas graças a Deus, o jovem deixou a empresa no início de junho e começou a ajudar. Logo, recebeu a purificação no peito e, embora coma extraordinariamente bem, apenas emagrece.\n\nSegundo relatam, à noite, sua mãe biológica falecida e outros parentes mortos entram em seu futon dizendo coisas incompreensíveis, o que torna tudo muito agitado.\n\nA mãe biológica falecida aparece em seus sonhos e diz: 'Você é a ovelha negra da família.'\n\nHaveria algum motivo para isso? Como devemos proceder a partir de agora para que ele melhore? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem muitas pessoas no Mundo Espiritual que não foram salvas.\n\nA Amatsu-Norito é a melhor coisa. Provavelmente é um espírito que faleceu de doença pulmonar.\n\nDurante o Johrei, faça o espírito ouvir a Amatsu-Norito três vezes seguidas.\n\nMinistre Johrei na região frontal da cabeça. Quando atingir um certo ponto, ele curará.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pé Torto Congênito\"",
    "publication_title_ptbr": "27 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pé Torto Congênito\"** (27 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de dois anos nasceu com o pé torto para dentro. Por favor, explique a causa. E será que curará com o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao pressionar o pé, verá que há um local dolorido. As toxinas estão concentradas ali, basta eliminá-las.\n\nSe a causa não estiver aí, estará nos rins.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Calafrios e Suores Frios de Febre\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Calafrios e Suores Frios de Febre\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 26 anos sofre de fogachos e suores várias vezes ao dia e sente aperto no peito.\n\nContinuei ministrando-lhe Johrei por cerca de duas semanas, mas ainda não houve a permissão. Como fica a relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Você está errando o ponto vital, e as toxinas estão extremamente endurecidas.\n\nMinistre Johrei com persistência desde os ombros até as costas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 12,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez e Edema - Eclâmpsia\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gravidez e Edema - Eclâmpsia\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A Sra. Hina Obata, por quem solicitei proteção outro dia, tem o parto previsto para 27 de agosto. Há cerca de um mês, ela apresenta edema no corpo todo. Tenho ministrado Johrei, mas ela piora cada vez mais, sentindo dor até para se levantar ou deitar.\n\nAlém disso, há uns dois ou três dias, ela recebeu a purificação de hérnia. O edema nos pés está especialmente forte, e quando lhe ministro Johrei, a dor parece aumentar.\n\nA família está muito preocupada se ela conseguirá dar à luz em segurança neste estado.\n\nPeço humildemente por sua proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sobre a eclâmpsia:\n\nPrimeiramente, isso é simples. Se ministrar bastante apenas nos rins, geralmente curará em duas ou três sessões.\n\nA força espiritual deve estar insuficiente.\n\nSe ocorrer eclâmpsia, ministre Johrei no espírito.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 13,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para Doente Mental com Encosto de Raposa\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Johrei para Doente Mental com Encosto de Raposa\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã mais velha desenvolveu doença mental aos dezoito anos, mas em agosto do ano passado, ela melhorou muito após entronizarmos Koumyo-Nyorai e a Imagem de Kannon em Biombo.\n\nQuando lhe recomendo que receba o Ohikari, ela diz: 'Eu não preciso disso.'\n\nComo devo proceder para que ela receba o Ohikari?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando a raposa está encostada, a pessoa detesta o Ohikari. Mesmo que a faça recebê-lo, ela pode jogá-lo fora, então você deve fazer isso com cuidado.\"\n\n**Pergunta do Fiel**\n\"Ela também detesta muito o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É claro que sim.\n\nEm casos assim, não faça à força. Ministre enquanto ela estiver dormindo.\n\nSe for enganando-a aos poucos, com o tempo a raposa irá enfraquecendo gradativamente.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 14,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Vítima de Encosto de Inugami\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Vítima de Encosto de Inugami\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Pediram-me para ministrar Johrei em uma pessoa possuída por um Inugami (Espírito de Cachorro). Por favor, ensine-me o método de Johrei. Além disso, o que é um Inugami?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um cachorro.\n\nSabe, da mesma forma que dizemos Deus Dragão em vez de espírito de cobra porque a palavra tem uma má vibração (kotodama ruim), chamamos o espírito de cachorro de Inugami.\n\nAlém disso, ao dar um nome bonito assim, eles não conseguem fazer coisas ruins.\n\nO melhor lugar para o Johrei é a região frontal da cabeça. E também ao redor do pescoço.\n\nO encosto de Inugami tem cura. Há pessoas que se curaram do Inugami, tornaram-se excelentes reverendos e hoje trabalham ativamente.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 15,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doenças Oculares\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doenças Oculares\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Há trinta anos, quando tinha oito anos de idade, sofri dos olhos e curei-me através da fé no Deus Inari.\n\nContudo, desde o ano passado fiquei totalmente cego de ambos os olhos. Tentei diversos tratamentos médicos, mas sem sinal de cura. Fui procurado e, durante o Johrei na cabeça, algo branco saltou dos meus olhos.\n\nComo devo proceder ao ministrar Johrei em um doente como este? O Inari continua assentado no local original.\"\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso, é melhor deixar o Inari como está.\n\nNão se sabe se a cegueira foi causada pelo Inari.\n\nO fato de ter assentado o Inari não significa que a situação vá piorar.\n\nO espírito de cobra pode causar cegueira.\n\nAcredito que isso não seja obra do Inari.\n\nAté mesmo uma pessoa cega pode curar-se facilmente, desde que não tenha feito tratamentos equivocados.\n\nCom certeza, essa pessoa teve as toxinas endurecidas devido a terapias incorretas.\n\nPor isso, deve-se ministrar Johrei com paciência.\n\nPara os olhos, a origem do problema está na parte superior das sobrancelhas, nas têmporas e no bulbo raquidiano. Se ministrar bem nesses locais, à medida que as toxinas endurecidas forem eliminadas, a condição melhorará.\""
  }
]