[
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Sapo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Poliomielite Causada por Encosto de Sapo\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um menino que contraiu poliomielite aos sessenta dias de vida e atualmente tem treze anos. Seu corpo todo é mole e ele rasteja pela casa em uma postura semelhante à de um sapo.<br/>\n<br/>Com cerca de sete sessões de <i>Johrei</i> desde o dia 2 deste mês, se o apoiarmos por cerca de dez minutos (o tempo de ministrar <i>Johrei</i> na cabeça), ele consegue ficar sentado.<br/>\n<br/>Se continuarmos a ministrar o <i>Johrei</i>, ele irá se curar gradualmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele vai se curar gradualmente. Ministre o <i>Johrei</i> com paciência.<br/>\n<br/>Isso é um sapo. Sapos frequentemente encostam em seres humanos.<br/>\n<br/>Antigamente, havia uma criança que caía inúmeras vezes por dia.<br/>\n<br/>A forma como caía parecia a de um sapo-boi esmagado por cima,<br/>\n<br/>\nos dedos das mãos também ficavam como os de um sapo e, ao cair, emitia um grito estranho, como 'gyaa'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "honenasi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de Deus Dragão\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Uma menina de seis anos não conseguia andar de jeito nenhum. Ela se arrastava, apoiando-se em uma das mãos.<br/>\n<br/>Olhando para as suas pernas, não havia força alguma; eram como cartilagens, contorcendo-se. Como pensei que fosse um encosto de Deus Dragão, tratei principalmente as pernas e,<br/>\n<br/>em cerca de meio ano, ela estava completamente curada. Então, cavei um pequeno lago no jardim, construí um santuário e assentei esse Deus Dragão.<br/>\n<br/>Alguns dias depois, essa menina, que se chamava Mieko, ao ver o calendário daquele ano, que era o ano do Dragão e tinha o desenho de um dragão,<br/>\n<br/>apontou para ele e, com gestos de criança, contou aos pais que aquela coisa assustadora havia saído das mãos de Mieko durante o assentamento.<br/>\n<br/>Os pais também disseram, com gratidão, que, exatamente como o professor havia dito, o problema nas pernas era realmente um encosto de Deus Dragão.<br/>\n<br/>Além desse, há inúmeros outros exemplos de vários tipos, mas os mais notáveis já foram, em sua maioria, publicados em meus livros até agora, então vou omiti-los.<br/>\n<br/>Como foi um longo período de tratamentos, há mais casos que esqueci do que os que lembro.<br/>\n<br/>Por essa razão, sempre que as pessoas me perguntam com quem aprendi a tratar doenças, eu respondo assim:<br/>\n<br/>Meus professores são os pacientes. Eu escuto os pacientes e aprendo com eles.<br/>\n<br/>Foi assim que, gradualmente, passei a conhecer as causas das doenças, portanto, a verdade é que meus mestres são os pacientes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "honenasi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Deuses Dragões?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Existem Deuses Dragões?\"</font></b>　(Publicado em 13 de fevereiro de 1952)<br/>\n<br/>\"Nossa religião tem afirmado desde o passado que seres como os Deuses Dragões certamente existem neste mundo, mas as pessoas de hoje têm muita dificuldade em acreditar nisso.<br/>\n<br/>Em primeiro lugar, pensam que é apenas um produto da era da ignorância antiga, o que é compreensível.<br/>\n<br/>Afinal, era apenas conversa e, como não podiam ser vistos com os olhos, não havia o que fazer.<br/>\n<br/>No entanto, ao se tornarem fiéis de nossa religião, isso lhes é mostrado vividamente diante dos olhos, de modo que não podem mais reclamar.<br/>\n<br/>E se fosse apenas uma pessoa, poderia se pensar que é devido ao seu subconsciente, mas como reflete nos olhos de várias pessoas ao mesmo tempo, não há como negar.<br/>\n<br/>O relato de graça à esquerda deixa isso muito claro, então, se houver alguém que leia isso e ainda duvide, essa pessoa é um supersticioso científico que não tem salvação.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: \"Vi um Deus Dragão com Meus Próprios Olhos\"</font></b><br/>\n<br/>Província de Saitama, Igreja Seiwachu, S.M.<br/>\n<br/>\"Exatamente como as palavras de <i>Meishu-Sama</i>, que sempre diz que no Mundo Espiritual existe o Mundo dos Deuses Dragões,<br/>\n<br/>gostaria de relatar aqui a experiência em que eu e mais seis pessoas vimos vividamente um Deus Dragão, como os das pinturas.<br/>\n<br/>\n<br/>Foi no entardecer de um dia de agosto.<br/>\n<br/>A Srta. M.T. (23 anos), que sofria há algum tempo com paralisia nervosa que deixava ambas as pernas moles,<br/>\n<br/>pediu-me para ir à sua casa, e eu ia todos os dias ministrar-lhe <i>Johrei</i>, mas, faltando apenas um pouco, a melhora não avançava.<br/>\n<br/>Durante o Culto Mensal, perguntei ao reverendo, e ele disse: 'Pode haver alguma relação com um Deus Dragão'.<br/>\n<br/>Imediatamente, perguntei à Srta. M., e ela disse: 'Há um poço antigo que foi soterrado na enchente de 1910 e ficou assim'.<br/>\n<br/>Embora fosse entardecer, pedi à família que me guiasse e me mostrasse o local.<br/>\n<br/>Ficava a cerca de dois metros do poço atual,<br/>\n<br/>e agora estava sob a fundação de um galpão, bastante impuro.<br/>\n<br/>Pedi que limpassem bem, pedimos perdão ao Deus Dragão pela nossa falta de respeito e pedimos que ele se mudasse para o poço novo.<br/>\n<br/>Colocamos oferendas no poço novo e, enquanto entoávamos a oração junto com os fiéis e familiares que vieram comigo,<br/>\n<br/>olhei de repente para dentro do poço e vi algo brilhante, prateado, de cerca de quinze centímetros, flutuando no canto voltado para o poço antigo.<br/>\n<br/>Pensei: 'É isso!', e apontei com o dedo para dentro do poço para as pessoas ao meu redor.<br/>\n<br/>Enquanto todos observavam entoando a oração, aquilo foi crescendo gradualmente, estendendo-se para cerca de trinta centímetros, o que nos surpreendeu.<br/>\n<br/>Não era exatamente o rosto de um dragão que vemos em pinturas e esculturas?<br/>\n<br/>Até os longos bigodes se tornaram visíveis e, finalmente, o corpo também apareceu.<br/>\n<br/>A figura do Deus Dragão parecia se estender e nadar por todo o poço,<br/>\n<br/>a superfície da água formou pequenas ondas, e parecia até que podíamos ouvir o som dessas pequenas ondas.<br/>\n<br/>Aquele estado era como a Via Láctea brilhando no céu noturno, ou como o sol nascendo no vasto oceano; não há palavras para descrever.<br/>\n<br/>Entoamos a oração três vezes, pedimos perdão ao Deus Dragão pela falta de respeito até agora,<br/>\n<br/>e quando pedimos que a doença da filha fosse curada rapidamente,<br/>\n<br/>a figura desapareceu suavemente, e o poço voltou a ficar escuro como antes.<br/>\n<br/>A essa altura, o sol já havia se posto completamente ao redor.<br/>\n<br/>\n<br/>Como a família disse que o jantar estava pronto, fomos para a sala e, ao nos sentarmos à mesa, ficamos surpresos.<br/>\n<br/>O sushi enrolado em alga na bandeja parecia exatamente uma cobra cortada ao meio,<br/>\n<br/>o recheio dentro parecia osso, e a alga parecia as escamas da cobra.<br/>\n<br/>Pensando 'Isso não é bom', direcionei meus hashis para o sushi prensado com flocos de peixe vermelho, mas parecia que o sangue estava pingando de um pedaço de cobra cortado.<br/>\n<br/>Desisti do sushi e, pensando que a salada de pepino estaria bem, coloquei um pouco na boca, mas<br/>\n<br/>minha boca ficou com um cheiro forte de peixe cru, e senti como se estivesse mastigando uma lesma, então cuspi imediatamente.<br/>\n<br/>Como o cheiro que ficou na boca não saía de jeito nenhum, bebi chá, mas o chá também me deu a mesma sensação, então cuspi isso também.<br/>\n<br/>Também serviram udon, mas tudo parecia filhotes de cobra.<br/>\n<br/>Isso não aconteceu só comigo; todos devem ter visto da mesma forma.<br/>\n<br/>Ninguém tocou no banquete que foi preparado com tanto esforço.<br/>\n<br/>Sem outra escolha, voltamos para casa sem comer nada, mas no caminho eu não parava de cuspir saliva.<br/>\n<br/>Como me sentia muito mal, pensei em beber água com gelo, entrei em uma loja de gelo e bebi uns dois copos, mas ainda assim não parava.<br/>\n<br/>Cheguei em casa a duras penas e, ao pedir a proteção de Daikomyonyorai-Sama, a salivação persistente finalmente parou.<br/>\n<br/>Para os ateus que dizem de imediato: 'Como pode existir algo como um dragão neste mundo?',<br/>\n<br/>o que acham deste fato?<br/>\n<br/>Se fosse só eu, vá lá, mas como seis pessoas viram claramente, o fato não pode ser negado.<br/>\n<br/>A propósito, a Srta. M. melhorou repentinamente depois disso e, agora, já consegue andar um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "honenasi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pernas Moles Devido a Encosto de Deus Dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pernas Moles Devido a Encosto de Deus Dragão\"</b></font>　(5 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.H. (4 anos, menino). Por volta dos oito meses de idade, de repente ficou como se tivesse poliomielite, e especialmente as pernas ficaram moles.<br/>\n<br/>Achando estranho, perguntei aos vizinhos, fui ensinado sobre o Caminho, recebemos <i>Johrei</i> e toda a família ingressou na fé,<br/>\n<br/>e assentamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo. Ele melhorou bastante, mas não consegue andar.<br/>\n<br/>A avó morreu subitamente de ataque cardíaco.<br/>\n<br/>Além disso, há uma história de que a casa foi construída no local onde, antigamente, um monge peregrino foi assassinado.<br/>\n<br/>Existe alguma relação espiritual com isso? Peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é encosto de um Deus Dragão.<br/>\n<br/>Ficar mole... isso é porque um espírito encostou.<br/>\n<br/>De qualquer forma, não há dúvida de que é um Deus Dragão.<br/>\n<br/>Mas, o Deus Dragão... o monge peregrino... não é isso.<br/>\n<br/>Ataque cardíaco... também não é isso.<br/>\n<br/>É outro Deus Dragão. Quando um Deus Dragão encosta, as pernas ficam moles.<br/>\n<br/>Isso é algo que se cura relativamente bem.<br/>\n<br/>Como esperado, você deve fazer com que ele ouça os Escritos Divinos, os Salmos, a Oração o máximo possível...<br/>\n<br/>E se você fizer isso com paciência, ele se curará completamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"O próximo filho faleceu logo após nascer, mas ele tinha dois polegares.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tinha um a mais, não é? Isso também é espiritual.<br/>\n<br/>Ele morreu, certo?<br/>\n<br/>Bem, se ele morreu, não há necessidade de explicação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]