[
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura religiosa devido ao encosto conjunto de espírito humano e espírito animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura religiosa devido ao encosto conjunto de espírito humano e espírito animal\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Meu pai (61 anos), há dezessete anos, em uma certa noite, enquanto dormia, entrou repentinamente em estado crítico. Quando o médico chegou, ele não permitiu ser examinado, entrando em um estado de encosto espiritual,<br/>\n<br/>\npassou cerca de uma semana apenas com água salgada e, depois disso, voltou ao normal. No entanto, no ano seguinte, ficou no mesmo estado de encosto espiritual por cerca de cinquenta dias.<br/>\n<br/>\nDepois disso, não houve anormalidades por cerca de seis anos, mas por volta de 1941, ele foi orar no Monte Koya e recebeu uma imagem de Kobo Daishi. Desde então, ficou em casa por vinte e um dias, dizendo que percebia claramente Kobo Daishi entrando e saindo.<br/>\n<br/>\nEle diz que, durante esses vinte e um dias, foi bem instruído sobre como curar doenças e como ler os sutras.<br/>\n<br/>\nDepois disso, reuniu muitos doentes e curou a muitos.<br/>\n<br/>\nAlém disso, adivinhava onde estavam objetos perdidos, e gradualmente se entusiasmou, passando a cultuar as imagens de Kobo Daishi, Fudo Myoo e Senju Kannon-Sama.<br/>\n<br/>\nHá três ou quatro anos, tanto nós quanto meu pai ingressamos neste caminho [fé], mas ele tirou o <i>Ohikari</i>.<br/>\n<br/>\nPor volta de dezembro de 1949, ele novamente teve um encosto espiritual, pregando em voz alta e agindo com violência, mas se acalmou quando decidimos realizar um culto no dia 22 de cada mês.<br/>\n<br/>\nAlém disso, em novembro deste ano, ele teve febre de mais de 38 graus por vários dias. Quando a febre baixou, o espírito encostou, e ele sofria, ficava com raiva e agia com violência. Quando eu pedia desculpas, ele dizia: 'Eu venci', ficava feliz e se acalmava.<br/>\n<br/>\nTambém reuniu a família para pregar e, com o perdão da palavra, queimou a Imagem de <i>Kannon</i> em formato de biombo.<br/>\n<br/>\nRecentemente, ele diz que, em vez de Kobo Daishi, devemos venerar Fudo Myoo, afirmando que Fudo Myoo está acima de Kobo Daishi, e manda venerarmos Fudo Myoo (Dainichi Daigan Fudo Myoo).<br/>\n<br/>\nAtualmente, tanto eu quanto minha família tiramos o <i>Ohikari</i> e o deixamos sob os cuidados da filial.<br/>\n<br/>\nAlém disso, em relação ao meu pai, toda a família tem tido bastante cuidado e o tratado com carinho, mas o que devemos fazer daqui para frente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Tiraram o <i>Ohikari</i>... Isso não tem jeito. Sendo assim, não ingressaram na fé. É uma adesão apenas de fachada.<br/>\n<br/>\nA primeira coisa é usar o <i>Ohikari</i>. Sem isso, não poderão receber a proteção.<br/>\n<br/>\nO fato de ocorrer algo assim significa que as pessoas da casa também têm pecados.<br/>\n<br/>\nQuando isso acontece, a pessoa sofre, não é?<br/>\n<br/>\nSofrer significa que há pecados e impurezas.<br/>\n<br/>\nÉ preciso reduzi-los.<br/>\n<br/>\nPara reduzi-los, é necessário usar o <i>Ohikari</i>.<br/>\n<br/>\nEssa é a primeira coisa.<br/>\n<br/>\nE então, vocês têm a Imagem de <i>Komei Nyorai</i> entronizada?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Então não adianta. Vocês ainda não entraram na fé.<br/>\n<br/>\nSe não entronizarem a Imagem de <i>Komei Nyorai</i> e não usarem o <i>Ohikari</i>, não poderão ser salvos.<br/>\n<br/>\nDe qualquer forma, isso é o fundamental.<br/>\n<br/>\nE então, devem pedir com fervor.<br/>\n<br/>\nEntronizam a Imagem de <i>Komei Nyorai</i> e entoam a oração.<br/>\n<br/>\nA <i>Zengensanshi</i> ou algo assim... Pois é isso que purifica a família.<br/>\n<br/>\nIsso é o que popularmente se chama de loucura religiosa.<br/>\n<br/>\nA pessoa enlouquece por causa da religião. Antigamente, chamavam de loucura religiosa.<br/>\n<br/>\nE aí, falam todo tipo de absurdos.<br/>\n<br/>\nClaro que é espírito. Esse tipo de espírito é tanto espírito humano quanto espírito animal.<br/>\n<br/>\nE a parte humana, talvez fosse um fervoroso seguidor de <i>Komei Nyorai</i> no passado, e a isso se encosta um espírito, e o espírito faz várias... zomba e faz travessuras.<br/>\n<br/>\nIsso também, à medida que o mundo espiritual daquela casa for se purificando, ele vai se retrair.<br/>\n<br/>\nPara isso, é preciso fazer como acabei de dizer. Isso é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por remédios fitoterápicos, debilidade infantil e ingestão de coisas estranhas devido ao encosto do espírito da avó e de espírito animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Intoxicação por remédios fitoterápicos, debilidade infantil e ingestão de coisas estranhas devido ao encosto do espírito da avó e de espírito animal\"</font></b> (Publicado em 25 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Eu ingressei na fé em 1950, e minha esposa em 1948. Recebemos inúmeras proteções e entronizamos a Imagem de <i>Komei Nyorai</i>.<br/>\n<br/>\nEm 20 de fevereiro de 1951, tivemos um parto tranquilo da nossa filha mais velha, S. (atualmente com três anos), e toda a família estava feliz. No entanto,<br/>\n<br/>\ncerca de um mês após o nascimento, a parte inferior esquerda do peito de Haruko começou a emitir um som estranho (ouvia-se um ronco a cada respiração),<br/>\n<br/>\ne a cada vez, ministrávamos <i>Johrei</i>, recebendo a proteção a ponto de o som ser ouvido apenas de vez em quando.<br/>\n<br/>\nDurante o ano seguinte, ela se desenvolveu normalmente,<br/>\n<br/>\nmas sua pele ficou pálida e escura, sem cor, e desde dezembro do ano passado, ela passou por uma purificação que pensamos ser apenas um resfriado, ministrando <i>Johrei</i> a cada vez.<br/>\n<br/>\nEla só bebia leite materno, não queria comida nem líquidos, choramingava quase todos os dias, e todo o seu corpo ficou amarelo-esbranquiçado, a ponto de a ponta do lóbulo da orelha parecer quase transparente.<br/>\n<br/>\nNessa época, os vizinhos também reclamavam todos os dias e, devido à minha fraqueza, cedi a isso e, sem consultar a filial, a levei ao médico. Ele disse que era anemia e fez uma transfusão de sangue da minha esposa.<br/>\n<br/>\nQuando falei com a filial, fui ensinado sobre o erro da transfusão de sangue, mas ainda sem conseguir despertar,<br/>\n<br/>\nfui a outro médico, que disse que a causa da anemia era desconhecida e não receitou nenhum remédio. Sete ou oito dias depois, chamei outro médico em casa e contei o que havia acontecido desde o nascimento.<br/>\n<br/>\nFui informado de que era uma anemia congênita e que não havia tratamento médico possível. Chegando a esse ponto, finalmente despertei da minha ilusão de que não havia outra saída a não ser pedir a Deus, e, primeiramente, peço perdão por isso.<br/>\n<br/>\nDepois disso, ministramos <i>Johrei</i> e fomos cultuar três vezes. Por cerca de dois dias após voltar do culto, ela ficava muito bem e comia cerca de duas colheres de comida,<br/>\n<br/>\nmas depois perdia a energia e não colocava na boca nem comida, nem doces, nem nada que as crianças costumam querer,<br/>\n<br/>\ne, estranhamente, comia carvão apagado, cinzas, pó de tabaco, pedrinhas, arroz cru, etc.,<br/>\n<br/>\ndesejando especialmente carvão apagado. Com o corpo debilitado, ela cambaleava até o recipiente de carvão e comia pequenos pedaços de carvão.<br/>\n<br/>\nPor volta de março, isso parou temporariamente, mas recomeçou por volta de abril, e se tentamos impedi-la à força, ela chora e pede por isso.<br/>\n<br/>\nAs fezes são pretas como carvão.<br/>\n<br/>\nEla não quer nenhum outro alimento, apenas não larga o leite materno.<br/>\n<br/>\nEu também tive púrpura infantil, septicemia e constituição linfática, e minha esposa também teve septicemia, piorreia alveolar, etc.,<br/>\n<br/>\ne os sintomas da doença de quando a mãe biológica da minha esposa morreu têm pontos em comum com o estado atual da criança,<br/>\n<br/>\ncom a única diferença de que ela não comia coisas tão estranhas.<br/>\n<br/>\nEstamos sendo afligidos todos os dias com essa situação, e, claro, sabemos que é resultado dos nossos erros, mas gostaríamos de pedir sua orientação especial sobre os seguintes pontos:<br/>\n<br/>\n1. Enquanto ela desejar carvão apagado, pedrinhas, cinzas, etc., não há problema em dar a ela, já que não há outro jeito?<br/>\n<br/>\n2. O fato de ela ter se desenvolvido normalmente durante o primeiro ano e recebido proteção, seria resultado da falta de gratidão correspondente?<br/>\n<br/>\n3. Acredito que as causas sejam tanto espirituais quanto as toxinas dos remédios dos pais, mas poderemos ser salvos dependendo do nosso pedido de perdão e do nosso nível de virtude?<br/>\n<br/>\n4. O que devemos fazer agora como prioridade?<br/>\n<br/>\nPergunto isso com todo o respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"A causa é a intoxicação pelos remédios fitoterápicos tomados pelos pais e o encosto do espírito da avó e de um espírito animal.<br/>\n<br/>\nComo você não entende muito bem sobre a fé, de agora em diante deve ler os Escritos Divinos o máximo possível. Se a sua fé entrar no caminho certo, ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A embriaguez violenta é o encosto conjunto de espírito humano e espírito animal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A embriaguez violenta é o encosto conjunto de espírito humano e espírito animal\"</font></b> (7 de abril de 1953)<br/>\n<br/>\n\"Então, sobre as doenças mentais, tratando-se de espíritos animais, quando a pessoa bebe álcool, fica mais fácil para eles agirem.<br/>\n<br/>\nAssim, eles fazem a pessoa beber, a embriagam e a fazem cometer vários erros.<br/>\n<br/>\nQuem bebe o álcool é, na verdade, o 'professor' que está na barriga, mas ele se aloja aqui (na parte frontal da cabeça) e tenta fazer várias coisas.<br/>\n<br/>\nA embriaguez violenta é o caso mais grave disso.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>a embriaguez violenta é realizada em conjunto pelo espírito humano e pelo espírito animal</b></font>.<br/>\n<br/>\n<br/>\nÉ por isso que as doenças mentais estão aumentando cada vez mais.<br/>\n<br/>\nDizem que os Estados Unidos, em especial, têm o maior número de doenças mentais.<br/>\n<br/>\nIsso ocorre porque, à medida que a purificação do Mundo Espiritual se torna mais forte, esses espíritos animais não conseguem ficar quietos e vêm à tona.<br/>\n<br/>\nPor isso, os que já estavam lá sobem para cá (parte frontal da cabeça), e também há os chamados sem-teto,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">e esses sem-teto que estão no Mundo Espiritual são em um número formidável, mais numerosos que os seres humanos</font></b>.<br/>\n<br/>\nPor isso, <font color=\"#000000\">eles ficam ansiosos para encostar nos seres humanos</font>.<br/>\n<br/>\nNo entanto, se a pessoa tem fé, mesmo que eles queiram encostar, não conseguem, e mesmo que encostem, não podem agir livremente.<br/>\n<br/>\nPorém, é fácil encostar em pessoas sem fé ou que têm máculas.<br/>\n<br/>\nAlém disso, quando se toma remédios, a pessoa fica maculada, o que também facilita o encosto.<br/>\n<br/>\nPortanto, a causa do surgimento das doenças mentais também são os remédios.<br/>\n<br/>\nAssim, <font color=\"#ff0000\" size=\"+1\"><b>os sem-teto no Mundo Espiritual estão constantemente perdidos, tentando encostar a todo custo</b></font>.<br/>\n<br/>\nPor isso, <font color=\"#ff0000\" size=\"+1\"><b>naqueles que estão um pouco mais maculados, não encosta apenas um, mas vários deles</b></font>.<br/>\n<br/>\nÉ por isso que o estado das crises é diferente a cada vez.\" (O texto completo está na página \"Pontos vitais do <i>Johrei</i> para doenças mentais 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]