[
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de estômago devido ao encosto de espírito de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer de estômago devido ao encosto de espírito de serpente\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de H.T., que faleceu (foi para o Mundo Espiritual) outro dia, mas fez a passagem com muita tranquilidade.<br/>\n<br/>Entre os fiéis há um doutor em medicina, e quando ele o examinou, disse que havia câncer, com nódulos tanto no estômago quanto no fígado.<br/>\n<br/>Eu também ministrei <i>Johrei</i>, mas faltou-me força...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"E o muco (nura)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Saiu um pouco.<br/>\n<br/>No diagnóstico do momento da morte, disseram que não havia nenhum nódulo, então o doutor ficou surpreso e disse que, se fosse conveniente, gostaria de fazer uma autópsia.<br/>\n<br/>Parece que foi um grande milagre.<br/>\n<br/>Ele disse que a causa foi a debilidade, e como o câncer estava se dissolvendo muito bem, se possível, em casos assim, se aplicassem injeções de nutrientes para deter a debilidade, a pessoa não seria salva?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não seria salva. Apenas prolongaria a morte.<br/>\n<br/>Está escrito nos meus ensinamentos, não está?<br/>\n<br/>Quando há a presença de um Deus Dragão, acham que é câncer e, ao abrir para operar, veem que não há nada... é a doença do câncer.<br/>\n<br/>É isso. Era espírito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Quando sugeri a esse doutor que se encontrasse com Meishu-Sama para conversar, ele perguntou se a vida realmente seria prolongada, e como a pesquisa dele ainda não chegou a esse ponto... disse que não poderia se encontrar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que prolongue, são dois ou três dias. Ou talvez até mais rápido.<br/>\n<br/>Não há necessidade de passar por tanto sofrimento, não é?<br/>\n<br/>A nutrição é para ser ingerida pela boca, Deus não nos criou para absorvê-la pela pele, então a pessoa sofre ao ir para o Mundo Espiritual.<br/>\n<br/>Com injeções de nutrientes, a pessoa vai para o Mundo Espiritual e sofre com um câncer considerável.<br/>\n<br/>Isso é superstição, sabe. É uma grande superstição, então não há necessidade de dar atenção a isso.<br/>\n<br/>Isso é superstição médica... tudo isso. Era espírito.<br/>\n<br/>O câncer não é algo que se dissolve de forma alguma.<br/>\n<br/>Nem com o <i>Johrei</i> ele se dissolve... o verdadeiro câncer.<br/>\n<br/>O verdadeiro câncer é muito raro.<br/>\n<br/>Portanto, se o câncer se dissolveu completamente, é porque, afinal, havia um espírito de serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer autêntico devido ao encosto de espírito de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer autêntico devido ao encosto de espírito de serpente\"</font></b> (1 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o câncer autêntico.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Câncer autêntico, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz que a própria pessoa percebe que há duas serpentes em sua barriga, a urina não sai e fezes pastosas saem levemente. Diz que vomita muco (nura) sem parar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É câncer autêntico. Duas serpentes... é um casal. Se o muco sair o máximo possível, irá curar. O muco não está diminuindo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Está diminuindo. Estamos focando principalmente nos rins, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os rins também, mas as costas, o estômago e a parte da frente, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, seria bom entoar a oração (Amatsu-Nohrito)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A oração também é boa, mas o principal é ministrar <i>Johrei</i> no local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O câncer autêntico é espírito de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O câncer autêntico é espírito de serpente\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa de cinquenta e cinco anos de idade, que ingressou na fé há quatro anos, assentou a Imagem da Luz Divina (Komyo-Sama), ajudou muitas pessoas e tem uma fé muito profunda.<br/>\n<br/>Por volta de abril deste ano, de repente a garganta purificou e ela perdeu a voz; após receber <i>Johrei</i> por quatro ou cinco dias, voltou ao normal, mas logo o abdômen começou a inchar gradualmente, e atualmente está com a espessura de um tambor, do peito até a cintura.<br/>\n<br/>Ainda assim, não sofre muito, consegue comer cerca de duas tigelas de refeição com apetite, levanta-se várias vezes ao dia para urinar e toma banho duas ou três vezes. Não há nenhum ponto específico de dor.<br/>\n<br/>Recentemente, diz que a hérnia que operou no passado dói de vez em quando.<br/>\n<br/>O abdômen tinha uma rigidez que parecia repuxar, mas atualmente está macio.<br/>\n<br/>A urina sai em pequena quantidade, embora a frequência seja de cinco a seis vezes durante o dia e quatro a cinco vezes à noite.<br/>\n<br/>Recentemente, houve frequentes palavras e ações que parecem ser de um espírito encostado.<br/>\n<br/>Ao investigar várias coisas, descobrimos que ela havia tratado Inari com negligência, então pedimos perdão e o assentamos novamente como antes.<br/>\n<br/>Também realizamos ofícios religiosos para os antepassados.<br/>\n<br/>No entanto, ela diz que ainda sente como se algum espírito estivesse correndo dentro de sua barriga.<br/>\n<br/>Acredito que se a urina ou a diarreia saírem em grande quantidade ela irá melhorar, mas será que algum espírito está atrapalhando?<br/>\n<br/>Ou será que o câncer começou a purificar?<br/>\n<br/>Ou será uma doença como cisto no ovário?<br/>\n<br/>Será que ela poderá ser salva? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Absolutamente não é câncer. O câncer não é pus.<br/>\n<br/>É como o calcanhar com camadas de couro sobrepostas.<br/>\n<br/>Portanto, dissolve-se aos poucos, mas não se espalha ao dissolver.<br/>\n<br/>A medicina diz que o câncer é bactéria.<br/>\n<br/>É cisto no ovário, e deve ser algum pecado. É perigoso.<br/>\n<br/>O câncer é espírito... espírito de serpente. Sangue tóxico e gordura se transformam em câncer. É um nódulo de gordura.<br/>\n<br/>O muco (nura) é veneno de serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O câncer perde a oleosidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O câncer perde a oleosidade\"</font></b> (1 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O corpo de um paciente com tuberculose grave parece muito translúcido, qual seria o motivo disso? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque está com anemia.<br/>\n<br/>A anemia do câncer e a da tuberculose são diferentes.<br/>\n<br/>O câncer perde a oleosidade, enquanto a tuberculose mantém a oleosidade, por isso parece translúcida e bonita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiGAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características do câncer: nódulo e palidez facial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Características do câncer: nódulo e palidez facial\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e cinco anos de idade ficou com o rosto pálido desde janeiro deste ano, e ao passar por consulta médica há um mês, disseram que era o estágio inicial de câncer de estômago e recomendaram cirurgia.<br/>\n<br/>Faz cerca de uma semana que ela conheceu o <i>Johrei</i>, a própria pessoa não sente nenhuma dor e, graças ao <i>Johrei</i>, seu apetite está acima do normal e ela tem bastante força física.<br/>\n<br/>No entanto, a cor do rosto ainda não está boa. Diz que até agora não tomou remédios nem recebeu tratamentos médicos.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ela saliva e sente náuseas, seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A palidez facial é anemia, e também pode ser o caso de câncer autêntico.<br/>\n<br/>O câncer tem um nódulo ao toque, então dá para saber imediatamente.<br/>\n<br/>A palidez facial é uma característica, não há cor de sangue de forma alguma.<br/>\n<br/>Se não estiver acostumado, não dá para saber claramente.<br/>\n<br/>Há pontos que parecem câncer, mas o nódulo é a questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]