[
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Extraído de 'Visitando e Conversando com Meishu-Sama'",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Visitando e Conversando com Meishu-Sama\"</font></b> (Publicado em 10 de dezembro de 1952)<br/>\n<br/>Consultor da revista Bungei Shunju, Sr. Shoichi Hioki; Subchefe de redação, Sr. Toshiya Kondo; Repórter Kihara<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"As pinturas dos pintores contemporâneos não têm força no pincel.<br/>\n<br/>Isso ocorre porque a vida cotidiana dos artistas contemporâneos está equivocada.<br/>\n<br/>A força é grandemente influenciada pelos alimentos.<br/>\n<br/>Comendo bife e bebendo leite, a força não surge.<br/>\n<br/>Por isso, não há outro jeito senão recorrer a pinturas borradas. As de hoje são assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Sobre a Alimentação Desbalanceada (Henshoku)'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Alimentação Desbalanceada (Henshoku)\"</font></b> (26 de agosto de 1952)<br/>\n<br/>\"Dessa forma, como sempre digo, é uma questão de bom senso.<br/>\n<br/>Deus criou todos os sabores deliciosos porque eles são necessários para o ser humano.<br/>\n<br/>Portanto, em vez de suportar comer coisas ruins, vocês podem comer bastante das coisas gostosas.<br/>\n<br/>Além disso, costuma-se dizer que a alimentação desbalanceada (comer apenas certos tipos de alimentos) faz mal, mas não é verdade que seja ruim.<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>a alimentação desbalanceada é muito necessária para aquela pessoa, então está tudo bem</b></font>.<br/>\n<br/>E, quando essa necessidade desaparecer, a pessoa voltará ao normal.<br/>\n<br/>\n<br/>Muitas vezes, há crianças que comem incenso ou terra da parede,<br/>\n<br/>isso acontece porque o espírito de um inseto está encostado nelas, ou porque elas já nasceram como insetos em vidas passadas, coisas desse tipo.<br/>\n<br/>Por isso, à medida que vão sendo purificadas, esses espíritos acabam se fundindo ao ser humano.<br/>\n<br/>Ou seja, tornam-se espíritos com a mesma pureza do ser humano, então essas coisas deixam de acontecer.<br/>\n<br/>Portanto, se for para corrigir isso, basta fazer de forma suave, para não irritar a pessoa.<br/>\n<br/>Então, varia de pessoa para pessoa.<br/>\n<br/>Mesmo que não sejam coisas assim, mas alimentos comuns, há pessoas com várias manias, como não gostar de peixe, ou de cebolinha com cheiro forte, ou de outras coisas,<br/>\n<br/>mas todos têm essas manias devido a essas relações espirituais e por necessidade, então,<br/>\n<br/>se mantiverem a fé por muito tempo, essas coisas acabarão se tornando normais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Alimentação Desbalanceada Ocorre Porque o Corpo Exige'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Alimentação Desbalanceada Ocorre Porque o Corpo Exige\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>\"Pensa-se que a alimentação desbalanceada faz mal, mas isso não é verdade.<br/>\n<br/>A alimentação desbalanceada é muito boa.<br/>\n<br/>A medicina diz que faz mal, mas, para dizer a verdade, a alimentação desbalanceada é boa para a saúde.<br/>\n<br/>O melhor exemplo de alimentação desbalanceada são os pássaros.<br/>\n<br/>Os canários, por exemplo, comem apenas painço.<br/>\n<br/>A alimentação desbalanceada ocorre porque o corpo exige.<br/>\n<br/>Ele exige porque é necessário.<br/>\n<br/>Como é algo bom, podem praticar a alimentação desbalanceada à vontade.<br/>\n<br/>O ser humano se torna saudável ao ter uma alimentação desbalanceada.<br/>\n<br/>As colheitas agrícolas são assim. Se você plantar uma coisa, ela vai render cada vez mais.<br/>\n<br/>Isso porque o solo correspondente desenvolve os componentes que a planta exige, então ela cresce bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Gosto pela Alimentação Desbalanceada'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Gosto pela Alimentação Desbalanceada\"</font></b> (17 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De uma família de oito pessoas, quatro são fiéis, mas todos gostam de comer farinha de arroz cru e folhas de chá diariamente, dando até para o bebê.<br/>\n<br/>Dizem que, mesmo tentando parar, não conseguem se conter, então precisam deixar isso preparado normalmente. Qual seria o motivo?<br/>\n<br/>Eles têm a Imagem da Luz Divina (Komyo Nyorai) entronizada, mas ainda não se curaram disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É uma preferência de paladar, então está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Causa do Gosto por Chá'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa do Gosto por Chá\"</b></font> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que gostam muito de tabaco, chá, etc. Acredito que isso se deva a algum espírito encostado, assim como os bebedores de álcool têm deuses dragões, tengu, etc. O que o senhor acha? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é isso. A pessoa gosta devido a uma necessidade interna de seu corpo.<br/>\n<br/>O tabaco pode ser diferente, mas o chá é assim.<br/>\n<br/>O tabaco é um vício. Gostar dele é uma exigência das funções internas. Fumar tabaco melhora a cabeça. É bom fazer pessoas com a cabeça ruim fumarem.<br/>\n<br/>(Tragar é bom, mas engolir a fumaça é ruim.)<br/>\n<br/>Há crianças que costumam ficar com a boca aberta; o nariz dessas crianças não cresce. Ficam com cara de bobas. Se o nariz for ruim, a cabeça também será ruim. O nariz e a cabeça têm relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Gostar de Mastigar Folhas de Chá (Relação com Espíritos)'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gostar de Mastigar Folhas de Chá (Relação com Espíritos)\"</b></font> (16 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que está sempre mastigando folhas de chá puras.<br/>\n<br/>Ultimamente, seu rosto foi ficando pálido.<br/>\n<br/>Já a avisei repetidas vezes, mas ela não escuta. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há o que fazer com o que se gosta.<br/>\n<br/>Muitas vezes, pessoas que gostam de tangerina ficam amarelas.<br/>\n<br/>Tem relação com os espíritos. É até um certo período. Há alguma necessidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Criança que Come Apenas Tofu'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Criança que Come Apenas Tofu\"</b></font> (12 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um menino de cinco anos que, desde que desmamou e começou a comer comida,<br/>\n<br/>não come arroz, apenas tofu. Ele é saudável, mas haveria algum motivo espiritual para isso?<br/>\n<br/>Além disso, isso se cura com o <i>Johrei</i>? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso acontece com frequência, mas se cura naturalmente. Há crianças que comem até terra da parede.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Constituição Linfática e Alimentação Desbalanceada'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Constituição Linfática e Alimentação Desbalanceada\"</font></b> (2 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a causa de haver tanta alimentação desbalanceada em crianças com constituição linfática?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Elas têm uma alimentação desbalanceada porque estão sempre com uma febre leve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou7.html",
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: 'Sobre a Alimentação dos Bebês'",
    "content_ptbr": "<font size=\"+2\"><b>Extraído do Ensinamento de Meishu-Sama: \"Sobre a Alimentação dos Bebês\"</b></font> (Publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"(Citação parcial) Antigamente, tive uma paciente interessante, uma senhora de cerca de quarenta anos. Como diziam que espinafre era remédio,<br/>\n<br/>ela comia apenas espinafre todos os dias. Após continuar isso por cerca de meio ano,<br/>\n<br/>surgiram erupções semelhantes à sífilis por todo o seu corpo, e ela veio a mim assustada.<br/>\n<br/>Como era uma intoxicação, ela se curou em pouco tempo, mas<br/>\n<br/>a senhora disse que não havia nada tão assustador quanto o espinafre e que havia decidido nunca mais comê-lo na vida. Por isso, deve-se ter cuidado.<br/>\n<br/>No entanto, isso ocorre porque <font color=\"#0000ff\" size=\"+1\"><b>comer muito de qualquer tipo único de alimento facilita a intoxicação</b></font>, não significa que o espinafre seja particularmente ruim.<br/>\n<br/>Em geral, basta comer adequadamente o que se tem vontade de comer.<br/>\n<br/>\nPortanto, seja comida ocidental ou japonesa, sem ser parcial, basta escolher o que agrada ao paladar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]