[
  {
    "source_file": "taiyou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"A Terra Respira\"",
    "publication_title_ptbr": "A Terra Respira",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Terra Respira\"** (Publicado em 5 de setembro de 1948)\n\n\"Todos sabem que todo ser vivo respira, mas, na verdade, os vegetais, os minerais e todas as outras coisas no universo respiram inteiramente.\n\nE se eu disser que a Terra também respira, talvez achem um tanto surpreendente, mas ao ler o que explico a seguir, certamente concordarão que faz sentido.\n\nPara começar, **a Terra respira uma vez por ano**.\n\nO momento em que começa a expirar é a primavera e, expirando gradualmente, o momento em que atinge o ponto culminante é o verão.\n\nO alento que a Terra expira é quente, assim como o do ser humano.\n\nIsso se deve à dissipação do calor geotérmico; quando chega a primavera, isso se torna intenso, tudo começa a crescer, e primeiramente as plantas começam a brotar.\n\nTodas as coisas se estendem para cima, e os seres humanos também se sentem animados.\n\nÀ medida que se torna verão, a vegetação torna-se cada vez mais exuberante e, ao atingir o ponto culminante, desta vez a Terra começa a inspirar; por isso, a vegetação murcha e cai, tudo entra em estado de declínio e os seres humanos também se tornam mais calmos.\n\nO momento em que isso atinge novamente o ponto culminante é o inverno; esta é a figura da Grande Natureza.\n\n**O alento que a Terra expira é a energia espiritual da terra**, que na ciência é chamada de **nitrogênio**, e é por isso que as plantas crescem.\n\nEste nitrogênio sobe incessantemente, acumula-se até a altura onde existe ar e retorna novamente ao solo através da chuva.\n\nEste é o fertilizante nitrogenado natural.\n\nNeste sentido, retirar nitrogênio especificamente do ar e transformá-lo em fertilizante é um erro.\n\n\nÉ verdade que, temporariamente, a colheita das lavouras aumenta com o fertilizante nitrogenado, mas se isso for mantido por muito tempo, o solo sofre intoxicação por nitrogênio e se transforma em solo estéril.\n\nA razão disso é que, como resultado do excesso de nitrogênio, a força ativa do próprio solo diminui.\n\nComo é sabido, o fertilizante nitrogenado foi inventado na Alemanha durante a Primeira Guerra Europeia [Primeira Guerra Mundial];\n\nNo caso de se tentar aumentar a colheita temporariamente em tempos de guerra, serve pois atende a esse objetivo, mas,\n\nterminada a guerra e tornando-se tempo de paz, deve-se parar.\n\n\nEm seguida, muito se tem discutido desde a antiguidade sobre as **manchas solares**, mas isso também é o **movimento respiratório do Sol**.\n\nDiz-se que **as manchas aumentam no décimo primeiro ano**, e o momento em que aumentam é quando a expiração atinge o seu ponto culminante.\n\nAlém disso, costuma-se dizer que a luz da Lua é o reflexo da luz do Sol, mas,\n\nda mesma forma, é preciso saber que **o Sol queima devido à essência da água proveniente da Lua**.\n\nAinda, a Lua completa suas fases (cheia e minguante) em vinte e oito dias, e isso também é o movimento respiratório da Lua.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama \"As Manchas Solares são a Respiração\"",
    "publication_title_ptbr": "As Manchas Solares são a Respiração",
    "content_ptbr": "**Palestra de Meishu-Sama \"As Manchas Solares são a Respiração\"** (18 de agosto de 1948)\n\n\"Tem chovido bastante, não é? Sempre que venho a Hakone, chove.\n\nIsso também tem o significado de que, como escrevi no livro, 'o fogo queima pela água, e a água flui pelo fogo'.\n\nO Sol queima com a essência da água da Lua, e a Lua brilha com a luz do Sol.\n\nEscrevi também no livro desta vez que as manchas solares são a sua respiração e que aumentam a cada onze anos.\n\nO Sol também é homem e a Lua torna-se mulher.\n\nIsso se entenderia bem se eu desse vários exemplos reais, mas deixarei de lado por ser uma ocasião pública.\n\nO Ocidente é trigo e o Oriente tem o arroz como principal, e isso também constitui Yin e Yang; o fato de a Lua crescer e minguar também é respiração.\n\nO aumento das manchas ocorre porque se está expirando vigorosamente, então todas as coisas crescem,\n\ne como a energia vital do Sol se torna forte, a purificação também se torna forte, e várias coisas acontecem.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama \"A Origem da Força do Johrei vem das Manchas Solares\"",
    "publication_title_ptbr": "A Origem da Força do Johrei vem das Manchas Solares",
    "content_ptbr": "**Palestra de Meishu-Sama \"A Origem da Força do Johrei vem das Manchas Solares\"** (25 de julho de 1953)\n\n\"Dia a dia, mês a mês, o Mundo Espiritual está mudando gradualmente.\n\nIsso é realmente interessante.\n\nPosso falar apenas sobre o fundamento disso; e esse fundamento é a origem da força.\n\nO que seria isso? São as manchas solares.\n\n**As manchas solares** são o **centro do poder de controle do universo**.\n\n**É de lá que sai a força**.\n\nPor isso, o 'chon' (ponto) do 'Su' (Nota: Círculo com um ponto no centro) é a mancha solar.\n\nIsso é algo extraordinário.\n\nPortanto, **a origem da força do Johrei vem das manchas solares**.\n\nPor isso, pode-se dizer que é interessante.\n\nOs acadêmicos também têm pesquisado as manchas solares desde a antiguidade, mas, por estarem muito distantes, não conseguem compreender de forma alguma.\n\nEu vi certa vez com um telescópio no Museu de Ciências; no interior, misturam-se várias manchas, grandes e pequenas.\n\nSe as sintetizarmos, tornam-se um 'chon' (ponto),\n\nmas o que isso é, por mais que os acadêmicos tentem imaginar, jamais conseguirão compreender.\n\n\nAssim, o **Mundo do Dia** significa que **as manchas sofrem alterações**.\n\nO calor do Sol é uma energia irradiada das manchas solares, mas,\n\nquanto à força do fogo, as manchas são mais fortes que o Sol; é algo misterioso.\n\nO **representante dessas manchas é o Deus Supremo (Shushin)**.\n\n**De lá a luz vem para o meu corpo**.\n\nPor isso, **curar doenças e coisas semelhantes não é nada**,\n\ne, basicamente, dizem que os bacilos das doenças podem ser vistos agora ampliados vinte mil vezes, mas,\n\nmesmo que sejam ampliados dez milhões ou cem milhões de vezes, são ainda mais minúsculos.\n\n\nO que é isso? É o infinito.\n\nAssim como a vastidão do grande céu é infinita, as coisas pequenas também são infinitas.\n\nComo a causa da doença é infinita, por mais que o microscópio evolua, por mais que se criem máquinas, não se saberá.\n\nÉ como tentar descobrir a parede do grande céu; não há como saber.\n\nPortanto, mesmo que a medicina pesquise cientificamente, não adianta nada; é como causar danos.\n\nEstou escrevendo agora para fazer com que compreendam isso, mas fazer acreditar até esse ponto não é coisa fácil.\n\nApenas, de qualquer forma, começará a acontecer algo em que terão forçosamente de compreender a Deus; quando isso acontecer, não será nada difícil.\n\n\nIsso porque **a energia vital do Sol, a energia vital das manchas no Mundo Espiritual se tornarão extremamente fortes**.\n\nNa astronomia, diz-se que as manchas aparecem fortemente no décimo primeiro ano, mas,\n\no fato de as manchas aparecerem fortemente é que elas se abrem dessa forma no décimo primeiro ano, tornando-se fortes.\n\nTodas as coisas não são fixas.\n\nOu seja, o movimento respiratório está sendo realizado.\n\n**O Sol também realiza o movimento respiratório**.\n\nRealiza-o **uma vez a cada onze anos**.\n\nÉ uma respiração de expandir e contrair.\n\nIsso ocorre com tudo. Seja o Sol, a Lua ou a Terra, todos fazem o movimento respiratório e, devido a isso, ocorrem várias mudanças.\n\nAs quatro estações — primavera, verão, outono e inverno — também são um pequeno movimento respiratório.\n\nÉ uma respiração de uma vez ao ano, mas existem as grandes, de uma vez a cada onze anos, uma vez a cada cem anos, uma vez a cada mil anos.\n\nFicou parecendo uma conversa de filosofia ou astronomia, como uma aula universitária, mas talvez seja uma aula da Universidade Divina.\n\nNão há necessidade de saber além disso, mas, falando resumidamente, é algo assim.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama \"As Manchas Solares são o Centro do Universo e a Origem da Força\"",
    "publication_title_ptbr": "As Manchas Solares são o Centro do Universo e a Origem da Força",
    "content_ptbr": "**Palestra de Meishu-Sama \"As Manchas Solares são o Centro do Universo e a Origem da Força\"** (27 de julho de 1953)\n\n\"Então, a maravilhosa luz que não passa pelo raio-X, da qual falo agora, sai de caracteres simples; o que seria a origem disso? A origem também está em um lugar surpreendente.\n\nA origem são as manchas solares.\n\nAs manchas solares são o centro do universo e a origem da força.\n\nO Sol é uma luz quente e extraordinária, mas a origem dessa luz está nas manchas solares.\n\nPor isso, o 'chon' (ponto) do 'Su' (Nota: Círculo com ponto) representa a mancha solar desenhada.\n\nEmbora se diga mancha, não é uma só, existem muitas.\n\nQuando se olha com o telescópio, veem-se muitas, e esses grãos têm um significado tremendo, mas isso será anunciado oportunamente.\n\nEsses grãos também têm uma grande relação com o trabalho da Sekaikyuseikyou, mas se eu disser tais coisas, será um salto muito grande e ficarão tontos, por isso falo num nível fácil de entender.\n\nPor essas razões, pode-se dizer que as manchas são a origem de uma força de todas as coisas, a origem da energia vital.\n\nPortanto, elas governam tudo.\n\nE pode-se dizer que são o centro do universo.\n\nSendo assim, o calor do Sol é algo extraordinário.\n\n\nNo entanto, o que é cômico é que, recentemente, parece que estão surgindo associações desse tipo no Japão também, chamadas Associação Universo-Tal, e,\n\nparece que o objetivo final disso é ir ao mundo da Lua, mas,\n\ncomo os cientistas realmente não compreendem o mundo da Lua, parecem pensar que podem ir ao mundo da Lua e que não há grande diferença em relação à Terra.\n\nPor isso, constroem foguetes, armazenam ar dentro deles e fazem tais pesquisas, mas,\n\né realmente como crianças fazendo brinquedos.\n\nO mundo da Lua é um bloco de gelo, então a sua frieza é o oposto do Sol; não se entende por algo simples como 'quantos graus abaixo de zero'.\n\nComo não há calor algum, mesmo que conseguissem ir, no instante em que fossem, no instante em que chegassem perto do mundo lunar, congelariam.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama \"As Manchas Solares são Múltiplas\"",
    "publication_title_ptbr": "As Manchas Solares são Múltiplas",
    "content_ptbr": "**Palestra de Meishu-Sama \"As Manchas Solares são Múltiplas\"** (26 de julho de 1953)\n\n\"Agora estou escrevendo um livro chamado 'O Livro da Revolução Médica' e nele escrevi coisas um pouco diferentes, então vou pedir para lerem.\n\n(Artigo 'A Ciência não cura doenças')\n\nComo acabaram de ler, a medicina é realmente algo ridículo.\n\nOu seja, sem entender absolutamente nada sobre o que é a doença, agem na base do 'talvez'.\n\nComo fazem coisas sem muita convicção, do tipo 'este remédio deve fazer efeito' ou 'a doença deve sarar com o remédio',\n\nse isso for realmente compreendido, tornar-se-á uma 'coisa absurda'.\n\nE, como atormentam os seres humanos com doenças e lhes arrancam até a vida, é uma coisa completamente absurda.\n\nVou explicar isso cada vez mais claramente e informar mundialmente.\n\nOuvi no rádio outro dia a gravação de uma mesa redonda com o Dr. Yukawa, e há algo interessante sobre isso, então vou pedir para lerem.\n\n\n(Artigo 'Superciência')\n\nIsso é um pouco difícil, mas se não souberem pelo menos o básico, não adiantará nada quando ouvirem ou lerem coisas desse tipo, pois não entenderão absolutamente nada.\n\nA teoria mais avançada da ciência atual é a teoria das partículas elementares; 'partícula elementar' usa uma expressão interessante.\n\n'Elementar' [no japonês 'So' de 'Soryushi'] significa rústico, ou seja, que ainda não está acabado.\n\nChamam de partículas elementares as partículas mais minúsculas da matéria.\n\nA propósito, inicialmente o Dr. Yukawa também pensava que a teoria era assim, mas,\n\nna ocasião da fotografia de raios cósmicos, apareceram seis ou sete na foto, e decidiu-se que aquilo eram partículas elementares.\n\n\nEm seguida, a propriedade da matéria [Bussei] é a natureza da coisa, ou seja, para nós é o espírito, é um tipo de gás.\n\nIsso é uma suposição de que 'provavelmente existe tal coisa'.\n\nEssa é a teoria mais avançada da ciência das partículas hoje.\n\nNo entanto, existem coisas ainda muito mais minúsculas do que essas partículas da propriedade da matéria, quantas forem, e como lido há pouco, são infinitas.\n\nEntão, indo além das atuais partículas da propriedade da matéria, a ciência não entende, ou melhor, não pode fazer nada.\n\nOu seja, a não ser que o microscópio evolua muito mais, não há o que fazer.\n\nChegando a esse ponto, torna-se um gás, e como a ciência não consegue captar o gás com clareza,\n\nchega-se até o ponto de 'provavelmente deve existir', mas,\n\nexiste algo ainda mais profundo do que o gás.\n\n\nOu seja, chama-se espírito, Mundo Espiritual, e este possui diversos níveis.\n\nEntão, no espírito também há vários níveis: superior, médio e inferior.\n\nA raiz desse espírito é a luz.\n\nA raiz da luz é o Sol.\n\nA raiz da luz do Sol são as manchas solares.\n\nIsso é, em suma, como o núcleo da semente do grande universo.\n\nNo entanto, a astronomia jamais conseguirá entender isso.\n\nA mancha parece uma só, mas são várias.\n\nEntende-se ao olhar pelo telescópio; eu vi anteriormente no Museu de Ciências,\n\nestão espalhadas várias, mas o que se vê agrupado aos olhos humanos é a mancha.\n\nEssa mancha é algo extraordinário.\n\nOu seja, é o que governa o Sol.\n\nÉ o centro do Sol. Por isso, o 'chon' (ponto) do 'Su' (Nota: Círculo com ponto) é a mancha.\n\nE essa luz que cura doenças através do Johrei é o que emana das manchas.\n\n\nSe for explicar essas coisas, não terá fim, e também não há necessidade de saber tão profundamente, então basta saberem isso.\n\nComo eu disse agora, a ciência chegou a um ponto logo antes de ter que reconhecer o espírito.\n\nPor isso, os cientistas dizem que ainda há muitos problemas para pesquisar; o Dr. Yukawa e outros também dizem isso, dizem que os problemas de pesquisa aumentam gradualmente e estão em apuros.\n\nE há também cientistas de outro lado, do lado da filosofia existencialista; chegando a esse ponto a filosofia é igual à ciência, mas,\n\nesse lado tem uma facção que está num beco sem saída, achando que não há mais o que fazer.\n\nAmbos não estão errados, mas pode-se dizer que aqueles que chegaram ao beco sem saída têm mais visão de futuro.\n\nEscreverei sobre como é o 'além' desse beco sem saída da ciência, mas,\n\npretendo enviar ao Dr. Yukawa quando escrever; quanto ele entenderá ou não, é incerto, mas acredito que pelo menos obterá uma dica.\n\n\nSe isso for compreendido, o fato de as doenças serem curadas pelo Johrei poderá ser plenamente explicado pela ciência.\n\nApenas, a ciência do lado de cá é muito mais avançada que a ciência moderna.\n\nEntão, curar doenças com remédios ou máquinas é algo realmente de baixo nível, de selvagens.\n\nO fato de tomarem remédios e coisas do tipo com gratidão,\n\nquando chegarmos por volta do século XXI, dirão: 'Que coisa infantil era aquela gente do século XX',\n\nna verdade, ri-se-á dizendo: 'Naquela época falavam em civilização e cultura, mas na verdade era algo lamentável'.\n\nÉ difícil apenas porque as pessoas de hoje não têm cérebro constituído para digerir isso.\n\nMas, como é a Verdade, não há dúvida de que, mesmo que não entendam temporariamente, acabarão entendendo.\n\nApenas requer tempo até lá, mas como estou mostrando que as doenças são curadas assim para provar isso,\n\nse falarmos desse ponto de vista, não é tão difícil.\n\n\nPortanto, mesmo desse ponto de vista, as religiões até hoje são infantis.\n\nPor isso, para dizer a verdade, tanto Cristo quanto Buda ainda eram muito como crianças, eram infantis.\n\nNo entanto, naquela época, como não havia necessidade de informar o ser humano sobre lugares tão profundos ou elevados,\n\npara os humanos daquela era, aquela forma de explicar estava boa, mas,\n\nagora já não adianta mais dizer tais coisas, então, afinal, o tempo avançou até aqui.\n\nO fato de a cultura ter avançado até aqui tem também o sentido de que é preciso informar tais coisas.\n\nHá também a relação do lado do diabo, mas isso é outra conversa; agora falei sobre o futuro do desenvolvimento da ciência e da cultura.\n\nSendo assim, num futuro próximo, ao chegar determinado tempo, entenderão gradualmente.\n\n\nOuvi uma história outro dia de que, recentemente nos Estados Unidos, surgiu um grupo que diz: 'A medicina atual não presta. É preciso pesquisar métodos de cura que não sejam medicina, que não usem remédios ou máquinas', e estão se aproximando bastante.\n\nO Havaí está com resultados maravilhosos, e o Sr. Higuchi deve ir aos Estados Unidos no próximo mês, mas,\n\ncomo há várias circunstâncias bastante complexas, não será simples, mas acredito que Deus arranjará tudo de boa maneira.\n\nComo fazer as pessoas da América entenderem agora é o mais rápido,\n\ncreio que Deus sem dúvida fará jogadas inimagináveis. Sendo assim, falta apenas um pouco.\n\n\nE quanto à purificação, também já se sabe mais ou menos a época em que a verdadeira purificação se tornará forte, surgirão doentes em todos os lugares e será terrível com pessoas morrendo, mas parece que ainda levará mais alguns anos.\n\nPensando a partir da ordem em que o Mundo Espiritual se torna claro, a ordem é que se torne notável e claro daqui a pelo menos dois ou três anos.\n\nIsso ficou claro recentemente. Portanto, no fim das contas, Deus está fazendo os preparativos sem falhas agora.\n\nOs artigos que li agora também são um desses preparativos.\n\nEssas coisas, conforme o tempo avança, direi de forma mais profunda e clara. Eu sei, mas tornar-se claro a ponto de escrever em texto é algo que acontece quando chega o tempo.\n\nPor isso, de qualquer forma, é algo interessante.\n\nAssim, o lado de Deus não faz nem cedo demais nem tarde demais, faz exatamente no momento certo.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama \"A Verdadeira Força\"",
    "publication_title_ptbr": "A Verdadeira Força",
    "content_ptbr": "**Palestra de Meishu-Sama \"A Verdadeira Força\"** (15 de junho de 1953)\n\n\"Portanto, como disse há pouco, o fato de este modelo do Paraíso Terrestre se tornar o centro e iniciar-se a atividade de avanço pela esquerda e recuo pela direita, esta é a verdadeira força.\n\nOu seja, pode-se dizer que a Meshiya-kyo é a religião da força.\n\nEsta força é a verdadeira Força Divina.\n\nÉ a força do Fogo e da Água entrelaçados em longitude e latitude.\n\nComo 'Ka' é 'Fogo' e 'Mi' é 'Água', é a força de 'Kami' (Deus).\n\nNão há ninguém desde o início do mundo que tenha exercido esta força.\n\nFalando pelo Kototama (Espírito da Palavra), o reverso do Kototama de 'Shin' (Deus) torna-se 'Su', por isso 'Shinryoku' (Força Divina) também pode ser dito como 'Su no Chikara' (Força do Senhor/Su).\n\nPor isso, sempre escrevo 'Su' como um círculo com um 'chon' (ponto), onde o 'chon' é fogo e o círculo torna-se água.\n\nA mancha solar torna-se o 'chon'.\n\nOs acadêmicos pesquisam essas manchas, mas como é o que eu disse agora, não há necessidade de eu pesquisar separadamente.\n\nEste 'chon' da mancha solar é algo extraordinário.\n\nOu seja, é a alma do universo.\n\nSe fosse uma fruta, seria a semente.\n\nEntão, o mundo até agora não tinha o 'chon'.\n\nEra apenas o círculo. Em suma, era vazio.\n\nPor isso, finalmente eu colocarei o 'chon' no mundo.\n\nEste Solo Sagrado é o 'chon'. É o 'ponto' (ヽ).\n\nNesse sentido, é extremamente importante.\n\n\nO dia de hoje, que é o início disso, tem um significado extraordinário.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Sobre as Manchas Solares\"",
    "publication_title_ptbr": "Sobre as Manchas Solares",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sobre as Manchas Solares\"**\n\n**Pergunta do Fiel**\n\"Recentemente, o elemento fogo da Terra tem se tornado cada vez mais forte, e manchas negras apareceram em uma parte do Sol, interferindo nas transmissões de rádio; como está a situação atual?\"\n\n\n\n**Ensinamento de Meishu-Sama**\n\"As manchas solares são o centro do Sol; se fosse uma fruta, seriam como a semente dentro da semente.\n\nHoje em dia, quando acontece alguma coisa, culpam as manchas solares.\n\nMesmo que atribuam às manchas, é porque não podem apresentar contraprovas.\""
  },
  {
    "source_file": "taiyou.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Manchas Solares e o Aquecimento da Terra\"",
    "publication_title_ptbr": "Manchas Solares e o Aquecimento da Terra",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Manchas Solares e o Aquecimento da Terra\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a teoria de que as manchas solares e também a região do Polo Norte estão se tornando mais quentes ano a ano recentemente...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"As manchas tornam-se grandes no décimo primeiro ano.\n\nIsso se deve ao movimento respiratório do Sol.\n\nA equalização da temperatura é devido ao aumento da população.\n\nA descoberta de novas terras é porque o gelo derreteu.\""
  },
  {
    "source_file": "ti.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Espírito, Sangue e a Fé Correta\"",
    "publication_title_ptbr": "Espírito, Sangue e a Fé Correta",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito, Sangue e a Fé Correta\"** (Escrito em 1936)\n\n\"(Citação parcial) Primeiramente, se classificarmos os elementos constitutivos do corpo humano, ele é constituído por dois tipos de elementos.\n\nSão eles: o espírito e a carne. No entanto, a ciência até hoje, conhecendo a existência da carne, não conhecia a existência do espírito, por isso era um reconhecimento de apenas metade.\n\nIsso ocorre porque, mesmo que se diga que a ciência progrediu, não chegou ao ponto de poder medir a realidade do espírito.\n\nE, como afirmei repetidas vezes, a raiz da doença ocorre primeiramente no espírito e,\n\ncomo sua ordem, **a mácula do espírito torna-se impureza do sangue, e a impureza do sangue torna-se doença na carne**; portanto,\n\npode-se dizer que o **sangue** é, na verdade, a **materialização do espírito**.\n\nA prova disso é que, logo após a morte do ser humano, o sangue coagula, de modo que o volume de sangue diminui para uma centésima parte.\n\nOu seja, é a saída daquela energia que estava fazendo o sangue circular e atuar em todo o corpo.\n\nSendo assim, o que é essa energia? Esse X é o próprio espírito.\n\nLogo, a morte é a saída do espírito.\n\nDigamos que o espírito abandonou a carne, que já não servia mais para uso, e foi para algum lugar.\n\nFalando em outro sentido, a carne danificou-se excessivamente para conseguir manter o espírito preso a ela.\n\nÉ como se as paredes caíssem, os beirais se inclinassem e, não podendo mais se proteger da chuva e do sereno, inevitavelmente, o morador que residiu ali por longos anos se mudasse, abandonando a casa em ruínas.\n\nPortanto, **o mais vital para a saúde humana é o sangue puro**.\n\nNo entanto, o método para purificar este sangue não havia sido descoberto em absoluto até hoje.\n\nNem medicamentos, nem raios, nem eletricidade possuem esta força. Isso porque, sendo o sangue a materialização do espírito, se quisermos purificar o sangue, é imprescindível purificar primeiramente o espírito.\n\nPorém, é natural que a ciência, que não conhecia a realidade do espírito, não tenha descoberto o método de purificação do sangue.\""
  },
  {
    "source_file": "ti.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Espírito Principal, Matéria Secundária\"",
    "publication_title_ptbr": "Espírito Principal, Matéria Secundária",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Espírito Principal, Matéria Secundária\"** (Publicado em 15 de agosto de 1951)\n\n\"Vou escrever sobre a relação entre o mundo inorgânico e as doenças humanas conforme exposto no item anterior; o mundo inorgânico é o que chamamos de Mundo Espiritual.\n\nE o ser humano é constituído pela união íntima e consistência entre corpo e espírito; escusado será dizer que o corpo é matéria visível aos olhos e qualquer um entende, mas,\n\no espírito não é visível aos olhos, porém é uma espécie de éter que existe perfeitamente e,\n\nassim como o corpo humano é uma existência do mundo atmosférico, o espírito humano é, naturalmente, uma existência do Mundo Espiritual.\n\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente mais rarefeito que o ar, assemelhando-se ao nada, mas,\n\nna verdade, este mundo está longe de ser o nada; é a fonte geradora de força absoluta e infinita, e\n\nsua essência é um mundo de mistério sutil e profundo inimaginável, resultante da fusão da essência do Sol, da essência da Lua e da essência da Terra.\n\nChamemos isso provisoriamente de Força Universal.\n\nAtravés desta Força Universal, todas as coisas são geradas e criadas, mas, ao mesmo tempo, acumulam-se impurezas, por isso ocorre a purificação contra elas.\n\nÉ exatamente como no corpo humano, onde se acumula sujeira e torna-se necessário o banho.\n\nOu seja, quando se acumulam impurezas no Mundo Espiritual terrestre, elas são concentradas em um determinado local e ocorre uma atividade de purificação chamada baixa pressão para fazer a limpeza.\n\nOs raios e os incêndios causados pelo homem também são isso. Escusado será dizer que, da mesma forma com o ser humano, se as impurezas se acumularem, ocorre a ação de purificação tendo o espírito como principal. Vamos escrever detalhadamente sobre isso.\n\n\nComo dito acima, as impurezas acumuladas no espírito humano, ou seja, as máculas, geram partes opacas no espírito humano que é um corpo transparente.\n\nE existem duas causas para isso. Uma é a mácula gerada no próprio espírito, e a outra é a mácula transferida do corpo.\n\nPrimeiramente, explicando a partir da primeira: **o interior do espírito humano é triplo e concêntrico**.\n\nSe explicarmos isso de forma centrífuga a partir do centro, **o centro é a chamada Alma**.\n\nA Alma é o 'chon' (ponto) que se aloja primeiramente no ventre da mulher através do homem quando o ser humano nasce neste mundo.\n\nNo entanto, **o que envolve a Alma é o Coração [Mente], e o que envolve o Coração é o Espírito**, portanto,\n\n**o estado da Alma reflete-se diretamente no Espírito através do Coração**, ao mesmo tempo em que **o estado do Espírito reflete-se na Alma através do Coração**.\n\nDessa forma, **Alma, Coração e Espírito são uma trindade em relação mútua**.\n\n\nClaro, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.\n\nNesse caso, **se houver mais mal do que bem, o excedente torna-se pecado, e isso reflete na Alma tornando-se mácula.**\n\n**Por isso o Coração se macula e o Espírito se macula**, essa é a ordem.\n\nEntão, ocorre a eliminação das máculas através da ocorrência da ação de purificação.\n\nComo processo disso, o volume da mácula é momentaneamente reduzido, concentrado e se agrupa em algum local do corpo.\n\nO interessante é que o local de solidificação difere conforme o pecado.\n\nPor exemplo, pecados dos olhos correspondem aos olhos, pecados da cabeça à cabeça, pecados do peito ao peito, e assim por diante.\n\n\nEm seguida, explicarei a segunda, que é o oposto da primeira: reflete-se do corpo para o espírito; nesse caso, primeiramente surge turbidez no sangue e, da mesma forma, o espírito se macula.\n\nOriginalmente, **no corpo humano, o sangue é o espírito materializado** e, ao contrário, **o espírito é a espiritualização do sangue**; portanto, espírito e corpo são consistentes.\n\nConsequentemente, **quando a mácula concentrada reflete no corpo, torna-se sangue impuro**, e **o que se tornou ainda mais concentrado é a solidificação**; quando essa solidificação é dissolvida e torna-se líquida, tenta ser eliminada de várias partes do corpo.\n\nEsse sofrimento é a doença.\n\n\nE a transferência a partir do corpo é, claro, a do sangue impuro.\n\nSendo assim, por que se forma sangue impuro? Esta causa é realmente surpreendente.\n\nTrata-se do próprio medicamento, que ocupa o trono da medicina.\n\nOu seja, como todos os remédios são venenos, o sangue impuro é produzido na medida em que se introduzem remédios no corpo, e os fatos provam isso melhor do que nada.\n\nO fato de a doença se prolongar, piorar ou surgirem complicações enquanto se recebe tratamento médico é por causa disso, e não há nada de estranho.\n\nAssim, se o sangue impuro que está no corpo reflete no espírito tornando-se mácula, e isso se torna a causa da doença, na verdade, o método de curar a doença torna-se o método de criar a doença.\n\nNo entanto, a lei de todas as coisas é que o espírito é principal e o corpo é secundário; portanto, é natural que a doença não cure completamente a menos que se dissolvam as máculas do espírito.\n\nPorém, como a nossa arte médica é a aplicação deste princípio, ao purificar o espírito, a doença é curada radicalmente.\n\nPor isso chama-se Johrei (Purificação do Espírito). A medicina, que desconhece essa lógica, ignora o espírito e tenta curar apenas o corpo.\n\nConsequentemente, por mais que se diga que progrediu, não passa de cura temporária.\n\nComo se pode entender bem observando os fatos acima de tudo, a medicina não consegue a cura radical.\n\nMesmo que cure uma vez, quase sempre reincide.\n\nPor exemplo, no caso de apendicite, como se extrai a parte afetada, mesmo que a apendicite não ocorra mais, torna-se fácil ocorrer peritonite ou doença renal, que são próximas ao apêndice.\n\nIsso ocorre porque a mácula do espírito permaneceu exatamente como estava, então o sangue impuro é produzido novamente e se acumula mudando de posição.\n\n\nE quanto à **transformação do sangue impuro: quando o sangue impuro se concentra ainda mais devido à purificação constante, os glóbulos de sangue tornam-se gradualmente brancos**.\n\n**Isto é o pus**.\n\nAquilo que frequentemente chamam de piosanguinolento, onde pus e sangue estão misturados, é o meio da transformação.\n\nAvançando mais, tudo se transforma em pus.\n\nAtravés disso, pode-se entender por que há escarros de tuberculose que têm sangue misturado e outros que não.\n\nTambém o que se chama de glóbulos vermelhos e glóbulos brancos na medicina é isso, e a medicina chama isso de fagocitose.\n\nCom o exposto acima, creio que entenderam a relação entre espírito e corpo, então vamos passar agora para a fonte de origem dos bacilos.\" (Do livro \"Terapia Revolucionária da Tuberculose\")"
  },
  {
    "source_file": "ti.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama \"O Sangue é a Materialização do Espírito\"",
    "publication_title_ptbr": "O Sangue é a Materialização do Espírito",
    "content_ptbr": "**Palestra de Meishu-Sama \"O Sangue é a Materialização do Espírito\"** (Publicado em 15 de setembro de 1935)\n\n\"No início da doença, as máculas se aproximam do espírito.\n\nDevido à formação destas máculas, o sangue turva.\n\nEste sangue é o espírito materializado.\n\nQuando a pessoa morre, o sangue diminui muito; a medicina diz que o sangue acaba coagulando, mas não é absolutamente por simplesmente coagular que diminui tanto assim.\n\nComo algo de dentro do sangue diminui, ele coagula e acaba se tornando pouco, apenas um pouquinho.\n\nO que faz este sangue, que existe em grande quantidade, ser volumoso é o fato de o espírito estar materializado.\n\nQuando morre, como este espírito sai, diminui naturalmente sem que se perceba.\n\nQuando este sangue impuro aumenta cada vez mais e ocorre a ação de purificação, a borra purificada torna-se algo branco.\n\nEsta borra branca torna-se elemento branco e é expelida do local do sangue impuro.\n\nNo corpo humano existe o soro [linfa], e quando o elemento branco se acumula dentro deste soro, torna-se pus.\n\nO pus aquoso é este material diluído.\n\nIsso se torna gradualmente líquido purulento.\n\nÀ medida que este líquido purulento se torna gradualmente espesso e aumenta, a doença ocorre.\n\nPortanto, as máculas do corpo espiritual são a causa da doença, e o que apareceu na carne é o resultado.\n\nAs pessoas da classe dominante criaram a causa e tentam corrigir a esquerdização das classes baixas, mas o fato de isso não ter conserto absoluto tem o mesmo significado desta doença.\" (Da \"Palestra Kannon - Sétima Palestra\")"
  },
  {
    "source_file": "ti.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"O Sangue é a Materialização do Espírito\"",
    "publication_title_ptbr": "O Sangue é a Materialização do Espírito",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O Sangue é a Materialização do Espírito\"** (21 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Qual seria o fundamento para o que chamam de tipo sanguíneo A, tipo B, etc.? Além disso, peço Ensinamentos sobre os glóbulos brancos e glóbulos vermelhos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser explicado pela medicina; para o meu lado, transfusão de sangue não é necessária (os tipos AB foram decididos por causa da transfusão), e há outros além dos tipos A e B, mas não está claro.\n\nNo meu lado, ao inserir espírito, torna-se o mesmo sentido da transfusão. Além disso, a quantidade na transfusão é grande.\n\nO sangue é a materialização do espírito; se o espírito se tornar denso, o sangue aumenta.\n\nGlóbulos brancos e vermelhos são uma tolice.\n\nHá pessoas em que os glóbulos brancos aumentam gradualmente, o rosto fica pálido e vão se debilitando; isso é encosto de espírito de morto.\n\nAqueles que têm 'corpo fechado' (invulneráveis), mesmo cortados, não sai sangue.\n\nÉ espiritual. Isso é porque encosta espírito de morto, fica conforme o espírito de morto. Aos poucos fica pálido e perde a vermelhidão.\""
  },
  {
    "source_file": "ti.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Relação entre Sangue e Soro\"",
    "publication_title_ptbr": "Relação entre Sangue e Soro",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Relação entre Sangue e Soro\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Pedi para pessoas comuns e médicos lerem o livro recente sobre tuberculose e ouvi críticas francas, e houve esta pergunta.\n\nNaquele livro e também em outros Livros Divinos, a causa da doença é o veneno dos remédios e as máculas da alma; falando fisicamente, o sangue está impuro; o sangue é o espírito materializado.\n\nAlém disso, a mácula do espírito é hidrogênio impuro; então, supondo que se faça Johrei, a parte impura é purificada e esse resíduo sai para fora do corpo; há o fato de que isso entra no soro [líquido seroso], mas,\n\nsobre a relação entre o sangue e o soro, e por que entra no soro, não há outra explicação, então como se deve pensar? Houve essa pergunta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Aquilo é porque a forma de explicar ainda está pela metade.\n\nComo ficaria muito detalhado e complicado, achei que aquilo bastava.\n\nO sangue e o soro são meio a meio. Então, quando as moléculas impuras do sangue entram no soro, tornam-se pus.\n\nHá vermelho e branco, mas as moléculas impuras dentro do sangue são vermelhas.\n\nEssas moléculas impuras transformam-se gradualmente conforme o tempo passa e tornam-se pus.\n\nIsso entra no soro.\n\nPor isso, se tirarmos as moléculas impuras do sangue, significa que aquilo que deveria entrar no soro e tornar-se pus acaba sendo resolvido ali mesmo.\n\nFaltou escrever isso.\n\nDiz-se piosanguinolento, mas sangue e pus estão ambos misturados.\n\nSão sangue e soro, ambos, mas a parte do soro é pus.\n\nA parte do sangue são moléculas impuras vermelhas, e a parte do soro é branca.\n\nIsso é comum.\n\nAs moléculas impuras do sangue transformam-se em branco e entram no soro.\n\nAchei que, mesmo sem escrever até esse ponto, aquilo bastava.\"\n\n\n**Pergunta do Fiel**\n\"Como fica a relação entre o soro e as moléculas impuras?\"\n\n**Ensinamento de Meishu-Sama**\n\"O soro é água. Então, o soro e o sangue estão intimamente ligados.\n\nO sangue também é umidade, é líquido, então apenas a parte líquida do sangue torna-se soro.\n\nPor isso, no lado da medicina dizem que os glóbulos brancos aumentam, mas aquilo é que as moléculas impuras do sangue se transformaram e viraram pus.\n\nO pus é branco.\n\nPor isso, a doença recente das crianças de terem muitos glóbulos brancos é por essa razão.\n\nE isso também se solidifica, então o que é branco solidificado torna-se a verdadeira toxina.\n\nÉ aquilo de cortar e sair pus. Porém, há casos em que não solidifica e permanece branco e bastante denso; isso chama-se leucocitose.\n\nOu seja, a questão da transformação ainda não entrou na cabeça do pessoal da medicina.\n\nPor isso, mesmo enquanto fazemos assim (Johrei), as moléculas impuras estão se tornando glóbulos brancos aos poucos.\n\nÉ exatamente como o cabelo branco do ser humano: com o passar dos anos, o que é vermelho torna-se branco.\"\n\n\n**Pergunta do Fiel**\n\"Sendo assim, o fato de que através do Johrei algo puro se mistura ao sangue, pode ser explicado como 'torna-se puro com o Johrei'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser assim.\n\nEu já experimentei; numa otite média começando a sarar, abriu um orifício e saiu pus lá de dentro,\n\ne ao aplicar Johrei todos os dias, foi ficando ralo e, no fim, ficou como água de cristal.\n\nOs chamados glóbulos brancos desapareceram e tornou-se água pura.\n\nEntão, o ser branco é coisa das moléculas impuras vermelhas.\"\n\n\n**Pergunta do Fiel**\n\"Em outro ponto há a Palavra 'O ar é água', mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é só água. Apenas que a parte de água é maior. No ar, a água é principal e o espírito é secundário. Porém, no 'Reiki' (energia espiritual), o espírito é principal e a água é secundária.\"\n\n\n**Pergunta do Fiel**\n\"No caso da conversa sobre glóbulos brancos de agora, a doença atômica em que, ao ser atingido pela bomba atômica, os glóbulos brancos diminuem drasticamente e perde-se o equilíbrio dos glóbulos brancos, seria porque o pus se solidificou?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é isso. Os glóbulos brancos são queimados pelo calor da bomba atômica. O sangue branco queima mais do que o sangue vermelho.\"\n\n\n**Pergunta do Fiel**\n\"O grau é mais forte?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Ser branco significa que perdeu a vitalidade, ficou ralo e tornou-se branco.\n\nEntão, se for madeira, a madeira seca queima mais fácil do que a madeira verde, não é?\n\nÉ o mesmo que isso, os glóbulos brancos são mais velhos.\n\nPor isso, como são fáceis de queimar, acabam queimando primeiro com o calor.\"\n\n\n**Pergunta do Fiel**\n\"Dizem que o mal de comer carne causa leucocitose; a carne teria alguma influência?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem. Basicamente, a carne, como alimento, é velha. Digamos que os vegetais são mais jovens.\n\nIsso porque os vegetais nascem da terra, então são primordiais.\n\nE a carne é feita a partir do animal, então está próxima de resíduo.\n\nPor isso, o aumento de coisas brancas condiz com a lógica.\n\nEntão, dizer que comer carne é nutritivo torna-se o inverso.\n\nComo é algo completo, envelhecido, é o mesmo que o ser humano se tornar velho ao se completar.\n\nO bebê é jovem, então os vegetais correspondem a isso.\n\nPor isso, ao comer vegetais, temporariamente parece que a nutrição é pouca, mas como são mais brutos, ainda possuem vitalidade.\n\nEntão, para o corpo, a força deles é realmente mais forte.\n\nEssa é a Verdade, e se essa lógica for compreendida, é a mesma coisa para tudo.\n\nA lógica de que algo incompleto se torna gradualmente completo manifesta-se em tudo.\n\nEntão envelhece, acaba perecendo, e daí nasce algo novo novamente.\n\nEntão cresce gradualmente e envelhece novamente.\n\nDessa forma, prossegue ciclicamente.\n\nÉ exatamente igual ao inverno, de onde vem a primavera, torna-se gradualmente verão, e do outono para o inverno.\n\nPor isso, diz-se 'akago' (bebê/filho vermelho); o recém-feito é vermelho.\n\nE conforme envelhece, torna-se branco, e o cabelo fica branco; é isso.\n\nNo livro 'Terapia da Fé para Tuberculose', só o que eu disse agora já é algo extraordinário.\"\n\n\n**Comentário do Fiel**\n\"Fiquei em apuros para explicar, peço perdão por minha falta de estudo.\"\n\n**Ensinamento de Meishu-Sama**\n\"É natural que não consiga explicar até esse ponto.\n\nDe qualquer forma, o lado da medicina não está nem perto desse ponto, está vagando muito aquém.\"\n\n\n**Comentário do Fiel**\n\"É que aquelas pessoas se apegam aos finais das palavras.\""
  },
  {
    "source_file": "ti.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Matéria\"",
    "publication_title_ptbr": "Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Matéria",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Matéria\"** (12 de março de 1949)\n\n**Pergunta do Fiel**\n\"Assim como existem glóbulos brancos e glóbulos vermelhos, seria possível dividir o sangue em espírito e corpo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É possível. Glóbulos brancos são corpo, glóbulos vermelhos são espírito.\n\nA medicina está grandemente enganada.\n\nGlóbulos brancos são pus, glóbulos vermelhos são sangue tóxico; através da purificação, separa-se o branco.\n\nSepara-se a parte tóxica (glóbulos brancos) de dentro do sangue vermelho.\n\nDiz-se frequentemente sangue tóxico; a medicina diz frequentemente que os glóbulos brancos comem os glóbulos vermelhos, mas é que parece ser assim.\n\nMesmo o pus branco, se endurecer, é difícil de dissolver.\""
  },
  {
    "source_file": "ti.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Matéria\"",
    "publication_title_ptbr": "Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Matéria",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Glóbulos Vermelhos são Espírito, Glóbulos Brancos são Matéria\"** (21 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Recebemos o Ensinamento de que o sangue é a materialização do espírito, mas peço por favor que nos ensine concretamente sobre os glóbulos vermelhos e glóbulos brancos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Glóbulos vermelhos são espírito... Sol... Sangue.\n\nGlóbulos brancos são corpo... Lua... Pense que é pus.\n\nNão existe fagocitose, etc.\""
  }
]