[
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Cavalo Estimado com Meningite Salvo - Diagnóstico Veterinário Desenganador",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Relato de Experiência: Cavalo Estimado com Meningite Salvo - Diagnóstico Veterinário Desenganador** (Emitido em 1 de julho de 1949)\n\nProvíncia de Gifu - Igreja Miroku do Japão, Associação Zenei - S.N. (Masculino)\n\n\"'Doo, doo, doo', 'Mais uma injeção'. O cavalo estimado (potro), que se debatia e sofria a cada vinte minutos, estava com cerca de 1,8 kg de gelo amarrado à cabeça.\n\nO sofrimento não cessava de forma alguma. Conhecidos, parentes e vizinhos reuniram-se um após o outro, criando um grande tumulto.\n\n'Não tem jeito', disse o veterinário com uma expressão pesarosa.\n\nO fato ocorreu em 30 de julho do ano passado; no dia 31, o animal continuava sofrendo e se debatendo, e pedimos a vinda do veterinário do distrito.\n\n'Vamos tirar sangue'. Imediatamente, foram retirados cerca de 5,4 litros de sangue, mas a febre ainda não baixava.\n\n'Não há outro caso tão grave quanto este', 'Não tem jeito mesmo, morrerá esta noite ou até amanhã de manhã'.\n\nComo não havia mais recursos em minha aldeia, todos suspiravam dizendo que o pobre potro morreria aos quatro anos.\n\n'Que tal Kannon?', 'Se perguntar a uma pessoa, talvez para um cavalo seja ainda melhor'. O professor W., da cidade de Furukawa, que fica a cerca de 4 km de distância, chegou pouco antes do anoitecer, logo após ser chamado.\n\n'Tirem esse gelo', disse o professor assim que chegou, e começou a ministrar Johrei com toda a dedicação.\n\n'Doo, doo, doo'. O potro, que estava sendo segurado e amarrado por várias pessoas para não se mover, foi parando de se debater à medida que recebia Johrei.\n\n'A febre baixou', 'Que misterioso'. Ao retirarem o gelo e notarem que a febre baixara, todos suspiraram aliviados.\n\nPor fim, os espasmos passaram a ocorrer a cada uma hora e, no dia seguinte, o animal já não se debatia mais. 'O cavalo vai comer capim!', avisou uma criança com alegria naquele mesmo dia.\n\nO espanto e a alegria das pessoas eram como se elas mesmas tivessem se curado.\n\nCerca de uma semana depois, ele voltou a ser o cavalo de antes e, em especial, tornou-se mais forte do que antigamente.\n\nHoje, com a família toda iluminada, passamos os dias em gratidão e eu, embora com minhas limitações, colaboro com todo o empenho e tenho recebido inúmeras graças.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Grande Graça Recebida 45 Dias Após Receber o Ohikari - Sobre a Difusão na Ilha Okushiri",
    "publication_title_ptbr": "Tijou Tengoku, Edição 12 - 20 de janeiro de 1950",
    "content_ptbr": "**Relato de Experiência: Grande Graça Recebida 45 Dias Após Receber o Ohikari - Sobre a Difusão na Ilha Okushiri** (Tijou Tengoku, Edição 12 - Emitido em 20 de janeiro de 1950)\n\nIgreja Miroku do Japão, Associação Shoei - M.M. (Masculino)\n\n\"2. Uma égua alazã de quatro anos, de propriedade do Sr. Shunkichi Masukawa, da mesma vila, desenvolveu um tumor na região do coração. Ficou sob tratamento veterinário por um ano e três meses, mas não obteve a cura completa. O abdômen dilatou e disseram que apenas injeções bastariam, mas sem nenhum tratamento eficaz a fazer, a debilidade aumentou e sua vida estava em estado incerto.\n\nImediatamente ministrei Johrei e, por volta do término do terceiro dia de Johrei, pus e sangue caíram como goteira.\n\nNesse momento, o Sr. M., médico, que havia desistido do caso por considerá-lo incurável, murmurou que tal mudança era misteriosa e perguntou ao professor qual era a razão.\n\nEu disse: 'Conforme a orientação do Ministro responsável, apenas coloquei o Ohikari junto ao corpo e estendi a mão; como pode ver, não há habilidade ou inabilidade nisto'. O Sr. Masukawa perguntou novamente: 'Professor, há quantos anos o senhor pratica isso?'.\n\n'Sim, há um mês e meio'. O Sr. Masukawa inclinou a cabeça, parecendo cada vez mais intrigado.\n\nE, após o nono dia de Johrei, a égua ficou completamente curada e voltou a trabalhar puxando a carroça.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: A História Curiosa do Cavalo de Lavoura que Relincha para a Graça Divina",
    "publication_title_ptbr": "Tijou Tengoku, Edição 2 - 1 de março de 1949",
    "content_ptbr": "**Relato de Experiência: A História Curiosa do Cavalo de Lavoura que Relincha para a Graça Divina** (Tijou Tengoku, Edição 2 - Emitido em 1 de março de 1949)\n\nIgreja Kannon do Japão, Associação Nihon - T.K. (58 anos, Feminino)\n\n\"Eu tinha o corpo fraco e passava todos os dias em constante desagrado. Em meados de fevereiro deste ano, ouvi dizer que, pela força de Kannon, todas as doenças melhoravam como um milagre. Então, recebi 'Johrei' do Sr. Tozo Chiba, que estava viajando de Obonai para esta vila a fim de fazer difusão.\n\nEnquanto recebia Johrei por cerca de uma semana, senti em meu corpo, que eu já havia resignado ser doente crônico, um frescor como o dissipar da neblina da manhã. Fui ensinada claramente sobre o poder de Deus, que até então era vago para mim.\n\nSimplesmente entreguei-me unicamente a Kannon e, enquanto passava os dias com felicidade ilimitada, pensei que deveria comunicar essa bênção também às outras pessoas. Assim, em 6 de março, recebi o curso de iniciação no Centro de Treinamento de Obonai.\n\nCom as palestras durante o curso, a gratidão a Kannon foi plantada ainda mais forte no fundo do meu coração. Tentei conversar sobre isso primeiramente com os familiares, mas tanto meu marido quanto meu genro não só não acreditaram nem um pouco, como, quanto mais eu falava com entusiasmo, mais me tratavam como tola.\n\nComo meu marido sofria de asma há muitos anos, pensei que, se ele fosse curado, as nuvens de sua ilusão se dissipariam. Então, enquanto ele dormia, eu continuava ministrando Johrei, pedindo fervorosamente a Kannon.\n\nPassada uma semana, meu marido comentou que ultimamente, de forma estranha, o catarro estava saindo com facilidade, mas não percebeu que eu estava ministrando Johrei.\n\nLogo a primavera chegou também ao país da neve. A neve desaparecia dia a dia e, quando a face negra dos arrozais começou a aparecer, os preparativos para o plantio de arroz, cada vez mais atarefados, começaram com toda a família saindo para trabalhar.\n\nFoi pouco depois de meados de abril. O cavalo, que trabalhava arduamente na lavoura, adoeceu repentinamente e caiu no meio do arrozal.\n\nNas aldeias agrícolas da região de Tohoku, o cavalo é a força motriz mais importante para a agricultura.\n\nAlém disso, todos sabem bem, por longa experiência, que o fato de um cavalo cair indica uma doença bastante grave, então o espanto da família foi enorme.\n\nPensando ser este o momento, corri para o lado do cavalo e, pedindo a Kannon em meu coração, comecei a ministrar Johrei com todo o empenho.\n\nO Sr. K.I., um vizinho que havia feito o curso de iniciação junto comigo, também correu para lá e ministramos Johrei juntos.\n\nNão sei quanto tempo se passou. De repente, o cavalo levantou-se num salto.\n\nAh, minha gratidão e alegria não podiam ser expressas senão pelas lágrimas que caíam sem parar.\n\nA família toda apenas observava a cena, atônita.\n\nEmbora tivesse se levantado, meu marido pegou as rédeas do cavalo para levá-lo ao estábulo e deixá-lo descansar por hoje, mas o cavalo não queria dar nem um passo.\n\nAchando estranho, o genro trocou de lugar e pegou as rédeas, mas, da mesma forma, o animal não se movia de jeito nenhum.\n\nAchando aquilo estranho, eu tomei as rédeas e ele começou a andar levemente, como de costume.\n\nTodos acharam estranho e meu marido pegou as rédeas no meu lugar novamente, mas o cavalo parou de andar imediatamente. O mesmo aconteceu quando o genro tentou.\n\nDesta vez, quando o Sr. K.I. trocou de lugar, o cavalo continuou andando no passo habitual, assim como comigo.\n\nEntão, quando cheguei em frente à casa do Sr. K.I. segurando as rédeas, o cavalo relinchou alto, 'Hihin', e saltou com as patas traseiras.\n\nVendo esse comportamento vigoroso, meu marido disse 'Agora está tudo bem' e trocou comigo, mas o cavalo firmou as patas dianteiras que estavam caminhando até então e parou completamente, sem se mover.\n\nNem meu marido nem meu genro podiam fazer nada diante desse comportamento misterioso do cavalo.\n\nVoltei para casa segurando as rédeas, mas como ainda parecia haver sinais de que ele poderia cair, mantivemos a barriga suspensa com um 'mokko' (cesto de corda) e meu marido foi chamar o veterinário.\n\nO resultado do diagnóstico do veterinário foi que o cavalo não se salvaria mais; ele aplicou uma injeção e foi embora.\n\nNo entanto, acreditando que, como já havia sido salvo uma vez, certamente seria salvo de novo, passei a noite inteira ministrando Johrei dentro do estábulo.\n\nAh, Deus concedeu Seu poder absoluto até mesmo a alguém com tantos pecados como eu.\n\nNa manhã seguinte, o cavalo que o veterinário havia desenganado estava completamente curado.\n\nMinha alegria e o espanto da família foram indescritíveis.\n\nO veterinário veio novamente e, ao ver a situação, arregalou os olhos de espanto com tamanha mudança. Quando perguntei a ele com a força de quem ele achava que o cavalo havia melhorado, ele respondeu, após um tempo: 'Não foi força humana, foi a força de Deus'.\n\nRealmente, se não fosse a força de Deus, de Kannon, tal milagre não poderia existir no mundo.\n\nGraças a isso, meu marido, que teimosamente não acreditava, despertou claramente percebendo que estava errado. Quatro ou cinco dias depois, convidou sete ou oito chefes de família da vizinhança e saíram dizendo que iriam agradecer ao Komyo Nyorai na casa do Sr. Fujisawa, na mesma vila.\n\nDesde então, ele percorre os lugares pregando as graças de Kannon às pessoas com mais entusiasmo do que eu.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Graças Impossíveis de Serem Totalmente Exaltadas",
    "publication_title_ptbr": "Tijou Tengoku, Edição 13 - 20 de fevereiro de 1950",
    "content_ptbr": "**Relato de Experiência: Graças Impossíveis de Serem Totalmente Exaltadas** (Tijou Tengoku, Edição 13 - Emitido em 20 de fevereiro de 1950)\n\nGrande Igreja Miroku, Igreja Média Shinmei - I.M. (41 anos, Masculino)\n\n\"Agradeço do fundo do meu coração a Kannon, que salvou até agora este ser incrédulo que sou, e relato aqui, tal como aconteceram, apenas uma pequena parte das incontáveis graças recebidas até hoje.\n\nAntes de ingressar na fé, minha vida era, mesmo pensando agora, de fazer arrepiar. Minha casa foi queimada no ataque aéreo e, em março de 1947, meu filho Y. (na época com 5 anos) contraiu difteria. Arranjei dinheiro vendendo uma lata de arroz que não tínhamos para dar a injeção; a garganta sarou, mas a doença atingiu o coração, a urina parou e ele faleceu.\n\nAlém disso, sua irmã mais velha T. (atualmente com 11 anos) contraiu difteria em seguida, e a quarta filha S.T. (atualmente com 7 anos) teve paralisia infantil. Com desastres uns atrás dos outros, eu não sabia o que fazer e cheguei a detestar estar vivo.\n\nA reconstrução da casa, a saúde da família... perdi a esperança e tudo o mais, sem saber por onde começar.\n\nApós o fim da guerra, fui desmobilizado e voltei com os rins afetados, ficando ocioso. Nenhuma pena poderia descrever nossa vida no fundo do poço, a pobreza do orçamento familiar, a existência indecisa; tudo estava uma bagunça.\n\nQuando Y. morreu e Tomihiro pegou difteria, eu mesmo pensei: 'Será que vou ter que fazer outro funeral?', e os vizinhos comentavam o mesmo.\n\nJusto nessa época, a criança do vizinho, que estava com problema nos rins e inchada terrivelmente como eu, melhorou em menos de três dias.\n\nFui logo perguntar o motivo e disseram que Kannon havia curado. 'Então, será que peço para fazerem em mim também?', pensei, e fui logo lá.\n\nHonestamente, pensei 'Será que cura com aquilo?', mas ao receber Johrei duas vezes ao dia, de manhã e à noite, por três dias, a urina saiu em grande quantidade e o inchaço desapareceu completamente.\n\nEntão, quando minha filha T. (11 anos) adoeceu, como Y. havia morrido mesmo com a injeção, decidimos pedir a Kannon desta vez. Apenas com o Johrei da professora Haru Honda, de Kami-ji, ela sarou completamente. Naquela ocasião, cheguei a pensar que talvez ela tivesse sarado porque o tempo da doença havia passado.\n\nAlém disso, quanto à paralisia infantil da minha filha S.T. (7 anos), mesmo chegando aos cinco anos, ela se arrastava e só conseguia dizer 'mamma'.\n\nEm 1946, fizesse chuva ou sol, íamos a Nagoia para tratamento elétrico, mas o máximo que conseguimos foi que ela ficasse de pé se segurássemos sua cintura.\n\nNo entanto, ao dependermos de Kannon e recebermos Johrei, no terceiro dia ela conseguiu andar cambaleando sozinha. Em cerca de um mês, conseguia pular corda, passou a cantar músicas populares e, continuando por três ou quatro meses, ficou completamente boa e capaz de conversar razoavelmente bem.\n\nSem percebermos, passamos a ter a mentalidade de que qualquer doença seria curada se dependêssemos de Kannon e recebêssemos Johrei, mas ainda não tínhamos chegado ao ponto de querer receber o Ohikari.\n\nEnquanto isso acontecia, chegou outubro e, devido à conveniência da lavoura e preferência pessoal, comprei um cavalo por 11 mil ienes.\n\nFoi um dinheiro que não tínhamos, conseguido com muito custo através de parentes e conhecidos. E, logo após eu me animar pensando 'Agora é a reconstrução da sorte da família', num instante,\n\no cavalo teve cólica, sofrendo terrivelmente, caindo e não conseguindo se levantar. Esfreguei sua barriga com todo o esforço, mas não adiantava.\n\nFui correndo pedir ao veterinário, mas ele não estava e não pôde vir. Eu tinha ouvido que dor de barriga em cavalo é fatal, então fiquei desesperado.\n\nChegando a esse ponto, não restava ao cavalo senão morrer. Ao pensar que o sonho da reconstrução familiar se desfaria e eu sofreria duplamente com o pagamento da dívida, senti-me afundar num abismo de desespero.\n\nNesse momento, minha esposa S. (34 anos) disse de repente: 'Que tal pedir à professora Honda? Ouvi dizer que serve também para animais'.\n\nEu também caí em mim com um 'Ah!' e, sentindo que seria salvo, todo o sofrimento de até então pareceu estúpido. 'Como fui desatento!', pensei, e fui imediatamente fazer o pedido.\n\nA professora Honda também estava fora, mas logo que voltou, veio nos atender.\n\nEstava escuro, apenas com a luz da lua, e curvei minha cabeça em gratidão à professora Honda, que ministrava Johrei com todo o empenho enquanto era açoitada pelo vento frio de novembro.\n\nQuando o Johrei estava terminando, o número de vezes que o cavalo caía diminuiu; ele conseguia deitar-se confortavelmente e, depois que a professora foi embora, o cavalo chegou a sentar-se. Ao amanhecer, ficou de pé e, pela manhã, comeu a ração, o que me fez levar um susto, pensando ser um sonho.\n\nLevei imediatamente o cavalo até a casa da professora Honda. Ao chegarmos lá, ele relinchou vigorosamente 'Hihin!', e a professora Honda também ficou tocada do fundo do coração pela grandeza do poder de Kannon. Juntos, agradecemos novamente diante do Komyo Nyorai.\n\nEntão, eu e minha esposa ingressamos na fé imediatamente no final de novembro e, em fevereiro de 1948, tivemos a permissão de consagrar o Komyo Nyorai.\n\nPassamos a compreender profundamente a estupidez de não termos tido sentimento de gratidão pelas graças recebidas até então, e passamos a sentir que a própria vida diária é uma sequência de graças.\n\nEm fevereiro deste ano também, na montanha, uma estaca que, vista por outros, inevitavelmente atingiria minha cabeça, voou por cima de mim. A pessoa que deixou a estaca cair disse 'É realmente um mistério'.\n\nEm outra ocasião, por algum motivo, apenas a carroça caiu do precipício e eu fui salvo sem nenhum ferimento. Diante de tantos milagres, só tenho um coração de gratidão.\n\nNão tenho palavras para agradecer a vida de milagre em milagre.\n\nNeste dia 20 de março, minha esposa deu à luz. Antes que a criança descesse, a bolsa rompeu e a parteira estava muito preocupada, dizendo: 'Isso pode ser um parto difícil'.\n\nDe repente, olhei para o Altar do Komyo Nyorai e a parteira disse: 'Como está além da nossa capacidade, talvez se o senhor estender a mão fique mais fácil, então faça isso'.\n\nMinistrei Johrei imediatamente e, cerca de duas horas depois, ela deu à luz com facilidade, o que fez até a parteira estranhar.\n\nDepois disso, o leite não saía. A criança sugava com força e a boca ficou ferida, o que nos preocupou. A parteira fez massagem nos seios com todo o esforço, mas o leite não saiu por sete dias.\n\nEu ministrei Johrei apenas uma vez e logo começou a sair. Minha esposa, a partir de então, passou a dizer espontaneamente 'Ministre Johrei naquela pessoa e nesta também' e 'Vá ao culto em Atami e ore por mim também'.\n\nMinistro Johrei em algumas pessoas todos os dias. Querendo que, mesmo que seja apenas mais uma pessoa, compreenda a nobreza de Kannon, e desejando retribuir nem que seja um décimo de milésimo da graça recebida, relato aqui, com minha escrita inábil, as graças impossíveis de serem totalmente exaltadas e comunico meu agradecimento.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O Renascimento da Galinha",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Relato de Experiência: O Renascimento da Galinha** (Emitido em 1 de julho de 1949)\n\nProvíncia de Shizuoka, Igreja Kannon do Japão, Associação Tengoku, Filial Nikko - S.K. (Feminino)\n\n\"O fato ocorreu na tarde do dia 9 de fevereiro passado.\n\nQuando voltei da lavoura e espiei casualmente o galinheiro das galinhas que criamos em casa, notei que apenas uma estava abatida. Olhando bem,\n\na crista estava sem cor e ela estava encolhida num canto do galinheiro, tão fraca que parecia que ia cair a qualquer momento.\n\nImediatamente separei apenas essa ave e ministrei Johrei. Quando fui vê-la na manhã seguinte, ela havia recuperado bastante a energia.\n\nAinda separada, ministrei Johrei mais quatro ou cinco vezes.\n\nPulando um dia, no dia seguinte a cor da crista mudou para um bom vermelho e ela ficou muito vigorosa, então a coloquei de volta no galinheiro original.\n\nAgora ela está saudável como as outras galinhas. Se eu não soubesse, ela teria morrido, mas Kannon salvou até mesmo a galinha desta forma.\n\nEu ouvia as histórias, mas é a primeira vez que experimento.\n\nMuito obrigada de verdade. Com minha escrita inábil, expresso meu agradecimento pela proteção.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Até aos Pássaros, Animais, Insetos e Peixes",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Relato de Experiência: Até aos Pássaros, Animais, Insetos e Peixes** (Emitido em 1 de julho de 1949)\n\nProvíncia de Shizuoka, Igreja Miroku do Japão, Associação Shinmei - Y.Y. (49 anos, Masculino)\n\n\"Eu sou aquele que recebeu o Ohikari do professor Naruse na casa do professor Miura, na cidade de Hamamatsu, em fevereiro do ano passado.\n\nSinto uma gratidão do fundo do coração por saber se a nobreza da força de Kannon é um poder imensurável e grandioso, devido às repetidas graças que se sucederam umas às outras.\n\nÉ uma história vergonhosa de se pensar agora, mas no início, quando recebi a força, sentia-me meio encabulado e não tinha coragem de ministrar Johrei nas pessoas.\n\nPensei em começar pelos animais e fiz primeiro em uma galinha.\n\nEra justamente a galinha de um vizinho que estava com o quadril deslocado (paralisada), não conseguia se levantar de jeito nenhum, parou de comer e parecia estar prestes a morrer.\n\nFoi quando disseram 'Vou fazer virar panela' que eu ministrei Johrei.\n\nEu disse 'Vou fazer uma reza' e, enquanto todos olhavam meio por diversão, meio por curiosidade,\n\neu ministrei Johrei com seriedade. E o que aconteceu?\n\nApós dois ou três minutos fazendo, a galinha que não se levantava de jeito nenhum ficou de pé.\n\n'Como pode? Que misterioso!', admiraram-se todos em uníssono.\n\nEnquanto eu fazia por cerca de cinco minutos, ela começou a andar 'toco-toco' e a bicar a comida. Realmente, eu fiquei mais surpreso com isso do que todos.\n\nSenti profundamente que o trecho da Oração de Louvor (Zengen Sanji) que diz 'Até aos pássaros, animais, insetos e peixes' é literalmente verdadeiro.\n\nAlém disso, há outra graça que senti ser realmente preciosa na criação de porcos que faço como atividade secundária da agricultura.\n\nFoi na feira de avaliação de porcos. Eu cuidava do meu porco com atenção todos os dias, mas,\n\ndois dias antes do evento, por algum motivo, ele não apoiava a pata dianteira direita no chão. Por fim, deitou-se e não conseguia se levantar de jeito nenhum.\n\nComo era um porco com certeza de premiação devido ao esforço da criação, eu queria levantá-lo de qualquer jeito e também queria divulgar a força de Kannon através disso.\n\nEu também dependi da força de Kannon e, pensando em aproveitar a oportunidade para divulgar uma ponta da salvação, ministrei Johrei.\n\nCom apenas uma vez, ele ficou completamente aliviado e, no dia do evento, apesar de ser um porco jovem, ganhou esplendidamente o primeiro prêmio.\n\nDesde então, passei a ter a permissão de ministrar Johrei em qualquer pessoa, de perto ou de longe, e pude compreender de coração que é verdade que 'Não há nada em toda a natureza que não seja salvo pela força de Kannon'.\n\nNão tenho palavras para dizer o que é esta força grandiosa e sem precedentes na história.\n\nEstou convicto de que é exatamente o aparecimento do Messias (Salvador).\n\nAgradeço de coração por ter sido permitido conhecer esta graça nem que fosse um dia mais cedo e, doravante, estou decidido a me esforçar para retribuir nem que seja um décimo de milésimo desta graça.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Referência: Palestra de Meishu-Sama \"Deve-se realizar experimentos atômicos colocando a Luz (Ohikari) em porcos\"",
    "publication_title_ptbr": "5 de fevereiro de 1952",
    "content_ptbr": "**Referência: Palestra de Meishu-Sama \"Deve-se realizar experimentos atômicos colocando a Luz (Ohikari) em porcos\"** (5 de fevereiro de 1952)\n\n\"E tem mais uma coisa: a bomba atômica.\n\nÉ possível escapar da bomba atômica.\n\nÉ apenas uma questão de tempo.\n\nPorém, já estamos chegando lá.\n\nIsso porque a bomba atômica, basicamente... o princípio dela é a luz, não é?\n\nÉ o elemento fogo, afinal.\n\nEntão, a luz da bomba atômica e a nossa... a minha é a bomba espiritual (Reishi Bakudan).\n\nDa bomba espiritual, também é luz.\n\nSe perguntarem qual é mais forte ou mais fraca, é claro que a bomba espiritual é muito mais forte.\n\nPortanto, o elemento fogo daqui e... lá também é elemento fogo, mas... aqui é o elemento fogo do espírito, e lá é o elemento fogo da matéria.\n\nPor isso, este lado está destinado a vencer, sem dúvida.\n\nO elemento fogo daqui está se tornando cada vez mais forte, sabem?\n\nJá deve estar forte o suficiente para não perder para a bomba atômica.\n\nNa época das bombas atômicas de Nagasaki e Hiroshima, houve muitos fiéis que se salvaram.\n\nExistem bastantes milagres surpreendentes.\n\nAgora, estamos reunindo os registros daquela época. Quando estiverem reunidos e confirmados como fatos,\n\npretendo traduzi-los e enviá-los para a América... para os lugares principais.\n\nSe isso acontecer e ficar claro que é possível escapar da bomba atômica, será algo grandioso.\n\nDe fato, tornará possível acabar com a guerra.\n\nPortanto, o mundo isento de doença, pobreza e conflito... A doença, é claro, podemos eliminar.\n\nQuanto à pobreza, no fim das contas, o fundamental são os produtos agrícolas.\n\nBem, se o ser humano tiver o suficiente para comer, o resto é luxo.\n\nEstando vivo, já não há erro.\n\nPor isso, o aumento da produção de arroz.\n\nAgora, o conflito. Falando em conflito, brigas entre pessoas e... essas coisas são conhecidas.\n\nSe a pessoa entrar para a fé, é claro que isso desaparecerá.\n\nO mais problemático é a guerra.\n\nE, dentre as guerras, a mais problemática é a bomba atômica.\n\nEntão, a bomba atômica.\n\nSe for possível escapar da bomba atômica... se conseguirmos isso... ou seja, uma invenção superior a ela... então o problema estará resolvido.\n\nPortanto, primeiramente, a nossa bomba espiritual... o fato de escapar da bomba atômica através dela,\n\ncreio que seja o ponto vital final para construir o mundo isento de doença, pobreza e conflito.\n\nIsso também, por parte de Deus, a força do elemento fogo vai se tornando mais forte.\n\nPortanto, é também uma questão de tempo.\n\nClaro, se eles reconhecerem isso lá fora, haverá testes.\n\nSerá feito um experimento, pendurando o Ohikari (Amuleto) em porcos ou animais semelhantes.\n\nE se fizerem o experimento, entenderão.\n\nOu, se for com seres humanos, talvez prisioneiros condenados à morte ou algo assim.\n\nSe experimentarem, entenderão, então não é difícil.\n\nSe isso acontecer, acho que ficará muito interessante.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Referência: Contribuição de Dedicante Integral \"Amuleto na orelha do cavalo - O milagre da capa da Tijou Tengoku\"",
    "publication_title_ptbr": "Enjuansei - 1 de janeiro de 1954",
    "content_ptbr": "**Referência: Contribuição de Dedicante Integral \"Amuleto na orelha do cavalo - O milagre da capa da Tijou Tengoku\"** por Enjuansei (Emitido em 1 de janeiro de 1954)\n\n\"Dizem 'reza na orelha de cavalo' (expressão para algo inútil, como 'falar com as paredes') ou 'vento leste na orelha de cavalo' (ignorar conselhos). Estes provérbios, transmitidos desde a antiguidade até hoje, satirizam os humanos que não acreditam na existência de Deus, mas são provérbios extremamente incômodos.\n\nTalvez os cavalos apresentem reclamações. Isso porque a fé em Batou Kannon (Kannon com cabeça de cavalo) é amplamente praticada entre os cavalos desde a antiguidade.\n\nClaro, não é que o próprio cavalo possua natureza búdica e tenha fé, mas não é preciso dizer que é um costume seus donos orarem a Batou Kannon pedindo proteção para seus amados cavalos.\n\nSeja a fé em Batou Kannon iniciada pelo egoísmo humano, misturando a compaixão pelo cavalo de criação com seus interesses de perdas e ganhos, Deus aprecia esse desejo,\n\ne a grandiosa e infinita benevolência divina, que concede graças até mesmo a um cavalo que não despertaria o coração búdico nem que ouvisse um milhão de rezas, parece dar uma resposta clara à pergunta metafísica 'O que é Deus?': 'Deus é Amor'.\n\nO surgimento da religião dos milagres - a Igreja Messiânica (Meshiya-kyo) - está solucionando os três grandes sofrimentos ineludíveis do ser humano: doença, pobreza e conflito. E está salvando desde os pequenos, como bois, cavalos, cães e gatos, até frágeis peixinhos dourados, o que é evidente pelos relatos de graças enviados por fiéis que chegam a um milhão.\n\nMas a bela história do título 'Amuleto na orelha do cavalo' foi ouvida e redigida junto com o reverendo A., chefe da Igreja Média Kongo, sendo um relatório espantoso de um não-fiel que dobrou a capa da revista da instituição, 'Tijou Tengoku', usou-a como amuleto para o cavalo e viu a graça e o milagre disso.\n\nNaturalmente, no fundo do coração desse não-fiel havia a intenção da fé em Batou Kannon, e ele teve a ideia a partir do Ohikari dos fiéis da Igreja Messiânica, transformando-o em um amuleto para a orelha do cavalo.\n\nO protagonista da história é um homem de 32 anos chamado H.Y., que vive na vila de Takakushi, distrito de Higashimurayama, província de Yamagata.\n\nSeu irmão mais novo, S., teve o cavalo e a carroça que usava protegidos e, após se tornar independente e constituir família, Y. também pensou em iniciar o negócio de carroças que o irmão fazia.\n\nComprou um cavalo e mandou fazer a carroça, mas então ficou pensando no que fazer sobre o amuleto do cavalo.\n\nIsso porque ele sabia que o irmão havia costurado a Imagem de Kannon dentro do protetor de orelha do cavalo como amuleto e, graças a isso, nunca havia ocorrido um único acidente.\n\nComo o irmão havia ganhado o amuleto de um tio que era fiel da Igreja Messiânica, ele pensou em pedir ao tio para ganhar o mesmo amuleto que o irmão.\n\nE foi logo contar o motivo e fazer o pedido.\n\nEmbora ele pedisse o mesmo amuleto que o do irmão, o que foi dado a Y. era a Imagem de Deus que adornava a edição especial da 'Kyusei' (Salvação), antecessora da revista da instituição 'Eikou' (Glória), e só havia aquela.\n\nEntão, o tio sugeriu: 'Que tal arrancar a capa da Tijou Tengoku e colocar esta Imagem de Deus no cavalo como amuleto?'. E deu-a a Y.\n\nNem mesmo o tio K.S., o fiel que a deu, imaginava que a capa da Tijou Tengoku, dobrada e colocada dentro do protetor na orelha do cavalo, salvaria o cavalo e a carroça do perigo.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência (Continuação: O Milagre da Capa da Tijou Tengoku)",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "**Relato de Experiência**\n\n\"Quando ele segurava as rédeas da carroça carregada de madeira e entrou em uma estrada estreita na montanha, a beira do precipício, cujo solo estava frouxo devido à chuva longa, não suportou o peso da carroça e desmoronou num piscar de olhos. A carroça arrastou o cavalo e começou a cair ruidosamente em direção ao fundo do precipício, que tinha cerca de 6 metros de altura.\n\nA carga, o cavalo, a carroça... O peso de tudo isso se tornou um só bloco. Sem conseguir suportar o peso da queda, as rédeas que Y. soltou se enroscaram numa raiz de árvore no meio do precipício, fazendo com que o cavalo e a carroça parassem tombados de lado.\n\nCom a boca puxada fortemente pelas rédeas enroscadas na raiz e a barriga prensada pelo varal da carroça tombada, o cavalo não conseguia se levantar e se debatia com sofrimento.\n\n'Preciso cortar as rédeas e salvar o cavalo', pensou Y. Desesperado, tentou desatar as cordas, mas as rédeas, que puxavam o peso da carroça junto, não se soltavam por mais que ele se afobasse.\n\nNo topo do precipício, havia pessoas da vila fazendo alvoroço ao ver a cena.\n\n'Alguém tem uma faca para cortar as rédeas?', perguntou ele, mas infelizmente ninguém tinha.\n\n'Se o cavalo morrer aqui...', o sangue subiu à cabeça de Y. ao pensar nisso.\n\nO sofrimento até comprar o cavalo e a alegria de quando finalmente o conseguiu e o amarrou no estábulo passaram vividamente por sua mente como uma lanterna giratória.\n\n'Eu coloquei o amuleto na orelha do cavalo, mas não tive a graça? Ah, ah...', foi no instante em que Y. soltou um suspiro de desespero.\n\nO cavalo saltou de repente, deu uma cambalhota e ficou de pé sobre as madeiras que estavam na carroça...\n\nNão foi só Y. que gritou 'Ah!', as pessoas que viam do topo do precipício também gritaram junto.\n\nNa sela do cavalo, estava presa ao varal da carroça uma corda robusta que não se soltaria mesmo se puxada com carga.\n\nA menos que o condutor a soltasse, ela jamais se soltaria.\n\nAlém disso, as rédeas estavam enroscadas na raiz da árvore, puxando a boca do cavalo para cima a ponto de fazê-lo sofrer.\n\nEssas rédeas esticadas não puderam ser desatadas agorinha mesmo, por mais que Y. tentasse.\n\nPor mais que o cavalo se debatesse, não haveria como se soltarem.\n\nA corda que unia a sela e a carroça, e as rédeas que o próprio cavalo não teria como desatar... tudo se soltou num instante. O cavalo, cujo destino seria cair no precipício e quebrar as pernas mesmo se tudo corresse bem, escapou até da sela, deu uma cambalhota, parou sobre as madeiras e, olhando por toda parte, não tinha um único ferimento.\n\n'É um milagre, é um milagre! Valeu a pena colocar o amuleto no cavalo!', Y. exultou de alegria.\n\nPara içar a carroça sem a carga do precipício, os moradores da vila abriram um caminho no meio da encosta e levaram duas horas para puxá-la com a ajuda de muitas pessoas, mas, novamente, não havia nem sinal de dano nela.\n\n'Só de usar a capa da revista como amuleto, teve essa graça toda, não é?\n\nSe colocar o amuleto verdadeiro que Meishu-Sama escreveu, haverá graças imensuráveis.\n\nJá que você recebeu tamanha graça, ingresse na fé imediatamente.'\n\nEnsinado pelo tio, ele trouxe um pacote de papel escrito 'Mil ienes, Agradecimento pela Proteção' para o Presidente A., oferecendo-o ao Fundador.\""
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve ministrar Johrei no espírito de uma Cobra-rateira (Aodaisho)\"",
    "publication_title_ptbr": "2 de fevereiro de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve ministrar Johrei no espírito de uma Cobra-rateira (Aodaisho)\"** (2 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma senhora fiel. Ela diz que, ao sentir qualquer cheiro, este lhe incomoda o nariz e o coração começa a palpitar.\n\nAntigamente, uma grande cobra-rateira (Aodaisho) entrou na casa dessa senhora. Como a cobra não fugia mesmo sendo enxotada, ela queimou pimenta para tentar expulsá-la com a fumaça.\n\nComo ainda assim a cobra não saía, dizem que ela pediu a um vizinho para matá-la.\n\nParece que o estado citado começou por volta dessa época. Ela pediu perdão considerando-a como Deus Dragão (Ryujin) e a está cultuando, mas diz que não sara.\n\nSeria por causa de toxinas? Ou seria algo espiritual? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É espiritual.\n\nÉ o espírito da cobra-rateira.\n\nA cobra é mais sensível a cheiros do que o ser humano; essa é uma característica da cobra.\n\nEla está na barriga dessa pessoa.\n\nÉ bom ministrar Johrei na cobra e entoar a Oração (Amatsu Norito).\n\nAssim, ela sairá ou passará a não causar problemas mesmo estando lá.\n\nA cobra percebe imediatamente cheiro de cigarro, etc.\n\nDizem que ela detesta muito cheiro de resina, cheiro de ferro e cheiro de tinta azul-escura (kon).\""
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de raposa possessor se torna benigno através do Johrei\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de raposa possessor se torna benigno através do Johrei\"**\n\n**Pergunta do Fiel**\n\"Em junho do ano passado, devido a um leve resfriado, fiquei sob cuidados médicos com diagnóstico de beribéri e paralisia infantil, etc., mas sem efeito. Fiquei de cama por cerca de nove meses, sem firmeza nas pernas e na região lombar.\n\nPor volta do início de fevereiro, pela salvação de Kannon, recebi Johrei do professor Yamauchi por cerca de um mês e o resultado foi muito bom.\n\nNo entanto, eu não conseguia ficar de pé e tinha dificuldades. Mas, por ocasião do Culto Mensal, recebi Johrei do professor Taira no Centro de Treinamento e,\n\nao pedir para receber o Komyo Nyorai no dia seguinte, minhas pernas ficaram firmes ali mesmo.\n\nHoje, venho ao culto para agradecer e relatar a graça recebida.\n\nRecebi o Ohikari em setembro do ano passado, mas dizem que durante o Johrei do professor, uma raposa falou várias coisas através da minha boca.\n\nSe eu continuar o Johrei, a raposa deixará de possuir? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Existem raposas que estão desde o início e as que encostam depois.\n\nHá as que eram humanos e se tornaram raposas, e as que são raposas originalmente; existem os dois tipos.\n\nMesmo que ela esteja lá, com o Johrei ela vai se atrofiando gradualmente e deixará de causar mal ao ser humano.\n\nTrate-a com carinho, sem odiá-la.\""
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei que salva o espírito de cobra possessor\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei que salva o espírito de cobra possessor\"** (11 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Sou M.A. (43 anos), que fiz uma pergunta outro dia. Graças à proteção, fiquei muito aliviada.\n\nAtualmente, a urina sai normalmente, mas o inchaço (edema) ainda não diminuiu.\n\nRecebi a orientação de que seria encosto de cobra. Ao perguntar à pessoa, ela disse que,\n\nhá cinco anos, bateu até quase matar uma cobra-rateira que veio comer um coelho, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.\n\nA própria pessoa está arrependida agora, embora seja tarde.\n\nOs ataques ocorrem duas ou três vezes, dia e noite.\n\nQuando o ataque ocorre, ela sofre muito, o tronco parece ser espremido e o inchaço fica duro.\n\nAs pernas também ficam duras, com um sofrimento como se fossem espetadas por agulhas.\n\nO estado do ataque é igual ao sofrimento de uma cobra sendo queimada, e sai algo como óleo do local do inchaço.\n\nAlém disso, os músculos das mãos e pés se repuxam, a respiração fica difícil e a aparência é insuportável de se ver.\n\nEla está nesse estado descrito, mas o apetite é maior do que o de uma pessoa saudável. Peço, por favor, vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Sendo cobra, ela aperta, não é? É encosto de cobra, sim.\n\nPode ser um espírito ancestral.\n\nPor isso, deve pedir bem ao Komyo Nyorai e fazer (Johrei) em toda a área, focando aqui (na testa).\n\nEnquanto faz isso, a cobra vai aceitando natural e gradualmente, e a cobra será salva.\n\nEntão, ao pedir ao Komyo Nyorai, peça dizendo para salvar o espírito da cobra e para que ela reencarne logo como ser humano.\n\nÉ com isso que a cobra fica mais feliz.\n\nMesmo tendo sido morta, se disser para a cobra reencarnar como humano, ela se alegra.\n\nQuando eu estava em Hakone, elas apareciam de vez em quando e eu as matava, mas logo dizia para reencarnarem como humanos.\n\nEntão elas ficam felizes. Ficar feliz significa... elas encostam logo em seguida (para agradecer/receber luz).\n\nElas se sentem bem.\""
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pensamento durante o Johrei para espíritos de cobra possessores\"",
    "publication_title_ptbr": "1 de abril de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pensamento durante o Johrei para espíritos de cobra possessores\"** (1 de abril de 1952)\n\n**Pergunta do Fiel**\n\"Fui ensinado que se um nódulo na barriga se move, é espírito de cobra...\"\n\n**Orientação de Meishu-Sama**\n\"Não se limita a cobra. Mas há muitas cobras.\"\n\n**Pergunta do Fiel**\n\"Quando ministro Johrei, faz um som 'guzu guzu' e o local muda. Além disso, o que seria esse som?\"\n\n**Orientação de Meishu-Sama**\n\"Existem dois tipos de sons.\n\nA cobra vai onde tem toxina.\n\nEntão, faz o som da toxina se dissolvendo e o som da cobra se movendo.\n\nPrimeiro a cobra se move na barriga fazendo 'guu'. Esse é o som da cobra se movendo.\n\nEm casos simples, há pouca toxina.\n\nMesmo que dissolva, enquanto houver toxina, ela volta.\n\nPor isso faz barulho de novo. A dor é...\"\n\n**Pergunta do Fiel**\n\"Não há dor. A própria pessoa ministra o Johrei, mas está tudo bem fazer com o sentimento de querer salvá-la?\"\n\n**Orientação de Meishu-Sama**\n\"Depende. Há pessoas que sentem vontade de salvar, e outras que pensam 'maldita'.\"\n\n**Pergunta do Fiel**\n\"Qual seria melhor?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor pensar em salvar.\"\n\n**Pergunta do Fiel**\n\"Parece que, para isso, é preciso ter um sentimento diferente dos outros fiéis...\"\n\n**Orientação de Meishu-Sama**\n\"É um pouco diferente. Mas, fazendo com paciência e constância, ela vai enfraquecendo aos poucos.\"\n\n**Comentário do Fiel**\n\"Ela tem apetite, mas quando tenta comer, o peito fica cheio e não desce.\"\n\n**Orientação de Meishu-Sama**\n\"O 'professor' (espírito) que está aí ainda não se regenerou. Esses casos demoram.\""
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: \"A Partida do Espírito de Raposa\"",
    "publication_title_ptbr": "Tijou Tengoku, Edição 10 - 20 de novembro de 1949",
    "content_ptbr": "**Relato de Experiência: \"A Partida do Espírito de Raposa\"** (Tijou Tengoku, Edição 10 - Emitido em 20 de novembro de 1949)\n\nIgreja Kannon do Japão, Associação Taisei, Filial Kaku-mei - K.K. (38 anos, Feminino)\n\n\"Desde que fui salva por este nobre Caminho em novembro de 1946, simplesmente abaixo a cabeça em gratidão pelas incontáveis proteções e graças. Relato aqui meu agradecimento com este texto inábil sobre esta preciosa experiência.\n\nA filha do Sr. S.I., da mesma vila, S.H. (25 anos), estava com o corpo ruim desde o ano retrasado. Quando o soluço começava, durava sete ou oito dias.\n\nSegundo o diagnóstico médico, tal doença era de causa totalmente desconhecida, ocorrendo em uma a cada cem ou mil pessoas.\n\nNo dia 29 de agosto deste ano, ela teve uma dor de cabeça repentina, chorava e se debatia, causando uma preocupação fora do comum na família.\n\nProcuraram de várias formas em diversas regiões e cidades se havia algum bom tratamento, mas não encontraram. No auge do pessimismo, souberam da grandeza da Igreja Kannon e vieram me buscar.\n\nFui junto com a Sra. Katsue Sato, da mesma vila, e ministramos Johrei imediatamente, onde experimentamos um milagre surpreendente. Este dia foi 31 de agosto.\n\nPrimeiramente, voltando-nos para o sul, em direção a Hakone, pedimos proteção ao Grande Mestre (Dai Sensei-sama).\n\nMinistramos Johrei e entoamos a Oração (Amatsu Norito), a Oração de Louvor (Zengen Sanji) e os Salmos (Miuta). Cerca de uma hora depois, a doente disse o seguinte:\n\nDoente: 'Vou embora, vou embora'.\n\nEu: 'Para onde? Onde é a sua casa?'\n\nDoente: 'No Inari (Deus Raposa) que fica nas terras de Sakubei, no Monte Iimori, continuação da montanha desta casa. No Monte Iimori, sou o Deus Tutelar (Ujigami)'.\n\nEu: 'Sendo cultuado, por que encostou?'\n\nDoente: 'Vim para levar esta moça como noiva. Se não me derem, não posso voltar'.\n\nEu: 'Não podemos dar a moça, mas se aceitar algo em substituição a ela (uma boneca), faremos qualquer coisa'.\n\nDoente: 'Não quero. Vou levá-la de qualquer jeito'. A doente começou a ficar muito brava, então entoamos novamente a Oração de Louvor e os Salmos.\n\nPerguntei: 'Desde quando está encostado?'.\n\nA doente (o espírito): 'Em 11 de julho do ano passado, quando esta moça estava mal e ia para o Hospital XX na cidade de S., ela caiu em frente ao Inari de Nitta. Quem acenou do outro lado fui eu.\n\nFiquei com tanta pena que coloquei a mão em seu ombro e a levei até o Hospital XX. Esperei alguém da família vir buscá-la, mas como ninguém veio, eu a levei de volta para casa e fiquei aqui desde então'.\n\nApós o Johrei, ao entoarmos os Salmos, ela ficou muito calma.\n\nEntoei mais a Oração, a Oração de Louvor e os Salmos, e perguntei: 'O que está sentindo?'.\n\nA doente: 'Grato, muito grato'. Fez reverência com as mãos unidas, baixou a cabeça de alegria e ficou olhando para as mãos por um tempo. Logo olhou para a ponta dos meus dedos e disse: 'Ah, que bela Luz sai da ponta dos dedos, sai muito! Estou feliz, feliz, hoje estou realmente feliz'.\n\nCom muita alegria, disse: 'Entra suavemente pelos ombros esquerdo e direito, sss sss. Quero contar essa coisa tão grata aos pais, aos irmãos, a todos'. Com isso, entendi que essa raposa também tinha pais e irmãos.\n\nPerguntei também: 'Você compreende que tipo de Deus é o Deus que eu sirvo?'\n\nDoente: 'Compreendo, sim. É o Deus Supremo'.\n\nEu: 'Posso consagrar a Imagem Sagrada e o Biombo Sagrado nesta casa?'\n\nDoente: 'O Biombo, se a família toda não compreender, não deve consagrar. Como a Imagem Sagrada é do Deus Supremo, é um desperdício (colocar em qualquer lugar), então construam um Altar separado e consagrem em um lugar nobre. Por favor, entoe os Salmos mais uma vez'.\n\nPerguntei 'Qual página dos Salmos?', e ela disse 'A Luz de Deus, da página 14'. Entoei imediatamente e ela ficou muito feliz; a postura de oração mudou para risadas, começou a fazer gestos de dança, cravou as unhas no tatame e disse 'Shamisen', alegrando-se muito.\n\nNo início, estava muito disposta a levar a moça, mas como entoamos apenas coisas gratas como a Oração, a Oração de Louvor e os Salmos, talvez tenha desistido.\n\nO espírito disse: 'Não consigo levá-la de jeito nenhum. Não tem jeito, então vou aceitar uma noiva vermelha em troca e voltarei hoje às sete horas'.\n\nEu disse: 'Então vou comprar uma noiva vermelha, é só isso?'\n\nDoente: 'É uma noiva vermelha, uma noiva vermelha. Como vou receber uma noiva, preparem a cerimônia de casamento, façam tudo formalmente'. E deu as seguintes instruções:\n\nCinco bandejas de refeição, conjunto de três cálices, 1,8 litros de saquê, lula de celebração, um envelope com dinheiro de felicitação, duas folhas de papel amarradas com mizuhiki (cordão cerimonial). Inarizushi, arroz vermelho (sekihan), peixe grande, tofu frito (abura-age), doces e muitas frutas para levar na volta.\n\nPara levar (acompanhar), os pais, (o qualificado e o membro) e um carregador. Ao acompanhar, repetiu várias vezes para nunca olharem para trás.\n\n'Quando eu me separar da moça, ela sofrerá mais uma vez, então ministre Johrei esta noite inteira'.\n\nAcompanhamos até o portão e a cerimônia de casamento foi concluída às sete e vinte.\n\nO que me surpreendeu na preparação do casamento foi que, ao ir buscar os itens conforme pedido, eles estavam lá exatamente como dito, o que me fez conhecer o mistério da ação espiritual.\n\nPor último, eu disse: 'Quando voltar para sua casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre'.\n\nA doente: 'Vou trabalhar com todo o empenho. Obrigado e desculpe por tê-la feito sofrer por tanto tempo'. Baixou a cabeça e não disse nada por um tempo.\n\nO espírito foi embora. Nas três horas seguintes, o sofrimento veio três vezes, e ela se recuperou completamente com o Johrei.\n\nA primeira hora foi às dez e meia. Ela dormiu até a manhã seguinte e, ao mesmo tempo que acordou, não tinha nenhuma anormalidade no corpo e estava disposta.\n\nAo perguntar sobre o que havia acontecido, ela não se lembrava de absolutamente nada.\n\nCom a preciosa experiência do espírito de raposa e o grandioso milagre, simplesmente agradeço a Kannon-sama. Pude obter a convicção de que posso salvar em quaisquer fenômenos espirituais futuros e estou decidida a servir como um membro da grande construção.\n\nGrande Mestre, muito obrigada. Agradeço profunda e intensamente.\""
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Procedimento para quando uma árvore grande seca e morre\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Procedimento para quando uma árvore grande seca e morre\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Uma árvore 'Mochi' (Ilex integra) com tronco de duas braçadas de circunferência, que fica no lado sudeste do meu terreno, já estava metade seca desde o ano passado sem que eu soubesse.\n\nSeria algum aviso? Além disso, posso me desfazer da árvore seca?\"\n\n**Orientação de Meishu-Sama**\n\"Tem um significado.\n\nCorte a parte seca depressa; pode queimar ou usar como lenha.\n\nMinistre Johrei na parte que sobrou e peça ao Komyo Nyorai.\n\nIsso é porque chegou o tempo de vida da árvore. O tempo de vida varia conforme a árvore. Cânforas, Gingkos, etc., chegam a ter cerca de dois mil anos.\n\nSe for para montanhas altas, há árvores secas.\n\nSecam naturalmente; como o pinheiro-lariço (karamatsu), é isso.\n\nEspíritos e afins mudam-se para outras árvores, então não há problema (maldição/encosto).\""
  }
]