[
  {
    "source_file": "sonotaRYOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Erro da Inalação de Oxigênio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Erro da Inalação de Oxigênio\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Tem se tornado popular aplicar a inalação de oxigênio em pacientes em estado grave,<br/>\n<br/>mas isso é um grande erro e, pelo contrário, não é bom para a doença.<br/>\n<br/>O motivo é que o ar concedido pelos Céus, que o ser humano respira vinte e quatro horas por dia para viver,<br/>\n<br/>é algo perfeito e sem defeitos, onde o oxigênio, o nitrogênio, o hidrogênio, etc., estão perfeitamente harmonizados e integrados.<br/>\n<br/>Portanto, absorver especialmente apenas oxigênio é, mesmo pensando pelo bom senso, claramente um erro.<br/>\n<br/>Se uma pessoa saudável fizesse inalação de oxigênio, causaria uma leve anomalia em sua saúde.<br/>\n<br/>Quanto mais em uma pessoa doente.<br/>\n<br/>Sobre isso, recentemente, houve uma descoberta muito interessante.<br/>\n<br/>Diz-se que andar de avião traz bons resultados para o tratamento de resfriados.<br/>\n<br/>Recentemente, isso tem sido defendido pelos médicos de Londres, Dr. Piboulton e Dr. Efenot.<br/>\n<br/>Dizem que, ao voar a uma altitude de dez mil pés por cerca de trinta minutos,<br/>\n<br/>um resfriado em estágio inicial é curado instantaneamente.<br/>\n<br/>A explicação para isso é que, como o oxigênio é rarefeito, os tecidos do corpo iniciam uma atividade para tentar obter oxigênio.<br/>\n<br/>Portanto, deduzindo por essa lógica, percebe-se que a inalação de oxigênio tem o efeito oposto.<br/>\n<br/>Sendo assim, não é impossível que, em algum momento, seja defendida a teoria de que a inalação de oxigênio é, na verdade, prejudicial.<br/>\n<br/>Como resultado, o fato de que respirar o ar natural acabará sendo considerado o melhor é mais claro do que ver o fogo.\" (Extraído do \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaRYOUHOU.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Inalação de Oxigênio, a Matriz da Geração de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Inalação de Oxigênio, a Matriz da Geração de Toxinas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando se faz inalação de oxigênio em um paciente grave que está com dificuldade respiratória, a respiração fica mais fácil. Gostaria de saber sobre a influência que o oxigênio exerce na respiração...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Quando se faz a inalação de oxigênio, como o oxigênio é algo que resseca, a pessoa sente um alívio proporcional, mas isso é muito ruim.<br/>\n<br/>O método médico é sempre temporário e, sem falta, há uma reação.<br/>\n<br/>A toxina surge no hidrogênio, e o sofrimento é todo hidrogênio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaRYOUHOU.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Método de Cura de Doenças por Meio da Fala, do Riso e do Kotodama\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Método de Cura de Doenças por Meio da Fala, do Riso e do Kotodama\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, na região de Chikugo, dizem que as doenças das pessoas são curadas através da fala, e parece que estão reunindo pessoas nas escolas das cidades e vilas e praticando isso ativamente.<br/>\n<br/>Dizem que esse mestre, cujo nome não sei, treinou por cerca de vinte anos e agora tem um dojo na província de Saga, onde muitas pessoas se reúnem.<br/>\n<br/>A história é que mudos, surdos, cegos e outros doentes são curados no local como se fosse mentira. O que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Isso é propaganda. É absolutamente mentira. Nos Estados Unidos também já foi bastante popular.<br/>\n<br/>Isso é, por exemplo, se for tuberculose, a própria pessoa diz: 'Minha tuberculose está curada'. Com isso, curava-se consideravelmente.<br/>\n<br/>Além disso, com o <i>Kotodama</i>, se disser 'Dor de barriga, vá embora', ela é eliminada.<br/>\n<br/>No entanto, isso não é uma cura verdadeira. É temporário.<br/>\n<br/>Também há um método em que o médico conversa por um certo tempo, colocando a medicina em segundo plano. Isso também tem um efeito considerável.<br/>\n<br/>Antigamente, também havia um método de curar a melancolia e outras doenças 'fazendo rir'.<br/>\n<br/>Porém, a doença é uma purificação, e se não for eliminada fundamentalmente, não adianta; os outros métodos são todos temporários.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaRYOUHOU.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"O Método de Tratamento Usui Também é Terapia de Solidificação\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"O Método de Tratamento Usui Também é Terapia de Solidificação\"</font></b> (8 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A linhagem espiritual da água também pertence à solidificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"É solidificação. Tratar com a própria força é solidificação.<br/>\n<br/>O método de tratamento Usui e coisas do tipo também são solidificação.<br/>\n<br/>Eles internavam os doentes graves, mas, no fim, ele próprio também foi internado e acabou falecendo.<br/>\n<br/>Antigamente, era bastante popular entre os militares da Marinha, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaRYOUHOU.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"O Método Usui Também é Terapia de Solidificação\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"O Método Usui Também é Terapia de Solidificação\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No jornal Tribune do outro dia, o Sr. Tomabechi afirmou: 'A minha terapia espiritual solidifica'. Seria porque o espírito dele é da linhagem da água?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Fui eu quem disse isso de 'solidificar'. (Risos)...<br/>\n<br/>Pessoas assim sempre acrescentam algo a mais.<br/>\n<br/>Naquele jornal, está escrito como se ele estivesse dizendo o que eu disse. (Risos)...<br/>\n<br/>Os métodos antigos solidificam, e a terapia do método Usui, que foi popular por um tempo entre os militares da Marinha, também solidifica.<br/>\n<br/>Por isso, lá eles dizem: 'Se a doença ficar grave, interne-se'.<br/>\n<br/>Em primeiro lugar, eles dizem que não entendem o princípio de por que funciona para a doença. (Risos)<br/>\n<br/>Por isso, quando o próprio fundador ficou doente, acabou sendo internado e morreu.<br/>\n<br/>O Sr. Tomabechi também praticou isso, mas, veja bem, se ele faz em umas dez pessoas e duas ou três se curam, ele fala sobre as pessoas que se curaram, então parece muito bom, mas a verdade é que não é grande coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonotaRYOUHOU.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Dizem que o Bracelete Evita a Rigidez nos Ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Dizem que o Bracelete Evita a Rigidez nos Ombros\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o seguinte assunto. Tenho um conhecido que usa um bracelete dourado (acho que é feito de bronze) no pulso esquerdo e um anel semelhante no tornozelo direito.<br/>\n<br/>Ele diz que, por causa disso, capta ondas de rádio do ar ou algo assim pelo pulso esquerdo e faz o aterramento no tornozelo direito, e assim os dois ombros não ficam rígidos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"O fato de os ombros não ficarem rígidos é pior.<br/>\n<br/>É melhor deixar que fiquem bem tensos.<br/>\n<br/>Com essa purificação, a toxina diminui.<br/>\n<br/>Se o que se acumula nos ombros for para outro lugar, causará outras doenças.<br/>\n<br/>Não há como as ondas de rádio do ar diminuírem as toxinas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota1SINKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Poder de Cura da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Poder de Cura da Fé\"</font></b> (Escrito em 1935)<br/>\n<br/>\"No mundo, há muitas histórias de pessoas que foram desenganadas por doutores e se curaram através da fé, ou de doenças crônicas que não curavam mesmo esgotando todos os recursos,<br/>\n<br/>mas que foram curadas ao ingressar em uma determinada religião. No entanto, sobre isso também é necessário fazer uma crítica serena.<br/>\n<br/>Como já afirmei repetidas vezes, a medicina moderna não tem a menor força para curar doenças; pelo contrário, é um método que obstrui a cura natural da doença. Portanto,<br/>\n<br/>quando, por acaso, a pessoa entra em alguma fé ou pede a um orador (rezador), o intermediário, sem exceção, exige a suspensão temporária de medicamentos e tratamentos médicos. Assim,<br/>\n<br/>como o paciente, por muito tempo, não se curou por mais tratamentos médicos que fizesse, ele concorda sem hesitar e coloca isso em prática.<br/>\n<br/>Contudo, como ele suspendeu a ingestão de medicamentos e tratamentos médicos errados que fazia há muito tempo, a ação de cura natural do próprio doente é subitamente iniciada, e ele caminha para a melhora.<br/>\n<br/>Isso faz parecer como se ele tivesse recebido uma graça através daquela fé ou oração.<br/>\n<br/>Entretanto, não é que todos sejam assim. Dentre eles, de fato, há um número considerável de pessoas que são curadas pela graça de Deus e dos Budas, mas<br/>\n<br/>também é um fato inegável que exemplos como o citado acima são bastante numerosos.<br/>\n<br/>Pode-se dizer que isso é mais um lucro para a religião e para os deuses do que para a própria pessoa.\" (Extraído do \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]