[
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Inchaço das Glândulas Linfáticas Cervicais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Inchaço das Glândulas Linfáticas Cervicais\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa M. (43 anos), há vinte anos, um ano após o nascimento do nosso filho mais velho, contraiu uma doença feminina, recebeu tratamento médico por vários anos e melhorou, mas,<br/>\n<br/>a partir da primavera de 1946, contraiu catarro no ápice pulmonar e foi enfraquecendo. Enquanto estávamos aflitos com isso,<br/>\n<br/>conhecemos esta religião, eu ingressei na fé e, ministrando-lhe o <i>Johrei</i> continuamente por um ano, ela recuperou quase totalmente o estado de saúde.<br/>\n<br/>Depois disso, perdemos o nosso orientador e passamos vários anos apenas com o Ohikari (Medalha da Luz Divina) entronizado no altar.<br/>\n<br/>Nesse meio tempo, em 1948, após muito tempo sem ter filhos, ela engravidou. Ao se aproximar o mês do parto, desenvolveu nefrite e recebeu tratamento médico, mas a criança nasceu morta, e na ocasião seu abdômen foi resfriado com gelo.<br/>\n<br/>Depois disso, ela ficou saudável e o bebê falecido está assentado.<br/>\n<br/>A partir do final de 1949, as glândulas linfáticas cervicais incharam, e enquanto estávamos perdidos entre médicos e remédios,<br/>\n<br/>em fevereiro do ano seguinte, obtivemos a orientação do professor T. Minha esposa também ingressou na fé, continuou recebendo o <i>Johrei</i> e em cerca de meio ano ficou curada.<br/>\n<br/>Em 15 de agosto deste ano, tivemos a permissão de ir cultuar em Hakone. Ao retornar, ela sentiu dores na região lombar e solicitamos o <i>Johrei</i> de vários professores, mas<br/>\n<br/>a dor foi se tornando gradativamente mais intensa. Do final de agosto até setembro, todas as noites, das 8 horas à meia-noite, ocorrem dores agudas em ondas por toda a região lombar, e ela sofre muito.<br/>\n<br/>Quando recebe o <i>Johrei</i> ela se sente aliviada, mas repete esse estado todos os dias.<br/>\n<br/>Ultimamente, quase não consegue se alimentar, por isso enfraquece dia a dia.<br/>\n<br/>A febre oscila entre 37 e 38 graus.<br/>\n<br/>Em agosto de 1950, entronizamos a Imagem de <i>Kannon</i> no Biombo e, em dezembro, a Imagem da Luz Divina (Komyo Nyorai). O que devemos fazer para sermos salvos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Dizer que 'perdeu o orientador'... isso é um grande erro.<br/>\n<br/>Vocês não estão cultuando o orientador, não é mesmo?<br/>\n<br/>Isso é um erro desde o princípio, e quando se faz esse tipo de coisa, é muito ruim. As consequências são difíceis de reparar.<br/>\n<br/>O fato de o catarro no ápice pulmonar ter chegado a um estado de saúde é uma grande graça; portanto, deveriam ter se fortalecido ainda mais na fé. Dizer que 'perderam o orientador' é agir ao contrário.<br/>\n<br/>Além disso, em 1948, engravidar após muito tempo sem ter filhos... isso é motivo de muita gratidão.<br/>\n<br/>Mesmo assim, por não perceberem isso... receberam tratamento médico e tiveram um natimorto.<br/>\n<br/>Vocês mesmos estão, de propósito, tornando as coisas piores e piores.<br/>\n<br/>\n<br/>Depois, o resfriamento com gelo... isso também é ruim.<br/>\n<br/>Glândulas linfáticas cervicais... Tendo sido curada do catarro no ápice pulmonar anteriormente com isto (<i>Johrei</i>), recorrer a médicos e remédios... é estranho. A cabeça de vocês não está regulando bem.<br/>\n<br/>Isso, em suma, é porque vocês falharam e agora estão tentando recuperar, mas recuperar depois de ter falhado não é tão simples assim.<br/>\n<br/>A proteção é cortada temporariamente.<br/>\n<br/>Afinal, vocês estavam agarrados à corda da salvação e a soltaram; agarrar-se a ela agora não é tão fácil.<br/>\n<br/>O enfraquecimento... isso é o que é ruim.<br/>\n<br/>A doença em si se cura, mas se até a cura o corpo não aguentar devido ao enfraquecimento, não há o que fazer.<br/>\n<br/>As toxinas dos rins e da região occipital descem, por isso dói a lombar... Não é apenas nos rins.<br/>\n<br/>A parte dos rins é algo já conhecido.<br/>\n<br/>Para esse tipo de dor, é bom ministrar bastante <i>Johrei</i> na região occipital.<br/>\n<br/>O fato de não conseguir se alimentar é devido à febre.<br/>\n<br/>Da lombar para cima... há uma quantidade considerável de toxinas nas costas também; se ministrar bastante <i>Johrei</i> nas costas, será curado.<br/>\n<br/>Diz lombar, mas apenas na lombar não resolve.<br/>\n<br/>É essencial aplicar na parte de cima.<br/>\n<br/>Da região occipital até as costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tremores nas Mãos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tremores nas Mãos\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ingressei na fé em setembro do ano passado e venho recebendo <i>Johrei</i> há um ano.<br/>\n<br/>Minha mão direita treme constantemente como num derrame, e me é difícil realizar qualquer tarefa do dia a dia.<br/>\n<br/>O tremor na mão direita se move de um lado para o outro. Treme especialmente ao realizar trabalhos minuciosos, ao segurar um pincel, ao comer, ao fazer trabalhos pesados, ao me apresentar diante de pessoas, quando levo um grande susto ou quando sinto a cabeça pesada.<br/>\n<br/>Ultimamente, esse estado de tremor piorou.<br/>\n<br/>Isso já dura cerca de 14 ou 15 anos e, durante esse tempo, me submeti a diversos tratamentos.<br/>\n<br/>Além disso, pouco antes do início dessa doença, a região dos ombros até as costas inchava quando eu fazia um pouco de trabalho pesado.<br/>\n<br/>Também, quando tinha cerca de 4 ou 5 anos, caí de um lugar alto e sofri um ferimento na cabeça, um pouco à direita do topo do crânio, que pareceu ser fatal na época, e minha cabeça tem constantemente uma tendência à congestão.<br/>\n<br/>Gostaria de solicitar a vossa orientação sobre a causa do tremor na mão direita e o local para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Quando há nódulos aqui (região cervical), ocorrem tremores.<br/>\n<br/>Ele vem daqui (cervical) até aqui (ombro), neste meio (ombro).<br/>\n<br/>Se ministrar o <i>Johrei</i> apenas aí, irá curando gradativamente.<br/>\n<br/>E há a questão do interior da cabeça também.<br/>\n<br/>Quando tinha 4 ou 5 anos... devido à pancada, houve hemorragia interna e coagulou, ou a hemorragia interna desceu para cá (região cervical); se ministrar <i>Johrei</i> ali para a mão direita, curará.<br/>\n<br/>Em contrapartida, como está consideravelmente endurecido, levará bastante tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Retal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Retal\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino de três anos, em quem a coqueluche foi majoritariamente resolvida, desenvolveu posteriormente prolapso retal; o intestino foi saindo gradativamente e agora há cerca de sete centímetros (2 sun e 5 bu) para fora do ânus.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é hérnia intestinal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O escroto também está um pouco inchado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso do escroto inchar ouve-se muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Disseram que, quando o colocam na banheira e empurram para dentro, inicialmente entrava, mas quando ele faz força, sai novamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é prolapso retal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ele sente muita dor, estamos ministrando <i>Johrei</i>, mas não entra. Contudo, ele está muito bem-disposto, tem apetite e corre pela sala, mas, por causa da dor, não consegue se sentar direito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Com o <i>Johrei</i> cura. Ministrando <i>Johrei</i>, mesmo no prolapso retal, o ânus fica macio.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Deve-se ministrar o <i>Johrei</i> principalmente no ânus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sim, é isso. O abdômen está macio?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Logo que nasceu, acumulou água nos testículos, isso foi retirado. Depois que começou a andar, teve hérnia, e como não baixava, foi operado do peritônio; ainda hoje é muito grande.<br/>\n<br/>O baixo-ventre é pequeno e a parte de cima está grande.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Existem abdômens assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um buraco logo acima do ânus, dizem que é de nascença. A partir dali, parece ter saído em direção ao ânus.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Será uma deformidade física congênita (Nota: no original foi grafado de forma diferente)?<br/>\n<br/>Em primeiro lugar, não existe prolapso retal em crianças.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que parou de entrar depois que ele teve coqueluche.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Foi por ter feito força. Antes da coqueluche não havia, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Exatamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Então vai curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Agora, está saindo bastante muco do local do prolapso retal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é muito bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Está como se estivesse assado (irritado).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é toxina. Ministre com perseverança. Irá curar.<br/>\n<br/>Afinal, o prolapso retal também é toxina.<br/>\n<br/>As toxinas estão acumuladas ao redor do prolapso retal, então, se ministrar o <i>Johrei</i>, ficará macio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Odor Axilar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Odor Axilar\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o odor axilar (suor fedorento nas axilas), um não-fiel operou as axilas e o odor desapareceu, mas<br/>\n<br/>depois disso as hemorroidas pioraram e agora ele está sofrendo. Qual seria a causa do odor axilar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É sangue de animal.<br/>\n<br/>Era um animal na vida passada que reencarnou como ser humano.<br/>\n<br/>O odor axilar é igual ao cheiro de animal, parece que fomos ao zoológico.<br/>\n<br/>Não sai sangue, sai a essência do sangue.<br/>\n<br/>Como taparam aqui (axilas), ficou sem ter por onde sair e desceu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O local para o <i>Johrei</i> pode ser apenas na área afetada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pode ser na área afetada. É lá que a essência do sangue está se concentrando. É porque eles não sabem.<br/>　<br/>Também existe este aspecto. O odor axilar é comum entre os ocidentais, mas não é porque sejam reencarnações de animais.<br/>\n<br/>Como comem carne, esse sangue se mistura. Por isso cheira.<br/>\n<br/>Eu, por exemplo, na vida passada era... ser humano, mas... era mulher.<br/>\n<br/>Por isso, não sou peludo.<br/>\n<br/>Parece mão de mulher, não é?<br/>\n<br/>Antigamente, se comparasse com as empregadas, eu era mais bonito.<br/>\n<br/>Por isso, o corpo não é peludo.<br/>\n<br/>É limpo. Com isso dá para saber que na vida passada eu era mulher.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dificuldade de Locomoção Causada por Intoxicação por Desinfetantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dificuldade de Locomoção Causada por Intoxicação por Desinfetantes\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma fiel de 45 anos que, em fevereiro, aos 41 anos, foi operada de câncer no útero e desde então sofria de constipação; mas<br/>\n<br/>em julho do ano seguinte ingressou na fé, e desde então teve a saúde restabelecida; porém, a urina foi ficando cada vez mais frequente, chegando ao ponto de urinar a cada 15 minutos, e às vezes vazava sem que ela percebesse.<br/>\n<br/>Em setembro do ano passado, formou-se um grande tumor na região renal, que rompeu em outubro e começou a expelir pus; a ferida foi se alargando, e a supuração continuou, mas<br/>\n<br/>depois disso, abriram-se sucessivamente vários orifícios na região renal e lombar, com dificuldade de locomoção e de deitar-se de costas, e ela sofre com a constante e frequente vontade de urinar.<br/>\n<br/>Há também indícios de cárie óssea, e se bater na coluna, há locais que doem; os orifícios de supuração formados recentemente são muito profundos (a ponto de entrar o polegar), a dor é extrema, e está saindo um pus sanguinolento muito espesso.<br/>\n<br/>Na primeira ferida, formou-se uma pele fina ao redor, e o pus tornou-se ralo.<br/>\n<br/>Começando pelo marido, toda a família ingressou na fé. Também entronizaram a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado na cabeça, nas costas, especialmente na coluna e da região renal até o baixo-ventre, bexiga, uretra e nas áreas de supuração, nessa ordem, e eles têm lido bastante os Ensinamentos; sobre isso, solicito vossa orientação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A causa é a cirurgia do câncer de útero. Como foi cortado?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do Fiel</b></font><br/>\"Disseram que havia um nódulo consideravelmente grande e o retiraram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Em que região foi? Deve ter sido perto do útero, não é? A que ponto foi ao retirar? O útero foi retirado?\"<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Não foi retirado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então, isso é desinfetante. É intoxicação por desinfetantes.<br/>\n<br/>Já se passaram quatro anos, não é? O pus de agora é o desinfetante.<br/>\n<br/>Abrir orifícios em vários lugares... isso é ótimo.<br/>\n<br/>A dificuldade de locomoção é inevitável. Até que termine de se formar completamente, não há o que fazer.<br/>\n<br/>A vontade frequente de urinar é porque o esfíncter da uretra está frouxo.<br/>\n<br/>Existem esfíncteres de ambos os lados, mas o desinfetante infiltrou-se, endureceu ali e está pressionando.<br/>\n<br/>Por isso, ele vai da parte superior da coxa para a uretra, então deve-se ministrar bastante <i>Johrei</i> aí. Fazendo isso, será curado.<br/>\n<br/>Abrir orifícios e sair é ótimo.<br/>\n<br/>Se bater na coluna, dói em quase todas as pessoas. Não chega a ser cárie óssea.<br/>\n<br/>Muito profundo... isso é ótimo. Significa que está purificando até lugares profundos.<br/>\n<br/>Dor extrema... isso é inevitável.<br/>\n<br/>Pele fina ao redor... isso significa que está curando.<br/>\n<br/>Não há com que se preocupar. Durante um curto período de tempo é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Derrame do Riso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Derrame do Riso\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de minha esposa K. (57 anos); em 8 de fevereiro de 1949 ela teve um derrame, ficando paralisada de todo o corpo, mas<br/>\n<br/>recebeu proteção e, atualmente, tem permissão de se movimentar um pouco.<br/>\n<br/>No início não conseguia sequer falar, apenas ria e chorava em voz alta, mas<br/>\n<br/>recentemente passou a conseguir falar um pouco; porém,<br/>\n<br/>o choro e o riso são intensos, e quando entoamos a Oração (Amatsu-Norito) e as Palavras de Louvor (Zengon-Sanshi),<br/>\n<br/>esse sintoma se torna especialmente forte. Segundo ela própria, mesmo quando sente gratidão e tenta agradecer,<br/>\n<br/>ela diz que ri e chora naturalmente.<br/>\n<br/>Há 20 anos, devido a uma nefrite na gravidez, ela fez dois abortos provocados, e antes de ingressar na fé, em 1945, também teve um derrame semelhante ao atual.<br/>\n<br/>Naquela ocasião, através de tratamento com moxabustão, voltou ao normal em cerca de três meses.<br/>\n<br/>Toda a família ingressou na fé e estamos servindo na Obra Divina como responsáveis, mas<br/>\n<br/>como a purificação da minha esposa é um obstáculo para a nobre Obra Divina, sentimos muito por isso, e toda a família pede perdão de coração.<br/>\n<br/>A propósito, o avô paterno de minha esposa faleceu de um derrame semelhante; haveria alguma relação espiritual?<br/>\n<br/>Além disso, temos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo entronizadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Este é um pouco diferente de um derrame comum.<br/>\n<br/>Além disso, no derrame... o derrame do riso é muito comum.<br/>\n<br/>O chorar e rir ocorre porque o sangue tóxico da hemorragia cerebral endurece na cabeça. É devido a isso.<br/>\n<br/>O chorar e rir é o acúmulo na região occipital do que extravasou; portanto, deve-se ministrar bastante na região occipital.<br/>\n<br/>Como ela teve até nefrite na gravidez, há bastante toxina de remédios e desinfetantes.<br/>\n<br/>Como há encosto de espírito aí, são as duas coisas: espírito e toxina de remédios.<br/>\n<br/>Isso é fácil de curar.<br/>\n<br/>Além disso, as pessoas que têm derrame deste lado (direito), têm nódulos deste lado (cervical esquerdo).<br/>\n<br/>Os nervos são assim.<br/>\n<br/>Por isso, no derrame os nódulos ficam no lado oposto.<br/>\n<br/>Portanto, se não dissolver o lado (oposto), ele vai sempre ocorrendo aos poucos.<br/>\n<br/>Por isso, nas pessoas que têm no lado oposto, há recaídas.<br/>\n<br/>Portanto, dissolve-se o lado oposto. E então melhora.<br/>\n<br/>Isso se cura se ministrar com perseverança.<br/>\n<br/>Como também há a parte espiritual, deve-se fazer com que ela leia bastante os Ensinamentos.<br/>\n<br/>Além disso, é bom fazer com que ela movimente o corpo o máximo possível.<br/>\n<br/>Fazer exercícios e trabalhar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Causada por Meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Causada por Meningite\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A.S. (13 anos, sexo masculino), desde janeiro deste ano está passando pela purificação da meningite e temos ministrado <i>Johrei</i> o tempo todo.<br/>\n<br/>Outro dia fui pedir orientação e recebi um nome para ele, o que lhe salvou a vida, pelo que sou muito grato.<br/>\n<br/>Atualmente ele está com purificação de sarna nas mãos.<br/>\n<br/>A cabeça parece normal, mas quando ele olha de frente, não vê nada, e da parte inferior da frente ele consegue ver tenuemente a forma das coisas.<br/>\n<br/>Os olhos da imagem de Buda parecem ter cerca do dobro do tamanho normal.<br/>\n<br/>Não se vê nenhum sintoma de embaçamento em particular.<br/>\n<br/>Se continuarmos a ministrar <i>Johrei</i>, ele será curado?<br/>\n<br/>Pode-se aplicar diretamente nos olhos? Onde seria bom aplicar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sem dúvida, é preciso fazer diretamente nos olhos também.<br/>\n<br/>Ministrar <i>Johrei</i> diretamente nos olhos, fazendo passar para o fundo.<br/>\n<br/>E também, na parte de trás as toxinas da meningite... tenuemente pela parte inferior... portanto, as toxinas não restam na parte inferior, mas sim na parte superior.<br/>\n<br/>E como elas estão endurecidas, se fizer com perseverança, irá curar.<br/>\n<br/>Pode ministrar <i>Johrei</i> diretamente nos olhos, e basicamente é na região occipital.<br/>\n<br/>Nos olhos e na região occipital.<br/>\n<br/>Ficará sendo em toda a cabeça, mas se fizer assim, será bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Glaucoma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Glaucoma\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"T.K. (26 anos, sexo masculino) ingressou na fé em 25 de setembro.<br/>\n<br/>Desde os 12 anos de idade ele era míope, mas a partir do final de outubro do ano passado, ambos os olhos começaram a ficar um pouco embaçados.<br/>\n<br/>Em janeiro deste ano, ele consultou um médico, e o resultado do exame foi 'glaucoma' (Aosokohi).<br/>\n<br/>Como resultado de uma cirurgia realizada em 24 de janeiro, a visão decaiu completamente e, atualmente, a parte inferior esquerda do olho direito brilha, olhar para as coisas é doloroso e ele não consegue ler letras.<br/>\n<br/>A região occipital também dói constantemente.<br/>\n<br/>O local do <i>Johrei</i> pode ser diretamente no globo ocular?<br/>\n<br/>E onde seria bom ministrar?<br/>\n<br/>Além disso, isso será demorado?<br/>\n<br/>Ainda, um avô não consanguíneo, que morava na casa antes do meu nascimento, sofria de 'catarata/glaucoma do fundo do mar' (Umizokohi).<br/>\n<br/>A avó também faleceu de conjuntivite; depois disso, o avô se aposentou e faleceu dois anos depois, e o Buda está sendo cultuado pelo herdeiro.<br/>\n<br/>Se eles estiverem se encostando, deverei cultuá-los na minha casa também?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se foi submetido a uma cirurgia, era de se esperar que tivesse visão.<br/>\n<br/>Que tipo de cirurgia foi feita?<br/>\n<br/>Normalmente tiram o globo ocular e removem o pus do fundo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel<br/>\n</font></b>\"Eles retiraram o pus do olho. Ele conseguiu ver por um momento, mas logo deixou de ver.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Logo acumulou pus. Isso tem cura.<br/>\n<br/>Basta dissolver as toxinas que se acumulam no interior do olho para que não se acumulem mais.<br/>\n<br/>Afinal é a região occipital... a parte de trás dos olhos.<br/>\n<br/>Ministrando ali... a toxina é algo que desce da região frontal, passando pela nuca, vindo da parte de trás (passando por cima da cabeça).<br/>\n<br/>Se perguntar onde há mais toxinas, há um lugar que é o mais quente; então aplica-se mais aí.<br/>\n<br/>No olho, aplica-se mirando da frente para o fundo.<br/>\n<br/>É excelente. Se fizer com perseverança, com certeza curará.<br/>\n<br/>Não há nenhum ponto particularmente difícil.<br/>\n<br/>Ele tinha miopia no início, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como ele é míope, é uma pessoa que tem toxinas na região occipital.<br/>\n<br/>Não parece haver muito fator espiritual. São toxinas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Se tiver sido apenas uma cirurgia, não haveria impedimento para a forma de curar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Depende da cirurgia.<br/>\n<br/>Retirar o pus de trás do olho não apresenta nenhum impedimento em especial.<br/>\n<br/>Mas mesmo tirando isso, logo se acumula.<br/>\n<br/>Os médicos são realmente simplistas.<br/>\n<br/>Eles acham que basta tirar o pus apenas daquele local, mas há tropas de retaguarda.<br/>\n<br/>Só esse modo de pensar é, na verdade, uma bobagem muito simples.<br/>\n<br/>Por isso, há pessoas que retiram o apêndice e depois o apêndice volta a doer.<br/>\n<br/>Isso ocorre porque adquire-se o hábito de acumular pus no apêndice.<br/>\n<br/>Portanto, acumula-se posteriormente na região do apêndice.<br/>\n<br/>Por causa disso, na medicina, dizem para deixar como está, mesmo que não se consiga ver um pouco devido ao 'sokohi', até que pareça não se conseguir ver mais.<br/>\n<br/>Acontece algo assim. Quando uma pessoa foi consultada aos sessenta anos, o médico disse que era melhor operar quando estivesse mais acumulado.<br/>\n<br/>Isso porque a taxa de acúmulo posterior é menor.<br/>\n<br/>Então, quando ele foi lá cerca de dez anos depois, disseram: o senhor está velho demais, a cirurgia é impossível. Na verdade, é uma tragicomédia.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Grande Purificação por ter Cortado Olho de Peixe com Bisturi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Grande Purificação por ter Cortado Olho de Peixe com Bisturi\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.R. (52 anos, masculino), sou alguém que ingressou na fé em março de 1950.<br/>\n<br/>Meu filho mais velho, K. (12 anos), por volta do dia 15 de setembro, feriu com um bisturi um olho de peixe no calcanhar do pé esquerdo.<br/>\n<br/>Devido a isso, a partir do dia 20 teve febre repentina, a coxa esquerda inchou bastante, sentiu dor extrema, a coluna vertebral ficou recurvada, o corpo enrijeceu e a dor era forte; após o <i>Johrei</i> houve uma pequena micção.<br/>\n<br/>A curvatura da coluna sarou em cerca de uma semana, mas a febre de cerca de 40 graus continuou por cerca de duas semanas; sem nenhum apetite, ele enfraqueceu muito, mas, graças a Deus, nos últimos dez dias o apetite ficou bastante voraz, embora não ganhe força física na mesma proporção.<br/>\n<br/>Recentemente, vez ou outra ele tem febre alta e, especialmente em ambas as pernas (coxas), tem 'nódulos' do tamanho de um ovo, doendo muito ao menor toque; a perna direita está dobrada e, se a esticarmos lentamente, ela se estica só um pouco.<br/>\n<br/>A partir de cerca de uma semana atrás, teve a purificação da tosse, e quando é forte sai também escarro com sangue.<br/>\n<br/>Toda vez que recebe <i>Johrei</i>, ele se sente aliviado.<br/>\n<br/>Além disso, em meados de agosto, matamos e comemos uma cobra-listrada que estava no túmulo.<br/>\n<br/>Ainda, minha segunda filha faleceu há oito anos de meningite cérebro-espinhal; haveria alguma relação espiritual?<br/>\n<br/>Abaixo, peço vossa orientação a respeito dos locais para ministrar o <i>Johrei</i>.<br/>\n<br/>Desta vez, entronizamos a Imagem de <i>Kannon</i> no Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ferir o olho de peixe com um bisturi significa que ele tentou cortá-lo.<br/>\n<br/>E com isso tentou fazer sair pus. Foi por causa disso.<br/>\n<br/>Eu não escrevo que não se deve ferir nem mesmo com a ponta de uma agulha?<br/>\n<br/>Por isso, é um castigo divino.<br/>\n<br/>Pedir perdão é o melhor. Não há outra coisa a fazer.<br/>\n<br/>A divindade guardiã primária o repreendeu severamente para que ele compreendesse isso.<br/>\n<br/>Se pedir perdão, ele será curado.<br/>\n<br/>Ou seja, foi porque não obedeceu ao que Deus diz.<br/>\n<br/>Arrependendo-se de coração e pedindo perdão, com isso, irá se curando.<br/>\n<br/>\n<br/>E depois, é nos lugares ruins. Como sai dos lugares de febre alta ou lugares ruins,<br/>\n<br/>os nódulos... ou seja, como há toda essa quantidade de toxinas, se tivesse ministrado <i>Johrei</i> no olho de peixe... se tivesse feito com perseverança, teria curado sem dor.<br/>\n<br/>Como surge a dor por ter feito esse tipo de coisa, não é ruim, mas sabe-se onde estão os locais inchados ou locais com febre, então ministra-se <i>Johrei</i> ali.<br/>\n<br/>\n<br/>O não ganho de força física é porque ele não se alimentava até agora, então não acontece de repente.<br/>\n<br/>Além disso, é porque tem febre; depois, basta fazer com perseverança e ficará bem.<br/>\n<br/>Não há nada espiritual. Ter comido a cobra também não é nada.<br/>\n<br/>A meningite cérebro-espinhal também não é absolutamente nada.<br/>\n<br/>A exigência de Deus de que não se fira o corpo é extremamente rigorosa.<br/>\n<br/>Cortar ou furar quando se está um pouco mal, significa não acreditar no espírito.<br/>\n<br/>Significa acreditar no material.<br/>\n<br/>As coisas entram em atrito. A proteção que havia é cortada de repente.<br/>\n<br/>Em razão disso, a divindade guardiã primária se irrita.<br/>\n<br/>Isto é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Úlcera Gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Úlcera Gástrica\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde janeiro de 1947, venho sofrendo com purificação no abdômen; passei por sete médicos e fui diagnosticado com 'dor da cicatriz de úlcera gástrica' ou 'gastroptose'.<br/>\n<br/>De janeiro a maio de 1947 foi a pior fase; meu abdômen ficou duro como uma tábua, adormeceu e não tinha sensibilidade, eu não me alimentava,<br/>\n<br/>vomitava todos os remédios, vomitava muco, e as fezes, que saíam pretas, ocorriam uma vez a cada cinco ou seis dias;<br/>\n<br/>devido a uma dor intensa que parecia raspar o interior do intestino constantemente, cheguei a me preparar para morrer.<br/>\n<br/>A partir de junho houve uma leve melhora, ingressei na fé em dezembro de 1947 e, no ano seguinte, entronizamos a Imagem da Luz Divina, mas sem suportar o sofrimento, recorri a tratamento médico.<br/>\n<br/>Até hoje as dores no interior do intestino continuam, e até caminhar é difícil.<br/>\n<br/>Ocasionalmente há dores muito fortes, momento em que se forma uma protuberância semelhante a um bastão no baixo-ventre, que pulsa violentamente.<br/>\n<br/>Recentemente venho recebendo <i>Johrei</i> fervoroso de fiéis, assentamos o Deus Dragão e estou comendo uma tigela e meia de arroz com muito apetite.<br/>\n<br/>Quando minha mãe faleceu anos atrás, sua face cadavérica parecia exatamente a de um Deus Dragão.<br/>\n<br/>Meu relacionamento com minha mãe era ruim, e após a morte dela os negócios não correm como desejo.<br/>\n<br/>Minha doença teria alguma relação espiritual?<br/>\n<br/>Além disso, por qual motivo o baixo-ventre pulsa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso não é espiritual. São toxinas de medicamentos.<br/>\n<br/>O abdômen ficar duro como uma tábua... isso também é toxina de medicamento. Tudo é toxina de medicamento.<br/>\n<br/>As fezes... isso é porque havia pouca comida, então as fezes endurecem e ficam pretas.<br/>\n<br/>Contudo, há também alguma quantidade de sangue misturada.<br/>\n<br/>Da úlcera gástrica. Dor que parece raspar o intestino... a toxina de remédios irrita o intestino.<br/>\n<br/>Quando as toxinas passam pelo intestino, elas o irritam.<br/>\n<br/>Até hoje as dores no interior do intestino continuam... como essa toxina de medicamento vai para o intestino o tempo todo, a membrana mucosa do intestino fica áspera.<br/>\n<br/>Forma-se uma protuberância semelhante a um bastão e pulsa... isso é comum em pessoas com o abdômen magro.<br/>\n<br/>Isso voltará ao normal à medida que você criar mais carne conforme for se curando.<br/>\n<br/>Também tem relação com o Deus Dragão.<br/>\n<br/>No entanto, isso é toxina de medicamento.<br/>\n<br/>Se você tomar um monte de remédios para o estômago prescritos por médicos, o resultado não pode ser outro senão esse.<br/>\n<br/>E, como há nódulos nas costas, é bom ministrar <i>Johrei</i> focando nas costas.<br/>\n<br/>Quando o abdômen dói, há nódulos um pouco mais acima nas costas.<br/>\n<br/>Tem nos dois lados. Um dos lados está mais inchado.<br/>\n<br/>Na maioria das vezes o esquerdo é maior. Dependendo da pessoa pode ser do lado direito, mas você ministra <i>Johrei</i> no lado que está mais inchado.<br/>\n<br/>Isso é com perseverança. Irá melhorar gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Beribéri Sanguíneo (Puerperal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Beribéri Sanguíneo (Puerperal)\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora de 60 anos (não-fiel), quando tinha 34 anos, sofreu no pós-parto de 'beribéri sanguíneo' (<i>Chikakke</i>), e o bebê faleceu por causa do leite materno que estava com o beribéri sanguíneo,<br/>\n<br/>desde aquela época o corpo dela ficou fraco e, até o presente, ela tem dependido de remédios; no exame médico disseram-lhe que era fraqueza nervosa (neurastenia).<br/>\n<br/>(Nota: Beribéri sanguíneo... sintomas pós-parto como não conseguir ficar de pé, etc.)<br/>\n<br/>Por quase 30 anos ela acreditou em todas as religiões, consultou muitos médicos e disseram-lhe: a senhora não tem doença, é dos nervos.<br/>\n<br/>Desde a morte do filho, os músculos da lombar até a cabeça começaram a repuxar e,<br/>\n<br/>enquanto consultava os médicos, ela sentia uma sensação ruim indescritível, como se os músculos do corpo inteiro, da cabeça até a lombar, fossem afrouxando 'arrastadamente';<br/>\n<br/>durante esse período, sempre que sentia frio ou calor no meio da noite, ela se sentia mal, e ao fechar os olhos sentia como se fosse arrastada para o fundo;<br/>\n<br/>ela diz que sente como se uma espécie de bola de alma caísse da região frontal para o coração, provocando fortes palpitações e, também, ao se mover, sente dores como se as artérias fossem torcidas.<br/>\n<br/>No início de setembro deste ano, falei-lhe sobre a Igreja Messiânica, ela imediatamente desejou o <i>Johrei</i> e, desde então, venho ministrando-o.<br/>\n<br/>Há cerca de meia quinzena as palpitações cardíacas desapareceram, mas a sensação de que os músculos se soltam 'arrastadamente' da região frontal para os ombros e lombar é muito forte e ela diz que a cabeça está pesada;<br/>\n<br/>após o <i>Johrei</i> ela se sente bem, mas as dores são fortes desde a tarde até a noite, e a mesma coisa ocorre do estômago e abdômen até a região do flanco. Qual seria o motivo disto?<br/>\n<br/>E a sensação 'arrastada' vai parar? Além disso, solicito vossa orientação sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"'Você não tem doença. É dos nervos' é algo que os médicos costumam dizer muito, mas<br/>\n<br/>dizer que é nervo, não seria uma legítima doença dos nervos? Isso é estranho, não é?<br/>\n<br/>Isso é doença da toxina de medicamentos. O beribéri sanguíneo inicial é toxina de medicamento. É doença de toxina de medicamento.<br/>\n<br/>Se não tomasse remédios, não existiria isso de beribéri sanguíneo.<br/>\n<br/>Porque as toxinas dos remédios saíam pelo leite e, bastaria deixar assim; mas como recorreu ao médico, acabou ficando desse jeito.<br/>\n<br/>Foi porque dependeu do tratamento médico que ficou assim.<br/>\n<br/>Acreditar em todas as religiões não faz mal, mas as outras religiões não têm o poder de curar.<br/>\n<br/>Sentir frio é por causa da febre. São os calafrios. É tudo devido às toxinas dos medicamentos.<br/>\n<br/>O corpo está um desastre devido às toxinas.<br/>\n<br/>Melhorará à medida que as toxinas de medicamentos desaparecerem.<br/>\n<br/>Quanto ao <i>Johrei</i>, é bom ministrá-lo nas áreas de dor, nas áreas que incomodam.<br/>\n<br/>O sofrimento ocorre porque a toxina de medicamento está derretendo. Todas são doenças criadas.<br/>\n<br/>Se ministrar dessa forma com perseverança, ela melhorará aos poucos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No beribéri sanguíneo, as toxinas se misturam ao sangue?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim. Porque é toxina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nesse caso, tem problema dar (o leite) para a criança mamar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não faz mal. Sai na forma de fezes verdes, etc.<br/>\n<br/>A criança é como se estivesse purificando pela mãe.<br/>\n<br/>Para a criança, isso não significa nada.<br/>\n<br/>Tentar impedir isso é o que faz mal para a mãe.<br/>\n<br/>Se deixar como está, não há problema nenhum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Cerebral\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O meu pai S. (65 anos) no último dia 29 de setembro sofreu uma hemorragia cerebral no telhado da cabana de fazer carvão, e<br/>\n<br/>como nós dois não tínhamos escada, descemos do telhado como se estivéssemos caindo, e eu o levei de volta para casa.<br/>\n<br/>O professor da igreja também veio, e os familiares têm ministrado <i>Johrei</i> nele o tempo todo.<br/>\n<br/>Por volta do terceiro dia pareceu recuperar um pouco a consciência e, por volta do quinto dia, passou a beber chá e outras coisas.<br/>\n<br/>Ele está num estado de derrame com a metade direita do corpo paralisada, mas sem conseguir falar, gesticulou pedindo insistentemente para entronizarmos logo a Imagem da Luz Divina, e<br/>\n<br/>como já pretendíamos entronizar há algum tempo, no dia 25 de setembro entronizamos a Imagem da Luz Divina.<br/>\n<br/>Depois disso ele foi melhorando um pouco e atualmente passou a comer arroz normalmente.<br/>\n<br/>Apenas não consegue falar e não escuta do ouvido direito. Há dois ou três dias, começou a dizer um pouco de alguma coisa, mas não entendo bem o significado.<br/>\n<br/>O professor da igreja diz que não seria encosto de um Deus Dragão de Árvore (Mokuryu), e<br/>\n<br/>como possível causa, há cerca de três anos, ele cortou uma árvore da grossura de dois abraços no terreno de um santuário, e<br/>\n<br/>além disso, na primavera deste ano, o ramo de uma árvore de ginkgo do templo que quebrou e caiu por causa do tufão, ele pediu ao templo e cortou-o para fazer um tabuleiro de Go, trazendo-o para casa.<br/>\n<br/>Atualmente faz carvão, toda a família ingressou na fé, e a Imagem de <i>Kannon</i> no Biombo também foi entronizada em 1948.<br/>\n<br/>Cerca de três gerações atrás, o ramo secundário da família foi extinto, nós construímos uma lápide para os Espíritos dos Três Mundos (Sangai Banrei) no túmulo de nossa família, e não cultuamos as tabuletas memoriais (Ihai).<br/>\n<br/>A purificação acima descrita teria alguma relação espiritual? Além disso, rogo vossa orientação sobre o ponto vital para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ele sofreu hemorragia cerebral em um lugar complicado.<br/>\n<br/>Isso é Dragão de Árvore.<br/>\n<br/>Não é apenas Dragão de Árvore. É a hemorragia cerebral e o Dragão de Árvore, ambas as coisas.<br/>\n<br/>Isso ocorreu porque havia sangue tóxico que levaria à hemorragia cerebral e aconteceu a hemorragia cerebral.<br/>\n<br/>A isso se somou o encosto do Dragão de Árvore.<br/>\n<br/>Por isso, o fato de o ouvido não escutar não é um derrame comum.<br/>\n<br/>A palavra... o não conseguir falar, é obra do Dragão de Árvore.<br/>\n<br/>No entanto, à medida que a hemorragia cerebral for curando, o Dragão de Árvore também será salvo, então está tudo bem.<br/>\n<br/>\n<br/>Quando a metade direita fica paralisada, existem nódulos na esquerda, aqui (região cervical), então ministre bastante <i>Johrei</i> neles.<br/>\n<br/>Irá curar. Não é um estado tão severo... tão grave. Vai melhorando aos poucos.<br/>\n<br/>Se não dissolver os nódulos esquerdos, terá recaída.<br/>\n<br/>O extravasamento do sangue vem desta forma (da direita, passando por cima da cabeça, para o lado esquerdo).<br/>\n<br/>Se não houver recaída, melhorará aos poucos. É só fazer com perseverança.<br/>\n<br/>\n<br/>Sobre a família do ramo secundário de três gerações atrás... é melhor cultuar a tabuleta memorial (Ihai).<br/>\n<br/>Encomende a tabuleta na loja de artigos budistas, com o sobrenome da família secundária... é assim que se chama?<br/>\n<br/>Escreva as letras 'Para as Almas da Família Secundária' e coloque num nível inferior do altar.<br/>\n<br/>Fazendo isso, o espírito de três gerações atrás poderá vir, escutará as orações e será salvo, por isso, você deve definitivamente fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Neuralgia Intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Neuralgia Intercostal\"</font></b>　(21 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ingressei na fé em fevereiro do ano passado, em julho entronizei a Imagem da Luz Divina (Komyo Nyorai). Em abril deste ano, recebi a qualificação.<br/>\n<br/>Na época do ingresso na fé, recebi <i>Johrei</i> por cerca de dois meses para infiltração pulmonar, e depois tive a purificação da expectoração de sangue por umas duas vezes, seguida de purificações leves que continuei recebendo, e<br/>\n<br/>pela proteção Divina, consegui expelir uma quantidade surpreendente de escarro.<br/>\n<br/>No início deste mês, recebi a purificação de dor intensa na parte inferior frontal do lado esquerdo do peito, e com cerca de três <i>Johrei</i> tive a purificação da expectoração de sangue, e a dor intensa foi grandemente aliviada.<br/>\n<br/>O estado atual da purificação é que, devido à dificuldade respiratória, sinto muita dor ao andar.<br/>\n<br/>Eu era muito vigoroso, mas nestes quatro ou cinco dias o meu enfraquecimento aumentou e eu emagreci muitíssimo.<br/>\n<br/>O meu apetite é até maior do que o das pessoas normais. A micção é normal, mas estou sofrendo com tosse intensa e frequente, expelindo uma grande quantidade de escarro, escarro com sangue e suores noturnos.<br/>\n<br/>Há uma sensação de fadiga generalizada (pulso a cerca de cento e vinte).<br/>\n<br/>Há cerca de dois anos, recebi dezoito pneumotórax e, na época, passei quase meio ano tomando remédios e injeções, e, além disso, na época em que tive gonorreia, entrou uma quantidade considerável de toxina de medicamentos.<br/>\n<br/>Gostaria de solicitar Vossa orientação sobre o ponto vital para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isto, quem foi que ministrou o <i>Johrei</i>?<br/>\n<br/>Estão fazendo o <i>Johrei</i> fora de foco.<br/>\n<br/>Esta pessoa tem neuralgia intercostal. O pus está acumulado nas costelas.<br/>\n<br/>Por isso, apalpando as costelas, há nódulos nas partes doloridas, e é por causa disso que ocorre a falta de ar e a febre e, por isso, enfraquece. Tem de encontrar isso.<br/>\n<br/>Esses problemas ficam aqui (região cervical), portanto, deve-se encontrar isso.<br/>\n<br/>E depois, a cabeça, os ombros.<br/>\n<br/>Apertando, onde dói. Depois, tocando, onde está quente. No lugar onde tem febre, deve-se fazer aí.<br/>\n<br/>O estado da purificação é excelente.<br/>\n<br/>Não que isto não tenha cura.<br/>\n<br/>A causa, sem dúvida, são as toxinas dos medicamentos. As toxinas dos medicamentos estão endurecidas em várias partes. O principal é tirá-las rapidamente.<br/>\n<br/>Como sempre digo, não coloque a mínima força.<br/>\n<br/>Fazendo assim, é mais fácil derreter.<br/>\n<br/>Você tem apetite, não é? Portanto, vai sarar. É uma boa purificação.<br/>\n<br/>Apenas é preciso não deixar o enfraquecimento aumentar, mas se você fizer como acabei de dizer, o enfraquecimento também desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença em que os Nervos Cerebrais se Contraem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença em que os Nervos Cerebrais se Contraem\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma mulher, atualmente com trinta e um anos de idade; há cinco anos, começou a perder gradativamente o movimento, iniciando pela mão direita, e<br/>\n<br/>o resultado do diagnóstico médico (na Universidade de Tóquio) foi que é uma doença em que os nervos cerebrais se contraem, cuja causa é desconhecida e sentenciaram que ela morrerá em cerca de cinco anos;<br/>\n<br/>até hoje, ela fez vários tratamentos, mas não surtiram efeito, e o quadro foi piorando sucessivamente.<br/>\n<br/>Com um mês de <i>Johrei</i> ela passou a se sentir muito bem e os movimentos melhoraram, mas<br/>\n<br/>talvez pelo bulbo raquidiano e o ombro ainda estarem muito duros, a melhora ainda não está muito clara.<br/>\n<br/>Solicito vossa orientação sobre a causa disso e o local do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Doença em que os nervos do cérebro se contraem... que doença estranha.<br/>\n<br/>Dizer que é uma doença em que há contração, significa que a contração é a própria doença.<br/>\n<br/>Estão declarando o resultado.<br/>\n<br/>Em vez disso, devem dizer por que se contrai.<br/>\n<br/>Isso não é nada grave. Dizer que com esse tipo de coisa vai morrer é algo ruim.<br/>\n<br/>Haver esse tipo de caso é muito raro.<br/>\n<br/>Dizem que é o nervo cerebral, mas é a cabeça que está enrijecida. A minha, o tempo todo, fica enrijecida.<br/>\n<br/>Especialmente quando escrevo originais, a cabeça fica tensa.<br/>\n<br/>Portanto, a piora gradual dos movimentos ocorre porque há nódulos aqui (nas glândulas linfáticas cervicais).<br/>\n<br/>Por isso, ao aplicar <i>Johrei</i> aqui, passará a se movimentar.<br/>\n<br/>A cabeça do lado direito é que está tensa.<br/>\n<br/>Basta aplicar o <i>Johrei</i> daqui até aqui (nas glândulas linfáticas).<br/>\n<br/>E também fazer aqui (ombro). Isso não é nada grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Injeção de Vitaminas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Injeção de Vitaminas\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Eu ingressei na fé em outubro deste ano e minha esposa, em julho.<br/>\n<br/>Em 7 de outubro de 1948, pouco depois do nascimento de nossa primeira filha, Y., a mãe foi diagnosticada com beribéri lácteo (Chikakke); tanto a mãe quanto a filha receberam injeções de vitaminas por cerca de um mês e,<br/>\n<br/>naquela ocasião, Y. ficou em estado tão grave que nem saía a voz, mas cerca de dez dias após as injeções voltou ao estado normal.<br/>\n<br/>Depois disso ela sofreu de otite média, entre outras coisas.<br/>\n<br/>Por volta de março deste ano, percebi que Y. não ouvia de ambos os ouvidos e consultei o médico; como disseram que seria por causa de casamento entre parentes consanguíneos, me aconselharam a mandá-la a uma escola de surdos-mudos, mas<br/>\n<br/>mesmo depois disso fomos a um médico vizinho e ela tomou injeções de vitaminas por cerca de cinco dias, sem qualquer alteração, chegando à situação atual;<br/>\n<br/>porém, a partir de julho entramos para este caminho e recebemos <i>Johrei</i> do Professor Presidente e do Professor Y.; atualmente, eu e minha esposa lhe ministramos <i>Johrei</i> e, às vezes, também recebe do professor.<br/>\n<br/>Até agora ela só consegue falar claramente 'uma-uma' e, embora pareça querer dizer outras coisas, acaba se irritando.<br/>\n<br/>Ela está constantemente resfriada, com febre e escarro, e tem nódulos sob a mandíbula na região das glândulas parótidas.<br/>\n<br/>O descrito acima seria um sintoma congênito? Ou adquirido após o nascimento?<br/>\n<br/>Além disso, meu avô teve derrame, meu pai faleceu de câncer no estômago, e atualmente minha mãe está com derrame e recebe <i>Johrei</i> todos os dias.<br/>\n<br/>Também, em julho deste ano, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> no Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há nódulos, não é?<br/>\n<br/>Além disso, a doença dos ouvidos está muito ligada ao bulbo raquidiano.<br/>\n<br/>Como é ouvido, acha-se que a causa está aqui (do lado do ouvido), mas não, é o bulbo raquidiano.<br/>\n<br/>Se você fizer no bulbo raquidiano, ela vai sarar bem.<br/>\n<br/>As toxinas dos remédios da mãe estão endurecidas aqui. As vitaminas também ajudaram em alguma proporção.<br/>\n<br/>As toxinas vieram para cá (garganta).<br/>\n<br/>Não é nada grave. Isso sarará.<br/>\n<br/>Ela tem três anos, então, se aos três anos fala 'uma-uma', está tudo bem.<br/>\n<br/>Portanto, são o bulbo raquidiano que falei agora e os nódulos no local daqui (glândulas linfáticas).<br/>\n<br/>É isso. Em horas assim, não se deve colocar a menor força.<br/>\n<br/>Quando se tira completamente a força, áreas assim curam muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]