[
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cadáver negro, inchado de água e com a pele rompida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Cadáver negro, inchado de água e com a pele rompida\"</b></font><br/>\n<br/>\n<font size=\"+1\"><b>Encosto espiritual pouco antes da morte</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora, enquanto viva, era muito magra, mas quando faleceu, seu peito inchou, ficou negro e com bolhas de água; ao tocar, a pele se rompia e a água vazava.<br/>\n<br/>Além disso, quando o avô dela faleceu há dois anos, apresentou os mesmos sintomas, sendo que em vida ele era muito obeso.<br/>\n<br/>Nesta família, o irmão mais novo do avô, há cinquenta e um anos, cavou um poço novo e, ao entrar para retirar a estrutura do poço velho, a terra desmoronou, ele foi enterrado vivo e faleceu. Há alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não me parece haver relação. Pode ser o espírito do avô, Kinsuke.<br/>\n<br/>Nesses casos, a pessoa estava magra ao morrer, e o espírito deve ter encostado no momento da morte.<br/>\n<br/>Isso ocorre porque, quando o corpo enfraquece, os espíritos encostam.<br/>\n<br/>Pode parecer que estava encostado desde o início, mas é muito comum que encoste antes de morrer.<br/>\n<br/>Como havia muitos pecados e o espírito morreu totalmente nublado (com máculas), isso se materializou e se tornou o inchaço de água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de encosto de espírito de raposa devido à falta de exercício e fraqueza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de encosto de espírito de raposa devido à falta de exercício e fraqueza\"</font></b>　(11 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Insônia na família após o ingresso na fé</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma mulher de sessenta e um anos este ano. Desde fevereiro do ano passado, suas pernas começaram a doer. O médico diagnosticou como neuralgia e aplicou-lhe injeções.<br/>\n<br/>A metade inferior do corpo ficou dormente e, por volta de junho, ela não conseguia mais ficar de pé.<br/>\n<br/>Outro dia, toda a família ingressou na fé. Quando ela vai dormir à noite, as pernas e o peito começam a doer, ela geme de sofrimento e não consegue dormir de jeito nenhum.<br/>\n<br/>Ao ministrar <i>Johrei</i>, o espírito se manifesta e sofre muito, dizendo 'kyan-kyan' e 'kon-kon', mas não responde a nada do que lhe é perguntado.<br/>\n<br/>Quando paro de ministrar <i>Johrei</i>, ela se acalma imediatamente e volta ao normal.<br/>\n<br/>O que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A dormência nas pernas também é devido às injeções.<br/>\n<br/>Como ela não consegue ficar de pé e falta-lhe exercício, ela enfraquece... e aí encostou uma raposa.<br/>\n<br/>O fato de a pessoa não conseguir responder é porque não consegue articular as palavras. Se ingressar na fé, será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao enfraquecer por doença pulmonar, é fácil que espíritos encostem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao enfraquecer por doença pulmonar, é fácil que espíritos encostem\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Doença pulmonar causada pelo encosto de um espírito afogado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de um ano, recebi o diagnóstico de doença pulmonar, mas não era claro. Há cerca de vinte dias estou recebendo <i>Johrei</i>.<br/>\n<br/>Ao receber <i>Johrei</i>, fico de cabeça baixa, cambaleio para frente e para trás,<br/>\n<br/>e também ajo como se algo estivesse sofrendo dentro da água.<br/>\n<br/>Por volta do quinto dia, bocejei muito e os movimentos do corpo pararam.<br/>\n<br/>Agora ainda não tenho voz e, ao caminhar na rua, sinto dificuldade para respirar.<br/>\n<br/>Isso seria algum encosto espiritual? A voz voltará a sair?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de um afogado. O bocejo é o espírito maligno saindo; é bom que saiam bocejos ao receber <i>Johrei</i>. Sair muitos bocejos significa que o espírito ruim está saindo.<br/>\n<br/>Quando se enfraquece devido a doenças pulmonares e afins, é fácil que espíritos encostem. Este é um espírito que encostou depois que a pessoa enfraqueceu. Por isso, sai com relativa facilidade.<br/>\n<br/>A fraqueza é o problema; se isso for resolvido, a pessoa se curará.<br/>\n<br/>Já se tornou tuberculose laríngea. O catarro velho que é expelido contém toxinas, e isso causa catarro na garganta. É por isso que as cordas vocais incham.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A rarefação do sangue e o encosto espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A rarefação do sangue e o encosto espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quando o sangue, que é a materialização do espírito, se torna rarefeito, vários tipos de espíritos encostam. Qual é a razão para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando as células espirituais se tornam rarefeitas, significa que há esse tanto de espaço vazio.<br/>\n<br/>Se considerarmos o estado de plenitude como dez, se estiver preenchido apenas cinco, há cinco de espaço vazio.<br/>\n<br/>Se for quatro, há espaço para seis de encosto espiritual entrar.<br/>\n<br/>Quando o encosto espiritual chega a seis, a pessoa desenvolve doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o sangue diminui, é fácil que espíritos encostem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando o sangue diminui, é fácil que espíritos encostem\"</font></b>　(16 de outubro de 1948)<br/>\n<br/>\"Quando o sangue diminui, é fácil que os espíritos encostem no sentido de preencher a falta. Deve-se entoar a Oração (Amatsu-Norito) o máximo possível. Assim, a pessoa melhorará novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao enfraquecer e o sangue diminuir, o espírito encosta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"<font color=\"#000000\">Ao enfraquecer e o sangue diminuir, o espírito encosta</font>\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o processo de cura ao ministrar <i>Johrei</i> em um paciente com tuberculose causada por encosto de espírito de pessoa falecida?<br/>\n<br/>Além disso, caso seja curado, o espírito encostado estará salvo? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aqueles que encostaram há pouco tempo saem imediatamente. É realmente muito claro.<br/>\n<br/>Há casos em que o espírito não encosta inicialmente, mas encosta depois que o corpo enfraquece; quando se está saudável, eles não conseguem encostar.<br/>\n<br/>Ao enfraquecer e o sangue diminuir... é quando o espírito (da pessoa) se torna rarefeito que eles conseguem encostar.<br/>\n<br/>Deve-se perguntar e fazê-lo responder. Interrogar o espírito.<br/>\n<br/>Pedir a <i>Kannon</i> e investigar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ser pessimista, os espíritos fazem travessuras\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ao ser pessimista, os espíritos fazem travessuras\"</b></font>　(22 de março de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Perda da visão e visões de vários animais</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha velha mãe, de setenta e oito anos este ano, passou por uma cirurgia de glaucoma em outubro do ano passado, mas acabou perdendo a visão de ambos os olhos.<br/>\n<br/>Desde fevereiro deste ano, ela tem a ilusão de estar sendo deitada em campos ou plantações de arroz,<br/>\n<br/>e às vezes, enquanto conversa com alguém, diz que muitos bois, cavalos e vários tipos de animais se reúnem ao seu redor,<br/>\n<br/>e que todos esses animais têm um olho cego, e se aproximam sorrindo.<br/>\n<br/>Recentemente, ao tomar brometo (sedativo), ela se acalmou um pouco,<br/>\n<br/>e a própria pessoa passou a entender que tudo isso era uma ilusão. No caso de perda de visão por glaucoma, é possível que ocorram esses fenômenos?<br/>\n<br/>Ou seria algo espiritual, sem relação com o glaucoma?<br/>\n<br/>Ou seria devido às toxinas dos medicamentos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É devido à cirurgia.<br/>\n<br/>Quando a pessoa se torna pessimista, os espíritos aproveitam essa brecha para fazer travessuras.<br/>\n<br/>As toxinas dos medicamentos são uma causa. O brometo piora a situação.<br/>\n<br/>Ficar com os olhos ruins aos setenta e oito anos não pode ser considerado algo espiritual. Pode melhorar temporariamente, mas piorará por reação.<br/>\n<br/>Dependendo da cirurgia, pode ser curado.\"<br/>\n<br/>(Nota: Brometo (Shubotsu)... Cristais incolores formados pela ação do bromo em uma solução aquosa de hidróxido de potássio. É altamente solúvel em água e usado como fixador fotográfico, sedativo, reagente químico, etc.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]