[
  {
    "source_file": "IDS17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de sintomas de hemorragia cerebral devido à interrupção do sangue velho pós-parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de sintomas de hemorragia cerebral devido à interrupção do sangue velho pós-parto\"</font></b>　(7 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.K. (32 anos, mulher). Em agosto do ano passado, no quinto dia após o seu terceiro parto, o sangramento parou e, a partir da segunda semana, ela começou a fazer os afazeres domésticos aos poucos.<br/>\n<br/>No início de outubro, ela não se sentiu bem da cabeça, teve fortes palpitações no coração, sentiu muita dor na região lombar durante uma noite, a sensibilidade do lado esquerdo do corpo foi diminuindo gradativamente e disseram que era trombose cerebral.<br/>\n<br/>Desde então, tomou trinta injeções de Metaporin, trinta injeções de cardiotônico, fez massagem por dois meses, retirou água da coluna vertebral uma vez e começou a melhorar um pouco, mas<br/>\n<br/>teve uma recaída e, no dia 5 de fevereiro, no Hospital da Universidade de Tóquio, disseram que era embolia cerebral. Depois disso, ficou paralisada do lado direito e, em seguida, do corpo todo, não conseguindo nem se virar na cama.<br/>\n<br/>A partir do terceiro dia em que começou a receber <i>Johrei</i>, a frequência da urina passou de quatro a cinco vezes para sete a oito vezes, começou a ter um pouco de corrimento, sentiu dor nas articulações do braço direito, na virilha e nas articulações, e suou muito uma vez.<br/>\n<br/>Quando ministramos <i>Johrei</i> na cabeça, ela acha uma graça irresistível e tem vontade de rir.<br/>\n<br/>Não consegue falar como deseja, a fala é fragmentada e não consegue articular bem as palavras.<br/>\n<br/>Uma filha da avó morreu com sífilis congênita, com o corpo paralisado (mulher de 58 anos).<br/>\n<br/>Os ossos estão guardados em um templo em Niigata e não foram enterrados.<br/>\n<br/>Este ano é o ano do aniversário de falecimento. Haveria alguma relação espiritual? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"Isso tem relação tanto espiritual quanto física.<br/>\n<br/>O fato de o sangramento ter parado no quinto dia após o parto é a causa.<br/>\n<br/>Portanto, o sangue velho não conseguiu sair totalmente.<br/>\n<br/>Ela deve ter... usado a cabeça para alguma coisa.<br/>\n<br/>Por isso, o sangue velho foi para a cabeça.<br/>\n<br/>Isso causou os sintomas de hemorragia cerebral.<br/>\n<br/>E o resto é devido às injeções e aos vários remédios.<br/>\n<br/>Além disso, a vontade de rir é porque há um texugo (<i>tanuki</i>) encostado nela.<br/>\n<br/>O texugo sempre ri, não é?<br/>\n<br/>No entanto, se fizer com paciência, vai curar.<br/>\n<br/>Como o sangue velho foi para o cérebro, né.<br/>\n<br/>Vai curar inesperadamente rápido. Não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sífilis é fácil de curar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A sífilis é fácil de curar\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O segundo filho de um professor, T.R. (ingressou na fé em janeiro deste ano, 33 anos), caiu da bicicleta no início de dezembro do ano passado e fraturou o pulso esquerdo.<br/>\n<br/>Assim que o médico engessou, a cabeça dele ficou estranha, começou a esquecer as coisas, chorar, mentir e não conseguia dormir à noite.<br/>\n<br/>Desde o início de janeiro deste ano, quando começou a receber <i>Johrei</i>, passou a expelir catarro com sangue, sangramento nasal, sangue na urina e nas fezes, e voltou quase ao estado normal, mas<br/>\n<br/>às vezes desmaia, não consegue ler e a cabeça fica estranha.<br/>\n<br/>Quando recebe <i>Johrei</i>, melhora imediatamente.<br/>\n<br/>Quando ministramos <i>Johrei</i> na cabeça, o pulso fraturado dói e treme.<br/>\n<br/>Há dez anos, ele contraiu sífilis na Manchúria e tomou cerca de vinte injeções de Salvarsan. Além disso, há três anos, tomou cerca de oitenta injeções de Mazol por causa de esgotamento nervoso.<br/>\n<br/>Onde seria bom ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"Isso não é nada grave.<br/>\n<br/>Até mesmo fraturas curam com o <i>Johrei</i>.<br/>\n<br/>O gesso foi colocado para imobilizar, não é? Já tirou?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Já tirou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"Fica assim (tremendo)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, senhor.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"A dor e essas várias coisas são toxinas de remédios. Essa pessoa tem bastante remédio acumulado. Começou a doer a partir disso (tremor)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, senhor.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"Primeiro ele foi ao médico, não é? Não fez cirurgia, fez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não fez.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"O gesso foi o médico quem colocou? Ele endurece com algo parecido com barro, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, senhor.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"Foi para a cabeça, e por isso a cabeça começou a doer. Se fizer com paciência, vai curar.<br/>\n<br/>Apenas as vinte injeções de Salvarsan... isso foi bastante para a cabeça.<br/>\n<br/>Além disso, sobre a sífilis, não há nada mais fácil de curar do que a sífilis.<br/>\n<br/>Eu penso em escrever sobre isso, penso em fazer várias coisas, mas se eu disser que a sífilis cura facilmente, as pessoas podem achar que está tudo bem e cometer atos de falta de fé, por isso evito escrever.<br/>\n<br/>A bactéria é muito fraca, se ministrar <i>Johrei</i>, cura logo.<br/>\n<br/>O Salvarsan é terrível.<br/>\n<br/>Quando ele vai para a cabeça, é muito difícil de curar.<br/>\n<br/>No entanto, ultimamente, o Salvarsan é aplicado de forma absurdamente diluída, então não causa tanto dano quanto antigamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo em caso de fratura, não se deve usar tala\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo em caso de fratura, não se deve usar tala\"</font></b>　(1 de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fraturei o osso da perna na diagonal e acabei colocando gesso, mas recebi <i>Johrei</i> e fui completamente curado. Nesse caso, o osso ficou na diagonal...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"Não fica na diagonal nem nada.<br/>\n<br/>Apenas com o <i>Johrei</i> ele se une muito bem.<br/>\n<br/>Porém, se fizer um conserto ósseo malfeito... mas no fim das contas voltou ao normal, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Coloquei uma tala no cotovelo, mas parece que o osso colou torto e ficou saltado para fora.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"Foi porque fez isso. Porque usou tala.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso do cotovelo também, deve-se deixar como está...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"Sim. Mesmo quando há luxação, pode deixar como está.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se deixar quieto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"Isso mesmo. Basta deixar quieto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a doença de deslocamento da mandíbula\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a doença de deslocamento da mandíbula\"</font></b>　(1 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria a causa da doença em que a mandíbula se desloca?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"Não, é que ela se desloca facilmente. Vira um hábito. Mas ela volta para o lugar sem dificuldade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o <i>Johrei</i>...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\"Sem ministrar <i>Johrei</i>... os dentistas são bons nisso.<br/>\n<br/>Faça com que alguém aprenda a colocar no lugar e, em seguida, ministre <i>Johrei</i>.<br/>\n<br/>Assim, ela não se deslocará mais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Eu tinha o hábito de deslocar a mandíbula há mais de dez anos, mas com o <i>Johrei</i> ela parou de se deslocar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\"É isso mesmo. Por isso, se colocar no lugar e depois ministrar <i>Johrei</i>, ficará bom.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]