[
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Leve Anomalia de Ambos os Sexos\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Leve Anomalia de Ambos os Sexos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos, não membro, possui o pênis com aparência externa normal, mas sem orifício uretral na glande; o orifício de micção fica cerca de dois centímetros abaixo da glande, e não há problemas para urinar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um caso leve de hermafroditismo, há alguma molécula feminina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Reversão da Masculinização em uma Virgem\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Reversão da Masculinização em uma Virgem\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um artigo do jornal Asahi relatou que uma virgem de dezenove anos se masculinizou devido à secreção de hormônios masculinos por um tumor especial no ovário,<br/>\n<br/>e que, com a sua extração, voltou a ser mulher. (Há quatro ou cinco casos no exterior e dois no Japão).<br/>\n<br/>A menstruação parou há um ano, cresceram rapidamente barba e pelos no peito, o olhar ficou penetrante, o pomo de adão se projetou, a voz ficou rouca, a estrutura óssea ficou robusta, masculinizando-se notavelmente.<br/>\n<br/>No dia 28 de outubro do ano passado, no hospital filial da Universidade de Nagoya, ela passou por uma cirurgia para extração de um tumor de células masculinizantes do ovário direito.<br/>\n<br/>A partir do quarto dia, a voz voltou a ser de mulher, em cerca de uma semana a barba, os pelos do peito e das pernas caíram, os seios incharam,<br/>\n<br/>e ela gradualmente se feminilizou. O efeito dessa cirurgia poderá durar por toda a vida?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso foi causado pela compressão do ovário.<br/>\n<br/>Se o inchaço diminuísse, não seria nada, mas como a medicina não consegue fazer isso, operaram.<br/>\n<br/>Fazendo isso, surgirá novamente ao lado e ficará como antes.<br/>\n<br/>Se ministrar <i>Johrei</i> no ovário, voltará ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Anormalidade Visual ao Caminhar\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Anormalidade Visual ao Caminhar\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta anos, há três anos, ao caminhar, tem a sensação de que a rua ondula como ondas.<br/>\n<br/>À noite, essa sensação é especialmente forte, a rua parece estreita e ele cambaleia.<br/>\n<br/>Quando está sentado, não apresenta esse sintoma, mas tem um zumbido constante no ouvido.<br/>\n<br/>A única doença anterior foi pleurisia. Seria de origem espiritual?<br/>\n<br/>Além disso, em qual região seria bom ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é comum. Há um nódulo no lado direito do bulbo raquidiano.<br/>\n<br/>Pessoas com problemas cardíacos também apresentam isso.<br/>\n<br/>O sangue na cabeça está irregular.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Doença sem Dor\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Doença sem Dor\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte anos não sentia absolutamente nenhuma anormalidade como sintoma subjetivo, mas,<br/>\n<br/>como resultado de um exame médico, foi diagnosticado com infiltração pulmonar e, durante um ano e oito meses, realizou cinquenta sessões de pneumotórax no lado direito do peito.<br/>\n<br/>Ele não sentia nenhuma anormalidade no lado direito, mas recentemente o médico disse que a doença havia passado para o lado esquerdo e que ele deveria fazer o mesmo tratamento. Sentindo-se inseguro com isso,<br/>\n<br/>ele está recebendo <i>Johrei</i> há quatro ou cinco dias.<br/>\n<br/>Como sintoma subjetivo, os ombros e as costas ficaram mais leves e seu humor também ficou mais alegre. Que tipo de purificação ele receberá no futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode deixar como está. Se não há sintomas, está bom.<br/>\n<br/>Deve-se ministrar quando surgir a dor.<br/>\n<br/>O ser humano, enquanto estiver vivo, tem algum lugar ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Albinismo Causado por Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Albinismo Causado por Remédios\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Vi no exterior (China) uma pessoa albina, com cabelos, cílios e sobrancelhas completamente brancos. Por favor, ensine-me a causa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Acredito que o albinismo seja toxina de remédios.<br/>\n<br/>Como na China tomam remédios estranhos, acredito que seja o veneno deles.<br/>\n<br/>É algo semelhante ao vitiligo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Verdadeira Natureza do Kamaitachi\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"A Verdadeira Natureza do Kamaitachi\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que popularmente se chama de <i>Kamaitachi</i> (doninha-foice) tem alguma relação com espíritos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eu não sei muito bem.<br/>\n<br/>Acredito que se refira a uma doninha de má índole.<br/>\n<br/>Acho que é uma doninha feroz que morde os seres humanos.<br/>\n<br/>Não tem relação com espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Kamaitachi e as Partes do Corpo Humano que Não Sangram\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Kamaitachi e as Partes do Corpo Humano que Não Sangram\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me sobre o <i>Kamaitachi</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As partes do corpo onde falta oleosidade se cortam naturalmente.<br/>\n<br/>As partes que não sangram é que se cortam.<br/>\n<br/>No corpo humano, há partes que sangram e partes que não sangram.<br/>\n<br/>As partes que não sangram têm os tecidos fracos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS26.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Anormalidade Visual em que um Objeto Parece Ser Dois\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Anormalidade Visual em que um Objeto Parece Ser Dois\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem chamada T.M. (vinte e dois anos), desde os oito anos de idade, vê objetos únicos, como postes e árvores, como se fossem dois. Um deles parece o objeto real, mas o outro parece refletido como luz.<br/>\n<br/>Além disso, ela vê as mesmas letras em branco à esquerda e à direita da Imagem da Grande Luz (<i>Daikoumyou</i>), e diz ver bolas de fogo verdes (com cerca de três centímetros de diâmetro) dentro e fora de casa, de dia e de noite. O que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ver duplo é uma anormalidade nos olhos.<br/>\n<br/>Eu mesmo, até hoje, vejo duplo. Por isso, olho com um olho de cada vez.<br/>\n<br/>O olho esquerdo está voltado para cima, e o direito se move para cima e para baixo. Há muitas pessoas que veem as letras dessa forma.<br/>\n<br/>Trata-se de um Deus Dragão azul; aqueles que alcançaram a divindade possuem luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS26.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Tipos de Alopecia\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Tipos de Alopecia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta e três anos ingressou na fé em março, mas há dois ou três anos as pontas de seus dedos ficaram com formato de nódulos, e ela está preocupada se não seria hanseníase.<br/>\n<br/>A área não dói nem coça, mas ela diz que a visão está ficando embaçada. Não há impedimento para as tarefas diárias, mas os nódulos estão se espalhando por todos os dez dedos. Seria uma afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é hanseníase.<br/>\n<br/>Se fosse hanseníase, os sintomas apareceriam mais cedo.<br/>\n<br/>O sintoma mais marcante da hanseníase é a queda de pelos.<br/>\n<br/>Há três tipos de queda de cabelo.<br/>\n<br/>A alopecia areata (<i>Taiwan bouzu</i>) causa calvície em algumas partes.<br/>\n<br/>Na sífilis, a queda é esparsa e irregular.<br/>\n<br/>Na hanseníase, cai uma parte.<br/>\n<br/>É uma espécie de rancor de uma vida passada, ou algo como um apego. É a maldição por um pecado cometido com os dedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS26.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Causa da Hanseníase\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"Causa da Hanseníase\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a afinidade espiritual da hanseníase.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É toxina de remédios antiga. Se não tomar remédios, cura.<br/>\n<br/>A sarna é toxina da varíola, é varíola crônica. (Quem já teve varíola não tem sarna).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]