[
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cirurgia de Amigdalite e Apendicite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cirurgia de Amigdalite e Apendicite\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Ultimamente, uma das doenças mais comuns é a amigdalite.<br/>\n<br/>A maioria das pessoas já deve ter tido essa doença.<br/>\n<br/>Na medicina, a função das amígdalas ainda não é compreendida.<br/>\n<br/>Isso porque eles as removem cirurgicamente, considerando-as desnecessárias.<br/>\n<br/>Pensem bem.<br/>\n<br/>O Criador não faria algo desnecessário no corpo humano; os médicos também são seres humanos.<br/>\n<br/>São seres humanos criados pelo Criador.<br/>\n<br/>No entanto, que atrocidade é o ser humano remover como desnecessário algo que o Criador fez por ser necessário.<br/>\n<br/>Nesse sentido, a medicina dizer que as amígdalas são desnecessárias é, na verdade, porque a razão de sua existência ainda é desconhecida,<br/>\n<br/>e ter a ilusão de que isso foi esclarecido deve ser considerado extremamente perigoso.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>As amígdalas</b></font>, de acordo com a minha descoberta, desempenham um papel muito importante.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>o local onde mais se acumulam toxinas na metade superior do corpo humano é a região das glândulas linfáticas do pescoço</b></font>.<br/>\n<br/>Quando <font color=\"#ff0000\" size=\"+1\"><b>essas toxinas são excretadas pela purificação, elas primeiro se condensam nas amígdalas, geram febre, dissolvem-se e são excretadas em forma líquida</b></font>.<br/>\n<br/>Durante essa dissolução, elas ficam vermelhas, inchadas e doloridas, mas se deixadas como estão, curam-se facilmente.<br/>\n<br/>A medicina interrompe a purificação com a aplicação de medicamentos como Lugol ou compressas de gelo,<br/>\n<br/>de modo que a cura leva tempo e, mesmo que cure uma vez, é fácil de reincidir.<br/>\n<br/>Ao repetir tais coisas, finalmente se torna crônica, a condensação aumenta gradualmente e se torna hipertrofia das amígdalas.<br/>\n<br/>Quando isso acontece, no caso de adoecimento, a dor intensa, a febre alta e o sofrimento são extremos, e a deglutição de alimentos também se torna difícil, o que leva à inevitabilidade da cirurgia.<br/>\n<br/>\n<br/>Além disso, a remoção das amígdalas causa outros efeitos adversos.<br/>\n<br/>Isso porque, mesmo que as toxinas acumuladas perto das glândulas linfáticas tentem ser excretadas, como não há amígdalas que são a saída,<br/>\n<br/>elas se movem na direção oposta - ou seja, em direção ao ouvido médio, perfuram o osso do ouvido e geram dor intensa e febre alta; isso é a otite média.<br/>\n<br/>Além disso, no caso de otite média, quando há uma grande quantidade de pus líquido, ele se move do ouvido médio para o cérebro.<br/>\n<br/>Essa é a complicação de otite média e meningite, e isso coloca a vida em perigo.<br/>\n<br/>Olhando por esse lado, o tratamento médico equivocado faz com que uma doença leve inicial, chamada amigdalite, evolua para otite média,<br/>\n<br/>e finalmente progrida para meningite, colocando até mesmo a vida em risco.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A apendicite</b></font>, como é bem sabido, é uma dor intensa localizada no lado direito do baixo-ventre (muito raramente também no lado esquerdo).<br/>\n<br/>E na medicina, parece que a causa é atribuída à alimentação,<br/>\n<br/>mas isso é um erro; a verdadeira causa é, assim como as amígdalas na metade superior do corpo, <font color=\"#ff0000\" size=\"+1\"><b>a função de excreção de toxinas na metade inferior do corpo</b></font>.<br/>\n<br/>Assim que a doença se manifesta, a medicina recomenda prontamente a cirurgia, mas, na verdade, se deixada como está, ela se curará rápida e completamente.<br/>\n<br/>No caso da terapia natural, a dor intensa dura cerca de um dia, no segundo e terceiro dias é uma dor moderada, a partir do quarto dia dói ao caminhar e sempre há diarreia,<br/>\n<br/>e em cerca de uma semana cura-se completamente, sem nenhum risco de reincidência.<br/>\n<br/>A medicina diz que há risco de vida e recomenda a cirurgia correndo contra o tempo, mas isso é um grande erro,<br/>\n<br/>pois o resultado da cirurgia muitas vezes pode levar à morte, mas se for pela terapia natural, não há o menor perigo.<br/>\n<br/>\n<br/>Em seguida, na medicina, a apendicite é conhecida através do adoecimento,<br/>\n<br/>mas no diagnóstico da nossa arte médica, mesmo antes de se manifestar, ou seja, no período de incubação, pode ser bem diagnosticada.<br/>\n<br/>Isso porque, com a prática, é possível perceber a condensação de toxinas na região do apêndice.<br/>\n<br/>\n<br/>Aqui, inserirei uma palavra sobre a cirurgia: hoje em dia, quando se fala do progresso da medicina, sempre se elogia o progresso da cirurgia.<br/>\n<br/>Isso pode parecer razoável à primeira vista, mas, na verdade, é um grande erro.<br/>\n<br/>Isso porque, como remove a função da área afetada além da doença, uma vez que uma função importante no corpo humano é perdida, não há como não causar efeitos adversos em outras partes.<br/>\n<br/>De fato, por um certo período temporário após a cirurgia, a pessoa é saudável, mas é certo que, após alguns anos, gradualmente causará problemas à saúde.<br/>\n<br/>Isso ocorre porque, com a perda da função de purificação, as toxinas invadirão todas as outras funções.<br/>\n<br/>Na verdade, após a remoção das amígdalas, a pessoa se torna suscetível a doenças do pescoço para cima,<br/>\n<br/>e a remoção do apêndice vermiforme causa distúrbios nos rins, peritônio, estômago e intestinos, etc.,<br/>\n<br/>as mulheres tendem a ter menstruação irregular, sofrem de dores de cabeça, ombros rígidos, etc., e a diminuição da vitalidade em todo o corpo é um fato indiscutível.<br/>\n<br/>Isso deve ser compreendido mesmo pensando com o bom senso.<br/>\n<br/>Uma vez que até mesmo uma parte do tecido do corpo humano, que é o mais elevado e extremamente sutil, é danificada, não há como não haver alguma influência.<br/>\n<br/>Por exemplo, por mais famosa que seja uma pintura, se houver um dano em uma parte da tela, isso é um dano ao todo, e o valor diminui muito.<br/>\n<br/>Além disso, no caso de uma casa, se um único pilar, uma pedra do alicerce ou uma telha for removida,<br/>\n<br/>a segurança dessa casa será reduzida na mesma proporção.<br/>\n<br/>Dessa forma, como a cirurgia não é apenas a remoção da doença, mas também a remoção da função,<br/>\n<br/>por mais que se justifique, não é um progresso da arte médica.<br/>\n<br/>O verdadeiro progresso da arte médica deve ser remover apenas a doença e deixar a função exatamente como era.<br/>\n<br/>No entanto, como a cirurgia interna não deixa vestígios no exterior,<br/>\n<br/>como não afeta diretamente a inconveniência e a aparência, talvez não seja tão temida.<br/>\n<br/>Portanto, eu penso que o progresso da cirurgia não é o progresso da arte médica, mas apenas o progresso da técnica.<br/>\n<br/>Também penso: empunhar um bisturi, causar dor, esgotar o sangue e tornar uma parte do corpo humano deficiente, o que seria isso senão um ato totalmente bárbaro?<br/>\n<br/>O Dr. Shin'itsu Ochi, Doutor em Medicina, publicou o seguinte artigo em um de seus livros.<br/>\n<br/>'Considerar o apêndice vermiforme como um apêndice totalmente inútil e um órgão que já está em degeneração é realmente um pensamento sábio que compreende a natureza corretamente?<br/>\n<br/>Acredito que isso se deva provavelmente ao fato de que nosso conhecimento ainda é superficial e não conseguimos abrir o tesouro do mistério.<br/>\n<br/>Tenho a convicção de que a natureza absolutamente não nos dá órgãos inúteis e prejudiciais.'<br/>\n<br/>Sinto-me encorajado por haver médicos que defendem teorias tão compreensivas.\"　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]