[
  {
    "source_file": "hikagaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Medicina?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que é a Medicina?\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"É desnecessário dizer que a medicina deve curar todas as doenças, melhorar a saúde do povo e, com isso, contribuir para o progresso da nação.<br/>\n<br/>Portanto, é por esse motivo que ela recebe tratamento especial do governo como o setor mais importante entre as diversas instituições do Estado.<br/>\n<br/>Além disso, considerando que ela detém a chave para resolver a questão dos recursos humanos, que é um problema premente no momento, não há margem para discussão sobre o quão importante é a missão da medicina.<br/>\n<br/>Até agora, procurei apontar todos os erros da medicina ocidental por meio de teorias e comprovações, mas há aqui um problema que não pode ser ignorado.<br/>\n<br/>Trata-se, como já expliquei anteriormente, do problema de saúde dos médicos e de suas famílias.<br/>\n<br/>Eu penso o seguinte. Se a medicina moderna realmente progrediu no verdadeiro sentido da palavra, a comprovação disso deve se manifestar de forma precisa.<br/>\n<br/>Por mais que se construam teorias acadêmicas, se anunciem novas teses e se exalte o progresso de novos medicamentos, aparelhos e métodos, se isso não demonstrar eficácia na prática, não terá nenhum significado.<br/>\n<br/>Portanto, se a medicina realmente progrediu, ela deveria mostrar essa comprovação ao mundo e silenciar os críticos da medicina ocidental como nós.<br/>\n<br/>Caso isso seja impossível, a expressão 'progresso da medicina' não passará de palavras vazias.<br/>\n<br/>Se for assim, não seria o caso de dissolver temporariamente a medicina ocidental e reconstruí-la sob uma nova teoria baseada em fatos?<br/>\n<br/>Se eu disser algo assim, pode ser considerado um argumento extremo demais.<br/>\n<br/>No entanto, não estou defendendo tal teoria em vão.<br/>\n<br/>Há razões para defendê-la.<br/>\n<br/>Vamos analisar isso sem reservas.<br/>\n<br/>\n<br/>Em primeiro lugar, o que deveria ser mais contundente para comprovar o valor da medicina ocidental é,<br/>\n<br/>como já expliquei, fazer com que a saúde do próprio médico e a de sua família estejam em um nível mais elevado do que o padrão da sociedade em geral.<br/>\n<br/>No entanto, ao observar a realidade de hoje, há indícios que nos fazem suspeitar de que o nível seja até inferior ao das pessoas comuns.<br/>\n<br/>Isso se evidencia, primeiramente, pela vida curta dos doutores em medicina e pela alta taxa de morbidade entre os médicos.<br/>\n<br/>Além disso, pela constituição fraca de suas famílias e, ainda, pela alta proporção de doentes de tuberculose entre os filhos de médicos.<br/>\n<br/>É claro que o próprio médico, para proteger sua própria vida, sempre tomará o máximo de cuidado e,<br/>\n<br/>em relação aos familiares doentes, tomará as melhores providências, indo além de um diagnóstico precoce, de modo que não deveria haver casos de tratamento tardio.<br/>\n<br/>Contudo, sendo os fatos como os descritos acima, pode-se dizer que a chamada medicina preventiva, tão propagada ultimamente, também não tem sentido.<br/>\n<br/>Afinal, já está comprovado na prática que a prevenção é difícil até mesmo para os próprios médicos.<br/>\n<br/>Portanto, se a medicina ocidental quiser demonstrar à sociedade que realmente progrediu, antes de tudo, a saúde do médico e de sua família deveria apresentar um nível muito mais elevado do que o padrão geral da sociedade,<br/>\n<br/>fazendo com que as pessoas que observam isso não tenham outra escolha senão confirmar o progresso da medicina ocidental, mas isso provavelmente será impossível.<br/>\n<br/>\n<br/>Apesar disso, tanto as autoridades quanto os especialistas, sempre que abrem a boca, falam da falta de conhecimento de higiene geral e tentam impor injeções e outros métodos de forma coercitiva.<br/>\n<br/>Em contrapartida, é fato que há um número considerável de pessoas na população que evitam ou não dão atenção a isso, o que é uma prova cabal de que o povo não deposita total confiança na medicina ocidental.<br/>\n<br/>Portanto, acredito que as autoridades devam, antes de mais nada, considerar esse fato.<br/>\n<br/>Por mais que seja a massa popular, ela sabe o quão preciosa é a vida humana.<br/>\n<br/>Como mencionado anteriormente, a saúde dos médicos e de suas famílias é precária, e há casos raros de pessoas que morrem instantaneamente devido a injeções contra febre tifoide, etc.,<br/>\n<br/>e também há um número considerável de fatos em que pessoas caem em estado moribundo devido a injeções contra difteria. Sendo assim, é natural que a massa popular, ao saber disso, sinta, no mínimo, um sentimento de apreensão.<br/>\n<br/>Além disso, não são poucos os fatos de pessoas que perdem a vida devido a erros cirúrgicos.<br/>\n<br/>\n<br/>Há alguns anos, ouvi dizer que um certo doutor em cirurgia gostava de operar pacientes que eram estranhos, mas<br/>\n<br/>jamais realizava cirurgias em doenças de seus familiares ou parentes.<br/>\n<br/>Isso provavelmente ocorre porque ele teme cometer erros cirúrgicos.<br/>\n<br/>Tudo isso se deve ao fato de que a medicina ocidental não demonstra eficácia de forma comprovada.<br/>\n<br/>Ou melhor, talvez seja porque não consegue demonstrar eficácia.<br/>\n<br/>Como resultado disso, é inevitável que, ultimamente, a moxabustão e os tratamentos populares estejam prosperando.<br/>\n<br/>E, observando a tendência dos pacientes de hoje, é um fato inegável que aqueles que valorizam a teoria correm para a medicina, enquanto os que valorizam a prática correm para os tratamentos populares.<br/>\n<br/>\n<br/>Portanto, não há necessidade de dizer muito.<br/>\n<br/>Ou seja, a não ser que a medicina ocidental comprove que tem eficácia garantida contra todas as doenças e que não causa nenhum efeito adverso,<br/>\n<br/>será impossível fazer com que o povo deposite total confiança nela.<br/>\n<br/>Portanto, caso uma eficácia como a descrita acima fosse concretizada, o próprio povo solicitaria injeções por vontade própria, e a hesitação em relação às cirurgias também desapareceria.<br/>\n<br/>Obviamente, a moxabustão criada pelos antigos indianos, a medicina chinesa criada há mais de dois mil anos e os tratamentos populares atuais desapareceriam por completo.<br/>\n<br/>No entanto, apesar de os fatos serem o oposto disso, fala-se sobre o progresso da medicina ocidental, e é por isso que resta algo que não se consegue compreender.<br/>\n<br/>\n<br/>Preciso dizer mais uma coisa importante.<br/>\n<br/>Trata-se do movimento de fortalecimento da saúde do povo e das diretrizes de combate à tuberculose que estão sendo implementados atualmente.<br/>\n<br/>Como esses métodos, obviamente, não fogem dos métodos da medicina ocidental, quais serão os seus resultados?<br/>\n<br/>Penso que não conseguirão alcançar resultados superiores ao nível de saúde das famílias dos médicos.<br/>\n<br/>Afinal, se as famílias, que são as mais próximas dos médicos, não conseguem superar o nível das pessoas em geral, é isso que deve acontecer.<br/>\n<br/>Portanto, não cesso de desejar que o gasto de grandes quantias dos cofres públicos e a alocação de muitos recursos humanos para isso não terminem sem sentido.<br/>\n<br/>A esse respeito, os terapeutas desta arte de cura e suas famílias, ou as famílias que possuem alguém que aprendeu esta arte de cura, sem exceção, têm uma saúde em um nível muito mais elevado do que o padrão geral da sociedade.<br/>\n<br/>Realmente, deve-se dizer que um fato vale mais do que um milhão de palavras de teoria.<br/>\n<br/>E, além disso, a cada ano que passa, a saúde deles melhora cada vez mais, e famílias saudáveis estão sendo formadas.<br/>\n<br/>\nPortanto, observando também por esse fato, acredito que esta arte de cura é a arte de cura ideal que deve verdadeiramente promover o bem-estar da humanidade, e que a concretização de um mundo sem doenças não está em um futuro distante.\" (De \"ASHITA NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]