[
  {
    "source_file": "ID3.html",
    "title_ptbr": "Bocejo - Coleção de Fragmentos Médicos (30)",
    "content_ptbr": "<b><font size=\"+2\">Bocejo - Coleção de Fragmentos Médicos (30)</font></b> (Publicado em 11 de fevereiro de 1953)<br/>\n<br/>「Muitas vezes, há pessoas que bocejam ao receber <i>Johrei</i>, e isso é muito bom.<br/>\n<br/>Do ponto de vista do <i>Kotodama</i> (espírito da palavra), bocejo (<i>akubi</i>) significa espírito maligno (<i>akuhi</i>); portanto, quando as toxinas se dissolvem, apenas esse espírito sai primeiro, o que é extremamente excelente.<br/>\n<br/>Da mesma forma, há pessoas que frequentemente arrotam, e isso ocorre pelo mesmo princípio mencionado acima.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Nutrição Inversa - Coleção de Fragmentos Médicos (31)",
    "content_ptbr": "<b><font size=\"+2\">Nutrição Inversa - Coleção de Fragmentos Médicos (31)</font></b> (Publicado em 6 de maio de 1953)<br/>\n<br/>「O fato de que, sob o pretexto de nutrição, o uso de vitaminas tem aumentado cada vez mais ultimamente é algo lamentável, embora se deva à ignorância da medicina.<br/>\n<br/>Como sempre digo, seja vitamina ou qualquer outro suplemento nutricional, quanto mais se toma, mais se enfraquece a força física.<br/>\n<br/>Isso ocorre porque as funções internas do corpo são feitas para produzir por si mesmas qualquer nutrição necessária.<br/>\n<br/>Portanto, se tomarem suplementos nutricionais, não haverá espaço para as funções trabalharem, sendo natural que se atrofiem.<br/>\n<br/>Sendo assim, gastar muito dinheiro em coisas que nem são saborosas para prejudicar a saúde é de uma estupidez indescritível.<br/>\n<br/>Nesse sentido, uma vez que o Criador concedeu adequadamente alimentos suficientes para nutrir o ser humano, desde que se coma desfrutando de seu sabor, pode-se obter nutrição suficiente.<br/>\n<br/>Se uma ciência equivocada como a nutrição desaparecesse, não se sabe o quanto a humanidade seria salva.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dor de Dente Também é Assim'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Dor de Dente Também é Assim'</font></b> (1953)<br/>\n<br/>「Na medicina, a odontologia é uma disciplina separada, mas isso está errado.<br/>\n<br/>Isso porque a causa da doença é apenas uma, sendo apenas uma questão de diferença no local onde ela se manifesta.<br/>\n<br/>No entanto, como a medicina desconhece isso, pensa que a causa também difere de acordo com os sintomas, e por isso os nomes das doenças são diferentes, o que é algo totalmente infantil.<br/>\n<br/>Portanto, do nosso lado, a maior prova é que qualquer doença é curada completamente apenas impondo a palma da mão.<br/>\n<br/>Especialmente o efeito sobre a dor pode ser percebido na hora, sendo o melhor para conhecer o efeito do <i>Johrei</i>.<br/>\n<br/>Além disso, a dor é uma purificação repentina, por isso é muito fácil de curar, e como não há complicações, ficamos felizes.<br/>\n<br/>Como no relato à esquerda (omitido), alguém que sofreu o dia todo com dor de dente<br/>\n<br/>foi curado de forma tão simples e imediata no local, o que é algo realmente surpreendente.<br/>\n<br/>Portanto, se houver pelo menos um fiel de nossa religião na família, não haverá absolutamente nenhuma preocupação com dor de dente, e será possível prestar uma grande ajuda também a outras pessoas.<br/>\n<br/>Além disso, se os dentistas conhecessem o <i>Johrei</i>, apenas com isso, a prosperidade seria inquestionável.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Epilepsia e Doença Mental'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Epilepsia e Doença Mental'</font></b> (1953)<br/>\n<br/>「A epilepsia e a doença mental são a mesma coisa, ou seja, não há erro em pensar que a epilepsia é de curta duração e a doença mental é de longa duração.<br/>\n<br/>Naturalmente, como isso tem uma causa espiritual, a medicina, é claro, não pode fazer nada.<br/>\n<br/>Por mais que a medicina pesquise, será inútil, então deveria desistir.<br/>\n<br/>Então, por ser espiritual, a fé curaria? Isso também é complicado.<br/>\n<br/>Isso porque, se a fé tiver força, curará, mas não há nenhuma fé assim em todo o mundo.<br/>\n<br/>Naturalmente, não há outra alternativa a não ser depender de nossa religião.<br/>\n<br/>O relato de graça à esquerda (omitido) descreve detalhadamente o estado dessa doença e o processo de cura, de modo que se pode entender o quão maravilhosa é a força de nossa religião.<br/>\n<br/>Apenas olhando para este fato, saber-se-á que o lema de nossa religião de salvar toda a humanidade não é de forma alguma uma bravata ou um desvio.<br/>\n<br/>Acredito que esta arte médica do <i>Johrei</i> deveria ser propagada mundialmente como o orgulho do Japão e, ao mesmo tempo, como o atraso nisso resultará em muitas vítimas,<br/>\n<br/>anseio incessantemente que o governo e os intelectuais a adotem o mais rápido possível.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ah, a Chamada Medicina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Ah, a Chamada Medicina'</font></b> (1953)<br/>\n<br/>「Como sempre digo, o fato de que as doenças são criadas pela medicina é demonstrado melhor do que tudo pelos fatos.<br/>\n<br/>Esta paciente (omitido), por exemplo, já tinha um corpo frágil por natureza e, ao sofrer um natimorto e passar por uma cirurgia ao mesmo tempo, vários tipos de doenças surgiram uma após a outra.<br/>\n<br/>Claro que tudo isso se deveu à toxina dos medicamentos; ao tentar curar uma doença, introduz-se remédio,<br/>\n<br/>e esse remédio se torna a causa da próxima doença, e assim por diante, numa sucessão de complicações, tornando-se como um armazém de doenças, e a intensidade de seu sofrimento é quase insuportável de se ler.<br/>\n<br/>No entanto, o médico, cego para esse motivo, obviamente não tem a menor intenção de fazer a pessoa sofrer e, sem dúvida, esforça-se arduamente para tentar curá-la de alguma forma, mas,<br/>\n<br/>como não conhece a verdade, quanto mais se esforça, mais obtém o resultado inverso, a ponto de eu sentir uma imensa compaixão pelos senhores médicos.<br/>\n<br/>Com isso, os médicos responsáveis também devem sempre pensar que, embora teoricamente devesse curar pela medicina, por que não cura assim, e que é estranho piorar gradualmente, mas,<br/>\n<br/>mesmo assim, como estão convencidos de que não há outro método para curar doenças a não ser pela medicina, nem sonham que isso tem um efeito reverso.<br/>\n<br/>Ao ver isso, parece-me exatamente como as pessoas infelizes que estão presas a falsas religiões e superstições.<br/>\n<br/>O que sempre penso sobre isso é que, se conhecessem a minha teoria e suas mentes fossem revertidas, compreenderiam de uma vez que a medicina é, na verdade, um terrível e absurdo crime, e seria exatamente como despertar de um sonho, saltando de alegria, sem conseguir conter a emoção.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Até com Porcos é Assim'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Até com Porcos é Assim'</font></b> (1953)<br/>\n<br/>「O que sempre penso é que, na medicina, separam-se os seres humanos dos animais,<br/>\n<br/>sendo que uma parte se tornou uma disciplina separada chamada veterinária, mas isso também é cômico.<br/>\n<br/>Isso porque, como seres vivos, a diferença é apenas entre superior e inferior, e o resto é basicamente igual.<br/>\n<br/>Portanto, as doenças humanas e as doenças animais são curadas pelo mesmo método.<br/>\n<br/>Fazer essa distinção significa que não compreendem absolutamente a essência dos seres vivos.<br/>\n<br/>Sobre isso, uma coisa que quero dizer é que, frequentemente, os intelectuais e outros dizem que<br/>\n<br/>a cura de doenças pela religião se deve ao fator mental de acreditar, e que,<br/>\n<br/>para curar de verdade, não há outra forma a não ser a ciência, mas,<br/>\n<br/>com este exemplo real (omitido), essa teoria foi completamente destruída sem resistência.<br/>\n<br/>\n<br/>Isso porque os porcos não têm absolutamente nenhum elemento mental.<br/>\n<br/>Sendo assim, eu gostaria muito de ouvir a crítica deles sobre isso.<br/>\n<br/>A esse respeito, ultimamente, devido à tuberculose bovina ou doenças dos porcos, muitos morrem e os agricultores sofrem prejuízos, por isso<br/>\n<br/>as autoridades estão desesperadas e se esforçando ao máximo na prevenção, mas, como se sabe, não há nenhum efeito.<br/>\n<br/>Sendo assim, os seres humanos reclamam de uma coisa ou outra e não recebem o <i>Johrei</i>, mas como os animais o recebem docilmente,<br/>\n<br/>não seria nada difícil tornar todos esses animais do Japão saudáveis.<br/>\n<br/>Se isso acontecesse, o benefício para a nação seria imenso.<br/>\n<br/>No entanto, o lamentável é que, se fosse uma descoberta científica, se espalharia rapidamente, mas por ser religião, não será fácil.<br/>\n<br/>Dá até vontade de dizer: 'Ó tolos, vosso nome é homem moderno'.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Segundo Super Milagre'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 'O Segundo Super Milagre'</b></font> (1953)<br/>\n<br/>\n<b><font size=\"+1\">O Milagre da Regeneração dos Testículos</font></b><br/>\n<br/>「O primeiro super milagre foi com uma criança de seis anos, como mencionado anteriormente, mas este paciente tem cinquenta e sete anos de idade e, além disso, o processo é muito diferente, sendo este também um milagre maravilhoso.<br/>\n<br/>E, no caso da criança, quando seis médicos deram explicações, disseram em uníssono que é absolutamente impossível na medicina que um testículo mole que desapareceu se regenere, e que o testículo mole da criança que parecia ter desaparecido,<br/>\n<br/>na verdade, estava escondido perto do baixo-ventre e, como a pele se formou, desceu e voltou ao normal, mas, como se pode ver pela foto deste paciente, não há dúvida de que tudo se regenerou.<br/>\n<br/>Sendo assim, o que os médicos diriam? Eu gostaria de perguntar.<br/>\n<br/>Como se pode ver por isso, tentar compreender os milagres do <i>Johrei</i> através da medicina é totalmente impossível.<br/>\n<br/>Isso porque a base deste milagre é o espírito, enquanto a medicina desconhece o espírito e julga apenas pelo corpo.<br/>\n<br/>Como se pode ver por isso, a revolução da medicina consiste em informar que a causa da doença está no espírito, em oposição ao ponto cego da medicina que é puramente materialista, e,<br/>\n<br/>se isso for compreendido, o milagre deste paciente e outros serão compreendidos de forma extremamente simples.<br/>\n<br/>Em outras palavras, esta é a expressão factual da verdade de que o espírito precede a matéria.」 (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Meningite Também Cura Facilmente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Meningite Também Cura Facilmente'</font></b> (1953)<br/>\n<br/>「Esta doença é considerada pela medicina como a mais difícil de curar, por isso as pessoas a temem muito.<br/>\n<br/>No entanto, do nosso lado, tornou-se uma doença muito fácil de curar.<br/>\n<br/>Isso porque ela se cura de forma extremamente simples em cerca de uma semana e, desde que não se intervenha muito com as mãos dos médicos, a cura é certa.<br/>\n<br/>Olhando para isso, não há necessidade de dizer muito sobre a diferença entre o <i>Johrei</i> e o tratamento médico.<br/>\n<br/>A causa disso, naturalmente, é a toxina dos medicamentos que se solidificou no cérebro, e como é a sua ação purificadora, a toxina se dissolve pela febre alta e, na maioria das vezes, sai em forma de sangramento nasal, curando-se assim, o que é algo grandioso.<br/>\n<br/>O tratamento médico, desconhecendo isso, aplica resfriamento com gelo, o que é a pior coisa a se fazer.<br/>\n<br/>Isso porque, quando a toxina está prestes a se dissolver com a febre, eles a resfriam e a solidificam para que não saia, ou seja, esforçam-se ao máximo para não curar.<br/>\n<br/>Muitas vezes, as pessoas se preocupam com o prognóstico da meningite, dizendo que ela causa demência, mas isso ocorre porque, como mencionado acima, o sangue tóxico que estava prestes a sair é solidificado dentro do cérebro, o que obstrui a atividade das funções.<br/>\n<br/>Portanto, apenas pensando nisso, a ilusão da medicina é de deixar qualquer um perplexo, de modo que não seria errado dizer que a medicina é um crime de boa vontade. (Relato de experiência omitido)」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]