[
  {
    "source_file": "ID2.html",
    "title_ptbr": "Médico de Confiança - Coletânea de Fragmentos Médicos (7)",
    "content_ptbr": "<b><font size=\"+2\">Médico de Confiança - Coletânea de Fragmentos Médicos (7)</font></b> (Publicado em 16 de abril de 1952)<br/>\n<br/>\"Frequentemente, em respostas a perguntas sobre doenças no rádio, jornais, revistas, etc., há a expressão 'consulte um médico de confiança', mas eu acho que isso é uma conversa estranha.<br/>\n<br/>Se isso for verdade, significaria que também existem médicos nos quais não se pode confiar.<br/>\n<br/>Sendo assim, uma vez que se tornaram médicos obtendo permissão legal e regular, se houver médicos não confiáveis, deveria ser aplicada uma sanção rigorosa ou,<br/>\n<br/>dependendo do caso, há também o método de cassar a licença, portanto, não deveria haver pessoas não confiáveis entre os médicos que estão clinicando atualmente.<br/>\n<br/>Se for assim, essa resposta perde o sentido.<br/>\n<br/>Além disso, ter ou não confiança, o que deveria ser usado como padrão para se saber?<br/>\n<br/>Provavelmente, na prática, seria impossível.<br/>\n<br/>Se for assim, acho que isso também é uma resposta estranha.<br/>\n<br/>Outra coisa é que as pessoas que fazem perguntas como as mencionadas acima, provavelmente o fazem como último recurso, após terem se consultado exaustivamente com médicos e não terem se curado, portanto,<br/>\n<br/>respostas como 'consulte um especialista pelo menos uma vez' só podem ser consideradas como um deboche com a pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Se as Toxinas Medicinais Forem Totalmente Eliminadas, Viver-se-á Mais de Cem Anos - Coletânea de Fragmentos Médicos (8)",
    "content_ptbr": "<b><font size=\"+2\">Se as Toxinas Medicinais Forem Totalmente Eliminadas, Viver-se-á Mais de Cem Anos - Coletânea de Fragmentos Médicos (8)</font></b> (Publicado em 7 de maio de 1952)<br/>\n<br/>\"Os fiéis sabem muito bem que a causa de todas as doenças são as toxinas medicinais, mas<br/>\n<br/>a saúde humana também tem como condição a eliminação das toxinas medicinais, ou seja, o objetivo do <i>Johrei</i> está em reduzir as toxinas medicinais.<br/>\n<br/>Portanto, a saúde se recupera na medida em que as toxinas medicinais diminuem, de modo que, se as toxinas medicinais forem totalmente eliminadas do ser humano, não haverá mais pessoas morrendo de doenças e<br/>\n<br/>irão para o outro mundo por morte natural, ou seja, assim como uma árvore seca quando sua idade chega ao fim.<br/>\n<br/>Sendo assim, não há a menor dúvida de que qualquer pessoa poderá viver mais de cem anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "O Mal-Entendido Sobre a Prisão de Ventre - Coletânea de Fragmentos Médicos (9)",
    "content_ptbr": "<b><font size=\"+2\">O Mal-Entendido Sobre a Prisão de Ventre - Coletânea de Fragmentos Médicos (9)</font></b> (Publicado em 14 de maio de 1952)<br/>\n<br/>\"Frequentemente, na medicina, diz-se que a prisão de ventre é prejudicial à saúde, ou, dependendo da doença, costuma-se atribuir a causa à prisão de ventre, mas isso ocorre porque não conhecem a verdadeira causa da doença.<br/>\n<br/>No entanto, a prisão de ventre não tem qualquer influência sobre a saúde, podendo-se ficar tranquilo.<br/>\n<br/>E, como já escrevi anteriormente, o que é cômico é que, dependendo da doença da criança, dizem que a causa é devido à prisão de ventre, que ocorreu uma autointoxicação, mas isso é o cúmulo do absurdo.<br/>\n<br/>Isso deve ser porque pensam que as fezes transbordam e circulam por todo o corpo, mas isso jamais acontece.<br/>\n<br/>Se não houver evacuação, as fezes apenas se endurecem gradualmente dentro da bolsa fecal (intestino grosso).<br/>\n<br/>Pelos motivos acima, forçam a saída com laxantes e enemas, mas isso, pelo contrário, é pior.<br/>\n<br/>O motivo é que isso fará com que a função de evacuação se atrofie, tornando a pessoa, pelo contrário, um constipado habitual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Termômetro - Coletânea de Fragmentos Médicos (10)",
    "content_ptbr": "<b><font size=\"+2\">Termômetro - Coletânea de Fragmentos Médicos (10)</font></b> (Publicado em 28 de maio de 1952)<br/>\n<br/>\"Hoje em dia, entre as pessoas em geral, não deve haver uma única pessoa que não dependa do termômetro.<br/>\n<br/>No entanto, ao se tornar fiel da nossa Igreja Messiânica, ele se torna totalmente desnecessário, o que pode ser considerado um grande mistério.<br/>\n<br/>A razão disso é que a febre é o que dissolve as toxinas que são a fonte da doença, portanto,<br/>\n<br/>é algo realmente esplêndido e, quanto mais alta a febre, mais rápido a doença será curada.<br/>\n<br/>Sendo assim, o termômetro se torna necessário porque se pensa que a febre é algo assustador; se for algo a se agradecer, não há necessidade de medi-la.<br/>\n<br/>Apenas observando este ponto, pode-se compreender o quão grande é a felicidade que se pode alcançar ao se tornar fiel desta religião.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Dor de Dente - Coletânea de Fragmentos Médicos (11)",
    "content_ptbr": "<b><font size=\"+2\">Dor de Dente - Coletânea de Fragmentos Médicos (11)</font></b> (Publicado em 4 de junho de 1952)<br/>\n<br/>\"Hoje em dia, sobre a dor de dente, se perguntarem qual é a causa mais frequente, ao preencher a cavidade de uma cárie com cimento ou amálgama, sempre se faz a desinfecção, e isso é o que faz mal.<br/>\n<br/>Isso porque, com o passar do tempo, o desinfetante apodrece e se torna uma espécie de toxina, e essa toxina, tentando ser eliminada, infiltra-se na raiz do dente, perfura o osso e tenta sair rompendo a carne.<br/>\n<br/>A essa dor intensa os dentistas chamam de periodontite.<br/>\n<br/>Sendo assim, se não se usar desinfetante de forma alguma, não importa o que se preencha, nunca doerá.<br/>\n<br/>Se for assim, não é um desinfetante. Basta pensar que é um medicamento que aumenta as toxinas, e eu gostaria de informar isso aos dentistas em geral, mas, acima de tudo, se experimentarem, compreenderão muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Obesidade por Gordura - Coletânea de Fragmentos Médicos (12)",
    "content_ptbr": "<b><font size=\"+2\">Obesidade por Gordura - Coletânea de Fragmentos Médicos (12)</font></b> (Publicado em 11 de junho de 1952)<br/>\n<br/>\"No mundo, frequentemente usa-se a expressão 'obesidade por gordura', mas isso é um erro.<br/>\n<br/>Acima de tudo, se as pessoas engordassem por causa da gordura, os carnívoros engordariam e os vegetarianos não engordariam, mas o fato é que o oposto ocorre com mais frequência.<br/>\n<br/>Então, qual é a causa de engordar? As pessoas que engordam com verdadeira saúde são muito poucas, a maioria é devido à atrofia renal e às toxinas medicinais, e justamente essas pessoas têm o corpo pesado e não conseguem trabalhar o suficiente.<br/>\n<br/>E, entre as pessoas intoxicadas por remédios fitoterápicos chineses, há muitos gordinhos, e o que costumam chamar de 'inchaço pálido' é exatamente isso.<br/>\n<br/>Além disso, o primeiro caso é devido à atrofia renal, onde o processamento da urina é ruim, causando edema (inchaço), e<br/>\n<br/>o fato de haver muitas gordinhas entre as estudantes recentemente também se deve a que, durante as aulas, ao contrário dos meninos, elas têm preguiça (ou vergonha) de ir ao banheiro, então,<br/>\n<br/>a urina transborda ao redor dos rins, endurece e pressiona os rins, e essa urina excedente circula por todo o corpo, fazendo com que engordem gradualmente, e a isso nós chamamos de 'obesidade por urina'.<br/>\n<br/>Acima de tudo, essas pessoas, mesmo parecendo fortes, são inesperadamente fracas e propensas a adoecer.<br/>\n<br/>O segundo caso ocorre porque as toxinas medicinais se dissolvem aos poucos e se acumulam sistemicamente, e essa forma de engordar é frequentemente localizada e irregular, por isso é fácil de perceber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "A Palavra Tratamento - Coletânea de Fragmentos Médicos (13)",
    "content_ptbr": "<b><font size=\"+2\">A Palavra Tratamento - Coletânea de Fragmentos Médicos (13)</font></b> (Publicado em 18 de junho de 1952)<br/>\n<br/>\"Se eu disser que a medicina é totalmente incapaz de tratar doenças, as pessoas ficarão surpresas, mas como esta é a verdade, não há o que fazer.<br/>\n<br/>Então, quem é que faz o tratamento? É o próprio corpo da pessoa.<br/>\n<br/>Portanto, se a medicina curasse, não haveria necessidade de cirurgias.<br/>\n<br/>Ou seja, como a medicina não consegue curar o local da doença, inevitavelmente acaba removendo esse local.<br/>\n<br/>Além disso, no caso da dor, como não conseguem remover a dor, paralisam os nervos que sentem a dor para que não a sintam.<br/>\n<br/>Por isso, quando se sofre um ferimento, quem estanca o sangramento e quem cria a pele e a carne feridas é o próprio ser humano.<br/>\n<br/>No entanto, a medicina afirma que o tratamento médico é o que faz o trabalho de complementar isso, mas o fato é que, pelo contrário, está atrapalhando, por isso a cura atrasa.<br/>\n<br/>Por essa razão, os cuidados e as terapias não têm sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "A Palavra Nervo - Coletânea de Fragmentos Médicos (14)",
    "content_ptbr": "<b><font size=\"+2\">A Palavra Nervo - Coletânea de Fragmentos Médicos (14)</font></b> (Publicado em 25 de junho de 1952)<br/>\n<br/>\"Os médicos frequentemente dizem: 'A sua dor e o seu sofrimento são por causa dos nervos, você não tem doença nenhuma', é uma frase que se ouve muito, mas<br/>\n<br/>o que eu gostaria que pensassem um pouco aqui é: se há sofrimento sem haver doença, não é uma história realmente estranha?<br/>\n<br/>Se, como dizem os médicos, a pessoa sente dor sem ter doença, então esses nervos certamente estão doentes, portanto,<br/>\n<br/>eu gostaria de dizer que curar isso não seria a verdadeira medicina?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]