[
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Exemplo Típico de um Supersticioso da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Um Exemplo Típico de um Supersticioso da Medicina\"</font></b> (1953)<br/>\n<br/>\"Lendo atentamente o processo deste paciente desde o início (omitido), fica muito bem expresso o estado de espírito dos jovens modernos que estão presos à superstição médica, bem como o seu conceito de desprezo em relação à religião.<br/>\n<br/>Através disso, pode-se compreender bem a mentalidade comum dos intelectuais modernos, especialmente da camada jovem.<br/>\n<br/>Além disso, essa arraigada superstição científica parece ser igual ou até maior do que a superstição religiosa, o que é algo verdadeiramente surpreendente.<br/>\n<br/>No entanto, a grandiosidade do poder de Deus, que destrói uma superstição tão obstinada, é algo que considero verdadeiramente maravilhoso.<br/>\n<br/>Com este poder de Deus, transformar o mundo da civilização científica errônea, como o atual, em um mundo de civilização espiritual, não será de forma alguma uma tarefa difícil.<br/>\n<br/>Eu levanto a grandiosa bandeira de construir o Paraíso Terrestre, um mundo absolutamente isento de doença, pobreza e conflito, e compreenderão que nisso não há a mínima falsidade.<br/>\n<br/>Sendo assim, é mais claro do que ver o fogo que, mais cedo ou mais tarde, as pessoas que atualmente criticam e desprezam a nossa religião virão em bando curvar as suas cabeças.<br/>\n<br/>O que eu gostaria de alertar sobre isso é que, em vez de virem envergonhados depois que isso acontecer, penso que seria mais sábio virem curvar a cabeça o quanto antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença é Criada Pelos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Doença é Criada Pelos Remédios\"</font></b> (1953)<br/>\n<br/>\"Lendo a trajetória deste paciente (omitida), vemos que, ao ser convocado para o exterior e adoecer lá, como não havia remédios, ele deixou a doença seguir o seu curso, e curou-se sucessivamente.<br/>\n<br/>Gostaria que os leitores refletissem bem sobre este fato. No entanto, após retornar, ele contraiu inicialmente uma leve infiltração pulmonar, mas, devido à experiência anterior, não se preocupou muito. Porém,<br/>\n<br/>como lhe recomendaram tratamento médico, ele inadvertidamente submeteu-se a ele. A partir daí, foi piorando gradativamente, até o coração ser afetado. Iniciou repouso absoluto e, quanto mais seguia as orientações do médico, pior ficava.<br/>\n<br/>Quando se viu num beco sem saída, ouviu falar da nossa religião, mas não conseguia acreditar que se curaria com algo tão absurdo e nem sequer pediu ajuda.<br/>\n<br/>Um parente ministrou-lhe <i>Johrei</i> e, em pouco tempo, ele curou-se completamente. Assim, até mesmo um ateu empedernido não teve outra escolha senão reconhecer a Deus, e ingressou na fé.<br/>\n<br/>O que eu gostaria que pensassem sobre isso é que todos acham que as doenças são curadas na nossa religião porque a pessoa acredita, e quanto mais intelectual a pessoa for, maior é essa tendência.<br/>\n<br/>Contudo, no caso deste paciente, ele não apenas não acreditava, como sequer pediu ajuda, sendo curado inteiramente pela Força Alheia (Tariki). Como explicar isso? Provavelmente não haverá resposta.<br/>\n<br/>Através disso, não há a menor dúvida de que o <i>Johrei</i> é a manifestação do poder de cura de Deus através do ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença é Criada Pela Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Doença é Criada Pela Toxina dos Remédios\"</font></b> (1953)<br/>\n<br/>\"Já devem ter compreendido que todas as doenças têm como causa a toxina dos remédios, e observando o processo deste paciente (omitido), isso fica bem claro.<br/>\n<br/>Assim, ao receber <i>Johrei</i>, sem exceção, observa-se uma grande quantidade de excreções através de vômitos e diarreia. Como isso se trata de todos os remédios ingeridos durante muito tempo, pode-se perceber bem até pelo cheiro.<br/>\n<br/>Especialmente em doenças estomacais de longa data, a quantidade é grande, de modo que a ação de eliminação requer um tempo considerável.<br/>\n<br/>O que sempre penso sobre isso é que não consigo deixar de achar estranho o fato de não compreenderem algo tão simples e claro.<br/>\n<br/>Só posso pensar que é porque o cérebro se degenerou devido à superstição.<br/>\n<br/>Naturalmente, como a úlcera gástrica é causada pelos remédios ingeridos, se a pessoa parar com os remédios, adotar uma dieta líquida apenas enquanto houver sangramento, e gradativamente passar para mingau e depois para arroz, curar-se-á infalivelmente.<br/>\n<br/>No entanto, a medicina, que desconhece esse princípio, utiliza remédios na tentativa de curar, sendo natural que não cure.<br/>\n<br/>Entregar a única vida que se tem a uma medicina tão cheia de erros não é apenas perigoso, mas pode-se dizer que é um ato de suicídio.<br/>\n<br/>Para o ser humano moderno, que precisa sofrer danos tão trágicos de uma cultura dita tão avançada, não há outra palavra senão chamá-lo de criatura digna de pena.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Garça Entre as Galinhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Uma Garça Entre as Galinhas\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido), devido a uma pancada na região lombar, sofreu durante quinze anos com dores e incapacidade de andar. Submeteu-se, naturalmente, a tratamentos médicos e a todos os tipos de terapias possíveis, mas não obteve a mínima melhora, sofrendo com dores todos os dias.<br/>\n<br/>No entanto, ao conhecer por acaso a nossa religião, curou-se completamente com apenas três vezes, sendo curado por um milagre que não fica a dever aos milagres de Cristo.<br/>\n<br/>Como se pode ver por isso, é muito claro que, no mundo atual, não há sequer uma terapia ou crença que cure verdadeiramente as doenças.<br/>\n<br/>O fato de a nossa religião ser, como o próprio nome diz, a religião que salva o mundo, é uma grande realidade da qual não se pode duvidar nem um pouco.<br/>\n<br/>Portanto, à medida que isso for se tornando gradativamente conhecido no mundo, é evidente que causará uma grande sensação mundial.<br/>\n<br/>Quando isso acontecer, ocorrerão mudanças em todos os aspectos, de uma magnitude que não se pode sequer imaginar.<br/>\n<br/>Porém, as pessoas que tomam conhecimento disso, despertam e ingressam na fé são pessoas verdadeiramente afortunadas.<br/>\n<br/>Em contrapartida, as pessoas que continuam sempre a se opor ou a hesitar são pessoas totalmente infelizes.<br/>\n<br/>Como há muitas pessoas assim entre os intelectuais, eu gostaria de dizer: 'Ó infeliz, o teu nome é intelectual'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Terror da Medicina e da Toxina dos Remédios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Terror da Medicina e da Toxina dos Remédios\"</b></font> (1953)<br/>\n<br/>\"Lendo este relato de graça alcançada (omitido), ficará claramente compreendido o quão temíveis são a medicina e a toxina dos remédios.<br/>\n<br/>A gravidade do sofrimento deste paciente é tão grande que, provavelmente, quem não tem experiência não conseguirá acreditar.<br/>\n<br/>No entanto, os senhores médicos também devem vivenciar constantemente processos como este; apenas não sabem a verdadeira causa, e por isso não têm o que fazer.<br/>\n<br/>Como não têm como saber que isso se deve ao tratamento médico que eles próprios realizam, mesmo vendo o sofrimento do paciente diante dos seus olhos e ouvindo as suas queixas, não podem fazer nada.<br/>\n<br/>Por isso, não posso deixar de sentir compaixão também pelos médicos.<br/>\n<br/>Ao ver essas coisas, desejo profundamente que despertem o mais rápido possível deste terrível pesadelo da medicina, e quero que os senhores médicos compreendam isso ainda mais do que os pacientes.<br/>\n<br/>Além disso, parece ser uma teoria estabelecida na medicina que a sífilis não dói.<br/>\n<br/>O fato de este médico dizer que é por causa da sífilis é porque ele não sabe a causa da dor, sendo apenas uma desculpa para escapar da situação.<br/>\n<br/>Assim, gostaria que soubessem que, seja dor ou coceira, tudo o que leva o nome de sofrimento é toxina de remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Terror da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Terror da Medicina\"</font></b> (1953)<br/>\n<br/>\"Este paciente passou por quatro cirurgias, foi entupido com todo tipo de toxinas de remédios, e a sua doença seguiu um caminho de agravamento contínuo.<br/>\n<br/>A situação trágica (omitida) até chegar ao ponto em que não havia mais o que fazer, faz o coração doer só de ler.<br/>\n<br/>Por não perceberem um erro tão grande da medicina, os médicos do mundo inteiro estão criando pessoas infelizes dia após dia, o que é um pecado verdadeiramente grande.<br/>\n<br/>Além disso, como as pessoas acreditam que esta é uma medicina avançada e entregam tranquilamente as suas preciosas vidas a ela, não há palavras para descrever isso.<br/>\n<br/>Em contrapartida, o fato de até hoje ninguém ter descoberto tais erros da medicina pode ser considerado um verdadeiro e profundo mistério.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]