[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Grande Revolução da Agricultura Japonesa - Aumento de 10% a 50% na Produção desde o Primeiro Ano sem Fertilizantes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Grande Revolução da Agricultura Japonesa - Aumento de 10% a 50% na Produção desde o Primeiro Ano sem Fertilizantes\"</font></b> (Publicado em 27 de janeiro de 1954)<br/>\n<br/>\"Eu gostaria de gritar: 'O Japão está salvo'. A razão para isso é que nasceu um grande evangelho de colheita abundante de arroz, que é o problema mais grave do nosso país atualmente.<br/>\n<br/>Como é de conhecimento geral, após o fim da guerra, o território do nosso país não só foi reduzido a três quartos, mas a tendência de aumento populacional, ignorando o controle de natalidade, continua a ser de mais de um milhão por ano, de modo que o otimismo não é de forma alguma permitido. Sendo assim, não deve haver outro problema tão premente hoje em dia.<br/>\n<br/>Isso porque, apesar de o Estado destinar anualmente um grande orçamento e, não apenas para a melhoria das terras agrícolas, mas também para estabelecer todos os métodos e instalações possíveis, com o governo e o povo trabalhando arduamente, a situação é que mal conseguem manter a produção de um ano normal, muito menos alcançar os resultados esperados.<br/>\n<br/>Além disso, com a sucessão de desastres como os tufões, danos por frio e pragas do ano passado, que resultaram em uma colheita tão ruim, ao pensar no futuro da agricultura do nosso país, não há outra opção senão sentir calafrios.<br/>\n<br/>É claro que, diferentemente do passado, hoje existe a opção de importar arroz e trigo de países estrangeiros, mas isso é apenas uma medida temporária e, obviamente, não pode ser continuada por muito tempo.<br/>\n<br/>Isso ocorre porque, como nos últimos anos, o desequilíbrio comercial é extremo, e hoje, quando até mesmo a crise no mundo econômico é gritada, chegamos a um ponto em que medidas de emergência devem ser tomadas.<br/>\n<br/>Por esse motivo, o governo parece estar elaborando medidas para mudar para uma política de deflação bastante drástica, o que também é compreensível.<br/>\n<br/>Dessa forma, a situação chegou a um estágio que não é fácil. No entanto, a chave para resolver esse problema é, sem dúvida, o aumento da produção de arroz.<br/>\n<br/>Francamente falando, nem é preciso dizer que se trata de garantir a quantidade absoluta suficiente para alimentar toda a população, mas, no momento, a realização de uma esperança tão sonhadora seria completamente impossível.<br/>\n<br/>No entanto, não se surpreendam.<br/>\n<br/>Nasceu um método agrícola revolucionário que deve superar essa crise, e este é a Agricultura Natural.<br/>\n<br/>De acordo com isso, se for possível não apenas aumentar a produção na quantidade necessária, mas também obter uma colheita ainda maior, pode parecer muito como algo que cai do céu e, pelo contrário, inacreditável, mas o fato é estritamente um fato, e atualmente está alcançando resultados surpreendentes em várias partes do país.<br/>\n<br/>\n<br/>No ano passado, em meio aos gritos de redução de produção por toda parte, apenas os praticantes da Agricultura Natural não tiveram nenhuma redução, e todos estão brilhando com a alegria do aumento da produção. Ao verem isso, os agricultores vizinhos que estavam em dúvida até agora não puderam mais resistir e, apressadamente, houve uma sucessão de novos membros em todos os lugares.<br/>\n<br/>Portanto, minha previsão de que em poucos anos a maior parte de todo o Japão mudará para este método agrícola, acho que já não há dúvidas.<br/>\n<br/>Sobre isso, há três anos, venho publicando edições especiais a cada primavera, usando os resultados do ano anterior como material, mas à medida que os praticantes aumentam gradualmente, os relatórios também aumentam, e como as oito páginas convencionais não eram mais suficientes, desta vez, juntamente com a melhoria dos tipos de impressão, adicionei quatro páginas, totalizando doze páginas.<br/>\n<br/>Além disso, por sorte ou azar, em contraste com a grande quebra de safra nacional do ano passado, este método agrícola resultou em um grande aumento geral de produção. Considerando isso como uma excelente oportunidade dada por Deus, decidimos ser ativos em uma campanha em grande escala para a aquisição de membros neste momento.<br/>\n<br/>Por esse motivo, os preparativos para a impressão adicional de um milhão de cópias também foram concluídos, portanto, os membros também devem se esforçar com essa diretriz.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Princípio da Agricultura Natural</font></b><br/>\n<br/>Ao explicar este princípio, para que seja compreendido de forma completa, é impossível com a mentalidade da ciência estabelecida, então pretendo explicá-lo usando a ciência espiritualista que conheci através da revelação divina.<br/>\n<br/>Portanto, pode ser bastante difícil de entender no início, mas à medida que você lê com atenção e saboreia, certamente será compreendido.<br/>\n<br/>Se não for o caso, é porque você está preso à superstição científica, e basta perceber isso.<br/>\n<br/>E o fato de que o que eu explico é a verdade absoluta é demonstrado pelos fatos mais do que qualquer outra coisa.<br/>\n<br/>Portanto, se você seguir isso, um aumento de 10% a 50% na produção desde o primeiro ano é certo. Em contraste, o método agrícola atual, como é sabido, combina métodos tradicionais e científicos, e parece ter progredido muito, mas os resultados traem isso e muito mais.<br/>\n<br/>Como pode ser visto pela grande redução de colheita do ano passado, o arroz não tinha força suficiente para superar os vários desastres que foram a causa direta, ou seja, a fraqueza do arroz.<br/>\n<br/>Então, se perguntarem qual é a causa disso, se eu disser que é devido à toxina chamada fertilizante, vocês ficarão atônitos e não conseguirão fechar a boca aberta.<br/>\n<br/>Afinal, os agricultores até hoje acreditavam firmemente que os fertilizantes eram indispensáveis para a agricultura, e foi exatamente essa maneira de pensar, devido ao baixo conhecimento dos agricultores e ao ponto cego da ciência, que não conseguiram descobrir o veneno dos fertilizantes.<br/>\n<br/>Sobre isso, o importante é que, de fato, a ciência pode ser excelente para outras coisas, mas pelo menos no que diz respeito à agricultura, longe de ser impotente, está muito enganada.<br/>\n<br/>Por exemplo, como a essência do solo e o desempenho dos fertilizantes ainda são desconhecidos, eles aprovam métodos artificiais e ignoram o poder da natureza.<br/>\n<br/>Vejam, apesar dos esforços conjuntos do governo, agricultores dedicados e acadêmicos ao longo de muitos anos, como pode ser visto pelo fato de que nenhuma melhoria ou progresso foi observado, ao enfrentar uma grande quebra de safra como a do ano passado, eles ficaram de mãos atadas e a ciência foi derrotada pela natureza sem qualquer resistência.<br/>\n<br/>Sendo assim, não haverá mais nada a fazer no futuro. A agricultura japonesa bateu em um muro e não há como avançar.<br/>\n<br/>No entanto, alegrem-se, Deus nos ensinou o método para romper este muro.<br/>\n<br/>Esta é a Agricultura Natural, e afirmo que não há outro caminho para salvar o Japão além deste.<br/>\n<br/>Então, o que exatamente é este método agrícola? Explicarei detalhadamente a seguir.<br/>\n<br/>\n<br/>Para começar, a raiz deste problema vem da falta de compreensão sobre o solo.<br/>\n<br/>Isso porque os métodos agrícolas até hoje negligenciaram o solo essencial e deram importância aos fertilizantes, que são suplementares.<br/>\n<br/>Pensem bem, que sentido faz qualquer planta separada do solo?<br/>\n<br/>Um bom exemplo disso é que, após a guerra, as tropas de ocupação americanas realizaram cultivo hidropônico e chamaram a atenção, o que ainda deve estar fresco na memória. Isso também parece ter alcançado resultados consideráveis no início, mas, de acordo com o que ouvi recentemente, degenerou gradualmente e, finalmente, eles desistiram.<br/>\n<br/>Da mesma forma, os agricultores até hoje desprezaram o solo e chegaram a pensar nos fertilizantes como o alimento das plantações, o que foi um erro surpreendente.<br/>\n<br/>Como resultado, o solo se acidificou e a vitalidade original do solo diminuiu, o que a grande quebra de safra do ano passado conta muito bem.<br/>\n<br/>Os agricultores que não perceberam isso desperdiçaram grandes quantias de dinheiro em fertilizantes e trabalho por muito tempo, criando a causa da quebra de safra, então sua tolice é inigualável.<br/>\n<br/>\n<br/>Então, a partir de agora, vou aplicar o bisturi da ciência espiritual na essência do solo, mas o que deve ser conhecido antes disso é o significado original do solo.<br/>\n<br/>Para começar, quando o Criador no princípio criou os seres humanos, o solo foi criado para produzir alimentos suficientes para nutrir os seres humanos. Portanto, se você semear sementes nele, elas brotarão e se desenvolverão gradualmente em caules, folhas, flores e frutos, e felizmente darão as boas-vindas ao outono da colheita.<br/>\n<br/>Sendo assim, este solo que produz o arroz é realmente um técnico maravilhoso, e não seria verdade que deveria ser muito bem tratado?<br/>\n<br/>Claro, como esta é a força da natureza, esta pesquisa deveria ser o tema da ciência.<br/>\n<br/>No entanto, a ciência cometeu um erro absurdo. Esse foi o erro de confiar demais na força artificial em vez da força natural.<br/>\n<br/>\n<br/>Então, o que é essa força natural? É o X, ou seja, a força natural gerada pela fusão do sol, da lua e da terra, ou seja, o elemento fogo, o elemento água e o elemento terra.<br/>\n<br/>E o centro desta Terra, como as pessoas sabem, é uma massa de fogo, e esta é a fonte de geração do calor da terra.<br/>\n<br/>A essência deste calor da terra penetra a crosta terrestre e preenche o espaço até a estratosfera. Esta essência também tem dois lados, espírito e matéria; o lado material é o nitrogênio, como a ciência o chama, e o lado espiritual ainda não foi descoberto.<br/>\n<br/>Junto com isso, a essência irradiada pelo sol é o elemento fogo, que também tem espírito e matéria; a matéria é luz e calor, e o espírito ainda não foi descoberto.<br/>\n<br/>Além disso, a essência irradiada pela lua é o elemento água; a matéria é toda a água, e o espírito ainda não foi descoberto.<br/>\n<br/>Desta forma, o que nasceu da união e integração dos espíritos não descobertos destes três é o X.<br/>\n<br/>Por meio disso, todas as coisas no universo são geradas e desenvolvidas, e este X é o nada que é o tudo, e também é a fonte da força vital de todas as coisas.<br/>\n<br/>Portanto, mesmo o crescimento das plantações agrícolas se deve a essa força, então essa força é o fertilizante infinito.<br/>\n<br/>Por isso, ao reconhecer isso, amar o solo e respeitar o solo, seu desempenho é surpreendentemente fortalecido. Este é o verdadeiro método agrícola, e não pode haver outro método agrícola além deste.<br/>\n<br/>Portanto, ao executar este método, o problema é resolvido fundamentalmente.<br/>\n<br/>\n<br/>Aqui há outra coisa importante. É que os seres humanos até hoje pensavam que a vontade e os pensamentos, como razão e emoção, eram limitados apenas aos animais.<br/>\n<br/>No entanto, surpreendentemente, se ouvirem que isso também existe em matéria inorgânica, ficarão atônitos.<br/>\n<br/>Claro, o mesmo se aplica ao solo e às plantações, portanto, ao respeitar e amar o solo, o desempenho do próprio solo é totalmente demonstrado.<br/>\n<br/>Para isso, acima de tudo, não sujar o solo e torná-lo mais puro, e não é preciso dizer que, com isso, o solo sentirá emoções de alegria e se tornará ativo.<br/>\n<br/>A única diferença entre a vontade e os pensamentos e os dos animais é que os animais são livres e dinâmicos, enquanto o solo e as plantas não são livres e são estáticos.<br/>\n<br/>Portanto, se você orar por uma colheita abundante com o mesmo sentimento de gratidão em relação ao arroz, o coração será compreendido e a graça certamente virá.<br/>\n<br/>Por não conhecerem este princípio, o fato de descartarem tudo o que não pode ser visto ou tocado como nada, foi uma grande falha da ciência.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Aspectos Técnicos deste Método Agrícola e Outros</font></b><br/>\n<br/>O princípio deste método agrícola deve ter sido compreendido em grande parte, mas ao executá-lo, escreverei os pontos principais que devem ser conhecidos. Como também consta em muitos relatórios em outra seção (omitidos),<br/>\n<br/>No início, sem exceção, as mudas são finas e de cor amarelada, realmente raquíticas, então as pessoas ficam pessimistas e, ao mesmo tempo, recebem desprezo, zombaria e até conselhos de vizinhos e familiares, então não é de admirar que surjam dúvidas.<br/>\n<br/>No entanto, desde que haja a base da fé, se você cerrar os dentes e suportar, assim que esse período passar, elas se recuperarão gradualmente e você suspirará de alívio.<br/>\n<br/>Além disso, quando chega a colheita, inesperadamente, há até um certo aumento na produção, então aqui eles ressuscitam com surpresa e alegria, e não há uma única exceção a esse fato.<br/>\n<br/>\n<br/>Explicando isso, é o seguinte. O fato de ser raquítico no início é, obviamente, devido à toxina do fertilizante, assim como um viciado em drogas ou um alcoólatra, logo após parar, perde temporariamente a energia e fica atordoado.<br/>\n<br/>Se você passar por isso, gradualmente voltará ao normal, e então melhorará ano a ano, e depois de alguns anos, as mudas estarão verdes desde o início.<br/>\n<br/>Esta é a prova de que o fertilizante desapareceu, então, quando isso acontece, é um sucesso, e não há erro de que renderá mais de dez sacos por <i>tan</i> (aprox. 1000 m²).<br/>\n<br/>Vendo isso, você entenderá o quão assustadora é a toxina do fertilizante. E o que é particularmente importante é o cultivo contínuo.<br/>\n<br/>Isso significa que, se for arroz, arroz, quanto mais você continuar com um tipo, mais o solo desenvolverá a capacidade de se adaptar a ele e se tornará gradualmente vigoroso.<br/>\n<br/>Vendo isso, o desempenho do solo é realmente algo místico e espiritual, e este é o X.<br/>\n<br/>Portanto, se você purificar o solo o máximo possível e adotar o princípio do cultivo contínuo, a colheita aumentará ano a ano, e mais de vinte sacos por <i>tan</i> não é um sonho.<br/>\n<br/>Apesar disso, o que é isso? Eles se dedicam inteiramente a sujar o solo de forma completamente oposta e pagam grandes sacrifícios, então não há palavras para descrever isso.<br/>\n<br/>Sobre isso, o que se descobriu com a quebra de safra do ano passado é que quanto mais fertilizante foi aplicado no campo, pior foi o resultado, e parece que eles despertaram um pouco, mas com coisas desse tipo, o caminho ainda é longo.<br/>\n<br/>Em seguida, quanto aos aspectos técnicos, como é sabido, os arrozais atuais, devido a muitos anos de fertilizantes, têm a superfície como uma parede de toxinas de fertilizantes, então o ideal é romper isso e fazer a inversão do solo (<i>tenchigaeshi</i>), mas isso também não deve ser muito profundo nem muito raso.<br/>\n<br/>Depende da terra, mas cerca de um <i>shaku</i> (aprox. 30 cm) deve ser bom. Nesse caso, se você usar terra de outra área (<i>kakudo</i>), será ainda melhor.<br/>\n<br/>Isso porque a terra pura aumentará e a toxina do fertilizante será neutralizada. Além disso, o espaçamento entre as plantas deve ser de cerca de um <i>shaku</i>, e parece ser bom plantar duas ou três mudas.<br/>\n<br/>No entanto, os aspectos técnicos também dependem do clima e das condições da terra, portanto, devem ser ajustados adequadamente.<br/>\n<br/>Em seguida, é melhor parar de usar palha.<br/>\n<br/>Acima de tudo, você não deve colocar nenhum material estranho além do solo.<br/>\n<br/>Então, por que a palha foi usada? Há uma razão para isso.<br/>\n<br/>Durante a ocupação do Japão, parece que havia uma cláusula nos regulamentos do exército de ocupação de que as plantações agrícolas deveriam ser fertilizadas. Aproveitando-se disso, houve um indivíduo que tentou extorquir dinheiro usando o nome de \"Cultivo sem Fertilizantes\" da época como pretexto.<br/>\n<br/>Parece que também havia um plano por trás disso para esmagar nossa religião e conquistar fiéis, se possível. Como era perigoso, mudei o nome para Agricultura Natural e fiz com que usassem palha como fertilizante.<br/>\n<br/>\n<br/>Em seguida, há duas ou três coisas que eu gostaria de alertar. Ainda há palavras como <i>Johrei</i> e proteção divina nos relatórios, mas como eu disse que não deve cheirar a religião, a ponto de publicar isso na edição especial do ano passado, gostaria que tomassem bastante cuidado a partir de agora.<br/>\n<br/>Isso porque, se não for possível aumentar a produção sem ingressar na fé, isso afetará a difusão na mesma proporção.<br/>\n<br/>Além disso, do ponto de vista dos fatos, mesmo sem fé, se você simplesmente não usar fertilizantes, um aumento de 50% ou 100% na produção é certo, e o ponto principal é que devemos salvar o Japão de hoje o mais rápido possível.<br/>\n<br/>Outra coisa que eu gostaria de dizer é que este método agrícola não se trata apenas de aumentar a produção de arroz.<br/>\n<br/>Há este benefício maravilhoso. Ouvi recentemente de um especialista que a quantidade de eletricidade usada atualmente para fabricar sulfato de amônio é um pouco menos da metade de todo o Japão, e se parássemos com isso, a eletricidade atual seria mais do que suficiente e ainda sobraria, e fiquei surpreso.<br/>\n<br/>Se assim for, quando todos os agricultores implementarem este método agrícola, a importação de arroz desaparecerá, os fertilizantes não serão necessários, o trabalho dos agricultores será reduzido pela metade e a eletricidade sobrará. O benefício que isso trará para toda a economia nacional será incalculável, então, apenas com isso, não há erro em garantir que o Japão se tornará o país mais pacífico e próspero do mundo de um salto.<br/>\n<br/>Por fim, há mais uma coisa surpreendente. Nem é preciso dizer que os danos causados pela toxina do fertilizante não se limitam apenas às plantações, o mesmo se aplica ao corpo humano.<br/>\n<br/>Nos últimos anos, os parasitas aumentaram drasticamente, e ouço dizer que são especialmente numerosos nas áreas rurais. Isso provavelmente se deve ao fato de que as pessoas da cidade comem muito pão e os agricultores comem muito arroz, mas há um bom exemplo disso.<br/>\n<br/>Apresento o relatório e a foto abaixo, e qualquer pessoa que vir isso ficará horrorizada. Portanto, mesmo sob esse aspecto, o veneno do cultivo com fertilizantes é bem compreendido.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]