[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Surdez Causada pelo Rancor de um Dragão de Madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Surdez Causada pelo Rancor de um Dragão de Madeira\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Em junho de 1949, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e também assentamos a Imagem de <i>Kannon</i> de Mil Braços, e sete pessoas da família ingressaram na fé.<br/>\n<br/>\nDesde que nos mudamos para a cidade de ○○, distrito de Koza, província de Kanagawa, em 1928, os filhos que nasceram começaram a ficar com os ouvidos fracos a partir dos três anos de idade.<br/>\n<br/>\nAtualmente, o filho mais velho (18 anos), a terceira filha (14 anos) e a quarta filha (4 anos) estão nessa condição.<br/>\n<br/>\nAté hoje não os submetemos a tratamentos médicos.<br/>\n<br/>\nMesmo fazendo shiatsu, não sentem dor, e recentemente parece que a audição ficou ainda mais fraca.<br/>\n<br/>\nEste local atualmente é uma cidade, mas na época era um amplo bosque de pinheiros que foi desbravado para a construção. Haveria alguma relação com essa purificação?<br/>\n<br/>\nAlém disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Não é bem assim. Como foram outras pessoas que cortaram, seria estranho que isso amaldiçoasse vocês.<br/>\n<br/>\nEmbora não se possa descartar que, por não terem onde ficar, acabem encostando.<br/>\n<br/>\nNo entanto, esse tipo de coisa melhora rapidamente se ministrar <i>Johrei</i>.<br/>\n<br/>\nNão é algo tão grave. Provavelmente é outra afinidade espiritual.<br/>\n<br/>\nLá em casa, dois dos meus filhos também têm problemas de audição.<br/>\n<br/>\nSão meninos. No começo, não ouviam absolutamente nada, mas depois que passei a ministrar <i>Johrei</i> constantemente, passaram a ouvir metade ou mais da metade.<br/>\n<br/>\nNormalmente, não têm tanta dificuldade. Embora não sejam como as pessoas normais, estão melhorando ano a ano.<br/>\n<br/>\nPortanto, com o <i>Johrei</i>, melhora até certo ponto.<br/>\n<br/>\nNo caso do meu filho mais velho, eu sei bem o motivo.<br/>\n<br/>\nEle pulou no rio para salvar uma pessoa, acabou morrendo afogado e, nessa ocasião, machucou os ouvidos, e então reencarnou.<br/>\n<br/>\nMinistre <i>Johrei</i> com paciência. E então, nos ouvidos... abaixo das orelhas, não é? Aí há nódulos.<br/>\n<br/>\nE também no bulbo raquidiano. Com certeza há nódulos aí, então dissolva-os.<br/>\n<br/>\nFazendo isso, curará pelo menos mais da metade.<br/>\n<br/>\nAlém disso, como atualmente está ocorrendo a purificação do Mundo Espiritual, eles vão se curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\n\"Parece que até os três anos eles não tinham dificuldade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Nesse caso, curará completamente. Já que começou no meio do caminho.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Haveria alguma relação com os antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Não se pode dizer que não haja.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Não haveria relação com o dragão de madeira do bosque de pinheiros?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Provavelmente não. Isso não está escrito, não é? Foram outras pessoas que cortaram, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\n\"Exatamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Então não há. Se fosse por isso, os seres humanos não aguentariam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\n\"No entanto, fomos nós que ordenamos que cortassem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Isso não é bom. Sendo assim, é perigoso. Isso tem muita relação.<br/>\n<br/>\nSe mandou cortar ou cortou, o fato de o outro lado guardar rancor ou encostar tem relação... há uma lógica, não é?<br/>\n<br/>\nSe não tivessem feito nada, não haveria lógica, então o <i>Johrei</i> seria suficiente, mas se foi essa pessoa quem ordenou, é perigoso.<br/>\n<br/>\nÉ isso, então. Peça fervorosamente à Imagem da Luz Divina (Komyo Nyorai) para salvar esse espírito. Peça dessa forma. Há algum pinheiro nesta casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Não há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Plantem pinheiros. Plantem dois.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Devem ser pinheiros machos ou fêmeas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Pode ser qualquer um.<br/>\n<br/>\nAfinal, não se sabe se eles são um casal ou não.<br/>\n<br/>\nFaçam isso e peçam à Imagem da Luz Divina (Komyo Nyorai) para que eles se transferiram para os pinheiros.<br/>\n<br/>\nComo estão grudados, não se transferirão imediatamente, mas serão purificados aos poucos e, quando chegar o momento, eles se transferirão.<br/>\n<br/>\nSe vocês ordenaram, não há dúvida de que seja isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Auditiva Causada pelo Rancor de um Dragão de Madeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Deficiência Auditiva Causada pelo Rancor de um Dragão de Madeira\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Até os sete anos, ele era saudável, mas perdeu a audição.<br/>\n<br/>\nUma semana antes disso, o pai havia cortado um caquizeiro do quintal e, em seguida, foi para a montanha e morreu cortando a própria garganta.<br/>\n<br/>\nA partir de então, a criança deixou de ouvir.<br/>\n<br/>\nAtualmente, ele tem 23 anos. Ingressou na fé no ano passado, e a parte de trás de suas orelhas inchou, e também começou a sangrar pelo nariz.<br/>\n<br/>\nNós também fizemos o assentamento para o caquizeiro.<br/>\n<br/>\nSeria uma questão espiritual por parte do pai?<br/>\n<br/>\nOu seria por parte do caquizeiro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Ele morreu depois de cortar o caquizeiro, não é?<br/>\n<br/>\nEra bem grosso? Parece que há uma afinidade espiritual com o caquizeiro.<br/>\n<br/>\nCom certeza, um dragão de madeira estava encostado no caquizeiro.<br/>\n<br/>\nEle ficou furioso e fez aquilo com o pai.<br/>\n<br/>\nE a criança deixou de ouvir depois que o pai faleceu, certo?<br/>\n<br/>\nHá alguma relação.<br/>\n<br/>\nO dragão de madeira se enfureceu, fez aquilo com o pai e, como seu rancor ainda não havia se dissipado, fez isso com a criança.<br/>\n<br/>\nNo entanto, quando está encostado há mais de dez anos, não é fácil fazê-lo se afastar ou algo do tipo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Recentemente, começou a sair sangue pelo nariz.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Isso é bom. A fé é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Ingressou na fé em dezembro do ano passado, e a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em Biombo estão entronizadas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"A parte de trás da orelha começou a inchar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Está extremamente dura.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"É preciso dissolver isso. Vai curar.<br/>\n<br/>\nSair sangue pelo nariz é muito bom.<br/>\n<br/>\nPois tem relação com os ouvidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\n\"Houve um momento em que ele passou a conseguir distinguir o som de automóveis e aviões, houve uma mudança.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Se fizer com paciência, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Chorou Incessantemente Após o Nascimento e Ficou Muda\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Chorou Incessantemente Após o Nascimento e Ficou Muda\"</b></font> (23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma mulher de 39 anos chorou incessantemente até os seis meses de idade, a ponto de acharem que era doença. A partir do sétimo mês, parou de chorar completamente.<br/>\n<br/>\nAssustados, procuraram o diagnóstico de um médico, que disse ser mudez e incurável, e assim ela permanece até hoje.<br/>\n<br/>\nEla consegue emitir qualquer som, mas não forma palavras. É inteligente e tem boa memória. Será que ela é realmente muda?<br/>\n<br/>\nCom o <i>Johrei</i>, ela conseguirá falar e ouvir? Peço sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"As palavras não saem porque ela não consegue ouvir. Primeiro, é preciso fazer com que ela consiga ouvir.<br/>\n<br/>\nHá causas tanto espirituais quanto físicas. Há um enrijecimento desde o centro da cabeça até a parte frontal. Espiritualmente, deve ter encostado um dragão de madeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]