[
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões e deficiência intelectual devido ao encosto de um bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões e deficiência intelectual devido ao encosto de um bebê\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de oito anos este ano teve convulsões no início de setembro do ano passado e, desde então, não consegue falar.<br/>\n<br/>A partir de 5 de setembro deste ano, ela recebeu <i>Johrei</i> três vezes, e passou a ter uma convulsão por dia; no quarto dia, teve quatro vezes em um dia.<br/>\n<br/>A partir do dia seguinte, ela começou a dizer 'Papai' e repete essa palavra cerca de vinte vezes por dia.<br/>\n<br/>O médico diagnosticou como paralisia infantil, mas estaria tudo bem continuar com o <i>Johrei</i> assim?<br/>\n<br/>Eu acredito que seja uma doença espiritual, o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que é espiritual, é o espírito de um bebê.<br/>\n<br/>Algum bebê... que morreu de natimorto ou parto prematuro e não foi cultuado, não é?<br/>\n<br/>Quando se começa a ministrar <i>Johrei</i>, as convulsões aumentam temporariamente.<br/>\n<br/>Isso será curado se fizer com paciência.<br/>\n<br/>E, com o tempo, quando ela começar a entender um pouco, se os pais se tornarem fiéis e se dedicarem a Deus, ela vai melhorar mais rápido por causa dessa virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência intelectual devido ao encosto de um feto abortado, ação de eliminação de toxinas medicinais da vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência intelectual devido ao encosto de um feto abortado, ação de eliminação de toxinas medicinais da vida passada\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma família que entronizou a Imagem da Luz Divina (Daí-Kômyô-Nyorai) e a Imagem de <i>Kannon</i> em Biombo (dos sete membros da família, a avó, o pai e a mãe ingressaram na fé).<br/>\n<br/>O terceiro filho, K (nove anos completos), tem inteligência baixa desde o nascimento e ainda baba.<br/>\n<br/>Desde bebê, foi criado com <i>Johrei</i> e não tem toxinas medicinais.<br/>\n<br/>Há três semanas, ele estava com um pouco de resfriado e, no meio de uma noite, teve febre, palidez facial e sintomas de dificuldade respiratória.<br/>\n<br/>Os pais ministraram <i>Johrei</i> e pediram proteção diante do Altar Divino, sendo salvos da crise.<br/>\n<br/>Depois disso, ele começou a delirar e a se levantar de repente.<br/>\n<br/>Pedimos a visita do reverendo, que entoou a Oração Amatsu-Norito e a Saudação a Deus (Zengon-Sanshi) e ministrou <i>Johrei</i>, após o que ele pareceu voltar gradualmente a si.<br/>\n<br/>Saiu apenas uma pequena quantidade de sangue pelo nariz, e a remela nos olhos também parou por volta dessa época.<br/>\n<br/>A febre oscila em torno de trinta e oito, trinta e nove graus, e ele chora constantemente reclamando que a testa dói muito.<br/>\n<br/>Ele não tem muito apetite e come doces baratos entre as refeições.<br/>\n<br/>Recentemente, a febre cede durante o dia, mas no meio da noite ele tem febre alta e reclama continuamente de dor na testa, garganta, abdômen, ouvidos, etc.<br/>\n<br/>Então ele faz um grande alvoroço dizendo: 'Cole o Ohikari, aperte a minha cabeça com um elástico', e a mãe é forçada a ministrar <i>Johrei</i> quase a noite toda, mas não consegue fazer com calma suficiente.<br/>\n<br/>Na noite em que o reverendo ficou hospedado, não houve grande alvoroço.<br/>\n<br/>A urina e as fezes estão normais, e quando tem febre, há bastante expectoração.<br/>\n<br/>Os pontos espiritualmente suspeitos são que ele odeia muito a luz, faz fechar as portas de correr (amado) mesmo durante o dia, e quando lhe mostramos o Ohikari, ele faz birra e o rejeita.<br/>\n<br/>Além disso, cerca de uma semana antes de adoecer, ele recebeu e comeu oferendas do altar da casa da frente (residência do chefe da filial da Reiyukai), onde ele não costuma ir muito.<br/>\n<br/>O avô faleceu de erisipela há oito anos. Solicito orientação sobre a causa e os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Além disso, o nome de K foi dado por <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem toxinas medicinais... não existe isso de não ter.<br/>\n<br/>Isso é espiritual. Tem um bebê encostado nele.<br/>\n<br/>E esse bebê morreu com uma quantidade considerável de toxinas medicinais.<br/>\n<br/>Então, o bebê encostado está passando por uma purificação gradual, e essas toxinas estão saindo agora.<br/>\n<br/>Isso é muito bom. Ficará assim até certo ponto, e depois vai melhorar gradualmente.<br/>\n<br/>Quando isso acontecer, a cabeça dele também vai melhorar muito.<br/>\n<br/>Palidez facial... isso é porque o espírito aflorou.<br/>\n<br/>Babar... isso é porque é o espírito de um bebê.<br/>\n<br/>O fato de ter ocorrido essa purificação é muito bom.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado bem na cabeça... da região frontal e occipital até o bulbo raquidiano... nessa área.<br/>\n<br/>Além disso, depende da pessoa, mas olhe aqui (gânglios linfáticos cervicais) e, se estiver inchado, deve ministrar ali.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia e deficiência intelectual devido ao encosto de um bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia e deficiência intelectual devido ao encosto de um bebê\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um senhor idoso chamado AT, ocorreram infortúnios um após o outro; recentemente, o senhor ficou em estado grave devido à tuberculose, e a filha mais velha voltou para casa após o falecimento do marido.<br/>\n<br/>O filho do filho mais velho falecido parece ter epilepsia e tem a inteligência de uma criança de cerca de três anos.<br/>\n<br/>Na Era Meiji, o local onde havia um santuário de Inari foi transferido para um lugar mais alto para a construção de uma estrada, e o senhor idoso era caçador.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espiritualmente, existem várias coisas, não é?<br/>\n<br/>O nível de inteligência ser de cerca de três anos é devido ao espírito de um bebê morto.<br/>\n<br/>Um bebê morreu e não foi cultuado, ou teve uma morte que não foi muito natural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Durante a crise de epilepsia, o rosto dele fica escuro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse tipo de coisa é difícil de curar, não é?<br/>\n<br/>Não é que não cure, mas leva bastante tempo.<br/>\n<br/>A Imagem da Luz Divina (Kômyô-Nyorai) ainda não foi entronizada, certo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se entronizarem, praticarem a fé com afinco e ajudarem as pessoas, ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência intelectual devido ao encosto de um bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência intelectual devido ao encosto de um bebê\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de treze anos teve uma doença grave uma semana após o nascimento e foi desenganada pelos médicos. Pediram ajuda a um asceta de Fudô-son e a vida dela foi salva, mas o desenvolvimento é lento e, mesmo agora, a altura é de uma criança de sete ou oito anos.<br/>\n<br/>A fala não é clara, mas ela tem memória.<br/>\n<br/>O nível de inteligência é baixo, cerca de quatro ou cinco anos.<br/>\n<br/>Segundo o asceta, ela consegue ver fantasmas.<br/>\n<br/>Além disso, uma vez, quando a mãe passou com a criança nas costas em frente à casa de uma pessoa que havia falecido há cerca de uma semana, a criança gritou 'Fantasma' e se agarrou às costas da mãe.<br/>\n<br/>Essa criança odeia lugares impuros e, se for levada a funerais ou locais de parto, invariavelmente tem febre de cerca de quarenta graus e sofre ao voltar.<br/>\n<br/>Nessas ocasiões, se pedirem a um asceta ou a um rezador para jogar uma pequena quantidade de sal e arroz no rio, misteriosamente a febre baixa e ela volta ao normal.<br/>\n<br/>Além disso, segundo o asceta, a boca dessa criança não se move livremente porque Deus a está impedindo,<br/>\n<br/>e que ela nunca vai melhorar até que Deus permita.<br/>\n<br/>Também, sobre essa criança, quando o asceta começa a orar, um monge vestindo um manto budista de cinco cores aparece diante dos olhos do asceta.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se investigar os parentes próximos, encontrará uma criança falecida de cerca de quatro ou cinco anos.<br/>\n<br/>Ela encostou porque negligenciaram os ofícios religiosos, etc.<br/>\n<br/>Essa criança conseguia ver espíritos.<br/>\n<br/>O espírito da criança que está encostada é a reencarnação de alguém que, na vida anterior, teve a profissão de sacerdote xintoísta ou monge budista.<br/>\n<br/>Ou era como um asceta, e essa personalidade permanece.<br/>\n<br/>Após a morte, foi para o Mundo Espiritual, tornou-se um deus dragão e reencarnou como uma criança de cerca de quatro ou cinco anos, sendo este o seu espírito.<br/>\n<br/>Gostar de sal e arroz tem relação com o deus dragão.<br/>\n<br/>O fato de o espírito não conseguir falar como um humano é porque as características do deus dragão permanecem em grande parte.<br/>\n<br/>O manto budista de cinco cores... é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um feto abortado (Criança com deficiência intelectual que consegue ajudar)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um feto abortado (Criança com deficiência intelectual que consegue ajudar)\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de onze anos ajuda muito bem nas tarefas domésticas, mas nos estudos não consegue escrever nem o próprio nome como deseja. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há um espírito encostado. Na maioria das vezes, é o espírito de um bebê que está encostado.<br/>\n<br/>A inteligência fica no nível de um bebê e não se desenvolve.<br/>\n<br/>Se ministrar pacientemente na região frontal e no bulbo raquidiano, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]