[
  {
    "source_file": "Jkannou1.html",
    "title_idx": 1,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de calor na mão durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de calor na mão durante o Johrei\"** (27 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Durante o Johrei, quando minha mão se volta para a parte afetada do paciente, passei a sentir um calor incomum na palma da mão.\n\nPor exemplo, no dia 15 de julho, ao ministrar Johrei em seis pessoas de uma vez, senti a palma da mão especialmente quente enquanto ministrava na cabeça e na região lombar; ao verificar, descobri que uma pessoa tinha dor de cabeça e a outra, dor lombar.\n\nA sensibilidade parece variar dependendo do momento. Qual seria a razão? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é que aqueça. Existem várias pessoas com forte sensibilidade.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 2,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calor e frio na mão durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Calor e frio na mão durante o Johrei\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, há pessoas cuja palma da mão esquenta e outras cuja mão esfria; qual seria o motivo? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é que aqueça.\n\nAs pessoas da linhagem da Lua sentem frio no início, mas, ao atingir certo estágio, passam a sentir calor.\n\nO frio dura apenas um determinado período.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 3,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de frio na mão durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação de frio na mão durante o Johrei\"** (7 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas cuja palma da mão fica fria ao ministrar Johrei. Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deveria aquecer. Trata-se de uma pessoa da linhagem da Lua.\n\nAté agora, curava-se com a energia espiritual da Lua. Por isso, o correto era esfriar.\n\nEssas pessoas possuem muita energia espiritual da Lua remanescente e, com a energia da Lua, acabam tomando para si a doença.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 4,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calor e frio na mão durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Calor e frio na mão durante o Johrei\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Durante o Johrei, acontece de a ponta das mãos esquentar ou esfriar; qual seria a razão? Peço vosso ensinamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é que aqueça. Mesmo pessoas da linhagem da Água, ao ministrar Johrei, acabam aquecendo.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 5,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mão que esfria no Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mão que esfria no Johrei\"** (27 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Recentemente, quando ministro Johrei, minhas mãos ficam muito frias.\n\nAntigamente elas esquentavam muito; por qual motivo isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o inverso. O correto é aquecer.\n\nÉ porque ainda há toxinas; dependendo da natureza da toxina, pode esfriar ou esquentar.\n\nLogo aquecerá.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 6,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação térmica no Johrei e interferências na Luz\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sensação térmica no Johrei e interferências na Luz\"**\n\n**Pergunta do Fiel**\n\"Ao receber Johrei, há pessoas que sentem muito calor ou formigamento, e também sinto diferenças dependendo do receptor...\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem várias causas.\n\nQuando o receptor é uma pessoa com muita natureza de água, esquenta.\n\nÉ porque o Elemento Fogo atinge a água, por isso esquenta.\n\nQuando há interferência espiritual, ela encosta em um dos dois lados e entra para atrapalhar, bloqueando a luz.\n\nAssim, causam confusão e obstrução.\n\nNesse momento, como a emissão do Elemento Fogo é pequena, não esquenta.\n\nDe qualquer modo, basta fazer com a mente desapegada (Mushin).\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 7,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas cuja mão formiga ao ministrar Johrei têm forte sensibilidade\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas cuja mão formiga ao ministrar Johrei têm forte sensibilidade\"** (Setembro/Outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, há pessoas que começam a tremer; por que isso acontece? E também há pessoas cujas mãos formigam durante o Johrei; por que isso ocorre?\"\n\n**Ensinamento de Meishu-Sama**\n\"O tremor ocorre porque um espírito veio e encostou.\n\nE esse espírito tem medo desta luz.\n\nNesses momentos, se os fizermos falar, eles falam, mas se falar demais é ruim, a pessoa fica psicótica, então é melhor não fazer isso.\n\nQuando o espírito encostado for purificado, o tremor passará.\n\nA mão formigar depende da pessoa.\n\nE isso é um tipo de eletricidade animal.\n\nPor isso, há pessoas que conseguem identificar a parte doente pela sensação na palma da mão.\n\nQuem sente isso são pessoas de forte sensibilidade.\n\nNão tem nenhum significado muito maior que esse.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 8,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem sente a mão formigar no Johrei é sensível\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quem sente a mão formigar no Johrei é sensível\"** (12 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Na casa de um agricultor em Kawaguchi, Saitama, uma plantação de trigo que estava quase seca recuperou-se totalmente com três sessões de Johrei em uma semana. Quantas vezes devemos ministrar Johrei até a colheita na primavera?\n\nDependendo da plantação, o choque sentido no corpo durante o Johrei varia; isso tem relação com o tempo e o lugar? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta fazer de tempos em tempos.\n\nSe reviveu com o Johrei e se recuperou totalmente, não precisa mais ministrar.\n\nDeve-se observar o trigo e ponderar sobre seu estado.\n\nChoque pelo Johrei... isso não existe.\n\nHá pessoas que sentem a mão formigar ao ministrar Johrei; trata-se de alguém extremamente sensível.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 9,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que a mão do ministrante adormece\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos em que a mão do ministrante adormece\"**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em outra pessoa, há quem diga que, quando a mão toca a parte afetada, sente uma dor como se a mão estivesse adormecendo. Qual seria o motivo?\n\nTambém dizem que quando a mão adormece a cura acontece, e quando não se sente nada, não cura. Qual a razão? Peço que me ensine sobre ambos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dependendo da pessoa, existe essa capacidade.\n\nA sensibilidade daquela parte difere conforme a doença.\n\nA energia espiritual está bloqueada naquele local.\n\nTambém pode haver essa ação por parte do deus guardião de quem ministra.\n\nMesmo uma pessoa comum, se praticar, consegue fazer isso até certo ponto.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 10,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dormência na palma da mão com o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dormência na palma da mão com o Johrei\"**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em um local do corpo que está purificando (parte afetada), há pessoas que sentem claramente uma dormência na palma da mão. O que seria isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é comum. É um tipo de capacidade espiritual.\n\nMesmo pessoas comuns, ao praticarem, tornam-se capazes de fazer isso até certo ponto.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 11,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reação ao Johrei, momento da salvação e afinidade espiritual\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reação ao Johrei, momento da salvação e afinidade espiritual\"** (15 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Ao realizar Johrei em alguém que está purificando consideravelmente, às vezes não sinto nada na palma da mão, ao passo que, em alguém que não está purificando muito, sinto muito calor. Qual seria o motivo?\n\nAlém disso, na mesma pessoa, há vezes em que sinto na palma da mão e vezes em que não sinto. Por que isso ocorre?\"\n\n**Ensinamento de Meishu-Sama**\n\"(É o inverso. Não há como purificar a ponto de não se sentir na mão. Varia conforme a pessoa)\n\nQuando se ministra no momento em que a pessoa deve ser salva, o efeito é muito forte, por isso gera calor. O calor surge porque a graça chegou.\n\nNão acontece o mesmo com quem ainda não chegou ao tempo de ser salvo.\n\nNo caso de haver uma relação de vidas passadas, pode sair uma forte energia espiritual devido à afinidade para salvar.\n\nHá várias causas, não se pode generalizar.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 12,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas da linhagem da Lua lavam as impurezas com água\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas da linhagem da Lua lavam as impurezas com água\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Entre os ministrantes, há aqueles que sentem dores no mesmo local da parte doente do paciente a quem ministram Johrei. Qual seria a razão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entre os seres humanos, existem os da linhagem do Sol e os da linhagem da Lua.\n\nNo caso das pessoas da linhagem da Lua, a parte ruim da outra pessoa é refletida.\n\nIsso ocorre porque a pessoa da linhagem da Lua lava a sujeira com água, e a água se torna turva.\n\nAo contrário disso, a função do Sol é queimar, então quanto mais queima, mais forte se torna a força do fogo.\n\nNo entanto, a pessoa da linhagem da Lua toma para si a doença, por isso o corpo enfraquece.\n\nO fundador da religião Hitonomichi, que existia antigamente, também fazia essa 'terapia de expiação', tomando para si as doenças dos fiéis e pedindo a Deus que as transferisse.\n\nPorém, como o número de solicitantes aumentou gradativamente, ele criou cerca de dez 'vice-fundadores' para servirem de substitutos.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 13,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas da linhagem da Lua tomam para si a doença do próximo\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas da linhagem da Lua tomam para si a doença do próximo\"** (8 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Entre os ministrantes, há aqueles que sentem dores no mesmo local da parte ruim do paciente que estão purificando. Qual seria a razão?\n\nE por que repercute na mão do ministrante quando se purifica a parte afetada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem duas linhagens humanas: a do Sol e a da Lua.\n\nE os da linhagem da Lua tomam para si a doença do outro.\n\nÉ exatamente como lavar roupa: a água fica suja; assume-se apenas a sujeira da água.\n\nIsso é inevitável.\n\nTokuichi Miki, fundador da Hitonomichi, também era uma pessoa da linhagem da Água e, através do chamado 'ofurikae' (transferência), assumia o sofrimento dos doentes.\n\nPorém, como ele próprio ia ficando gradualmente aflito, todo dia 25 de cada mês ele realizava um culto para pedir a Deus a transferência.\n\nPor fim, ele criou cerca de dez pessoas chamadas de vice-fundadores.\n\nMesmo recebendo o Ohikari de Kannon, as pessoas da linhagem da Lua muitas vezes tomam para si, mas o efeito é o mesmo.\n\nMesmo pessoas da linhagem do Sol, se purificarem muitas pessoas, podem acabar tomando para si.\n\nAlém disso, há várias formas de sentir, mas isso não tem relação com o efeito.\n\nAs diversas terapias pela fé que existiram até hoje são da linhagem da Água.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 14,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há pessoas que tomam para si a doença do outro no Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Há pessoas que tomam para si a doença do outro no Johrei\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Quando recebo Johrei não tenho bocejos nem arrotos, mas há pessoas que os têm quando ministram Johrei. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"É muito estranho. Normalmente é quem recebe que tem isso. Você não escreveu isso ao contrário?\"\n\n**Pergunta do Fiel**\n\"Não, é exatamente assim.\"\n\n**Ensinamento de Meishu-Sama**\n\"Oh, então a pessoa toma para si. Transfere-se para cá.\n\nHá pessoas que tomam para si a doença do outro e pessoas que não tomam.\n\nEssa é a diferença entre as pessoas da linhagem do Sol e as da linhagem da Lua.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, ao tomar para si, isso não faz mal ao corpo dessa pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, se for apenas um bocejo, tudo bem, mas se a forma de assumir for pesada, faz mal.\n\nEra assim com Tokuichi Miki, daquela 'Hitonomichi'.\n\nPois ele assumia a doença das pessoas.\"\n\n**Pergunta do Fiel**\n\"Se explicarmos cientificamente esse 'tomar para si', como seria?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como é da linhagem da Lua, lava-se com elemento água (hidrogênio).\n\nO espírito de Tokuichi ia até o doente e lavava aquela impureza, então ele também ficava impuro.\n\nÉ exatamente o mesmo que lavar roupa.\"\n\n**Pergunta do Fiel**\n\"Com isso, as toxinas do outro são totalmente removidas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que são totalmente removidas, casos em que sai metade, e casos em que sai um terço.\n\nPor isso, não é qualquer doença que sara; surgem alguns que não saram.\n\nQuando Tokumitsu [Kaneda] tratou do Sr. Miki, ele tirou totalmente o veneno da asma do Sr. Miki, mas, em compensação, Tokumitsu sofreu por um mês.\n\nPessoas dessa natureza, se assumirem a doença de muitos, morrerão de sofrimento se não fizerem a transferência para Deus.\"\n\n**Pergunta do Fiel**\n\"Quando o senhor diz Deus, qual Deus seria?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o chefe da linhagem da Lua.\"\n\n**Pergunta do Fiel**\n\"Seria Susanoo-no-Mikoto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, Susanoo-no-Mikoto... ou melhor, Tsukuyomi-no-Mikoto. Cura-se pelo lado da Lua, lava-se com a água. O meu lado queima com fogo, pois é Elemento Fogo.\"\n\n**Pergunta do Fiel**\n\"Sendo assim, embora seja uma pergunta estranha, Tsukuyomi-no-Mikoto não ficaria cheio de toxinas? (Risos)\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, se fosse Tokuichi Miki, sim, mas Tsukuyomi-no-Mikoto é um Deus de primeira grandeza e tem um poder divino totalmente diferente, então não acontece isso.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, o que acontece com as toxinas assumidas?\"\n\n**Ensinamento de Meishu-Sama**\n\"No final, é o Sol; queima-se com o Elemento Fogo.\"\n\n**Pergunta do Fiel**\n\"Se nos tornarmos fiéis deste Caminho, essas pessoas que 'tomam para si' também se curarão gradualmente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Curar-se-ão gradualmente...\n\nNo entanto, aquele Tokumitsu Kaneda foi um grande homem.\n\nMas, como a polícia o via com maus olhos e o perseguia incessantemente, não houve o que fazer.\n\nSe estivesse vivo agora, seria algo grandioso. Era um homem que possuía um poder divino extraordinário.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 15,
    "pub_idx": 21,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Razão pela qual o ministrante sente calor - Caso de o outro ter natureza de água\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Razão pela qual o ministrante sente calor - Caso de o outro ter natureza de água\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Ao receber Johrei, há pessoas que sentem muito calor ou formigamento, e também sinto diferenças dependendo do receptor; qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é para quem ministra ou para quem recebe?\"\n\n**Pergunta do Fiel**\n\"Acontece com quem ministra e também com quem recebe, ambos, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Ambos, certo. E qual ocorre mais?\"\n\n**Pergunta do Fiel**\n\"Acontece mais com quem ministra o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Com quem faz, né... Isso é o natural.\n\nA causa disso varia e depende também da outra pessoa.\n\nEspecialmente quando o outro tem natureza de água, ou melhor, pessoas com muita água, sente-se calor.\n\nComo este Johrei é fogo e o Elemento Fogo é o centro, quanto mais água houver, mais o fogo arde intensamente.\n\nEsse é o caso mais comum.\n\nAlém disso, há casos em que há interferência espiritual no paciente.\n\nPor exemplo, ao tentar curar uma doença pela fé,\n\nse houver alguém próximo que diz 'Como se vai curar com fé? Se não for ao médico é impossível', o espírito vivo dessa pessoa que é contra encosta e atrapalha, então nem o paciente sente calor, nem a gente sente.\n\nTambém há casos de interferência espiritual do nosso lado.\n\nHá muitos espíritos que interferem aqui, tentando confundir ou atrapalhar de várias formas.\n\nQuando somos atingidos por isso, a emissão de Elemento Fogo diminui, por isso não esquenta.\n\nBem, há várias razões, mas geralmente é isso.\"\n\n**Pergunta do Fiel**\n\"Não preciso me preocupar com isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, não precisa se preocupar. Se for se preocupar com cada coisa, será muito exaustivo; basta fazer de forma inconsciente (sem apego).\""
  }
]