[
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Ancestrais - Purificação dos Ouvidos por Pedir a Outra Pessoa para Receber a Imagem de Kannon em Biombo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Ancestrais - Purificação dos Ouvidos por Pedir a Outra Pessoa para Receber a Imagem de Kannon em Biombo\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço humildes desculpas por ter cometido um erro tão lamentável devido à minha desatenção.<br/>\n<br/>No último dia 18 de fevereiro, eu havia solicitado a Imagem de <i>Kannon</i> em Biombo. Como tive um imprevisto no dia, pedi a um fiel fervoroso que a recebesse e a trouxesse para mim.<br/>\n<br/>No entanto, no caminho de volta da entrevista naquele dia, ele a perdeu. Sinto muitíssimo.<br/>\n<br/>Imediatamente, pedi perdão a <i>Meishu-Sama</i> em meu coração e, no dia 20 de março, tive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Nesse meio tempo, no dia 25 de fevereiro, de repente, comecei a sentir um zumbido em ambos os ouvidos.<br/>\n<br/>No dia 1º de março, apresentei sintomas de hemorragia cerebral, fiquei completamente surdo<br/>\n<br/>e perdi a fala. Pensei que morreria assim mesmo, mas,<br/>\n<br/>no quarto dia, minha fala voltou ao normal e consegui me levantar. Expresso minha profunda gratidão.<br/>\n<br/>Desde então, durante o dia, ouço vozes altas perto dos meus ouvidos e, por volta das sete horas da noite, de repente, começo a ouvir vozes próximas.<br/>\n<br/>Esqueci de mencionar, mas minha mãe faleceu de hemorragia cerebral no quarto dia, em um estado semelhante ao descrito acima.<br/>\n<br/>Meus ouvidos voltarão ao normal e poderei ser salvo novamente? Peço, por favor, a Vossa proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pedir a outra pessoa para receber a Imagem de <i>Kannon</i> em Biombo é um erro. Os antepassados não estão satisfeitos com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Tuberculose foi Causada por um Registro Mortuário com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Tuberculose foi Causada por um Registro Mortuário com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O altar budista de uma fiel ligada a mim, a Sra. H.H., está estranho.<br/>\n<br/>Ou seja, entre os registros mortuários (Ihai) dos antepassados, há nomes póstumos de pessoas completamente diferentes escritos na frente e no verso de um mesmo registro.<br/>\n<br/>Atualmente, sua filha de vinte e dois anos está em tratamento de tuberculose há seis anos. Ela ingressou na fé no dia 25 de agosto do ano passado, mas sofre muito com falta de ar.<br/>\n<br/>Haveria alguma relação com o registro mortuário mencionado acima? Além disso, o que deve ser feito daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Parece haver relação com a doença.<br/>\n<br/>A frente e o verso não devem ser de pessoas diferentes.<br/>\n<br/>Deve-se retornar imediatamente à forma normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual Certamente Existe",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Mundo Espiritual Certamente Existe</font></b> (CHIJOU TENGOKU Nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que uma Criança Teve Febre Alta e Debilitou-se Devido a um Registro Mortuário com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso</font></b><br/>\n<br/>Igreja Kannon do Japão, Associação Tengoku, Filial Komyo, O.J. (45 anos, masculino)<br/>\n<br/>\"Eu tenho quatro filhos. Foi em meados de junho de 1947.<br/>\n<br/>Começando pelo filho mais velho, um após o outro recebeu a purificação com os mesmos sintomas de febre alta e dor abdominal. S. (dois anos) ficou com o corpo extremamente debilitado, sofrendo continuamente com a febre alta, a ponto de ficar irreconhecível.<br/>\n<br/>Temendo a morte da nossa amada filha, pensando se ela morreria hoje ou amanhã, minha esposa orava fervorosamente a <i>Kannon</i> inúmeras vezes ao dia, pedindo: 'Por favor, faça algo para que ela fique saudável', e ministrava-lhe <i>Johrei</i>.<br/>\n<br/>No entanto, o estado da criança não mudava em nada, e sofremos em sombrio desespero por dezenas de dias.<br/>\n<br/>Exatamente no dia 30 de junho, minha esposa levou S. nos braços para visitar a casa de difusão.<br/>\n<br/>O reverendo Ono, ao bater os olhos nela, disse: 'Este é um caso grave', e, deixando as outras pessoas para depois, ministrou <i>Johrei</i> imediatamente na criança.<br/>\n<br/>A criança, que estava pele e osso, parecia sofrer muito.<br/>\n<br/>Recebeu o <i>Johrei</i> do reverendo Ono, mas, como sempre, não houve mudança.<br/>\n<br/>\n<br/>O reverendo Ono, preocupado, relatou o caso ao reverendo Kito e também lhe fez uma pergunta.<br/>\n<br/>'Não seria uma advertência dos espíritos ancestrais? Não haveria, por acaso, alguma desfeita para com os antepassados?'<br/>\n<br/>Recebendo essa orientação, voltamos para casa e verificamos imediatamente o altar budista, onde constatamos que havia nomes póstumos em ambos os lados de um registro mortuário (Ihai).<br/>\n<br/>Sentindo muito por estarmos cometendo tamanha desfeita, purificamo-nos e, respeitosamente, começamos a reescrever o registro mortuário.<br/>\n<br/>No exato momento em que escrevi 'Nome Póstumo' e desci o pincel para escrever 'Shaku' (título budista), ouviu-se de repente a voz da criança, que estava em estado grave, rindo alto e alegremente, como quando estava saudável.<br/>\n<br/>Cheguei a duvidar dos meus próprios ouvidos.<br/>\n<br/>No entanto, embora a criança estivesse magra, parecia muito bem e brincava alegremente.<br/>\n<br/>Que coisa maravilhosa! Mas o fato é o fato, e, vendo esse milagre diante dos nossos olhos, nós, marido e mulher, choramos de emoção, misturando alegria e gratidão.<br/>\n<br/>Nós éramos tolos que nunca havíamos pensado se os espíritos dos antepassados existiam ou não, ou melhor, nunca havíamos pensado em espíritos até então. Mas ficamos maravilhados ao ver claramente na realidade esse fato inquestionável. A graça absoluta de Deus. A advertência dos espíritos ancestrais.<br/>\n<br/>Diante da felicidade de sermos salvos por <i>Kannon</i>, apenas choramos lágrimas de profunda gratidão.<br/>\n<br/>Nossas almas adormecidas também despertaram.<br/>\n<br/>Decidimos dedicar nossos parcos esforços à sagrada obra de construção do Paraíso Terrestre, a fim de oferecer nossa sincera dedicação em retribuição a uma décima milésima parte das graças recebidas.<br/>\n<br/>Escrevo este modesto texto para relatar esta emoção indescritível e deixá-lo como minhas palavras de agradecimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Pessoas com Deficiência Surgiram Sucessivamente Devido à Transferência do Túmulo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Caso em que Pessoas com Deficiência Surgiram Sucessivamente Devido à Transferência do Túmulo</font>\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Havia um túmulo dentro do nosso terreno, que foi transferido para construirmos uma casa.<br/>\n<br/>Desde então, começaram a ocorrer mortes e a surgir pessoas com deficiência sucessivamente, e atualmente tenho dois filhos com deficiência.<br/>\n<br/>Meu marido morreu em combate na última guerra.<br/>\n<br/>A lápide de pedra pode ficar no local para onde foi transferida, do jeito que está?<br/>\n<br/>Além disso, o que devo fazer para cortar essa afinidade espiritual (In'nen)?<br/>\n<br/>Eu recebi a Luz (Ohikari) recentemente, por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando há necessidade de transferência, deve-se pedir aos antepassados através de palavras. Fazendo isso, não há problema.<br/>\n<br/>O que é inevitável não tem jeito. Os espíritos também compreendem. Se for assim, não acontece nada.<br/>\n<br/>Se não foi feito dessa forma, os antepassados não devem estar conformados.<br/>\n<br/>Não se deve tentar cortar a afinidade espiritual (In'nen), não se pode cortá-la.<br/>\n<br/>Deve-se pedir perdão sinceramente e rogar a <i>Komyo Nyorai</i> para que os antepassados compreendam e aceitem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência Contra Fazer Difusão Acompanhado da Família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência Contra Fazer Difusão Acompanhado da Família\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No último dia 22 de janeiro, fomos em casal, levando nosso filho, fazer difusão. Na volta, a criança, de um ano e oito meses, teve febre, e viemos ministrando <i>Johrei</i> nela dentro do trem.<br/>\n<br/>A criança estava muito irritada, mas como ouvimos falar de uma casa vazia, aproveitamos a saída para ir vê-la.<br/>\n<br/>No caminho, ela teve convulsões, seu rosto ficou escuro, e imediatamente a colocamos no chão da rua e ministramos <i>Johrei</i>, rogando a proteção do Grande Mestre (Dai-Sensei).<br/>\n<br/>Entramos em contato rapidamente com o reverendo T. e, através da filial, solicitamos proteção.<br/>\n<br/>Graças a Deus, por volta das oito horas, ela recuperou a consciência e pudemos voltar para casa.<br/>\n<br/>Depois disso, teve leves espasmos e, no dia seguinte, 23, recebemos a visita do chefe da filial, que lhe ministrou <i>Johrei</i>.<br/>\n<br/>A criança, que só sabe dizer 'toto' (peixe) e 'aachan', quando recebe <i>Johrei</i> na região frontal, diz 'Dói, dói, não quero' e foge.<br/>\n<br/>Ela urinava três vezes ao dia e tinha diarreia cerca de duas vezes, mas desde ontem o número de vezes aumentou bastante.<br/>\n<br/>Estamos recebendo proteção e ela está melhorando gradualmente, mas parece ser algo de origem espiritual. Peço, por favor, a Vossa proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A difusão deve ser feita sozinho.<br/>\n<br/>Os espíritos ancestrais ficaram zangados e deram uma advertência.<br/>\n<br/>Levar a esposa e os filhos faz com que a Obra Divina fique em segundo plano.<br/>\n<br/>Os assuntos pessoais passam a ser o principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrer ao Entoar Cânticos Budistas (Goeika)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrer ao Entoar Cânticos Budistas (Goeika)\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, na região de Fuji, os cânticos budistas (Goeika) estão muito populares.<br/>\n<br/>Um fiel, convidado por um vizinho, estava praticando Goeika quando, de repente, sentiu frio nas costas, dor do estômago até as costas, e recebeu a purificação de vômito e diarreia.<br/>\n<br/>Alguns dias depois, outro fiel também recebeu uma purificação semelhante.<br/>\n<br/>Quando formos convidados para entoar Goeika, como devemos proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É bom recusar o Goeika. Os antepassados estão chamando a atenção para que parem com isso...\"<br/>\n<br/>(Nota: Goeika... Cânticos entoados por peregrinos e fiéis da seita Jodo (Terra Pura) para louvar as virtudes de Buda. São poemas Tanka ou Wasan com melodia, geralmente entoados acompanhados de sinos e gongos.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]