[
  {
    "source_file": "Jk.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Hemorragia Cerebral Pode Ser Absolutamente Prevenida\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Hemorragia Cerebral Pode Ser Absolutamente Prevenida\"** (Escrito em 1936)\n\n\"Recentemente, é um fato lamentável que figuras proeminentes da sociedade ou pessoas úteis, justamente quando acumularam conhecimento e experiência e estão prestes a realizar objetivos e esperanças verdadeiramente significativos, acabem tombando, o que é uma pena.\n\nComo causa disso, a mais frequente é a hemorragia cerebral.\n\nNesta doença, ou a pessoa entra diretamente para o registro de óbitos, ou, felizmente, mesmo que consiga salvar a vida, sem exceção sofre de paralisia (derrame), e quase não há exemplos de cura a ponto de se recuperar completamente e poder voltar à atividade.\n\nSempre que vejo esses fatos nos jornais, não consigo conter meu profundo pesar.\n\nSempre penso que, se viessem ao meu local pelo menos uma vez, poderiam ter evitado isso.\n\nEspecialmente no caso de militares de patente de oficial general, pensando no bem do Estado, lamento profundamente há muito tempo.\n\nEntão, se perguntarem qual é a causa da hemorragia cerebral, é porque o sangue tóxico preenche todo o corpo e ultrapassa certo limite.\n\nÉ porque o homem moderno, fisicamente, consome carne, álcool e ingere medicamentos, e espiritualmente, acumula pecados e impurezas, e simplesmente não há método para aliviar ou dissolver isso.\n\nNa verdade, a religião deveria fazer isso, mas agora ela perdeu essa força.\n\nContudo, com métodos de tratamento exceto medicina e farmácia, pode-se aliviar um pouco, mas a prevenção absoluta é impossível.\n\n\nNo entanto, com o Método de Purificação pela Força Kannon, é possível prevenir absolutamente.\n\nNão, a palavra prevenção talvez não se aplique.\n\nNão é prevenção; como se dissolve e purifica o sangue tóxico e as toxinas que são a causa, a hemorragia cerebral não tem como ocorrer.\n\n\nPortanto, pessoas com predisposição à hemorragia cerebral, por exemplo, tonturas, rigidez na nuca e ombros, dormência nas mãos, etc., são precursores; assim, se sentirem esses sinais, devem receber imediatamente o tratamento pela Força Kannon.\n\nPosso afirmar que, de cem pessoas, as cem terão o sangue purificado a ponto de não sofrerem de hemorragia cerebral.\n\nNão apenas isso, mesmo que não seja em grau de ocorrer hemorragia cerebral, os portadores de sangue impuro estão propensos a ter problemas.\n\nSão facilmente afetados por resfriados, dores de cabeça, visão fraca, etc., e também, por faltar clareza mental e serem carentes de capacidade de julgamento e concentração, tendem a fracassar em tudo.\n\nComo são acompanhados constantemente por desconforto, acabam tentando se distrair com álcool e outras coisas.\n\nEm suma, manter sempre o sangue sem turbidez traz grandes benefícios, juntamente com a prevenção da hemorragia cerebral.\""
  },
  {
    "source_file": "Jk.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Referência - Palestra de Meishu-Sama: \"A Reabilitação Espiritual é Difícil Mesmo com Johrei\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Referência - Palestra de Meishu-Sama \"A Reabilitação Espiritual é Difícil Mesmo com Johrei\"** (28 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que há poucos que se reabilitam espiritualmente, mesmo sendo salvos fisicamente pelo Johrei?\"\n\n**Palestra de Meishu-Sama**\n\"O que significa não conseguir se reabilitar espiritualmente?\"\n\n\n**Pergunta do Fiel**\n\"Por exemplo, há frequentemente pessoas que continuam com brigas conjugais indefinidamente e não parecem ter se reabilitado de forma alguma...\"\n\n**Palestra de Meishu-Sama**\n\"No entanto, não se muda tão facilmente assim.\n\nLeva de vinte a trinta anos até parar de brigar com o cônjuge.\n\nSe mudassem drasticamente e rapidamente, seria algo grandioso...\n\n\nMais do que os outros, é a si mesmo.\n\nPense se você mesmo se corrige tão facilmente.\n\nSe conseguir corrigir o próprio coração em cinco anos ou algo assim, é algo grandioso.\n\n\nAlém disso, há também a questão do tempo (oportunidade).\n\nHá ordem e etapas.\n\nAntigamente, quando eu estava na Oomoto, achava que era uma boa religião, mas houve coisas um pouco desagradáveis, e houve uma época em que parei e me afastei por cerca de cinco anos.\n\nPorém, como certa pessoa me disse para tentar pesquisar mais uma vez, ao recomeçar entendi um pouco, e a partir daí tornei-me fervoroso.\n\nNo fim, separei-me da Oomoto, mas durante esse tempo pratiquei com muito fervor.\n\nO que obtive nessa época foi muito grande, e sou grato até hoje.\n\n\nComo é assim, não se pode dizer se é bom ou ruim apenas olhando a superfície.\n\nMesmo entrando neste Caminho, há pessoas que são fervorosas no início e depois se tornam negligentes, e também há o inverso.\n\nHá pessoas que parecem ter capacidade de trabalho, mas não apresentam resultados; há mil variedades.\n\nAlém disso, dependendo da oportunidade, a pessoa passa a ter sua verdadeira atuação.\n\n\nPor isso, eu geralmente deixo fazerem sem dizer nada.\n\nAo fazer isso, as coisas correm bem.\n\nSe fizerem coisas erradas, eventualmente chegarão a um impasse, assustar-se-ão por si mesmos e poderão se regenerar.\n\nComo também é necessário remover o apego dos seres humanos, é melhor deixar estar.\n\nÉ melhor deixar ir até onde chegar ao impasse.\n\nÉ impossível tentar parar no meio uma pedra que rola ladeira abaixo; deve-se parar depois que ela tiver caído até onde tiver que cair.\n\nÉ a mesma coisa; conversar quando a pessoa chegou ao impasse é que tem efeito.\""
  },
  {
    "source_file": "Jk.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Referência - Contribuição de Dedicante: \"Funeral: O Cremador Fala sobre a Igreja Messiânica\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Referência - Contribuição de Dedicante \"Funeral: O Cremador Fala sobre a Igreja Messiânica\"** por Enjyu Ansei (Publicado em 25 de janeiro de 1954)\n\n\"O senhor é da Igreja Messiânica, não é? Como eu sei? Lembro-me desse distintivo.\n\nA Igreja Messiânica diz ser de um Deus muito milagroso, não é?\n\nNão... não estou desfilando elogios com essa intenção mesquinha de ganhar uma gorjeta, não.\n\nSim... foi mais ou menos há uns dois anos, apareceu uma pessoa para a coleta dos ossos com o mesmo distintivo do senhor, e foi assim que conheci a Igreja Messiânica.\n\nO falecido que eu atendi naquela ocasião ainda era uma criança, lembro que tinha dezesseis ou dezessete anos, e vi esse falecido queimar docilmente.\n\nEnquanto cuidava da coleta dos ossos, disse: 'Com licença, mas este falecido, embora criança, parece ter sido uma pessoa de fé profunda'.\n\nEntão me perguntaram como eu sabia disso.\n\nOs senhores provavelmente não sabem, mas enquanto queimamos o falecido, observamos a situação através do orifício atrás do forno.\n\nMesmo sem olhar lá dentro, saberia olhando o relógio: tantas horas com óleo pesado, tantas horas com carvão, tantas horas com lenha,\n\nMas, por precaução, olhamos para ver, pois seria um problema se, ao baixar o fogo, não tivesse virado ossos.\n\nComo saiu no jornal certa vez, o senhor deve saber, mas quando queimavam um falecido homem, saíram três bebês de dentro da barriga dele.\n\nEu me assustei, baixei o fogo e notifiquei imediatamente às autoridades.\n\nEntão, descobriu-se que era obra de um médico e houve um grande alvoroço.\n\nAquilo também, se soubessem que nós olhamos por trás do forno, não teriam feito.\n\nA conversa voou para longe, mas assim, ao olhar por trás do forno, sabe-se se aquele falecido era uma pessoa que tinha fé ou uma pessoa sem fé.\n\nSe perguntar como se sabe: o senhor também já deve ter assado lula seca (surume) no braseiro.\n\nQuando se coloca a lula seca sobre a grelha e assa, ela se curva e enrola fazendo 'jiri-jiri', não é?\n\nO ser humano também faz o mesmo...\n\nTalvez se debata mais que a lula.\n\nMulheres que trabalharam na vida noturna e enganaram muitos homens são as que mais sofrem.\n\nMas se for um monge que alcançou a iluminação, ou alguém que teve fé em Deus, queima lindamente sem sofrer nem um pouco.\n\n\nEu também achei estranho no começo.\n\nO ser humano, depois que morre, não tem mais sangue circulando, e quer batam ou chutem, não sente dor nem coceira; não sei se sente apenas o calor ou não, mas de qualquer forma, sofre dentro do forno.\n\nDizem que é lei da física... eu não entendo essas coisas difíceis, mas,\n\nSe fosse essa tal lei da física, qualquer humano deveria ser igual.\n\nQual será a razão de ser diferente entre uma pessoa que teve fé em Deus e um falecido de total falta de fé...?\n\nSe quiser, não gostaria de dar uma olhada na prática? De jeito nenhum, é... ha ha ha... claro que sim.\n\nSe visse uma vez, a comida não passaria pela garganta por uns quatro ou cinco dias, e em primeiro lugar, ficaria com muito mais medo de morrer.\n\n\nA criança daquela ocasião... ela virou ossos lindamente sem sofrer nem um pouco, então,\n\nComo eu falo demais, acabei comentando com as pessoas que vieram coletar os ossos.\n\nEntão, essas pessoas também ouviram dizendo 'oh...', mas a mulher que usava esse distintivo disse:\n\n'Não... essa criança não era fiel, mas,\n\nAté o fim... sim, como é que se chama, aquele jeito de curar doenças.\n\nIsso, isso, deve ser porque estava recebendo aquele Johrei.\n\nQue bom que recebeu uma graça abençoada', e estava feliz.\n\n**Se receber esse tal de Johrei da Igreja Messiânica, mesmo quem não tem fé não tem a agonia da morte,**\n\n**O rosto de morte também é bonito, não tem rigidez cadavérica (rigor mortis), e os ossos são brancos e bonitos.** ...oh... é assim mesmo, é?\n\nPorque recebeu isso, aquela criança pôde ter uma grande passagem (morte tranquila) igual a uma pessoa que alcançou a iluminação?\n\nRealmente, apareceu um Deus de uma doutrina extraordinária.\n\nDesde então até hoje, eu lembrava desse distintivo e ficava atento procurando alguém que o usasse.\n\nMas não encontrava de jeito nenhum, e hoje finalmente encontrei o senhor... o falecido de hoje era uma pessoa sem fé... então vai sofrer.\n\nSe ouvissem nossa conversa uma vez, entenderiam o quanto é importante ter fé... He he... Dizer para eu também virar fiel... isso não dá, patrão.\n\nMesmo que me deixem entrar no grupo dos senhores, o pessoal do seu lado vai se sentir mal, vão dizer que a comida fica ruim ao ver minha cara.\n\nEnquanto eu for cremador (onbo), vou me abster.\n\nEmbora eu seja oficialmente funcionário de Tóquio... acabei falando demais.\n\nMuito obrigado pelo seu trabalho. Então, passe bem...\"\n\n(Nota: Onbo refere-se, antigamente, à pessoa que tinha como ofício a cremação ou guarda de cemitérios.)\""
  },
  {
    "source_file": "Jigi.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei na Testa Remove as Nuvens que Envolvem a Alma\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"O Johrei na Testa Remove as Nuvens que Envolvem a Alma\"** (12 de setembro de 1951)\n\n\"Na ocasião do Johrei, o fato de fazer frequentemente na testa não é para purificar ainda mais o Deus Guardião Principal,\n\nMas para remover o nublamento que envolve a alma.\n\nÉ como se nuvens estivessem bloqueando a luz do sol, que é a alma,\n\nE basta entender que o Johrei é o que remove isso.\n\nAo fazer Johrei purifica-se por fora, e ao ler os Livros Divinos purifica-se por dentro.\""
  },
  {
    "source_file": "Jigi.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com Johrei, Removem-se as Nuvens do Espírito Sem Sofrimento\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"Com Johrei, Removem-se as Nuvens do Espírito Sem Sofrimento\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Mesmo sem esperar pelo Johrei, a purificação ocorre através do sofrimento espiritual?\"\n\n\n**Palestra de Meishu-Sama**\n\"Não é que a purificação ocorre, ela já está ocorrendo.\n\nÉ purificado através do sofrimento.\n\nTanto espiritual quanto fisicamente, todo sofrimento é purificação.\n\nPois através desse sofrimento o nublamento é removido.\n\nNo entanto, se fizer Johrei, é purificado e o nublamento do espírito é removido mesmo sem sofrer; portanto, isso é uma imensa graça de Deus.\n\n\nAntigamente havia as práticas de Baramon (Brahmanismo), e faziam-se ascetismos e penitências.\n\nPode-se dizer que ascetismo e penitência são a religião de Baramon.\n\nShakyamuni (Buda) também veio de Baramon.\n\nDaruma (Bodhidharma) diz-se 'Menpeki Kunen' (Nove Anos Diante da Parede), dizem que ficou nove anos sentado de pernas cruzadas, e ao fazer isso o nublamento foi removido.\n\nAté agora, o ser humano reduzia o nublamento sofrendo dessa maneira.\n\nPor isso, recebem uma excelente purificação através de sofrimentos como desastres e doenças.\n\nO tanto que sofrerem, terão conforto após a morte.\n\nNo entanto, em casos como doença, aplica-se tratamento médico pensando em tirar o sofrimento, mas com isso, ao aliviar o sofrimento, é como se apenas adiassem a purificação.\""
  },
  {
    "source_file": "Jigi.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Johrei é um Trabalho Conjunto de Deus e do Homem\"",
    "publication_title_ptbr": "Princípios do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama \"Johrei é um Trabalho Conjunto de Deus e do Homem\"** (15 de dezembro de 1953)\n\n\"Sobre criar o Mundo da Verdade, Bem e Belo: Verdade e Bem à parte,\n\nAo falar de Belo, fala-se em Museu de Arte ou Paraíso Terrestre, e isso é uma conversa que todos já entenderam.\n\nNo entanto, há uma beleza que ainda não perceberam.\n\nNão é o mundo da beleza, mas o que é? É dentro da barriga (ventre) do ser humano.\n\nTem-se que transformar as vísceras humanas em beleza.\n\nPrimeiro, qualquer pessoa, se tirar uma pele, está cheia de sangue e pus.\n\nDe qualquer forma, comparando a quantidade de músculos e ossos com a quantidade atual de sangue e pus, a maioria das pessoas tem mais sangue e pus.\n\nProvavelmente, se falarmos em coisa suja no mundo, acho que é sangue e pus.\n\nAcho que isso é mais sujo que fezes e urina.\n\nÉ uma conversa muito suja, mas esse sangue e pus, do que foi feito? É remédio.\n\nO que o remédio se transformou é tudo sangue e pus.\n\nEntão, como os humanos atuais ingeriram muito veneno de remédio,\n\nSignifica que estão completamente cheios de sangue tóxico e sangue e pus.\n\nPor isso, provavelmente o mais sujo é o ser humano.\n\nÉ natural que surjam vários parasitas.\n\nOriginalmente, é impossível surgirem vermes no corpo humano.\n\nPor isso, mesmo que todos digam coisas bonitas,\n\nQuanto ao interior do seu próprio ventre, é mais sujo que uma fossa.\n\nPor isso, diz-se Mundo da Beleza de Verdade, Bem e Belo, mas isso tem que ser transformado em beleza primeiramente a partir de dentro do ventre humano.\n\nA causa disso é o veneno de remédio, então tem que se eliminar a partir do veneno de remédio.\n\nAssim, porque o interior do corpo está sujo, o pensamento também se torna sujo.\n\nIsso é a Concordância Espírito-Matéria... (Omissão)\n\n\nPor razões como essa, a beleza é, primeiramente, isto: dentro da barriga do humano.\n\nO Johrei é, em suma, a atividade de transformar em beleza.\n\nSignifica tornar limpo o que é sujo.\n\nO fato de haver muito poucas pessoas de coração limpo no mundo atual é que,\n\nNão é o coração, mas o corpo físico que está sujo,\n\nEntão, inevitavelmente, através da coisa chamada Johrei, obtém-se o resultado verdadeiro mais fundamentalmente.\n\nO Johrei é um trabalho onde Deus usa o ser humano e faz a limpeza em cada indivíduo.\n\nDeus adotou tal método.\n\nNo entanto, o fato de o Mundo Espiritual tornar-se gradualmente claro, tornar-se dia, significa que,\n\nO corpo espiritual do ser humano será purificado integralmente.\n\nPor causa disso, ou seja, ocorrem várias doenças.\n\nPor isso, quando o lado de Deus faz com que ocorram doenças integralmente,\n\nO lado humano = os fiéis da Igreja Messiânica curam isso, removem a sujeira, colocam para fora; é um trabalho conjunto de Deus e do homem.\n\n\nNo entanto, esse veneno de remédio, sangue e pus, é muito grande.\n\nÉ realmente algo inimaginável.\n\nPrimeiro, não deve haver pessoa que consiga remover isso completamente durante a sua vida.\n\nAté eu mesmo continuo fazendo Johrei em mim mesmo todos os dias até hoje, mas o problema nos dentes já faz trinta e sete anos este ano.\n\nNão é que soubesse desde o início, foi a partir do meio,\n\nMas de qualquer forma, já se passaram mais de dez anos desde que soube,\n\nE comecei o Johrei em mim mesmo há cerca de dez anos,\n\nE se não fizer todos os dias até hoje, dói um pouco o tempo todo.\n\nPor isso, não existe isso de o veneno de remédio ser removido naturalmente.\n\nO fato de pegar resfriado de vez em quando, ter diarreia ou febre, significa que,\n\nClaro, remove-se o veneno o correspondente a isso, mas é pouca coisa.\n\nEntão, fazer Johrei dezenas, centenas de vezes, remove consideravelmente. (Omissão)\n\n\nPor razões como essa, o ser humano tem inesperadamente muito veneno de remédio, e,\n\nSangue e pus são a transformação do veneno de remédio, e,\n\nA beleza humana também não é verdadeira beleza se o interior do corpo não ficar limpo.\n\nAfinal, que o interior do ventre se torne beleza... se o corpo físico se tornar beleza, o coração também se torna beleza,\n\nEntão passa-se a gostar de coisas belas.\n\nPor isso, ver museus de arte, etc., ou surgir o interesse enquanto se vê,\n\nSignifica que essas coisas sujas estão diminuindo espiritualmente o correspondente a isso.\n\nOu seja, pela ação que a alma recebe da beleza, a alma fica limpa o correspondente a isso.\n\nÉ uma coisa muito necessária.\n\nDeus faz tal coisa, ou seja, limpar a alma enquanto se diverte,\n\nEm suma, purificação.\n\nPor isso, o fundamental da Beleza de Verdade, Bem e Belo é tornar belo o interior do corpo humano, e,\n\nO método para isso é, ou seja, diretamente o Johrei, indiretamente ouvir os ensinamentos com os ouvidos,\n\nE introduzir a beleza através dos olhos.\""
  }
]