[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um osso que já se uniu não pode ser curado nem com o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Um osso que já se uniu não pode ser curado nem com o <i>Johrei</i>\"</b></font>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um osso fraturado sobrepôs-se e colou-se. Ele pode ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Um osso que já se uniu não tem cura.<br/>\n<br/>Quando um osso se quebra, ele endurece rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As bactérias existem infinitamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As bactérias existem infinitamente\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que a gripe epidêmica está se espalhando. Isso seria induzido por bactérias?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As bactérias existem infinitamente. As que podem ser vistas no microscópio são apenas as muito grandes.<br/>\n<br/>Do infinitamente pequeno ao infinitamente grande, elas são infinitamente pequenas.<br/>\n<br/>Portanto, bactérias filtráveis (vírus) de fato existem.<br/>\n<br/>No entanto, como sempre digo, a gripe é a mais maravilhosa ação de purificação, por isso deve-se alegrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A saída de pus é algo muito bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A saída de pus é algo muito bom\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de oito anos sofreu de otite média aos dois anos. Como nenhum tratamento médico surtiu efeito por sete meses, deixamos como estava.<br/>\n<br/>Há quatro anos, recebi a Iniciação e, desde então, tenho ministrado <i>Johrei</i> nele.<br/>\n<br/>No entanto, ainda sai muito pus, ele tem dificuldade de audição e o funcionamento do cérebro é lento. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é espiritual, é porque há muitas toxinas.<br/>\n<br/>A saída de pus é algo muito bom, e ele certamente será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira e a pele trocada de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira e a pele trocada de cobra\"</font></b>　(2 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa não membro que, há cinco anos, ficou cega repentinamente.<br/>\n<br/>Ao receber o <i>Johrei</i>, no terceiro dia já conseguia reverenciar a Imagem da Luz Divina (Goshintai),<br/>\n<br/>e depois disso a visão foi clareando gradativamente, pelo que ela está muito grata.<br/>\n<br/>Na casa dessa pessoa, há cinco anos, receberam de outra família uma pele trocada de cobra, e disseram-lhes que se a guardassem com cuidado, coisas boas aconteceriam, então a guardaram dentro da cômoda.<br/>\n<br/>Dizem que essa cobra ainda está viva.<br/>\n<br/>Depois disso, a família tem passado por perturbações, e a cegueira ocorreu após esse fato.<br/>\n<br/>Isso seria uma maldição da cobra?<br/>\n<br/>Além disso, como devemos descartar essa pele trocada? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é maldição de cobra. Uma pele trocada não pode amaldiçoar. As toxinas da cabeça se acumularam na parte de trás dos olhos. Há acúmulo de pecados e impurezas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura da parte protuberante (curvatura) da cárie espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cura da parte protuberante (curvatura) da cárie espinhal\"</font></b>　(3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos contraiu cárie espinhal (tuberculose óssea) por volta de fevereiro deste ano e recebeu tratamento médico.<br/>\n<br/>Em abril, passou a receber o <i>Johrei</i> e apresentou resultados muito bons, mas<br/>\n<br/>por volta do final de maio, com a chegada da estação das chuvas, voltou a não conseguir andar.<br/>\n<br/>No entanto, no final de agosto, começou a melhorar gradativamente e, há quatro ou cinco dias, começou a conseguir andar um pouco.<br/>\n<br/>Apesar disso, a parte protuberante da coluna ainda não parece ter melhorado. Gostaria de saber a causa da doença e se ela será curada completamente...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A protuberância talvez não cure. O que entortou devido à cárie espinhal provavelmente não curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente de cárie espinhal com o reto rompido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente de cárie espinhal com o reto rompido\"</font></b>　(3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar. Um rapaz de vinte anos está acamado há cerca de dois anos devido à cárie espinhal.<br/>\n<br/>Ele foi desenganado pelos médicos, mas conversei sobre várias coisas, como questões espirituais, e independentemente de como seja a purificação,<br/>\n<br/>ultimamente toda a família uniu seus corações; o próprio rapaz e o pai participaram das aulas de Iniciação, e também entronizamos a Imagem da Luz Divina.<br/>\n<br/>O fato é que há buracos de cerca de três a quatro centímetros em ambos os lados do corpo, de onde sai pus.<br/>\n<br/>A carne começou a brotar e os buracos diminuíram um pouco, mas ultimamente ele tem expelido fezes e gases pelo intestino através desses buracos.<br/>\n<br/>Ele tem apetite, mas por medo da excreção, tem se alimentado de mingau e líquidos. No entanto, ele diz que quer comer coisas mais sólidas, como arroz normal. Ele pode comer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O reto está rompido. Não há problema em comer.<br/>\n<br/>Buracos abertos por raio-X não curam. Se for natural, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha vermelha no rosto por ter caído no último mês de gestação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mancha vermelha no rosto por ter caído no último mês de gestação\"</font></b>　(3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino nasceu de uma mulher que caiu no último mês de gestação e ficou inconsciente por três dias. Ele tinha uma mancha vermelha na metade do rosto, mas com apenas um <i>Johrei</i> de um ministro, o inchaço e a cor melhoraram. Essa mancha teria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Foi uma hemorragia interna causada pela queda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação de todo o corpo através da sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Purificação de todo o corpo através da sarna\"</font></b>　(3 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que recebeu a Iniciação há quatro anos e tem recebido <i>Johrei</i> desde então, contraiu sarna no outono retrasado. A purificação é intensa,<br/>\n<br/>sendo especialmente influenciada pelo clima. A cada vez, os nervos ficam excitados, sente forte pressão nos lados esquerdo e direito da garganta, o coração bate forte e apresenta sintomas no nariz, nos olhos e na língua.<br/>\n<br/>Normalmente já não tem capacidade de pensar, mas nesses momentos parece ser ainda mais grave.<br/>\n<br/>As mudanças são fortes quando faz frio, uma ou duas horas após acordar, ou ao entardecer. Ultimamente parece estar enfraquecendo. Onde devo ministrar o <i>Johrei</i> principalmente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma purificação de todo o corpo. Não há o que fazer. Não se cura rapidamente. Quando piora, a pessoa pode até pensar que vai morrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Insetos saindo pelos poros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Insetos saindo pelos poros\"</font></b>　(3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um paciente com tuberculose pulmonar aberta (quarenta anos) recebeu <i>Johrei</i> mais de dez vezes e estava melhorando. Ingressou na fé em 30 de julho e, em 11 de agosto, foi à Sede e recebeu <i>Johrei</i>.<br/>\n<br/>No dia seguinte, dia 12, em sua casa, inúmeros insetos brancos, parecidos com fios de seda, com cerca de cinco milímetros de comprimento, rastejaram para fora de todos os poros da pele do peito, e qualquer um podia vê-los.<br/>\n<br/>E o estado da doença melhorou consideravelmente.<br/>\n<br/>Peço que esclareça sobre este fenômeno.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"São insetos. Normalmente são como lagartas e saem pelas unhas. Não é nada demais. Logo pararão de sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira por enrijecimento dos ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira por enrijecimento dos ombros\"</font></b>　(6 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de setenta e sete anos teve os ombros enrijecidos há oito anos, sua visão foi enfraquecendo gradativamente e, por fim, ficou cego de ambos os olhos.<br/>\n<br/>Anteriormente, ele teve sarna, que havia curado temporariamente, mas desta vez, quando seu filho recebeu a Iniciação e começou a ministrar-lhe o <i>Johrei</i>, no terceiro dia suas mãos e pés ficaram dormentes e sua boca ficou rígida.<br/>\n<br/>Isso também foi curado com apenas um <i>Johrei</i>, mas a sarna apareceu novamente em suas pernas e ele diz que coça.<br/>\n<br/>E ele fica feliz dizendo que, quando o <i>Johrei</i> termina, sente um clarão nos olhos.<br/>\n<br/>O filho também está feliz e ministra o <i>Johrei</i> com fervor. Ele se curará completamente e voltará a enxergar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há toxinas na região dos ombros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]