[
  {
    "source_file": "IDS19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a regeneração do tímpano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a regeneração do tímpano\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Estou recebendo <i>Johrei</i> com um tímpano artificial colocado. O tímpano irá se curar completamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O tímpano foi removido, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Foi removido.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Existem pessoas cujo tímpano se regenera como antes e outras não, mas se foi tão mexido assim, provavelmente não terá jeito.<br/>\n<br/>Não é necessário romper o tímpano.<br/>\n<br/>Ou seja, como o pus se acumula no ouvido interno, rompem o tímpano para drenar o pus por ali.<br/>\n<br/>Fazem isso porque é mais rápido, mas é por isso que acaba estragando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Fiz isso em um otorrinolaringologista famoso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Esse 'famoso' é que é ruim. Um médico charlatão seria melhor.<br/>\n<br/>O que é feito em uma universidade esplêndida não tem jeito, seja qual for a doença.<br/>\n<br/>O que é feito por um médico charlatão na cidade não tem problema.<br/>\n<br/>Se um médico charlatão errar, isso afetará sua credibilidade, então ele faz as coisas com muito medo e só faz o que tem certeza de que não dará errado.<br/>\n<br/>Mas na universidade, mesmo que errem, não perderão o sustento, então acham que não tem problema. Em suma, fazem isso para fins de pesquisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Às vezes consigo ouvir, às vezes não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Você consegue ouvir na medida do que restou do tímpano. No entanto, há casos em que resta um terço e outros em que restam dois terços.<br/>\n<br/>Se restarem dois terços, geralmente não há problema.<br/>\n<br/>É bom se sobrar uma parte maior, mas se tiverem tirado demais, não tem jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que vê bolas pretas devido à toxina medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente que vê bolas pretas devido à toxina medicinal\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e um anos, que ingressou na fé há cerca de dez anos, fez uma cirurgia de sinusite antes disso.<br/>\n<br/>Desde antes da cirurgia, ele via pequenas bolas pretas, do tamanho de um grão de feijão, uma em cada olho.<br/>\n<br/>Isso continuou por cerca de três anos após ele entrar no Caminho, mas recentemente ele diz que elas parecem cobras de cerca de duas ou três polegadas.<br/>\n<br/>Devido às fortes injeções na época da cirurgia, atualmente ele tem pólipos nasais.<br/>\n<br/>Isso seria de origem espiritual ou devido à toxina medicinal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Depende de como ele vê. Se houver algo como uma pequena mancha no globo ocular e ele a vir o tempo todo, o globo ocular não tem nada, é apenas simplesmente...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Parece que não há nada no globo ocular.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Mas isso não se sabe. São em ambos os olhos, certo?<br/>\n<br/>Provavelmente é no fundo de ambos os olhos.<br/>\n<br/>A toxina medicinal da época da cirurgia está endurecida no fundo de ambos os olhos.<br/>\n<br/>A cobra não deve ser nítida, não é?<br/>\n<br/>Mesmo dizendo que é uma cobra, não é algo que se veja de forma fixa. Ela muda de várias formas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se pode garantir o resultado do Johrei quando órgãos internos foram extirpados por cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se pode garantir o resultado do <i>Johrei</i> quando órgãos internos foram extirpados por cirurgia\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiz cirurgia por gravidez ectópica, e como havia um mioma, também operei e retirei os ovários e as trompas de Falópio.<br/>\n<br/>Como tenho apenas um lado do útero, fiz um método contraceptivo. Onde o útero não existe mais, na parte superior, o peritônio foi levantado, e a partir disso engravidei e também tenho menstruação.<br/>\n<br/>A parte superior do útero foi cortada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso significa que sobrou uma fração, não é?<br/>\n<br/>O método contraceptivo consiste em amarrar as trompas de Falópio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o Senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso nem eu posso responder com certeza.<br/>\n<br/>Por que digo isso? Porque os médicos bagunçaram o que foi concedido pelos Céus. Como Deus criou de forma perfeita, eu entendo, mas como foi o médico quem fez isso, não tenho uma resposta clara.<br/>\n<br/>Não é impossível, mas mesmo que consiga, provavelmente não dará certo.<br/>\n<br/>Como o útero não se expande, haverá um aborto espontâneo em certo ponto.<br/>\n<br/>Ter menstruação significa que o sangue chega perfeitamente ao útero.<br/>\n<br/>No entanto, se há menstruação, sem dúvida engravidará, mas mesmo engravidando, se o útero não for perfeito, não poderá ter o filho.<br/>\n<br/>Ao engravidar, o útero se expande, mas se houver um defeito aqui, ele não se expandirá.<br/>\n<br/>Se o útero for cortado, ele não voltará ao que era antes.<br/>\n<br/>Como foi cortado, os abortos espontâneos são frequentes, então não é que não engravide, mas é certo que, mesmo engravidando, não dará certo.<br/>\n<br/>Bem, é melhor desistir.<br/>\n<br/>Esta é uma vítima dos médicos.<br/>\n<br/>Fazer com que todos saibam disso é uma tarefa árdua.<br/>\n<br/>Por isso, estamos ajudando agora, mas isso é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A medicina moderna é um engano para crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A medicina moderna é um engano para crianças\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n\"Além disso, falam apenas de coisas minuciosas.<br/>\n<br/>A causa da doença está na raiz, mas eles falam da ponta das folhas.<br/>\n<br/>Falam sobre bactérias, mas se perguntarmos se a medicina está lidando com isso de forma exaustiva, não está.<br/>\n<br/>Por isso, a questão das bactérias fica suspensa no ar.<br/>\n<br/>Portanto, seria bom se fossem totalmente indiferentes às bactérias ou se fossem exaustivamente até a raiz, uma coisa ou outra, mas fica suspenso no ar.<br/>\n<br/>Por isso a medicina é algo infantil.<br/>\n<br/>Há cerca de vinte anos, cheguei a dizer que 'a medicina atual é um engano para crianças', mas não havia absolutamente ninguém que entendesse isso.<br/>\n<br/>Bem, é um engano para crianças.<br/>\n<br/>Por isso, dizem que tiveram sucesso em uma cirurgia cardíaca, ou que a cirurgia cerebral foi de tal modo, e sai nos jornais que fizeram uma grande nova descoberta, mas<br/>\n<br/>é o mesmo que uma criança que constrói um brinquedo por si mesma e fica feliz dizendo que conseguiu.<br/>\n<br/>Normalmente, ao verem a 'KEKKAKU SHINKOU RYOUHOU', os médicos deveriam fazer alguma reclamação.<br/>\n<br/>Mas eles não dizem nada.<br/>\n<br/>Isso é como uma criança dizendo isso e aquilo sobre um adulto, então não podem dizer nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da pulsação baixa em pacientes com tifo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da pulsação baixa em pacientes com tifo\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<b><font size=\"+1\">O mal dos superiores afeta grandemente os inferiores</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a causa de o tifo apresentar pulsação baixa, apesar da febre alta?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Eu não havia pensado nisso.<br/>\n<br/>Geralmente, na medicina, os médicos dizem e eu também vi em livros, que a pulsação está relacionada ao coração.<br/>\n<br/>A febre pode surgir de qualquer lugar, mas quanto mais perto do coração, mais a febre afeta a pulsação.<br/>\n<br/>\n<br/>Além disso, há outra lógica.<br/>\n<br/>As coisas da metade inferior do corpo têm pouca influência na metade superior.<br/>\n<br/>Em compensação, as doenças da metade superior afetam fortemente a metade inferior.<br/>\n<br/>Isso também pode ser compreendido em um país: as coisas ruins feitas por pessoas da classe dirigente, como líderes, ministros e políticos, afetam grandemente os que estão abaixo,<br/>\n<br/>mas se as pessoas de baixo fizerem algo ruim ou tiverem maus pensamentos, isso se resolve de forma parcial.<br/>\n<br/>É exatamente como uma pirâmide: quanto mais para cima, menor é, mas maior é a força.<br/>\n<br/>Portanto, como o tifo é uma doença da parte inferior, a influência que vai para o coração é menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]