[
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia da Metade Esquerda do Corpo em Horário Fixo por Encosto de Espírito do Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia da Metade Esquerda do Corpo em Horário Fixo por Encosto de Espírito do Inferno\"</font></b>　(2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de cinquenta anos, não membro.<br/>\n<br/>Todos os dias, impreterivelmente por volta das seis horas da tarde, ela sente repentinamente calafrios a partir de três dedos do pé esquerdo, e uma dormência fria sobe de baixo para cima, sentida na metade esquerda do corpo.<br/>\n<br/>Metade do cérebro também fica dormente, ela perde a capacidade de raciocínio e, após alguns minutos, volta naturalmente ao estado normal.<br/>\n<br/>Desde que começou a receber <i>Johrei</i>, esse estado passou a ocorrer com intervalos de dois ou três dias.<br/>\n<br/>Haveria algum significado espiritual para esse sintoma? Peço que me ensine.<br/>\n<br/>Além disso, a própria pessoa detesta muito se encontrar com outras pessoas. Haveria também algum significado especial nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito do inferno que entra. Entra pelos dedos do pé. Entra pelo dedão.<br/>\n<br/>Como não consegue ficar por muito tempo, ele sai.<br/>\n<br/>Conforme as máculas da pessoa diminuírem, isso desaparecerá.<br/>\n<br/>Geralmente, eles entram no horário em que morreram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda por Encosto de Espírito de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda por Encosto de Espírito de Apoplexia\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pacientes com apoplexia precisam eliminar o apego material</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e seis anos, no dia 18 de abril deste ano, subitamente ficou com o lado esquerdo do corpo paralisado, e seu noivado foi desfeito.<br/>\n<br/>Com a purificação (<i>Johrei</i>), agora ela mal consegue caminhar, mas as mãos ainda estão incapacitadas.<br/>\n<br/>Seria alguma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ter encostado um espírito de apoplexia. Vinte e seis anos é muito cedo para apoplexia. É algo que não ocorre antes dos quarenta anos. Se fizer com paciência, irá curar.<br/>\n<br/>Na apoplexia, o apego material é ruim. É preciso eliminar o apego material.<br/>\n<br/>Por isso, o sintoma é fechar a mão (o polegar) e encostá-la no peito.<br/>\n<br/>Se houver dinheiro de pecado, o dinheiro verdadeiro não entra. Eu mesmo sofri com dívidas por vinte anos. Quando desisti e entreguei nas mãos de Deus, o dinheiro entrou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda por Encosto de Espírito de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda por Encosto de Espírito de Apoplexia\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O que entra pelo dedão do pé é espírito do inferno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de cinquenta e sete anos, há sete anos... durante a guerra, em uma reunião de vizinhança, sentiu como se algo entrasse suavemente desde o dedão do pé esquerdo até o topo da cabeça.<br/>\n<br/>Ao mesmo tempo, seu joelho esquerdo começou a tremer, e a partir de então ficou inconsciente por três dias, resultando em hemiplegia esquerda.<br/>\n<br/>A propósito, o pai dela trabalhava com silvicultura e pediu prosperidade nos negócios ao Inari Miyoshi de Sendai.<br/>\n<br/>Depois disso, a situação melhorou e ele construiu uma fortuna considerável, mas não agradeceu ao Inari Miyoshi e, posteriormente, faleceu de doença cardíaca.<br/>\n<br/>Os parentes próximos dizem que é maldição de raposa.<br/>\n<br/>Além disso, a própria pessoa mantém a mão esquerda fechada. Quando boceja, ela estica os dedos da mão.<br/>\n<br/>Através do <i>Johrei</i>, ela será salva tanto espiritual quanto fisicamente? Também gostaria de perguntar sobre o ponto vital para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é raposa.<br/>\n<br/>É um espírito humano, um espírito que morreu de apoplexia.<br/>\n<br/>O que entra pelo dedão do pé é espírito do inferno.<br/>\n<br/>Mesmo mantendo a mão esquerda fechada, como é um encosto espiritual, é mais leve do que o comum.<br/>\n<br/>A raposa entra pelo polegar da mão, e o Deus Dragão entra pelo dedo indicador.<br/>\n<br/>Entoe a Oração (Amatsu-Norigoto) para ela. Que ela ingresse na fé e entronize a Imagem da Luz Divina (Gohonzon).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia da Metade Esquerda do Corpo por Encosto de Espírito de Apoplexia (Uma Espécie de Epilepsia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia da Metade Esquerda do Corpo por Encosto de Espírito de Apoplexia <br/>(Uma Espécie de Epilepsia)\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de quinze anos, quando a bochecha esquerda fica dormente, a metade esquerda do corpo para de funcionar, o rosto fica pálido e ela sofre por cerca de trinta minutos.<br/>\n<br/>A boca repuxa para o lado direito. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito de uma pessoa que faleceu de apoplexia. É uma espécie de epilepsia. Basta ministrar <i>Johrei</i> no centro da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia por Encosto de Espírito de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia por Encosto de Espírito de Apoplexia\"</font></b>　(14 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de nove anos este ano, na primavera do ano passado sofreu de encefalite e, ao mesmo tempo em que se curou completamente através do <i>Johrei</i>, ficou com hemiplegia. Está recebendo purificação, mas ainda não houve nenhuma mudança.<br/>\n<br/>O pai dela morreu em combate no sul há seis anos. Do que se trata? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito de apoplexia, um espírito de hemorragia cerebral.<br/>\n<br/>Cabeça, músculos do pescoço, base do braço...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tabes Dorsalis e Paralisia da Metade Inferior do Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tabes Dorsalis e Paralisia da Metade Inferior do Corpo\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e sete anos, desde fevereiro do ano passado, esteve internada por cerca de seis meses sob o diagnóstico de tabes dorsalis, recebendo injeções intratecais de vitaminas.<br/>\n<br/>Não melhorou em nada, pelo contrário, até piorou, continuando com a metade inferior do corpo paralisada. Ela tem sensação de calor e frio, mas era quase impossível ficar de pé.<br/>\n<br/>Atualmente, cerca de um mês e meio desde que começou a receber <i>Johrei</i>, parece ter recuperado um pouco a sensibilidade na região lombar. Ela irá se curar completamente?<br/>\n<br/>Além disso, o marido dela faleceu há alguns anos de uma doença semelhante. Haveria alguma relação? O que deve ser feito daqui para frente para que ela seja salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há também relação espiritual. Isso também se resolve eliminando as máculas através do <i>Johrei</i>.<br/>\n<br/>Injeções na medula espinhal, entre outras coisas, escorrem para baixo.<br/>\n<br/>Faça com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia nas Mãos e nos Pés\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paralisia nas Mãos e nos Pés\"</b></font>　(17 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto do espírito do marido</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.K. (mulher, cinquenta e seis anos), que ingressou na fé em novembro do ano passado, começou a sentir dormência nas mãos e nos pés há cinco anos, e gradualmente seus movimentos ficaram pesados, a ponto de levar tempo até para calçar as sandálias.<br/>\n<br/>Por um tempo após ingressar na fé, o corpo ficou leve e os movimentos fáceis, mas recentemente voltou a ficar pesado.<br/>\n<br/>O sangue sujo aflorou no rosto, deixando-o vermelho.<br/>\n<br/>Quando eu lhe ministro <i>Johrei</i>, ela se sente aliviada depois, mas como mora longe, só pude fazer isso duas ou três vezes, e normalmente ela recebe de outros membros.<br/>\n<br/>Isso seria falta de força no <i>Johrei</i>? Ou seria uma repurificação e ela melhorará depois de um tempo?<br/>\n<br/>Como o marido dela também faleceu da mesma doença, haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa é a toxina medicinal; como há muita, mesmo eliminando, ela se acumula novamente.<br/>\n<br/>O espírito do marido também está encostado. São ambas as coisas. Quando há toxina medicinal, é fácil ocorrer encosto espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Insensibilidade e Dormência na Metade Direita do Corpo por Encosto de Espírito Morto por Envenenamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Insensibilidade e Dormência na Metade Direita do Corpo por Encosto de Espírito Morto por Envenenamento\"</b></font>　(18 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.K. (homem, quarenta e oito anos), em novembro do ano passado, após um leve ataque de apoplexia, começou a secretar uma saliva doce e pegajosa da boca, e tudo o que come tem o mesmo sabor. Diz que tudo é saboroso.<br/>\n<br/>Não sente fome nem saciedade, e diz que água quente, água fria ou saquê, tudo tem gosto doce.<br/>\n<br/>Mesmo tomando banho, não distingue se a água está quente ou morna. O corpo apresenta uma leve dormência na metade direita.<br/>\n<br/>Qual seria a causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é uma apoplexia comum.<br/>\n<br/>Há um espírito encostado. É um espírito que morreu envenenado.<br/>\n<br/>Veneno à base de arsênico paralisa os nervos de todo o corpo, por isso a pessoa fica insensível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]