[
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado Torna-se Mácula\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado Torna-se Mácula\"</font></b>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que, quando cometemos atos que desviam do caminho correto na vida cotidiana, isso aumenta as máculas do corpo espiritual. Nesse caso, essas máculas se materializam e se tornam toxinas?<br/>\n<br/>E se elas se tornarem toxinas, em que parte do corpo físico elas se acumulam?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso, sem dúvida, torna-se mácula.<br/>\n<br/>Por exemplo, se fizer algo ruim com as mãos, acumular-se-á nas mãos; se enganar os olhos das pessoas, nos olhos; se usar de falsidade (língua dupla), terá câncer de língua ou tuberculose laríngea.<br/>\n<br/>Antigamente, havia uma empregada que trabalhava na minha casa e que tinha um olho cego. Quando lhe perguntei por que havia ficado cega, ela disse que foi porque levou um tiro de espingarda de pressão de uma criança.<br/>\n<br/>Naquela época, eu também estava no início da minha fé. Ao perguntar mais àquela empregada sobre o negócio de sua família, ela contou que seu pai fabricava pérolas falsas de coral e as levava para o interior, tendo lucrado bastante com isso. Assim, por ter enganado os olhos das pessoas, a filha acabou perdendo a visão.<br/>\n<br/>Além disso, quando eu era criança, havia um colega de negócios do meu pai, também em Asakusa, um vendedor de artigos usados chamado Kamejiro alguma coisa.<br/>\n<br/>As pessoas costumavam chamá-lo de Hanakame. Ele construiu uma fortuna considerável, mas depois ficou cego, e essa fortuna também foi completamente dissipada pelo filho, que se entregou aos vícios.<br/>\n<br/>Isso aconteceu porque, certa vez, o sacerdote de um templo em Shizuoka veio a Tóquio para a exposição de uma imagem budista, mas passou por um pequeno aperto financeiro e pegou dinheiro emprestado com esse Hanakame, dando a imagem principal como garantia.<br/>\n<br/>Então, depois de um tempo, o sacerdote conseguiu o dinheiro e voltou para recuperar a imagem.<br/>\n<br/>No entanto, como naquela época os estrangeiros estavam comprando estátuas budistas a preços muito altos, Hanakame já havia vendido a imagem para um estrangeiro por um bom preço.<br/>\n<br/>Quando o sacerdote chegou, Hanakame o rejeitou, dizendo que não se lembrava de ter guardado tal coisa.<br/>\n<br/>Então, o monge, não podendo voltar de mãos abanando, enforcou-se na frente da loja e morreu. Por causa dessa maldição, Hanakame ficou cego.<br/>\n<br/>A morte de Hanakame foi realmente trágica.<br/>\n<br/>Também quando eu era criança, havia por perto um excelente montador de quadros e pergaminhos chamado Kyogin, que também ficou cego.<br/>\n<br/>Esse homem trabalhava cerca de uma hora por dia e passava o resto do tempo se divertindo, pois era muito bom em fazer pinturas recém-desenhadas parecerem antigas para vendê-las por um preço alto.<br/>\n<br/>Um certo pintor copiava quadros de pessoas famosas do passado, e Kyogin entrava em um quarto para que ninguém o visse, usava incenso para fazer furos de traça e propositalmente dava um aspecto envelhecido para vender por um preço alto.<br/>\n<br/>Foi por isso que ele perdeu a visão.<br/>\n<br/>No fim das contas, tudo isso foi porque eles enganaram os olhos das pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular Devido ao Pecado de Enganar os Olhos dos Outros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Ocular Devido ao Pecado de Enganar os Olhos dos Outros\"</font></b>　(26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de F. I., H. (cinco anos), <font color=\"#ff0000\" size=\"+1\"><b>desde que nasceu, tem os olhos com uma cor azul-escura e turva. Não parecia que ele não enxergava nada</b></font>, mas a partir dos três anos, ele trazia livros de figuras bem perto dos olhos e mal conseguia distinguir o vermelho do branco, às vezes conseguindo e às vezes não, sendo quase incapaz de diferenciar.<br/>\n<br/>A partir dessa época, surgiram várias manchinhas no centro do globo ocular. Ao ministrar <i>Johrei</i>, o centro inchou e ficou branco como uma bolha de água, dando a sensação de que, se tirasse uma pele, ele conseguiria enxergar imediatamente.<br/>\n<br/>Recebendo o <i>Johrei</i> do reverendo e visitando a filial de Chukyo, ele melhorou um pouco, e passou a conseguir ver objetos grandes de forma embaçada a cerca de dois shaku (aprox. 60 cm) de distância.<br/>\n<br/>No começo, ele só conseguia dormir de bruços, não conseguia olhar para o sol por causa da claridade e ficava o tempo todo olhando para baixo, mas recentemente melhorou bastante.<br/>\n<br/>Gostaria de saber o método de ministrar <i>Johrei</i> e como devemos proceder daqui para frente.<br/>\n<br/>Além disso, haveria alguma relação espiritual?<br/>\n<br/>Nós, marido e mulher, ingressamos na fé em julho de 1946 e entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Além disso, ele foi consultado por um médico apenas uma vez por causa dos olhos, mas nunca colocamos nenhum remédio desde que ele nasceu. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso vai curar. Isso é porque há toxinas endurecidas nos olhos. Elas já estão derretendo e saindo bastante.<br/>\n<br/>Não se preocupe, vai curar direitinho. Pode ficar tranquilo.<br/>\n<br/>Também há uma causa espiritual. Mais do que espiritual, são pecados e impurezas.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Algum antepassado enganou os olhos das pessoas, ou algo do tipo, gerando ressentimento relacionado aos olhos</b></font>.<br/>\n<br/>Por causa disso, esse <font color=\"#ff0000\" size=\"+1\"><b>espírito ressentido se transforma em pus e sai</b></font>.<br/>\n<br/>Então, <font color=\"#ff0000\" size=\"+1\"><b>o <i>Johrei</i> deve ser ministrado nos olhos e no meio da parte de trás da cabeça</b></font>... basta ministrar <i>Johrei</i> aí.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>ao redor do pescoço</b></font> também deve haver partes com endurecimentos, então, se ministrar lá, ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Ressentimento, o Culto aos Antepassados é o Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Doenças nos Olhos e na Língua Causadas por Ressentimento, o Culto aos Antepassados é o Melhor\"</font></b>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma menina de sete anos que tem uma segunda língua presa sob a língua principal. O irmão mais velho dela também tinha o mesmo problema. Qual seria o motivo disso? Além disso, isso pode ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é, sem dúvida, o pecado da falsidade (língua dupla).<br/>\n<br/>É devido à maldição do espírito ressentido de alguém que sofreu muito e morreu por causa de falsidade.<br/>\n<br/>Não é apenas na língua, manchas de nascença também são assim.<br/>\n<br/>Devido ao ressentimento de espíritos que morreram espancados, há casos de pessoas que nascem com as mãos paralisadas, sem conseguir movê-las livremente.<br/>\n<br/>\n<br/>A cegueira também é frequentemente causada por ressentimento.<br/>\n<br/>Nos casos mais graves, há espíritos vingativos que decidem amaldiçoar geração após geração.<br/>\n<br/>Quando eu era criança, havia na vizinhança um montador de quadros chamado Kyogin, que era um mestre em falsificações.<br/>\n<br/>O que ele fazia de melhor era criar furos de traça. Quando os fazia, trancava-se em um quarto, não deixava ninguém entrar e usava incenso para fazê-los.<br/>\n<br/>Assim, ele ganhou muito dinheiro e morou em uma casa esplêndida, mas acabou ficando cego.<br/>\n<br/>Sobre isso, meu pai costumava dizer:<br/>\n<br/>'Kyogin ficou cego. Isso é por causa do ressentimento de muitas pessoas que foram enganadas com falsificações.'<br/>\n<br/>Além disso, certa vez contratei uma empregada que tinha um olho cego.<br/>\n<br/>Ao perguntar, ela disse que o olho foi destruído porque a bala de uma espingarda de pressão disparada pelo filho da família onde ela trabalhava anteriormente a atingiu acidentalmente.<br/>\n<br/>Investigando mais a fundo, o pai dessa empregada fabricou muitas balas falsas e as vendeu para várias regiões.<br/>\n<br/>Foi por causa dessas balas que a filha perdeu o olho.<br/>\n<br/>\n<br/>Para sintomas como os descritos acima, o culto aos antepassados (ofícios religiosos) é o melhor. Com o <i>Johrei</i> é um pouco difícil, mas será possível conter um pouco o avanço.<br/>\n<br/>Além disso, dependendo das ações da pessoa, não há nada que não possa ser curado.<br/>\n<br/>Pode ser que não cure até noventa por cento, mas não se pode dizer que é absolutamente incurável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com Muitas Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Família com Muitas Doenças Oculares\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e três anos tem a visão embaçada e não enxerga bem.<br/>\n<br/>Essa senhora tem seis irmãs, e três delas apresentam os mesmos sintomas.<br/>\n<br/>Além disso, a mãe dela e quatro dos sete irmãos da mãe também têm problemas de visão. A senhora tem quatro filhos, e o filho mais velho (vinte anos) tem o mesmo problema nos olhos. Seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o pecado dos olhos. O pecado de ter enganado os olhos das pessoas.<br/>\n<br/>Também pode ser um pecado relacionado a Deus, como esconder Deus ou enganar os olhos de Deus.<br/>\n<br/>Ministre <i>Johrei</i> e acumule grandes méritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular no Casal (Pecado dos Olhos), a Expiação do Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Ocular no Casal (Pecado dos Olhos), a Expiação do Marido\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em um certo casal, o marido ingressou na fé no ano retrasado devido a uma doença ocular e, após receber <i>Johrei</i>, curou-se quase completamente. No entanto, desde o ano passado, sua esposa começou a passar por um processo de purificação em ambos os olhos.<br/>\n<br/>Sempre que o marido retorna para casa de uma viagem de negócios, a esposa invariavelmente passa por uma purificação nos olhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um pecado relacionado aos olhos.<br/>\n<br/>Como ainda restava pecado, a esposa assumiu essa parte.<br/>\n<br/>Eles cometeram o pecado de enganar os olhos das pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]