[
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Descarte de Pregos de Maldição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Descarte de Pregos de Maldição\"</font></b>　(11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma fiel. Durante a guerra, no dia em que o noivado de seu filho mais velho foi decidido e os presentes de noivado foram entregues,<br/>\n<br/>o dono de um café veio dizer que uma garçonete de lá tinha um relacionamento com o filho mais velho e estava grávida no momento, mas ela não deu atenção, dizendo que era um absurdo.<br/>\n<br/>Então, a mulher, junto com a dona do café, invadiu a casa da jovem com quem ele estava noivo fazendo um escândalo, e o noivado foi desfeito.<br/>\n<br/>Ao mesmo tempo, o filho mais velho foi convocado para a guerra. Durante sua ausência, a mulher do café veio com uma barriga grande implorar pelo reconhecimento da paternidade,<br/>\n<br/>mas ela a expulsou dizendo que não havia como saber de quem era o filho. A mulher foi embora dizendo que guardaria rancor até a sétima geração, e desde então seu paradeiro é desconhecido.<br/>\n<br/>O filho mais velho retornou são e salvo, mas depois disso a família teve azar, a casa queimou nos bombardeios e tudo o que pais e filhos faziam dava errado.<br/>\n<br/>Desta vez, o filho mais velho se envolveu em uma briga no trabalho e estava pessimista, então<br/>\n<br/>a mãe saiu de casa dizendo que iria ao local de culto para consultar o professor, mas por motivos de força maior não pôde ir e voltou para casa.<br/>\n<br/>O filho mais velho perguntou como tinha sido, e embora ela achasse errado,<br/>\n<br/>disse que o professor havia falado que tudo era purificação dos pecados do passado e que ele deveria ter um coração dócil e abandonar o espírito de conflito. Enquanto dizia isso,<br/>\n<br/>sem perceber, deixou escapar que a casa estava sendo alvo de 'pregos de maldição'.<br/>\n<br/>O filho mais velho ficou surpreso e perguntou onde, e ela acabou dizendo que era na árvore sagrada do santuário local.<br/>\n<br/>O filho mais velho foi imediatamente ao santuário.<br/>\n<br/>Ela o seguiu preocupada por ter dito algo terrível, e<br/>\n<br/>estranhamente, havia vários 'pregos de maldição' cravados.<br/>\n<br/>Surpresos, eles lutaram para arrancá-los, entoaram a Oração Amatsu-Norito para os pregos e entoaram o Salmo: 'As nuvens espirituais daquela época em que amaldiçoava o mundo e guardava rancor das pessoas desapareceram sem deixar vestígios', mas<br/>\n<br/>como devemos proceder com isso?<br/>\n<br/>Além disso, este filho mais velho não é membro, odeia o <i>Johrei</i> ao extremo, e mesmo se ministrarmos <i>Johrei</i> enquanto ele dorme, ele acorda imediatamente.<br/>\n<br/>O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em casos justificados, o rancor é permitido até certo ponto.<br/>\n<br/>Mal-entendidos e afins não podem fazer nada fundamentalmente.<br/>\n<br/>É bom ingressar na fé e acumular virtudes.<br/>\n<br/>Como os pregos contêm rancor, embrulhe-os em papel e coloque-os em um Sanpo (suporte de oferendas) diante da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nAs nuvens do rancor serão removidas. Cerca de um ano é suficiente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Regular do Lado Esquerdo Devido à Encosto de Espírito do Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Regular do Lado Esquerdo Devido à Encosto de Espírito do Inferno\"</font></b>　(2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de cinquenta anos, não membro,<br/>\n<br/>que todos os dias, infalivelmente, por volta das seis horas da tarde, sente um calafrio repentino a partir de três dedos do pé esquerdo, e uma dormência fria é sentida de baixo para cima na metade esquerda do corpo,<br/>\n<br/>metade do cérebro também fica dormente, caindo em incapacidade de raciocínio, e alguns minutos depois ela volta naturalmente ao estado normal.<br/>\n<br/>Desde que começou a receber <i>Johrei</i>, esse estado passou a ocorrer com intervalos de dois em dois dias, três em três dias.<br/>\n<br/>Este sintoma tem algum significado espiritual? Peço seus ensinamentos.<br/>\n<br/>Além disso, a própria pessoa odeia muito se encontrar com outras pessoas, isso também tem algum significado especial? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um espírito do inferno entra. Entra pelos dedos dos pés. Entra pelo dedão.<br/>\n<br/>Ele não consegue ficar muito tempo e acaba saindo.<br/>\n<br/>Conforme as nuvens daqui diminuem, isso desaparecerá.<br/>\n<br/>Geralmente, eles entram na hora em que morreram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Encosto de Espírito do Inferno que Teve Derrame\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Encosto de Espírito do Inferno que Teve Derrame\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O que entra pelo dedão do pé é espírito do inferno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de cinquenta e sete anos, há sete anos... durante a guerra, em uma reunião regular, sentiu como se algo entrasse suavemente do dedão do pé esquerdo até o topo da cabeça e<br/>\n<br/>ao mesmo tempo o joelho esquerdo começou a tremer, e a partir daí ficou inconsciente por três dias, tornando-se hemiplégica do lado esquerdo.<br/>\n<br/>A propósito, o pai dela trabalhava com silvicultura e pediu prosperidade nos negócios à raposa Miyoshi Inari de Sendai.<br/>\n<br/>Depois disso, as coisas melhoraram e ele construiu uma fortuna considerável, mas depois não agradeceu a Miyoshi Inari e posteriormente morreu de doença cardíaca.<br/>\n<br/>Os parentes próximos dizem que é maldição de raposa.<br/>\n<br/>Além disso, a própria pessoa mantém a mão esquerda fechada. Ao bocejar, ela estica os dedos.<br/>\n<br/>Ela será salva espiritual e fisicamente através do <i>Johrei</i>? Além disso, pergunto sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é raposa.<br/>\n<br/>É um espírito humano, um espírito que morreu de derrame (apoplexia).<br/>\n<br/>O que entra pelo dedão do pé é um espírito do inferno.<br/>\n<br/>Mesmo que ela mantenha a mão esquerda fechada, como é um encosto de espírito, é mais leve que o normal.<br/>\n<br/>A raposa entra pelo polegar da mão, e o deus dragão (Ryujin) entra pelo dedo indicador.<br/>\n<br/>Entoe a Oração Amatsu-Norito para ela. Ela deve ingressar na fé e entronizar a Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calafrios e Paralisia do Coração e das Mãos Devido à Encosto de Espírito do Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Calafrios e Paralisia do Coração e das Mãos Devido à Encosto de Espírito do Inferno\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de cerca de uma da manhã, sinto calafrios a partir dos pés.<br/>\n<br/>E quando a mão esquerda fica dormente, ou a região do coração fica dormente, sofro como se fosse morrer.<br/>\n<br/>Além disso, mesmo quando o ministrante de <i>Johrei</i> vem, sinto um pouco de dormência. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um espírito de pessoa falecida se encosta. Pense bem.<br/>\n<br/>Certamente deve haver alguém entre os falecidos que teve esses sintomas.<br/>\n<br/>Esfriar a partir dos pés significa que entra pelos pés, portanto, é um espírito do inferno.<br/>\n<br/>O deus dragão (Ryujin) entra pelo dedo indicador, e a raposa entra pelo dedão do pé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Encosto de Espírito do Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido à Encosto de Espírito do Inferno\"</font></b>　(25 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes, de repente, sinto uma inquietação no peito, não consigo me acalmar, meu corpo treme todo, começo a ter palpitações e sofro com uma solidão e angústia indescritíveis.<br/>\n<br/>Por que isso acontece? Será curado com o <i>Johrei</i>? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito de pessoa falecida que encosta. A inquietação no peito é o reflexo do sofrimento do espírito.<br/>\n<br/>A solidão ocorre porque é um espírito que saiu do inferno, por isso apresenta essa situação.<br/>\n<br/>Nessas horas, é bom entoar a Oração Amatsu-Norito ou os Salmos.<br/>\n<br/>Ao entronizar a Imagem da Luz Divina (Komyo Nyorai) e entoar a Oração Amatsu-Norito, melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos do Inferno Odeiam Lugares Iluminados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos do Inferno Odeiam Lugares Iluminados\"</font></b>　(Publicado no início de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um filho ilegítimo odeia o sol, não sai de jeito nenhum em dias ensolarados, mas dizem que brinca alegremente lá fora em dias de chuva. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está encostado o espírito de uma pessoa que teve morte não natural em um dia ensolarado, ou está encostado um espírito que está no inferno.<br/>\n<br/>Se odiar muito fortemente, é o espírito de uma pessoa que teve morte não natural; se não for tanto, é um espírito do inferno.<br/>\n<br/>É exatamente o mesmo caso dos pacientes com tuberculose pulmonar.<br/>\n<br/>Os espíritos do inferno odeiam lugares iluminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Vaginal Devido à Encosto de Espírito do Inferno do Lago de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia Vaginal Devido à Encosto de Espírito do Inferno do Lago de Sangue\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Casa no local de um antigo cemitério</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta e seis anos este ano está com forte hemorragia por baixo.<br/>\n<br/>Ministrei <i>Johrei</i> nessa paciente.<br/>\n<br/>Graças a Deus, a hemorragia que ocorria quase todos os dias passou a ser cerca de uma vez por mês, mas a recuperação total está demorando.<br/>\n<br/>Os familiares dizem que o terreno da casa era o local de um antigo cemitério.<br/>\n<br/>Será que a recuperação total está demorando por causa dos espíritos dos mortos? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é encosto de espírito de pessoa falecida (espírito do inferno).<br/>\n<br/>É um espírito do inferno do lago de sangue ou algo parecido. (Dizem que foi dito que a Imagem da Luz Divina é longa, mas...)<br/>\n<br/>Locais de antigos cemitérios não são bons.<br/>\n<br/>Como há muitos espíritos que não recebem ofícios religiosos, eles amaldiçoam.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai) e se dedicar fervorosamente à fé, será salva.<br/>\n<br/>Se demorar muito, oficie-os em conjunto.<br/>\n<br/>Oficie-os junto com os antepassados da casa da pessoa ou compre um pequeno altar budista e oficie-os juntos. Trate-os como espíritos sem vínculos.<br/>\n<br/>Como isso é trabalhoso, tente uma dieta vegetariana. Para hemorragias, a dieta vegetariana é a melhor. Com isso, primeiro irá parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]