[
  {
    "source_file": "biyou.html",
    "title_ptbr": "Relato de Experiência: Prova de Roupa (Karinui) - Espere um Pouco",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Prova de Roupa (Karinui) - Espere um Pouco</font><br/>\n<br/>Província de Kagawa, Igreja Média Hosho, S.W. (Feminino)<br/>\n<br/>\"Eu, que não me enquadro como costureira, modista ou pesquisadora de moda, decidi com ousadia escrever algumas linhas sobre assuntos relacionados à confecção de roupas.<br/>\n<br/>O motivo para isso reside em dois ou três fatos que tenho vivenciado frequentemente durante a ministração do <i>Johrei</i>. Acredito que muitas pessoas já devem ter passado pela mesma experiência e,<br/>\n<br/>embora isso possa não ser tão necessário quando o Paraíso Terrestre estiver concluído,<br/>\n<br/>no momento atual, considero ser algo importante, especialmente para as senhoras que usam roupas de estilo ocidental ou para os cavalheiros que preferem trajes elegantes. Por isso, gostaria de chamar a atenção de todos para este assunto.<br/>\n<br/>\n<br/>Primeiramente, vamos começar com dois ou três exemplos reais.<br/>\n<br/>No início, quando eu tinha apenas dois ou três meses de ingresso na fé, uma estudante de dezesseis ou dezessete anos, que sofria de hepatite aguda, conseguiu deixar o leito de doente após receber <i>Johrei</i> cerca de três vezes. Na quarta vez, ela veio caminhando até a minha casa.<br/>\n<br/>Naquela ocasião, enquanto eu ministrava <i>Johrei</i> em suas costas, percebi que a postura da parte superior do seu corpo estava muito desequilibrada, então<br/>\n<br/>eu disse: 'Tente sentar-se um pouco mais reta, por favor'. Surpreendentemente, a resposta dela foi: 'Eu acho que esta é a minha melhor postura...'.<br/>\n<br/>A aparência dela era a seguinte: o ombro direito, onde fica o fígado, estava bastante caído e, consequentemente, o pescoço estava consideravelmente inclinado para a direita.<br/>\n<br/>Seguindo a intuição do meu coração, ministrei <i>Johrei</i> no ombro direito e na axila por cerca de quinze minutos e, em seguida, disse:<br/>\n<br/>'Agora, tente sentar-se reta mais uma vez'. E, para minha surpresa, ela estava com a postura correta, sem nenhum desvio entre a esquerda e a direita. Fiquei extremamente feliz.<br/>\n<br/>Mesmo após esse ocorrido, vivenciei situações semelhantes várias vezes com pessoas que tinham rigidez nos ombros, pescoço, músculos das costas, região lombar, etc., mas<br/>\n<br/>recentemente, deparei-me com um fenômeno que pode ser considerada a versão definitiva dessa experiência.<br/>\n<br/>\n<br/>Foi no início deste ano. Quando tive a permissão de salvar, através do <i>Johrei</i>, uma professora de corte e costura que sofria de uma doença desconhecida há cerca de meio ano, lembrei-me de algo e contei-lhe sobre as várias experiências que mencionei acima.<br/>\n<br/>Como era de se esperar de uma diretora de uma escola de corte e costura, sua consciência profissional despertou agudamente e ela disse, com os olhos brilhando e olhando para longe: 'Se eu conseguir ingressar na fé, usarei isso imediatamente nas provas de roupas'.<br/>\n<br/>'A propósito, como estão as suas costas?' Ao mesmo tempo em que eu abria a boca, olhei para a roupa e as costas dela e percebi que as roupas que ela usava até então já não lhe serviam mais. E,<br/>\n<br/>simultaneamente, ela colocou a mão esquerda na base da gola, nas costas, e começou a falar.<br/>\n<br/>'Graças a Deus, minha postura melhorou muito e, devido à minha profissão, precisarei refazer todos os meus vestidos', disse ela, encolhendo os ombros.<br/>\n<br/>Naquele momento, lembrei-me repentinamente das palavras de <i>Meishu-Sama</i>: 'A cura de doenças através da terapia espiritual é, na verdade, uma esplêndida arte da vida', e quase chorei de emoção. É por causa de coisas assim que não consigo parar de ministrar <i>Johrei</i>.<br/>\n<br/>\n<br/>Dessa forma, a forma do corpo muda a ponto de até mesmo a diretora de uma academia de corte e costura reconhecer.<br/>\n<br/>Mas não é só isso. O fato de a postura melhorar significa que o corpo alcançou harmonia. E, de acordo com a lei de que o espírito precede a matéria, a harmonia do próprio espírito é a condição prévia para isso.<br/>\n<br/>Portanto, a mente e a alma também devem se normalizar. De fato, não apenas o corpo, mas também as distorções do rosto desaparecem, tornando-se harmonioso, a beleza se multiplica e a pele passa a brilhar.<br/>\n<br/>Uma jovem professora assistente de vinte anos, a principal discípula dessa diretora, ao observar o processo de cura de sua mestra, rejeitou as críticas de outras mulheres e passou a receber <i>Johrei</i> por vontade própria. Posteriormente, ela seguiu os passos de sua mestra e ingressou na fé. Essa pessoa começou a brilhar.<br/>\n<br/>Acompanhando isso, gradualmente, as outras pessoas também foram se tornando mais bonitas à medida que recebiam <i>Johrei</i>. É algo maravilhoso.<br/>\n<br/>\n<br/>Uma jovem solteira de vinte e seis anos, ex-aluna dessa escola de corte e costura, estava prestes a fazer a prova de uma roupa ocidental nos próximos dias.<br/>\n<br/>Por uma feliz coincidência, sem saber disso, eu estava ministrando <i>Johrei</i> nela, prestando atenção ao seu corpo bastante curvado.<br/>\n<br/>Quando já havia ministrado cerca de quatro vezes, ouvi o seguinte relato da professora de corte e costura: 'Sempre foi muito difícil fazer a prova de roupa daquela pessoa, mas desta vez foi muito fácil'. Ao ouvir isso, pensei:<br/>\n<br/>'Temos que chegar a esse ponto. Em suma, o problema fundamental é o que importa'. Ou seja, por mais que o alfaiate se esforce, se o corpo da pessoa que vai vestir a roupa não estiver bom, não adiantará nada. Nossas roupas do dia a dia não são trajes de noiva alugados.<br/>\n<br/>Do ponto de vista do alfaiate, quanto mais consciencioso ele for, mais difícil será a prova de roupa.<br/>\n<br/>Como foi criado um método para facilitar essa prova de roupa, a partir de agora, todos aqueles que conhecem o <i>Johrei</i> devem utilizar ao máximo os efeitos do <i>Johrei</i>, especialmente quando se trata de roupas elegantes.<br/>\n<br/>\n<br/>O que <i>Meishu-Sama</i> chama de 'arte da vida' pode ser reconhecido fisicamente em aspectos como este. Obviamente, isso não se limita à prova de roupas. O mesmo se aplica à maquiagem,<br/>\n<br/>ao comportamento diário, à emissão da voz, às expressões faciais e a todos os outros pontos.<br/>\n<br/>Em outras palavras, as ações diárias dos fiéis da Igreja Messiânica Mundial devem estar sempre transbordando de elementos estéticos.<br/>\n<br/><i>Meishu-Sama</i> nos concedeu essa alegria. Esforcemo-nos mutuamente para não desperdiçá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Eliminar os Remédios é o Método de Beleza Mais Eficaz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Eliminar os Remédios é o Método de Beleza Mais Eficaz\"</font></b> (5 de janeiro de 1953)<br/>\n<br/>(Ensinamento \"Os Remédios Criam a Infelicidade\")<br/>\n<br/>\"Portanto, o <i>Johrei</i>, espiritualmente falando, é a purificação do espírito, mas, fisicamente falando, é um método para retirar os remédios.<br/>\n<br/>Por isso, pode-se dizer que é um método de eliminação de remédios.<br/>\n<br/>Os remédios são algo terrível a esse ponto.<br/>\n<br/>No entanto, como as pessoas estão imersas em uma superstição em relação aos medicamentos há muito tempo, é muito difícil de acreditar.<br/>\n<br/>Mesmo depois de se tornarem fiéis, a superstição em relação aos remédios não desaparece por um bom tempo.<br/>\n<br/>Por isso, estou fazendo várias coisas com a intenção de divulgar amplamente esses fatos para as pessoas do mundo, e pretendo incluir esse tipo de assunto no próximo livro.<br/>\n<br/>Sendo assim, se apenas retirarmos os remédios do corpo humano, não só a pessoa se tornará saudável, mas também melhorará muito mentalmente.<br/>\n<br/>Em primeiro lugar, quando os remédios começam a desaparecer, o olhar muda.<br/>\n<br/>A sensação é agradável.<br/>\n<br/>Pessoas que estão sempre deprimidas ou sem energia são todas vítimas das toxinas dos remédios.<br/>\n<br/>\n<br/>Especialmente <font color=\"#ff0000\" size=\"+1\"><b>quando mulheres jovens ingerem muitos remédios,</b></font> é claro que a cor do rosto fica ruim, mas<br/>\n<br/>a pele, por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>fica cheia de pequenas rugas, parecendo a de uma pessoa idosa</b></font>.<br/>\n<br/>Por isso, a cor jovem, brilhante e saudável desaparece.<br/>\n<br/>Retirar os remédios é o método de beleza mais eficaz.<br/>\n<br/>No entanto, como as pessoas de hoje tomam remédios, em primeiro lugar, a cor do rosto delas é ruim.<br/>\n<br/>Para saber se uma pessoa tem muita ou pouca toxina de remédio, a melhor maneira é olhar para a cor do rosto.<br/>\n<br/>Pessoas com uma cor pálida, ou uma cor escura e sombria, certamente têm muitas toxinas de remédios.<br/>\n<br/>Portanto, como as mulheres de hoje, que ingeriram muitas toxinas de remédios, estão com a cor do rosto ruim,<br/>\n<br/>elas não têm escolha a não ser disfarçar isso artificialmente, e é aí que os cosméticos são vendidos.<br/>\n<br/>Em geral, se o sangue realmente ficar limpo, mesmo sem usar muita maquiagem, a pele ficará lisa e a cor do rosto ficará bonita.<br/>\n<br/>Por isso, ao se tornar fiel da Igreja Messiânica, a beleza do rosto, que é a maior preocupação das mulheres, melhora consideravelmente.<br/>\n<br/>Portanto, as mulheres que são fiéis há muito tempo tornam-se muito bonitas.<br/>\n<br/>Eu observo isso constantemente e frequentemente penso: 'Aquela pessoa que antes não era tão assim, ultimamente está incrivelmente bonita'.<br/>\n<br/>Isso ocorre inteiramente porque o sangue ficou limpo.<br/>\n<br/>Portanto, a felicidade nesse aspecto é diferente.<br/>\n<br/>Além disso, em primeiro lugar, a impressão que transmitem melhora.<br/>\n<br/>Por isso, mesmo que eu olhe ou converse com uma mulher que não é fiel, não sinto o menor encanto.<br/>\n<br/>Portanto, as mulheres fiéis transmitem uma impressão muito boa.<br/>\n<br/>Isso, é claro, se deve à fé, mas a relação com a diminuição das toxinas dos remédios também é muito grande.<br/>\n<br/>Portanto, quando o interlocutor for uma mulher, acho que é muito bom dizer isso como uma ferramenta de difusão.<br/>\n<br/>Eu acho que dizer esse tipo de coisa para as mulheres é mais atraente do que dizer que uma doença será curada e elas ficarão saudáveis.<br/>\n<br/>Para as mulheres, a beleza ou a feiura do rosto é algo mais importante do que a própria vida.<br/>\n<br/>Parece até propaganda de cosméticos, mas, enfim, é a difusão da fé.<br/>\n<br/>Como o importante é que a pessoa se torne fiel, acho que isso é altamente eficaz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]