[
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano, um Aglomerado de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ser Humano, um Aglomerado de Toxinas\"</font></b>　(Publicado em 16 de setembro de 1953)<br/>\n<br/>\"Eu sempre digo que o homem moderno é um aglomerado de toxinas. Pode parecer uma maneira muito dura de falar, mas como isso é um fato, não há o que fazer.<br/>\n<br/>Como todos os fiéis sabem, hoje em dia, <font color=\"#ff0000\" size=\"+1\"><b>qualquer pessoa tornou-se um aglomerado de toxinas devido a dois tipos de toxinas medicinais: as congênitas, herdadas dos antepassados, e as adquiridas, introduzidas após o nascimento</b></font>.<br/>\n<br/>Digo isso porque, pela minha experiência de lidar com dezenas de milhares de pessoas ao longo de mais de vinte anos até hoje, não há uma sequer que não seja assim.<br/>\n<br/>Pode-se dizer que, sem exceção, são aglomerados de toxinas em forma humana.<br/>\n<br/>É claro que, através do <i>Johrei</i>, essas toxinas são facilmente dissolvidas e eliminadas, e as doenças melhoram a ponto de não representarem risco de vida, mas eliminar todas as toxinas medicinais seria difícil mesmo que levasse a vida inteira.<br/>\n<br/>\n<br/>Sendo assim, como hoje em dia aglomerados de toxinas em forma humana se vangloriam dizendo teorias arrogantes, do nosso ponto de vista isso é extremamente cômico, e é natural que não surja nenhuma sabedoria decente.<br/>\n<br/>E, como eu sempre afirmo, a lei é que essas toxinas se acumulam e se solidificam onde o ser humano mais usa os nervos. Portanto, como as pessoas modernas usam muito o cérebro, as toxinas estão solidificadas ao redor do pescoço e nos ombros.<br/>\n<br/>Em qualquer pessoa, se procurarmos nessa região, certamente encontraremos nódulos e caroços de vários tamanhos, o que torna isso bem claro.<br/>\n<br/>A ação purificadora desses nódulos é o resfriado. Se deixado como está, as toxinas seriam excretadas suavemente e a pessoa se curaria, mas a medicina ignorante tenta parar a eliminação com remédios e outros meios, solidificando-as.<br/>\n<br/>Além disso, se as toxinas desses remédios forem adicionadas, os nódulos aumentarão proporcionalmente, tornando a pessoa cada vez mais um aglomerado de toxinas. A purificação também ocorrerá com mais facilidade, e é por isso que há tantos doentes hoje em dia.<br/>\n<br/>Além disso, como o cérebro é o mais afetado, o número de pessoas com a mente embotada só aumenta ultimamente, e quase não há quem não sofra de dores de cabeça, peso na cabeça, sensação de confusão mental, irritação, tontura, etc.<br/>\n<br/>Como resultado, a capacidade de julgamento das coisas fica embotada, não se consegue sequer distinguir o certo do errado, há falta de bom senso, declínio da inteligência, lentidão mental e insensibilidade, e a tendência de resolver tudo de forma superficial. Vocês podem entender isso bem observando a si mesmos.<br/>\n<br/>Portanto, é surpreendente a quantidade de coisas desagradáveis como doenças, crimes, pobreza, conflitos, etc., e a sociedade é como um verdadeiro quadro do inferno.<br/>\n<br/>\n<br/>E o que eu gostaria de enfatizar especialmente é o baixo nível dos intelectuais.<br/>\n<br/>O que eles pregam é cheio de contradições, sem opinião fixa ou convicção, sem lógica, sendo apenas um amontoado de letras impressas, a ponto de se poder dizer que a maioria é apenas para ganhar dinheiro com os manuscritos.<br/>\n<br/>Mesmo lendo os artigos recentes, raramente há algo que fique na memória. Darei dois ou três exemplos disso, começando pelos religiosos.<br/>\n<br/>O que eles pregam é como vestir roupas novas em doutrinas antiquadas de centenas ou milhares de anos atrás, sem nenhuma novidade.<br/>\n<br/>É claro que é quase impossível que eles emocionem as pessoas.<br/>\n<br/>Quanto aos políticos, mesmo em problemas que uma mente normal levaria no máximo trinta minutos para chegar a uma conclusão, o fato de que muitas pessoas se reúnem e não conseguem chegar a uma conclusão mesmo depois de dias, meses ou anos de deliberação, mostra o quão ruim é a cabeça deles.<br/>\n<br/>\n<br/>Como exemplo, a questão do rearmamento. Apesar de os prós e contras serem muito simples e claros, o fato de ainda não haver uma conclusão depois de tanto atrito e confusão é algo com o qual vocês concordarão.<br/>\n<br/>Isso também se deve à falta de líderes sábios e confiáveis, o que é um problema.<br/>\n<br/>A respeito disso, o que eu sempre digo aos meus subordinados é que, em caso de consultas ou reuniões, se for levar mais de trinta minutos, é melhor parar.<br/>\n<br/>Mesmo assim, quando parece que não haverá acordo, muitas vezes eu exerço minha autoridade e resolvo tudo com uma única palavra.<br/>\n<br/>É por isso que em nossa religião tudo avança com rapidez.<br/>\n<br/>Em seguida, o mundo econômico, que também tem uma mente muito ruim.<br/>\n<br/>Como é de conhecimento geral, o que sempre aflige os líderes do governo e do mundo financeiro, bem como os comerciantes e industriais do Japão, são as dívidas.<br/>\n<br/>Provavelmente não há país no mundo com tanta inflação de dívidas quanto o Japão.<br/>\n<br/>A maior causa disso é a inabilidade de equilibrar lucro e juros, e a falta de capacidade de julgamento sobre a prosperidade e o declínio dos negócios, e a falta de visão sobre as tendências mundiais e os movimentos da economia nacional.<br/>\n<br/>Tudo isso se deve, é claro, à lentidão mental, mas também porque o sofrimento das dívidas serve de estímulo para isso.<br/>\n<br/>\n<br/>Ainda há muitas outras coisas, mas apenas com isso vocês já devem ter entendido. Outra coisa que quero dizer é a grande quantidade de problemas desagradáveis em todos os aspectos da sociedade ultimamente.<br/>\n<br/>Além de acidentes de trânsito, incêndios, desastres em minas, casos de derramamento de sangue, suicídios, suicídios duplos, processos judiciais, etc., há também tempestades e inundações, pragas e doenças nas lavouras, etc.<br/>\n<br/>Em suma, tudo isso é resultado da falta de clareza mental, e a causa disso são as toxinas medicinais, por isso sinto profundamente que devemos despertá-los para isso a qualquer custo.<br/>\n<br/>Falando sem reservas, a sociedade atual parece ser apenas um lugar onde aglomerados de toxinas humanas se empurram e se contorcem.<br/>\n<br/>Pensando bem, imagino o quão grande deve ser o trabalho de Deus para purificar tudo isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]