[
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Incapacidade de Falar é a Consolidação de Toxinas Medicinais na Base das Cordas Vocais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Incapacidade de Falar é a Consolidação de Toxinas Medicinais na Base das Cordas Vocais\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de pedir humildemente a sua orientação e proteção sobre a purificação do Sr. K.M. (46 anos, sexo masculino), da cidade de Taisha, província de Shimane.<br/>\n<br/>No outono de 1948, ele machucou a garganta devido a um resfriado e, segundo o diagnóstico médico, havia duas cavidades no pulmão direito, mas não apresentava sintomas subjetivos e seu apetite era normal.<br/>\n<br/>No entanto, em maio deste ano, ele teve hemoptise e, talvez por ter se esforçado um pouco no início de junho, começou a expelir um catarro verde-amarelado muito espesso, perdeu a voz e passou a sofrer de insônia.<br/>\n<br/>Ele está recebendo <i>Johrei</i> desde o início de julho. Naquela época, seu pulso era rápido e fraco, e sua temperatura era muito baixa, mas não havia muita fraqueza.<br/>\n<br/>A esposa do paciente ingressou imediatamente na fé e está ministrando <i>Johrei</i> em conjunto com fiéis fervorosos da vizinhança, e ele recebe <i>Johrei</i> de um ministro especializado cerca de uma ou duas vezes por semana.<br/>\n<br/>Graças a Deus, atualmente a dor abdominal e a diarreia foram curadas, e ele não sente cansaço ao passear pelo jardim ou conversar com a família.<br/>\n<br/>Sua dieta é quase totalmente vegetariana e ele tem apetite. No entanto, não consegue falar.<br/>\n<br/>Além disso, por volta de 25 de agosto, ele teve uma purificação, com febre de cerca de 39 graus, suores noturnos, expectoração abundante e muita urina de cor escura.<br/>\n<br/>Talvez por haver muitas toxinas nas costas, especialmente no lado esquerdo do corpo, ele não consegue mais dormir de barriga para cima.<br/>\n<br/>Os medicamentos que ele usou antes de receber <i>Johrei</i> foram cerca de vinte ampolas de uma mistura de glicose, cálcio e vitaminas, e tomou efedrina por cerca de meio ano.<br/>\n<br/>Além disso, há onze anos, ele sofreu um desabamento dentro de uma mina de carvão, sofrendo fortes pancadas na cabeça, ombros, especialmente no peito e na coluna lombar, fraturando quatro costelas inferiores direitas, e diz que ainda hoje sente uma dor surda ocasional na região lombar.<br/>\n<br/>Haveria alguma relação entre essa contusão e a doença atual?<br/>\n<br/>Além disso, mesmo não conseguindo falar, ele diz que não sentiu dor na garganta desde o início; seria por ser um caso leve?<br/>\n<br/>O doente tem um rosto que, à primeira vista, parece o de um morto, com as feições encovadas em comparação com o corpo, mas dizem que seu rosto é naturalmente magro desde o nascimento.<br/>\n<br/>Até hoje, mesmo após mais de sessenta sessões de <i>Johrei</i>, não houve muita mudança em seu rosto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem pessoas que nascem assim, não é?<br/>\n<br/>Magras e com má fisionomia. Mas isso não é o estado verdadeiro.<br/>\n<br/>Essas pessoas, quando começam a adoecer, tendem a piorar com certa facilidade.<br/>\n<br/>Os sintomas atuais não estão muito claros.<br/>\n<br/>Parece que é apenas a incapacidade de falar. E o resto é apenas fadiga.<br/>\n<br/>Dizem que ele sofreu uma pancada no desabamento, mas esse tipo de coisa não deixa sequelas.<br/>\n<br/>Essas coisas curam-se normalmente.<br/>\n<br/>Ou seja, se há algum problema em algum lugar, é devido aos remédios.<br/>\n<br/>Ele tomou efedrina por meio ano. Cálcio, glicose... é isso.<br/>\n<br/>Há uma grande quantidade dessas toxinas.<br/>\n<br/>Além disso, a incapacidade de falar ocorre porque algum remédio está saindo pela garganta.<br/>\n<br/>Com isso, forma-se uma espécie de furúnculo... um caroço ali, que impede o movimento das cordas vocais.<br/>\n<br/>As toxinas medicinais estão consolidadas na base das cordas vocais.<br/>\n<br/>Portanto, à medida que esse remédio for eliminado, ele será curado.<br/>\n<br/>Parece ser um remédio bastante persistente.<br/>\n<br/>De qualquer forma, se pensarem que a doença é causada por remédios, não haverá erro.<br/>\n<br/>No entanto, parece que as pessoas não pensam assim.<br/>\n<br/>É a superstição de acreditar nos remédios que faz isso.<br/>\n<br/>Eu escrevo várias coisas, mas parece que não compreendem a fundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Urticária ao Contato com Água Fria são as Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Urticária ao Contato com Água Fria são as Toxinas Medicinais\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel de trinta e três anos. Desde os doze ou treze anos, sempre que entra em água fria, começa a aparecer algo parecido com urticária nas partes que ficaram submersas na água fria,<br/>\n<br/>e logo em seguida incha localmente, e ele sente dor de cabeça e tontura.<br/>\n<br/>Além disso, se ele comer um pouco a mais de doces gelados, seus lábios e o interior da boca incham.<br/>\n<br/>Também, se ele for exposto a ventos frios, as bordas dos olhos incham, mas se aquecer o corpo, sara.<br/>\n<br/>Qual seria a causa disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tudo isso são toxinas medicinais. Pode ser algum tipo de remédio diferente.<br/>\n<br/>Pode ser também remédio dos pais. Tudo é toxina medicinal.<br/>\n<br/>Pode ser remédio que tomou quando era bebê.<br/>\n<br/>Isso também será curado se for tratado com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Panarício\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Panarício\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta anos, não membro, desde maio do ano passado, apenas nas pontas dos dedos da mão e do pé esquerdos, sem anormalidade nas unhas, da ponta da unha até a polpa do dedo, ficou com uma forma triangular roxa e começou a doer muito. Fez tratamento médico por cerca de seis meses e, por fim, passou por uma cirurgia.<br/>\n<br/>A dor passou temporariamente e a cor roxa também sumiu, mas as articulações dos dedos da mão e do pé esquerdos dobraram e ficaram em forma de gancho.<br/>\n<br/>No entanto, desde maio deste ano, os dedos da mão e do pé do lado oposto apresentaram os mesmos sintomas, impossibilitando-o de andar, e para aliviar a dor do lado direito, ele ficou em um estado em que não consegue ficar sem coçar os dedos da mão constantemente.<br/>\n<br/>Ministramos <i>Johrei</i> cerca de três ou quatro vezes, e a dor diminuiu um pouco. Não há supuração.<br/>\n<br/>O irmão mais novo dele faleceu de periostite no ano retrasado, e exatamente um ano depois ele teve esse adoecimento.<br/>\n<br/>Haveria alguma relação espiritual? Ou qual seria a causa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A periostite era onde?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Na perna.\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Na mão não é periostite, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Então, não tem relação com esse espírito.<br/>\n<br/>Se houver alguma relação, seria do lado do irmão mais novo.<br/>\n<br/>Como esperado, são toxinas medicinais. A cor roxa é sangue toxificado.<br/>\n<br/>É panarício. As toxinas medicinais estavam consolidadas ali, mas fizeram vários tratamentos.<br/>\n<br/>Se deixassem quieto, iria se acumular gradualmente e terminaria em apenas um lugar.<br/>\n<br/>Mas, ao fazerem várias coisas, não se acumula ali e vai se acumular em outro lugar.<br/>\n<br/>Ele é realmente uma vítima dos remédios. Como esperado, são toxinas medicinais.<br/>\n<br/>Portanto, se ministrar <i>Johrei</i> com paciência, será curado.<br/>\n<br/>Aplicar remédios, cortar... ao fazer várias coisas, vai para outro lugar.<br/>\n<br/>No fim das contas, são os remédios e os médicos que criam os nomes das doenças.<br/>\n<br/>A tentativa de curar não cura, mas sim aumenta a doença.<br/>\n<br/>Se entenderem apenas isso, a causa das doenças não é nada demais.<br/>\n<br/>\n<br/>Outro dia, no jornal 'Sun', apareceu uma senhora de cento e cinco anos... que, reunindo netos e bisnetos, somam mais de cem pessoas.<br/>\n<br/>E ela diz que odeia remédios e injeções.<br/>\n<br/>Se dissessem que ela gosta de remédios e injeções e por isso vive muito, tudo bem, mas são as pessoas que não fazem essas coisas que vivem muito.<br/>\n<br/>De qualquer forma, as pessoas não percebem que os fatos e as teorias acadêmicas são contraditórios.<br/>\n<br/>A cabeça é muito ruim. Interpretam as coisas ao contrário. Nesse ponto, parecem bárbaros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]