[
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atrofia Muscular Espinhal Causada pelo Encosto de um Suicida por Envenenamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atrofia Muscular Espinhal Causada pelo Encosto de um Suicida por Envenenamento\"</font></b>　(2 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ambos os braços imóveis e emagrecimento</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O sacerdote chefe do Templo Hocho-ji, da seita Soto, na província de Tochigi, não consegue mover os braços de forma alguma e, gradualmente, está ficando pele e osso.<br/>\n<br/>Além disso, não tem força alguma no abdômen e não consegue expelir o catarro facilmente.<br/>\n<br/>Sem falar nos médicos, ele tentou tudo o que dizem ser bom.<br/>\n<br/>Segundo o médico, foi diagnosticado com atrofia muscular espinhal. Já se passaram sete meses desde que a doença começou e três meses desde que ficou acamado.<br/>\n<br/>Isso tem alguma relação espiritual? Além disso, é algo que pode ser curado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o encosto de um espírito desencarnado.<br/>\n<br/>É um espírito que cometeu suicídio tomando veneno.<br/>\n<br/>Quando se toma veneno, o corpo fica rígido.<br/>\n<br/>É um espírito que esteve doente por muito tempo e tomou veneno.<br/>\n<br/>(Porque está pele e osso).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esclerose Lateral Amiotrófica Causada pelo Encosto de um Suicida por Envenenamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esclerose Lateral Amiotrófica Causada pelo Encosto de um Suicida por Envenenamento\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel que ingressou na fé em novembro de 1950. Um pouco antes de ingressar, sua cabeça estava turva.<br/>\n<br/>Ao receber <i>Johrei</i>, as pontas dos dedos começaram a ficar dormentes e, como o <i>Johrei</i> não estava surtindo o efeito desejado,<br/>\n<br/>por conselho de parentes e dos pais, foi internado no Hospital da Universidade de Medicina de Nagoya. Recebeu alta porque disseram que era esclerose lateral amiotrófica e que não tinha cura, sendo um caso perdido. Desde então, tem se dedicado fervorosamente à fé.<br/>\n<br/>O corpo todo está dormente e, agora, não consegue se mover de forma alguma.<br/>\n<br/>Acredito que possa haver uma causa espiritual.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qual dedo foi primeiro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Foram as pontas de todos os dedos. No começo era a primeira falange, mas depois passou para a segunda e a terceira.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espiritual, mas esse tipo de espírito é o de alguém que morreu cometendo suicídio com veneno.<br/>\n<br/>Por isso, um veneno forte faz com que o corpo fique completamente dormente.<br/>\n<br/>Quando esse espírito encosta, no começo o ser humano ainda tem força vital, mas com o tempo vai se assimilando ao espírito.<br/>\n<br/>E então fica exatamente no mesmo estado de quando a pessoa morreu.<br/>\n<br/>Não é que não tenha cura.<br/>\n<br/>O primeiro lugar a ministrar <i>Johrei</i> é a cabeça, mas se fizer com paciência, ou seja, purificar o veneno do espírito, do espírito desencarnado.<br/>\n<br/>Isso é impossível para um médico entender.<br/>\n<br/>\n<br/>Houve um caso assim antes.<br/>\n<br/>O espírito encostava de vez em quando, e quando isso acontecia, o corpo paralisava completamente, era terrível.<br/>\n<br/>Por exemplo, se o espírito encostasse enquanto eu estivesse assim, eu não conseguiria fazer nada.<br/>\n<br/>Se estivesse em pé, ficava em pé; se estivesse deitado, ficava deitado; se estivesse sentado, ficava sentado.<br/>\n<br/>E quando não estava encostado, ficava normal.<br/>\n<br/>No começo, quando isso acontecia, aplicavam injeções. Com a injeção melhorava temporariamente, mas com o tempo o período de dormência foi ficando mais longo, e a pessoa veio até mim preocupada.<br/>\n<br/>Naquela época, eu também tinha começado a ministrar <i>Johrei</i> há pouco tempo e não entendia bem. Parecia que estava um pouco melhor, mas ficou por isso mesmo. Não sei se a pessoa morreu, mas depois descobri que era um espírito que havia se suicidado com veneno.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso que o senhor acabou de mencionar, em que a injeção traz um alívio temporário enquanto o espírito está encostado, o que acontece com o espírito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque o corpo físico muda.<br/>\n<br/>Ou seja, a dormência é no corpo físico, o espírito em si não fica dormente.<br/>\n<br/>Quando reflete no corpo físico, o remédio, sendo remédio, deve ter algum tipo de ação.<br/>\n<br/>No Ocidente também há muito disso desde os tempos antigos.<br/>\n<br/>Quando a doença se manifesta, a pessoa sempre carrega o remédio e o usa.<br/>\n<br/>Se não tomar a injeção ou não beber o remédio, a pessoa desmaia, isso tem em romances ocidentais ou algo assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Esse remédio seria algo que força a dilatação dos vasos sanguíneos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é isso.<br/>\n<br/>É O Conde de Monte Cristo? Ele estava na prisão e, ao tomar aquele remédio, ficava temporariamente inconsciente. Não sei que tipo de ação é essa do remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Achei essa parte um tanto curiosa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Afinal, deve ser algo... desse tipo.<br/>\n<br/>Não é como lamber mostarda quando se está com sono? No Ocidente tem muito disso.<br/>\n<br/>A dormência de agora também é, afinal, esse tipo de remédio.<br/>\n<br/>Como existem remédios que causam dormência, também existem remédios que eliminam a dormência temporariamente.<br/>\n<br/>Foi assim que surgiu a superstição dos remédios.<br/>\n<br/>Porque certamente faz efeito...<br/>\n<br/>O fato de o remédio fazer efeito também é algo notável.<br/>\n<br/>Apenas não é que cure e faça efeito, é temporário, só isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A terapia de choque elétrico da psicoterapia também seria algo desse tipo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É essa a lógica. Como é do lado da ciência materialista...<br/>\n<br/>Quando eu era jovem, tomei antipirina, e a intoxicação por isso é assustadora. O corpo todo coça e a pessoa não consegue ficar quieta.<br/>\n<br/>Dá vontade de pular, é realmente angustiante.<br/>\n<br/>Sofri bastante durante a noite e, de manhã, fui ao médico. Ele disse: 'Ah, entendi', e me deu um remédio.<br/>\n<br/>Quando tomei, em vinte ou trinta minutos sarou completamente.<br/>\n<br/>Por isso, pensei que o remédio é uma coisa assustadora, mas também uma coisa pela qual se deve ser grato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espasmos Musculares Causados pelo Encosto de um Espírito que Morreu Picado por uma Víbora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espasmos Musculares Causados pelo Encosto de um Espírito que Morreu Picado por uma Víbora\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Antes de ingressar na fé, desde o início de 1948, eu apresentava sintomas semelhantes aos do beribéri.<br/>\n<br/>Gradualmente, a sensação de fadiga nos músculos de todo o corpo aumentou e, finalmente, em junho de 1949, fui internado.<br/>\n<br/>Após a internação, fui submetido a todos os tipos de tratamentos médicos e os médicos também pesquisaram, mas a causa da doença era completamente desconhecida.<br/>\n<br/>Disseram: 'Bem, parece ser do sistema endócrino', e recebi alta em setembro do mesmo ano sem obter nenhum resultado.<br/>\n<br/>Depois disso, ouvi falar sobre o Caminho e, a partir de 19 de setembro, comecei a receber <i>Johrei</i>.<br/>\n<br/>A partir daquele dia, estando na cama, minhas mãos e pés começaram a ter espasmos e a tremer sozinhos.<br/>\n<br/>Fiquei muito intrigado em meu coração com a ocorrência dessa reação.<br/>\n<br/>Enquanto continuava a receber <i>Johrei</i>, recebi grande proteção e passei a conseguir ir ao banheiro.<br/>\n<br/>Ingressei na fé junto com minha esposa, entronizamos a Imagem de <i>Kannon</i> em Biombo e, em 1951, fomos agraciados com a permissão de receber a Luz de Meishu-Sama em Hakone.<br/>\n<br/>Depois disso, mesmo que às vezes sentisse fadiga, eu ia à igreja receber <i>Johrei</i> e era curado todas as vezes.<br/>\n<br/>No entanto, a partir da primavera de 1952, comecei a receber uma purificação forte e, durante o <i>Johrei</i>, passou a ocorrer espasmos.<br/>\n<br/>Os músculos dos ombros, braços, abdômen e coxas, às vezes, parecem inchar um após o outro.<br/>\n<br/>Às vezes, apenas os músculos têm espasmos e tremem de uma forma que normalmente não se conseguiria mover.<br/>\n<br/>Quando é grave, chega a inchar cerca de um <i>sun</i> (aprox. 3 cm).<br/>\n<br/>Até o início de dezembro, mesmo nesse estado, a sensação de fadiga não era particularmente forte, mas a partir do início de dezembro, passei a sentir uma fadiga extrema, tirei licença da empresa e estou me dedicando exclusivamente a receber <i>Johrei</i>.<br/>\n<br/>Embora eu tenha força para carregar um braseiro pesado por um momento, se eu sacudir um espanador quatro ou cinco vezes, ou caminhar quase meia légua, sinto uma fadiga como se tivesse me movimentado o dia todo, e os batimentos cardíacos ficam muito acelerados.<br/>\n<br/>No entanto, além da purificação dos espasmos, não recebi nenhuma outra ação purificadora, como febre.<br/>\n<br/>Além das toxinas de remédios acumuladas em todo o corpo, existe algum ponto vital específico de acúmulo de toxinas?<br/>\n<br/>Além disso, haveria alguma relação espiritual? Até onde sei, não há ninguém que tenha tido morte não natural na família.<br/>\n<br/>A Imagem da Luz Divina foi entronizada em 8 de dezembro de 1952. Respeitosamente, peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é espiritual; é o espírito de alguém que morreu picado por uma víbora (<i>mamushi</i>).<br/>\n<br/>É o encosto desse espírito. O inchaço, os espasmos e a intensa sensação de fadiga são características do veneno da víbora, portanto, se ministrar <i>Johrei</i> com paciência, com certeza irá curar.<br/>\n<br/>É claro que também há muitas toxinas de remédios, então, eventualmente, ocorrerá a purificação, mas como está recebendo <i>Johrei</i> há muito tempo, não será nada grave.<br/>\n<br/>Os pontos vitais são, em primeiro lugar, a cabeça e, em segundo lugar, as partes inchadas ou dormentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]