[
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um albino raro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Um albino raro\"</b></font>　(11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O bebê de uma pessoa que ainda não ingressou na fé tem o corpo todo branco, até os cabelos são brancos. O médico disse que já viu muitos albinos até hoje, mas que é a primeira vez que vê uma criança tão branca assim.<br/>\n<br/>Além disso, parece que a criança é extremamente sensível à luz do sol. Qual seria o motivo disso? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o renascimento de uma cobra branca. Existem as que são extremamente brancas e as que não são tanto.<br/>\n<br/>Quando reencarnam como seres humanos pela primeira vez, a cor branca permanece em grande parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Albino devido à maldição de um coelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Albino devido à maldição de um coelho\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz, atualmente com vinte e um anos, diz ser albino de nascença. Seu corpo inteiro é completamente branco, sendo o topo da cabeça especialmente branco.<br/>\n<br/>Apenas os olhos são vermelhos, e quando o sol está forte, ele sente muita sensibilidade à luz, tendo dificuldade para caminhar.<br/>\n<br/>Dizem que o avô dele era caçador e costumava caçar muitos coelhos. Isso teria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o espírito de um coelho. É a maldição de um coelho.<br/>\n<br/>Pois você diz que o corpo é branco e apenas os olhos são vermelhos.<br/>\n<br/>Os coelhos gostam de lugares escuros, e quando estão em lugares claros, saem correndo rapidamente.<br/>\n<br/>No entanto, normalmente, os albinos são a reencarnação de cobras brancas. Um caso como esse é raro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o corpo inteiro ficou completamente branco devido à encosto de um coelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o corpo inteiro ficou completamente branco devido à encosto de um coelho\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho, de um ano de idade, do fiel Sr. O.H. (ambos marido e mulher ingressaram na fé), da cidade de Atawa, província de Mie, nasceu com os cabelos e o corpo inteiro completamente brancos, e os olhos são vermelhos como os de um coelho.<br/>\n<br/>Na verdade, em janeiro de 1949, quando a mãe estava grávida de seis meses, ela recebeu carne de coelho branco preparada de outra família e a comeu como sukiyaki. Haveria alguma relação espiritual com esse coelho?<br/>\n<br/>Não conseguimos pensar em mais nada, o que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sem dúvida, é o encosto do espírito de um coelho.<br/>\n<br/>No entanto, isso acontece devido aos pecados e máculas dos pais. Portanto, se ambos os pais praticarem a fé com fervor, salvarem o maior número possível de pessoas e acumularem virtudes, conforme a criança for crescendo, ela se tornará como um ser humano normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a causa de uma doença endêmica que traz rápido envelhecimento foi atribuída a um Deus Dragão teimoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a causa de uma doença endêmica que traz rápido envelhecimento foi atribuída a um Deus Dragão teimoso\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha região, há uma doença endêmica peculiar ao local, que lá é chamada de 'Doença de Katayama'...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ora, parece até o Partido Socialista. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"...Quando pessoas de outras vilas se casam e vêm morar aqui, contraem essa doença, e mesmo os jovens ficam debilitados e parecem idosos. Por isso, pessoas de outras regiões têm medo e não vêm para cá.<br/>\n<br/>Os médicos dizem que é devido a bactérias presentes na água, mas a causa ainda é desconhecida.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é obra de um espírito que não gosta que pessoas de outras terras entrem lá. É um espírito teimoso, sem espírito de fraternidade, como o Deus Dragão anterior. Geralmente é um Deus Dragão.<br/>\n<br/>No entanto, isso também não durará muito, é algo temporário. Quando isso acontece uma ou duas vezes, as pessoas ficam com medo e decidem que sempre será assim, mas como coisas erradas como essa não duram muito, logo ficará tudo bem.<br/>\n<br/>Em casos mais graves, há vilas agrícolas que não cultivam vegetais específicos, como pepino ou berinjela.<br/>\n<br/>Isso é algo temporário.<br/>\n<br/>\nO fundamental é que as coisas erradas nunca duram muito tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do odor nas axilas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa do odor nas axilas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que sofrem com odor nas axilas (bromidrose), e parece ser mais comum em mulheres. Por qual motivo ocorre o odor nas axilas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o cheiro de sangue de fera, há sangue de animal.<br/>\n<br/>É comum em ocidentais. Assim como cães e gatos cheiram odores, os ocidentais gostam de odores corporais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odor nas axilas e Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Odor nas axilas e <i>Johrei</i>\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O odor nas axilas é uma purificação espiritual? Além disso, por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na vida anterior era um quadrúpede, o sangue de fera permanece, e tem o cheiro de sangue de fera.<br/>\n<br/>É o mesmo cheiro de quando se vai ao zoológico.<br/>\n<br/>Ao ingressar na fé e receber <i>Johrei</i>, cura-se. As moléculas do sangue de fera desaparecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "wakiga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A verdadeira causa do odor nas axilas e os estrangeiros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A verdadeira causa do odor nas axilas e os estrangeiros\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Peço que me ensine sobre o odor nas axilas.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"No caso dos japoneses, é algo que reencarnou de animal para ser humano, ou seja, caiu no estado animal e renasceu como ser humano, e o cheiro de animal permanece.<br/>\n<br/>Os ocidentais, por comerem carne, têm o sangue de animal dentro de si.<br/>\n<br/>De qualquer forma, purificando o sangue, isso é eliminado.<br/>\n<br/>Daltonismo, ter muitos filhos, etc., tudo é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]