[
  {
    "source_file": "inu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Luz Divina\"</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\"O fato de que, a partir de agora, <i>Kannon</i> usará esta Associação Kannon como órgão para exercer a Força de <i>Kannon</i> é algo que realmente não ocorreu desde o início dos tempos,<br/>\n<br/>sendo inimaginável para os seres humanos. É muito difícil falar sobre isso até o ponto em que as pessoas compreendam e concordem,<br/>\n<br/>pois, para aqueles que ouvem pela primeira vez, é tão misterioso que muitas vezes não conseguem acreditar.<br/>\n<br/>Por isso, eu falo com moderação. Se eu contasse exatamente como as coisas são na prática, temo que pensariam que sofro de delírios de grandeza.<br/>\n<br/>Portanto, antes de mais nada, se assentarem a Imagem da Luz Divina (Goshintai) e orarem, compreenderão imediatamente.<br/>\n<br/>Certamente receberão graças misteriosas e, à medida que o tempo passa após o assentamento, é realmente maravilhoso como tudo na família começa a se direcionar para o bem e para o melhor.<br/>\n<br/>Em outras palavras, as doenças desaparecem, não há mais dificuldades financeiras e os problemas que causam preocupação são resolvidos suavemente.<br/>\n<br/>Se perguntarem a razão disso, é porque são iluminados por uma grande luz.<br/>\n<br/>\n<br/>A respeito disso, há uma história recente.<br/>\n<br/>Certa pessoa assentou a Imagem da Luz Divina com os caracteres de <i>Kannon</i>...<br/>\n<br/>Ela veio até mim e perguntou: 'O senhor coloca algo na tinta com a qual escreve as letras?'<br/>\n<br/>Eu respondi: 'Não, de forma alguma, escrevo apenas com tinta comum.'<br/>\n<br/>Ela então disse: 'É muito estranho. As letras escritas no pergaminho, Daisho Kanzeon (Grande e Sagrado <i>Kannon</i>), brilham em um branco puro,<br/>\n<br/>então pensei que o senhor tivesse colocado fósforo nelas.<br/>\n<br/>E, ao orar fixamente, as letras se transformam em uma luz branca,<br/>\n<br/>e essas letras iluminadas refletem-se claramente na parede ao lado, aparecendo exatamente como Daisho Kanzeon.<br/>\n<br/>Pensei que fosse por estar escuro, mas mesmo quando deixo a luz do sol bater na hora em que ele brilha, vejo da mesma forma.<br/>\n<br/>Então, quando penso que refletiu nesta parede, desaparece e reflete na outra parede.<br/>\n<br/>E aumenta e diminui de tamanho.<br/>\n<br/>De repente, da parte superior do pergaminho, surge uma luz roxa, semelhante a uma nuvem, que sofre várias mudanças.<br/>\n<br/>Ou seja, são nuvens auspiciosas. Quando penso que essas nuvens auspiciosas estão brotando de baixo e surgindo de todos os lados,<br/>\n<br/>elas vão para lá e para cá, exatamente como um letreiro de neon,<br/>\n<br/>sendo tão bonitas que não me canso de olhar.'<br/>\n<br/>Eu também expliquei detalhadamente sobre isso, e parece que ela finalmente compreendeu.<br/>\n<br/>\n<br/>Há uma história um pouco interessante sobre essa família, então vou contá-la.<br/>\n<br/>O motivo pelo qual essa senhora assentou <i>Kannon</i> foi porque<br/>\n<br/>há <font color=\"#ff0000\" size=\"+1\"><b>um menino de cerca de dez anos</b></font> naquela casa.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>desde o nascimento, sua fala não é clara.</b></font><br/>\n<br/>Não é que ele não consiga falar nada, apenas não é claro.<br/>\n<br/>Ele só não consegue pronunciar claramente as vogais A, I, U, E, O; o resto ele consegue dizer com clareza.<br/>\n<br/>Enquanto ele vinha me visitar de vez em quando, quando estava cerca de metade curado, eles assentaram <i>Kannon</i>.<br/>\n<br/>No início, essa criança tinha um caroço na cabeça, então eu o dissolvi.<br/>\n<br/>Quando isso foi quase totalmente dissolvido, a criança, que estava meio aérea quando veio pela primeira vez,<br/>\n<br/>tornou-se muito lúcida. Na época em que o caroço foi removido, seu olhar melhorou muito e sua inteligência também, e, consequentemente,<br/>\n<br/>suas notas na escola melhoraram surpreendentemente.<br/>\n<br/>Investigando gradualmente, descobriu-se que <font color=\"#ff0000\" size=\"+1\"><b>o espírito de um cachorro estava encostado.</b></font><br/>\n<br/>Isso ocorreu porque <font color=\"#ff0000\" size=\"+1\"><b>o pai da criança havia matado um cachorro.</b></font><br/>\n<br/>O fato de ele não conseguir pronunciar claramente apenas os sons A, I, U, E, O prova que é um cachorro.<br/>\n<br/>A maioria dos animais consegue emitir um dos setenta e cinco sons.<br/>\n<br/>O cachorro usa os sons Wa, Wi, U, We, Wo, latindo 'wan wan', rosnando 'uu uu',<br/>\n<br/>e quando tem a pata pisada ou é atropelado, chora 'wi wi',<br/>\n<br/>e quando uiva de longe, faz 'wo wo', como todos vocês sabem.<br/>\n<br/>Além disso, o macaco usa Ka, Ki, Ku, Ke, Ko; o rato Ta, Chi, Tsu, Te, To; a vaca Ma, Mi, Mu, Me, Mo; o cavalo Ha, Hi, Fu, He, Ho.<br/>\n<br/>Cada animal recebe de Deus um tipo de som como característica.<br/>\n<br/>Como o cachorro estava encostado e possuindo, não era adequado para ele usar a língua e os órgãos vocais humanos, por isso apenas essa voz não era clara.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>aquele caroço na cabeça era o local onde o cachorro foi espancado, o que se tornou o ferimento fatal.</b></font><br/>\n<br/>Como isso foi descoberto, eu imediatamente oficiei um culto para aquele cachorro, e a doença melhorou rapidamente, estando quase totalmente curada ultimamente.<br/>\n<br/>Foi a mãe dele quem viu a luz.<br/>\n<br/>A maioria das pessoas consegue ver esse tipo de luz.<br/>\n<br/>Existem vários tipos de luz, e as cores dourada, roxa, vermelha, etc., são comuns, mas a cor branco-dourada é a mais frequente.<br/>\n<br/>\n<br/>A razão para isso é que, ao escrever o 'Goshintai', a 'Luz de <i>Kannon</i>' entra nas letras através da minha mão e do meu pincel.<br/>\n<br/>É por isso que as letras e as imagens irradiam luz constantemente.<br/>\n<br/>Através dessa luz, os pecados e as máculas (Zaisho) da família são eliminados.<br/>\n<br/>Zaisho escreve-se como 'obstáculo do pecado', e esse obstáculo vai se dissipando.<br/>\n<br/>A infelicidade em uma casa ocorre porque os pecados estão servindo de obstáculo. Quanto mais pecados uma família tem, mais isso se torna uma camada,<br/>\n<br/>escurecendo o mundo espiritual daquela casa, sobre o qual sempre falo.<br/>\n<br/>Quanto mais pecados, mais escuro é o mundo espiritual da casa, e quanto mais densa a escuridão, mais fácil é para os demônios saltarem e tentarem causar desastres.<br/>\n<br/>Os demônios estão constantemente à espreita, esperando qualquer brecha nos seres humanos para causar desastres e sofrimento.<br/>\n<br/>Pode-se dizer que causar sofrimento e aflição aos seres humanos através de doenças, pobreza e conflitos é o instinto natural deles.<br/>\n<br/>Portanto, é natural que a força dos demônios seja maior em casas mais escuras.<br/>\n<br/>Uma casa com um alto grau de escuridão significa que há muitos pecados e máculas na família.<br/>\n<br/>Todos os pecados e máculas se transformam em nuvens (máculas espirituais), e essas nuvens criam a escuridão.<br/>\n<br/>Por outro lado, se praticarem a fé correta, fizerem o bem e acumularem virtudes, isso se transformará em luz e reduzirá as nuvens.<br/>\n<br/>\n<br/>Acredito que essa explicação não seja apenas religiosa, mas sim científica.<br/>\n<br/>Então, o que é a luz de <i>Kannon</i>? É a luz do sol e da lua unidas em uma só. A intensidade é a mesma da luz do sol, mas,<br/>\n<br/>diferente do sol, não ofusca nem brilha intensamente.<br/>\n<br/>Além disso, muitas vezes vemos a luz de <i>Kannon</i> nas cores dourada e roxa. O dourado é a luz da frente e o roxo é a luz de trás.<br/>\n<br/>Ou seja, o dourado é a luz do sol e o roxo é a luz da lua.<br/>\n<br/>Na fotografia espiritual de <i>Kannon</i> de Mil Braços, a luz que sai da lateral do meu abdômen é essa luz.<br/>\n<br/>Aqueles que viram a fotografia podem imaginar que é uma luz extremamente forte.\" (Jinsai)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Causada por Encosto de Espírito de Cachorro (Crises Apenas à Noite)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia Causada por Encosto de Espírito de Cachorro (Crises Apenas à Noite)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de dezenove anos começou a ter crises de epilepsia a partir de 1939. Ele recorreu à medicina, religiões tradicionais, massagens, etc., e no dia 26 de março do ano seguinte melhorou um pouco.<br/>\n<br/>No início de junho, as crises voltaram, e em 25 de agosto ele recebeu o primeiro <i>Johrei</i>, o qual continua recebendo até o presente.<br/>\n<br/>No dia 8 de setembro, ele recebeu o Ohikari (Medalha da Luz Divina). Atualmente, as crises ainda ocorrem a cada duas horas, aproximadamente. O espírito já se manifestou várias vezes, mas não é claro.<br/>\n<br/>1. Em um caso como este, é suficiente apenas ministrar <i>Johrei</i> sem oficiar um culto de assentamento?<br/>\n<br/>2. Qual o motivo de o lado esquerdo do corpo ficar pesado na hora de dormir?<br/>\n<br/>3. Quando a crise ocorre à noite, a imagem de <i>Meishu-Sama</i> e as palavras 'Nenpi Kannon Riki' (Pela Força de <i>Kannon</i>) vêm à mente, e a crise passa imediatamente. Durante o dia, isso raramente vem à mente. Até um mês atrás, o dia e a noite eram o oposto. Mesmo durante o sono, as crises ocorrem a cada duas horas. Qual a razão disso...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um cachorro que quer vir para perto dessa pessoa. Ou talvez seja um antepassado.<br/>\n<br/>Como não é salvo no Mundo Espiritual, ele se encosta. Como ele tem algum desejo, você deve perguntar a ele.<br/>\n<br/>Se ele não conseguir responder, você pode descobrir pela forma como ele balança a cabeça.<br/>\n<br/>É bom entoar a Oração (Amatsunorito) para ele.<br/>\n<br/>Ao ministrar <i>Johrei</i>, as crises aumentam e ocorrem com mais frequência.<br/>\n<br/>O fato de 'Nenpi...' e <i>Meishu-Sama</i> virem à mente é porque o Espírito Guardião Principal está ajudando.<br/>\n<br/>Como o espírito não está muito purificado, ele não consegue encostar quando está claro.<br/>\n<br/>Se não for um espírito purificado, ele não tem força durante o dia.<br/>\n<br/>Quando o espírito do cachorro melhorar, ele conseguirá encostar durante o dia, por isso haverá crises diurnas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Antepassado de Quatro Gerações Atrás que Massacrou um Cachorro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de um Antepassado de Quatro Gerações Atrás que Massacrou um Cachorro\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Nódulo em Forma de Bastão na Região do Estômago</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e três anos, que ingressou na fé em janeiro deste ano, apresenta normalmente um estado de leve paralisia.<br/>\n<br/>Desde que assentou a Imagem de <i>Kannon</i> em Biombo, surgiu um nódulo em forma de bastão que vai da região do umbigo em direção à boca do estômago.<br/>\n<br/>Recentemente, ele relata sentir falta de ar devido à pressão na boca do estômago. Além disso, um nódulo de cerca de dois centímetros de diâmetro se move entre a região do umbigo e a virilha, e esse nódulo pulsa fortemente.<br/>\n<br/>Ademais, há cerca de três anos, ele entra em um estado de esgotamento nervoso por cerca de três meses, de fevereiro a maio, com oscilações extremas de humor.<br/>\n<br/>Em fevereiro deste ano, ele assentou a Imagem do Grande Buda da Luz (Daikomyo Nyorai) e recebeu grande proteção.<br/>\n<br/>Neste ano, o estado de esgotamento nervoso começou em abril.<br/>\n<br/>Dizem que, nesta família, já houve três gerações seguidas de pessoas na mesma situação.<br/>\n<br/>Um antepassado de quatro gerações atrás torturou um cachorro até a morte, e a tradição diz que esse cachorro tinha algum tipo de posição elevada.<br/>\n<br/>Existe alguma relação entre o fato de terem matado o cachorro há quatro gerações e os sintomas atuais? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece ser o espírito desse cachorro.<br/>\n<br/>Os espíritos podem amaldiçoar por muitas gerações.<br/>\n<br/>Como o cachorro será salvo pelo Buda da Luz (Komyo Nyorai), se tiver paciência, ele melhorará.<br/>\n<br/>Cachorros como esse são reencarnações de seres humanos.<br/>\n<br/>Deve-se orar pedindo: 'Permiti que ele reencarne rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]