[
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As Crianças Enfraquecem com as Vacinas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Crianças Enfraquecem com as Vacinas\"</font></b> (1 de novembro de 1935)<br/>\n<br/>\"O corpo humano tornou-se extremamente fraco e suscetível a doenças.<br/>\n<br/>O que penso profundamente é que, ultimamente, ao examinar a classe burguesa, as crianças, mais do que nunca, estão muito moles e fracas.<br/>\n<br/>Atualmente, há uma criança de uma família rica que vem aqui para receber tratamento, e que logo fará dois anos.<br/>\n<br/>Até agora, ela come apenas mingau de arroz e acompanhamentos macios; todos os acompanhamentos são passados na peneira, e ela não come picles nem uma vez.<br/>\n<br/>Por isso, até mesmo ao soltar um pum, ela tem diarreia. Seu estômago e intestinos estão sempre ruins, e ela pega resfriados facilmente.<br/>\n<br/>Ela estava sendo tratada por médicos, mas, desde que veio para cá e começou a praticar o método de saúde estilo japonês, gradualmente foi se tornando mais forte.<br/>\n<br/>Os pais estão em Tianjin, e o médico de lá disse que, se a criança ficasse lá, não sobreviveria.<br/>\n<br/>Disseram que ela precisava ir para o Japão, então a mãe a trouxe de volta sozinha.<br/>\n<br/>Agora, a avó a está criando. Quando vieram aqui pela primeira vez, disseram que não a deixariam comer arroz normal.<br/>\n<br/>Quando eu disse que ela precisava comer arroz aos poucos, eles se precipitaram...<br/>\n<br/>Eu havia dito para dar um pedacinho hoje e, se não houvesse problema, dar outro amanhã, mas eles deram desde o início.<br/>\n<br/>Além disso, recomendei que parassem de passar os acompanhamentos na peneira e a fizessem mastigar com os dentes.<br/>\n<br/>De fato, não há espaço para debate sobre o quanto a higiene da medicina de hoje enfraquece a humanidade.<br/>\n<br/>\n<br/>Sendo assim, toda vez que vejo isso, penso que aqueles que nascem na classe alta são infelizes.<br/>\n<br/>Todos são muito fracos e franzinos.<br/>\n<br/>Hoje, ao caminhar pela cidade e observar as crianças indo para a escola primária, vejo muitas crianças pálidas, com sobrancelhas ralas, parecendo ter linhagem de hanseníase.<br/>\n<br/>O que é isso? <font color=\"#0000ff\" size=\"+1\"><b>Elas enfraquecem por causa das injeções preventivas contra tifo, injeções preventivas contra disenteria, e por serem forçadas a beber leite de vaca e óleo de fígado de bacalhau</b></font>. Eles conhecem apenas a teoria, mas ignoram a realidade.<br/>\n<br/>As crianças são realmente dignas de pena.<br/>\n<br/>Salvar as pessoas dessas coisas erradas através do Movimento de <i>Kannon</i> a partir de agora é, sem dúvida, um grande empreendimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Aula de Meishu-Sama: 'O Aumento da Miopia nas Crianças'",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"O Aumento da Miopia nas Crianças\"</font></b> (1939)<br/>\n<br/>\"Qual é a ação da toxina da varíola que se tornou negativa? Ela se acumula em algum lugar dentro do corpo humano através da ação purificadora.<br/>\n<br/>Os locais onde ela se acumula são exatamente os mesmos mencionados na seção sobre resfriados. Como a tuberculose pulmonar é o resultado da repetida interrupção da ação purificadora do resfriado,<br/>\n<br/>o recente aumento da tuberculose ocorre devido à prevenção dos resfriados. O resfriado é a toxina da varíola negativada,<br/>\n<br/>e isso, por sua vez, é devido à vacina antivariólica. Portanto, a causa fundamental do aumento da tuberculose é a vacina antivariólica.<br/>\n<br/>\n<br/>Essa toxina não causa apenas tuberculose. Ela se torna a origem de todas as doenças. Por exemplo, assim como a tuberculose, as crianças fracas de constituição escrofulosa, que estão aumentando drasticamente, também têm como causa a prevenção de resfriados, pelo mesmo caminho da tuberculose mencionada acima.<br/>\n<br/>Além disso, o aumento drástico da miopia também se deve a essa toxina, e vou tentar explicar isso.<br/>\n<br/>Por que a miopia se manifesta depois que as crianças entram na escola primária? É porque elas de repente começam a usar muito o cérebro,<br/>\n<br/>e, além disso, como estudam de frente para a mesa com a cabeça abaixada, essa toxina se acumula e se solidifica na parte inferior da nuca, perto do bulbo raquidiano.<br/>\n<br/>Se examinarmos essa parte em pessoas com miopia, invariavelmente encontraremos essa condição.<br/>\n<br/>No entanto, a atividade visual consome uma certa quantidade de energia, ou seja, sangue.<br/>\n<br/>Como os vasos sanguíneos que suprem os olhos estão próximos a essa região, eles são comprimidos pela pressão do acúmulo solidificado, e a falta de suprimento de sangue reduz a acuidade visual, faltando o suficiente apenas para enxergar de longe.<br/>\n<br/>A medicina diz que a miopia não tem cura porque a pupila do míope é oval, mas isso é o resultado e não a causa.<br/>\n<br/>\nAlém disso, torna-se a origem de todas as doenças. Explicarei também sobre a toxina dos medicamentos, a toxina urinária, etc., além dessa toxina, e explicarei detalhadamente a origem das doenças causadas por essas três toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre os Dentes das Crianças'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre os Dentes das Crianças\"</b></font> (Publicado em 18 de março de 1953)<br/>\n<br/>\"Fiquei perplexo ao ver a seguinte notícia na edição de Shizuoka do jornal Yomiuri, no último dia 3 de março.<br/>\n<br/>Ultimamente, tem-se falado muito sobre a higiene dental das crianças, mas,<br/>\n<br/>se a realidade é tão grave assim, qualquer um ficará surpreso com o quão inesperado isso é, então vou escrever o motivo.<br/>\n<br/>A medicina pensa que os dentes são separados do corpo físico, mas isso é um grande erro.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se os dentes são ruins, a saúde também é ruim na mesma proporção</b></font>.<br/>\n<br/>Portanto, tentar fortalecer apenas os dentes não adianta nada.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se quiser fortalecer os dentes, deve-se tornar o corpo saudável</b></font>.<br/>\n<br/>Por essa lógica, gostaria que entendessem que, se os dentes das crianças são ruins, a saúde delas é ruim na mesma medida.<br/>\n<br/>A razão mais fácil de entender sobre isso é que, à medida que envelhecemos, os dentes enfraquecem e caem porque o corpo físico também fica assim.<br/>\n<br/>Dessa forma, a medicina esquece o todo em relação às doenças e olha apenas localmente, e isso se torna a causa de não se obter o efeito esperado.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b>A Referida Notícia de Jornal</b></font><br/>\n<br/>Muitas cáries nos alunos recém-matriculados: Apenas um em cada vinte é saudável<br/>\n<br/>Os exames físicos dos alunos recém-matriculados no ano de 1953 estão sendo realizados diariamente nas escolas primárias da cidade de Shizuoka.<br/>\n<br/>Em geral, o porte físico melhorou em relação ao ano passado, mas ainda não retornou ao estado anterior à guerra.<br/>\n<br/>O que está particularmente ruim são os dentes; a triste realidade é que apenas um em cada vinte não tem cáries.<br/>\n<br/>Isso ocorre porque, durante a guerra, as mães grávidas não puderam ingerir doces suficientes, e a constituição das crianças também é fraca em relação ao açúcar, mas<br/>\n<br/>os médicos que fizeram os diagnósticos lamentam que o hábito de escovar os dentes não está tão enraizado quanto se esperava.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Males da Educação Precoce'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Males da Educação Precoce\"</font></b> (Publicado em 2 de julho de 1949)<br/>\n<br/>\"Dizer que o ser humano de hoje desenvolveu a inteligência, mas piorou o cérebro, pode soar estranho, mas a verdade é a seguinte:<br/>\n<br/>Significa que aumentou o número de pessoas com inteligência superficial e pequenos talentos, e diminuiu o número de pessoas com sabedoria profunda e presença marcante.<br/>\n<br/>Por que isso acontece? Segundo minhas observações, é totalmente o resultado da educação precoce.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Por que a educação precoce é ruim?</font></b> É porque <font color=\"#0000ff\" size=\"+1\"><b>se enfia o estudo na cabeça em um período em que ela ainda não se desenvolveu até certo ponto,</b></font> ou seja, <font color=\"#0000ff\" size=\"+1\"><b>há um descompasso entre o desenvolvimento e o estudo.</b></font><br/>\n<br/>Na verdade, o ser humano deve usar o cérebro e o corpo de forma adequada à sua idade; no entanto,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>a educação precoce é como fazer uma criança de sete ou oito anos realizar o trabalho mental de alguém de quinze ou dezesseis anos, o que é uma sobrecarga de estudo absoluta.</b></font><br/>\n<br/>\n<br/>Então, qual é o resultado disso? Vou escrever um exemplo sobre isso.<br/>\n<br/>Na época da escola primária, eu quis aprender judô, mas me disseram que menores de quinze anos não podiam aprender.<br/>\n<br/>Quando perguntei o motivo, disseram que se praticassem judô antes dos quinze anos, a altura pararia de crescer.<br/>\n<br/>Claro, isso se deve à interrupção do desenvolvimento por causa da sobrecarga de esforço.<br/>\n<br/>Da mesma forma, olhando para a educação de hoje, considera-se bom fazer com que crianças de doze ou treze anos façam coisas que adultos fariam.<br/>\n<br/>De fato, por um momento, a inteligência se desenvolve rapidamente, parecendo ser uma boa educação, mas,<br/>\n<br/>na verdade, como mencionado anteriormente, não há desenvolvimento de profundidade, e são criadas pessoas de pensamento raso, cuja inteligência se desenvolveu apenas superficialmente.<br/>\n<br/>\n<br/>De fato, mesmo no Japão, os políticos modernos e afins, que são pessoas de grande porte e imponentes, têm diminuído gradualmente.<br/>\n<br/>Ao ver que figuras imponentes e de grande porte como as de antigamente são verdadeiramente raras,<br/>\n<br/>este é um problema sobre o qual aqueles envolvidos na educação devem pensar seriamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]