[
  {
    "source_file": "sinIGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Qualificações de um Médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Qualificações de um Médico\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Sobre as qualificações de um médico, gostaria de apontar aqui uma grande falha que não pode ser ignorada.<br/>\n<br/>Trata-se do fato de que, quando as autoridades concedem a qualificação de médico, no sistema atual,<br/>\n<br/>baseiam-se em três fatores: formação acadêmica, experiência e tese. Isso é amplamente conhecido por todos,<br/>\n<br/>mas, na verdade, acredito que apenas com isso, o ponto mais essencial está sendo omitido.<br/>\n<br/>Qual seria esse ponto? É o exame de habilidade no tratamento de doenças.<br/>\n<br/>Ou seja, a habilidade em si de curar de forma mais rápida e melhor as diversas doenças deveria ser a primeira condição.<br/>\n<br/>Por mais excelente que seja a formação acadêmica, a experiência, a tese, etc., se não houver a habilidade e a capacidade prática de curar doenças, pode-se dizer que falta a qualificação como médico.<br/>\n<br/>\n<br/>Como já afirmei repetidas vezes, a missão da própria medicina não é outra senão curar doenças e promover a saúde.<br/>\n<br/>É claro que a formação acadêmica, a experiência e a tese são necessárias, mas, afinal, são condições básicas para o objetivo de curar doenças, e não são, obviamente, o método de cura em si.<br/>\n<br/>Para dar um exemplo, suponhamos a construção de um avião. Nesse caso, por mais científica que seja a explicação da mecânica e da estrutura, se ele não voar na prática, não terá sentido algum, da mesma forma.<br/>\n<br/>\n<br/>Neste sentido, como mencionei acima, a qualificação de um médico deveria ser determinada pela superioridade ou inferioridade da habilidade de curar doenças,<br/>\n<br/>e a formação acadêmica, a experiência e a tese deveriam ser consideradas condições acessórias. Não seria isso o mais justo?<br/>\n<br/>Somente fazendo isso, a medicina curativa alcançará um verdadeiro progresso.<br/>\n<br/>E, como método para isso, acredito que, primeiramente, deve-se conceder o título de bacharel através dos três fatores: formação acadêmica regular, experiência e tese,<br/>\n<br/>e, para avançar e obter a qualificação de doutor, como mencionado anteriormente, deve-se passar por um exame rigoroso de habilidade de cura, e a concessão deve ser feita mediante a confirmação de sua excelência.<br/>\n<br/>\n<br/>Em seguida, há mais uma coisa que gostaria de dizer. Trata-se do fato de que o doente deve pagar o mesmo valor, independentemente de ser curado ou não, o que também considero irracional.<br/>\n<br/>Nem é preciso dizer que, ao determinar o valor do tratamento médico, há uma grande diferença de valor entre a cura total ou sua lentidão, a cura incompleta ou o agravamento, etc.,<br/>\n<br/>mas, como na prática um cálculo exato é difícil, pergunto-me o que acham de adotar, por enquanto, os seguintes métodos.<br/>\n<br/>Escreverei a título de referência.<br/>\n<br/>\n<br/>1. Em caso de cura total da doença, o valor cobrado será o dobro da taxa de consulta atual; em caso de não cura, será a metade da taxa de consulta atual.<br/>\n<br/>2. Na primeira consulta, determina-se previamente o número de dias para a cura total; durante esse período, cobra-se o dobro da taxa de consulta atual, e, caso ultrapasse esse número de dias, o valor é reduzido para a metade da taxa de consulta atual.<br/>\n<br/>3. Na primeira consulta, determina-se previamente o número de dias e o valor até a cura total, fazendo com que o valor total seja pago; caso, porventura, o resultado contrarie a expectativa, devolve-se a metade do valor.<br/>\n<br/>Além disso, esse método também poderia variar de acordo com a riqueza ou pobreza do paciente. Ou, ainda, a classificação por graus seria um método.<br/>\n<br/>\n<br/>Ouvi dizer que, quando os chineses recebem tratamento médico, na primeira consulta, perguntam por quanto a doença será curada.<br/>\n<br/>Há japoneses que riem disso, mas, em certo sentido, considero isso mais progressista e racional.<br/>\n<br/>O motivo é que esse método condiz com a realidade econômica do próprio paciente e, ao mesmo tempo, para o médico, a excelência de sua habilidade é recompensada de forma justa.<br/>\n<br/>Se a minha proposta acima for colocada em prática, o efeito mais notável de todos será que a medicina fará um progresso que realmente cura.<br/>\n<br/>No entanto, diante dessas propostas, os médicos podem sentir que sua dignidade está sendo ferida.<br/>\n<br/>Mas isso é apenas uma questão de aparência; pelo contrário, ao colocar minha proposta em prática, a dignidade interior, ou seja, o respeito sincero, lhes será prestado.<br/>\n<br/>O motivo é que, para o próprio paciente, o que importa é livrar-se da doença o mais rápido possível, ter o sofrimento eliminado e a saúde recuperada,<br/>\n<br/>e, como não há mais nada além disso, se isso for resolvido, a gratidão e o respeito brotarão naturalmente, e ele não se importará com mais nada.<br/>\n<br/>Ouvi dizer que os médicos chamados de célebres na Era Tokugawa tratavam doenças difíceis e, com isso, ganhavam fama; isso condiz com a teoria que estou propondo.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinIGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sistema de Exame Democrático\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sistema de Exame Democrático\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"O sistema de exames na medicina de hoje é, em geral, um método comum tanto no Japão quanto no exterior.<br/>\n<br/>Ou seja, tem como único critério a redação de formato acadêmico, baseada na teoria e na experiência segundo a interpretação médica.<br/>\n<br/>No entanto, esse método, na prática, tem uma relação muito fraca com a cura da doença em si.<br/>\n<br/>É verdade que o método de exame acima é uma condição básica para a arte médica, ou seja, para o tratamento de doenças, mas apenas isso não se torna técnica de tratamento.<br/>\n<br/>Contudo, como não se pode esperar mais do que isso no nível da arte médica contemporânea,<br/>\n<br/>ele vem sendo mantido inconscientemente apenas como um recurso inevitável.<br/>\n<br/>Porém, o novo sistema de exames que pretendo propor aqui é o método mais progressista e condizente com a realidade,<br/>\n<br/>e, além disso, é um sistema democrático, não sendo possível conceber um método melhor do que este. É o seguinte:<br/>\n<br/>\n<br/>Primeiramente, o candidato realiza o tratamento diretamente no paciente.<br/>\n<br/>Por exemplo, os examinadores selecionam de hospitais de tratamento, etc., pacientes com sintomas que não apresentam risco de vida, como dor de cabeça crônica, nevralgia, rigidez no pescoço e ombros.<br/>\n<br/>Nesse caso, limita-se o tempo de tratamento a cerca de dez minutos e faz-se com que a técnica seja aplicada. Aquele que obtiver algum efeito, por menor que seja, será aprovado, e aquele que não obtiver efeito será, obviamente, reprovado.<br/>\n<br/>Além disso, como condição acessória, o método de tratamento não deve causar sofrimento ao paciente, ou seja, a dor da picada da agulha de injeção, a dor da queimadura da moxa, a dor de forte pressão, etc., reduzirão a pontuação, e o alívio temporário da dor por meio de anestésicos, etc., também não é permitido.<br/>\n<br/>\n<br/>Se um sistema de exames como o acima for adotado, a nota de aprovação significará que a pessoa possui a qualificação como médico ou terapeuta no verdadeiro sentido da palavra.<br/>\n<br/>Qualquer pessoa expressaria sua aprovação a este como o sistema de exames ideal e mais progressista.<br/>\n<br/>Portanto, o método convencional deveria ser chamado de sistema de exames burocrático.<br/>\n<br/>O motivo é que, se apelarmos à opinião pública para decidir entre o método convencional e este método que eu defendo, qual deles o povo desejaria? Nem é preciso dizer que não é difícil prever que seria o último.<br/>\n<br/>\n<br/>Em seguida, há mais um problema. Trata-se do grau acadêmico.<br/>\n<br/>O que significam os fatos que frequentemente ouvimos nos rumores das ruas, como 'tornou-se doutor pesquisando os testículos de uma pulga' ou<br/>\n<br/>'mesmo recebendo tratamento de vários doutores, não houve efeito'?<br/>\n<br/>Isso se deve inteiramente ao resultado de que o método de concessão de graus acadêmicos não é adequado.<br/>\n<br/>Por mais que um médico escreva uma tese excelente, se a habilidade clínica não a acompanhar, não terá sentido.<br/>\n<br/>Mesmo sob esse aspecto, percebe-se o quanto o sistema de exames da medicina contemporânea está dissociado da realidade.<br/>\n<br/>Em relação a isso também, proponho o seguinte método.<br/>\n<br/>\n<br/>Primeiramente, com a condição de não fazer ao paciente perguntas além daquelas sobre o sofrimento, como, por exemplo, doenças pregressas, falecimento de parentes próximos ou seu histórico médico,<br/>\n<br/>deve-se dar o diagnóstico tendo como alvo apenas o corpo físico do paciente, com um limite de uma hora.<br/>\n<br/>Com isso, determina-se a causa da doença, a gravidade, a previsão de cura ou incurabilidade, etc.<br/>\n<br/>Em seguida, limitando o tempo a cerca de uma semana, realiza-se o tratamento prático e, se como resultado for possível obter um índice de cura quase igual ao do diagnóstico,<br/>\n<br/>isso poderá comprovar tanto a exatidão do diagnóstico quanto a excelência da habilidade, de modo que a qualificação para a concessão do grau acadêmico será suficiente.<br/>\n<br/>Pode-se dizer que este método é, de fato, um método progressista e condizente com a realidade.<br/>\n<br/>\n<br/>Diante de um sistema de exames como o acima, os médicos contemporâneos, em uníssono, levantarão objeções.<br/>\n<br/>O motivo é que, no nível da medicina contemporânea, isso se resume a uma única palavra: impossível.<br/>\n<br/>No entanto, nesta arte médica, podemos afirmar que é possível.<br/>\n<br/>Em suma, este novo sistema de exames seria uma bomba atômica para a comunidade médica de todo o mundo.<br/>\n<br/>Contudo, não pretendo causar estímulos em vão.<br/>\n<br/>Para a elevação da cultura humana, ofereço inevitavelmente esta tese às pessoas envolvidas em assuntos médicos em todo o mundo.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]