[
  {
    "source_file": "JS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Anatomia das Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Anatomia das Toxinas\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Passarei agora à explicação sobre as toxinas. Como já foi escrito, a toxina é, por assim dizer, o sangue maculado, e é a mácula do espírito.<br/>\n<br/>As máculas, naturalmente, são geradas pelos pecados e impurezas decorrentes do mal. Desde os tempos antigos, essa visão de pecados e impurezas parece ser um monopólio da religião.<br/>\n<br/>Lamentavelmente, a forma de pregar até agora tem sido muito simples, dizendo apenas que não se deve fazer coisas ruins porque se tornam pecados e impurezas.<br/>\n<br/>Se fossem pessoas de antigamente, vá lá, mas com as mentes intelectuais e científicas das pessoas modernas, é impossível que se convençam com isso.<br/>\n<br/>Portanto, é absolutamente necessário que a teoria seja sistematizada e tenha uma base sólida comprovada por fatos.<br/>\n<br/>\n<br/>Ora, como este mundo é constituído pelo Mundo Espiritual e pelo Mundo Material, o ser humano, da mesma forma, é formado por espírito e corpo. Ambos estão em uma relação íntima e inseparável, sendo o princípio da união espírito-corpo.<br/>\n<br/>Por essa razão, se a mácula do espírito se refletir no corpo, torna-se sangue maculado; se o sangue maculado se refletir no espírito, torna-se mácula.<br/>\n<br/>Como este é o ponto mais importante, gostaria que lessem com isso em mente.<br/>\n<br/>Explicando agora pelo lado do espírito, assim que o ser humano comete uma ação maligna, esse pecado se torna a mácula do espírito. Quando o acúmulo dessa mácula atinge um certo nível, ocorre a ação purificadora.<br/>\n<br/>Isso se manifesta como doenças, desastres ou punições pelas leis humanas. A parte que escapa disso recebe a punição espiritual pela Lei de Deus.<br/>\n<br/>No entanto, por mais habilmente que se consiga escapar dessa punição, como a punição de Deus é absoluta, ela se reflete no corpo e se torna um grande sofrimento.<br/>\n<br/>Naturalmente, a doença nesse caso é maligna e, muitas vezes, chega a ameaçar a vida.<br/>\n<br/>Assim, a punição pelo mal, quanto mais cedo vier, mais leve será. É exatamente como uma dívida: se não for paga, os juros se acumulam.<br/>\n<br/>Contudo, dependendo da pessoa má, há casos raros em que conseguem escapar habilmente tanto da punição humana quanto da divina.<br/>\n<br/>Mas essas pessoas, assim que vão para o Mundo Espiritual com a morte, caem no fundo do inferno devido ao peso de seus pecados, de modo que qualquer pessoa má não tem escolha a não ser se arrepender.<br/>\n<br/>Ou seja, este é o Inferno de Avici pregado no Budismo, o País das Raízes (Ne-no-Kuni) no Xintoísmo, e no Ocidente, o Purgatório de Dante.<br/>\n<br/>Afinal, é um mundo de escuridão e ignorância, sem luz e sem calor, onde não se vê absolutamente nada, e que continua por centenas de anos em estado de congelamento. Portanto, até mesmo o pior dos vilões não tem escolha a não ser se render.<br/>\n<br/>Escrevendo coisas assim, as pessoas modernas podem achar difícil de acreditar, mas são histórias que ouvi diretamente de muitos espíritos durante minhas pesquisas sobre o Mundo Espiritual. Como não há o menor erro, quero que acreditem absolutamente.<br/>\n<br/>\n<br/>Voltando ao assunto, como resultado do mal, surge o sentimento de remorso. Esse sofrimento mental é, em si, uma purificação leve.<br/>\n<br/>Se a pessoa se arrepender e mudar nesse momento, tudo bem, mas isso não é tão fácil, e muitas vezes acaba acumulando mais pecados.<br/>\n<br/>Claro, mesmo falando em mácula, a sua quantidade é proporcional ao tamanho do pecado. Mas, além disso, há casos em que é passiva (causada por outros).<br/>\n<br/>Isso ocorre quando se faz alguém sofrer. A pessoa que sofreu fica com raiva ou guarda rancor, e esse pensamento é transmitido ao corpo espiritual do agressor através do que chamamos de elo espiritual, como ondas de rádio sem fio, e isso se torna mácula.<br/>\n<br/>Pelo contrário, se alegrar as pessoas e praticar o bem, o sentimento de gratidão da outra pessoa é transmitido como luz, e a mácula diminui na mesma proporção.<br/>\n<br/>No entanto, quanto mais isso for feito como virtude oculta, sem que a própria pessoa saiba, maior será a recompensa de Deus. Como esta é uma regra celestial rigorosa, não há o que fazer.<br/>\n<br/>Como o exposto acima é a realidade do Mundo Espiritual e a verdade absoluta, o ser humano não tem outra alternativa senão acreditar e seguir isso.<br/>\n<br/>Se a ação purificadora das máculas é a causa das doenças e de outros infortúnios, como dito acima,<br/>\n<br/>se o ser humano deseja obter a felicidade, deve parar de praticar o mal, fazer o bem e não deixar o espírito se macular.<br/>\n<br/>\n<br/>A seguir, escreverei sobre o aspecto físico. O sangue maculado, como causa das doenças, tem origem, obviamente, nas toxinas dos remédios.<br/>\n<br/>Originalmente, todos os medicamentos são substâncias tóxicas.<br/>\n<br/>Apesar disso, o erro de interpretá-los de forma positiva como remédios por tanto tempo ocorreu porque não se conhecia o princípio fundamental de que a doença é uma ação purificadora.<br/>\n<br/>Aqui, escreverei sobre o princípio das toxinas dos remédios baseado na experiência prática. Mesmo os pacientes que foram curados uma vez pelo <i>Johrei</i>, às vezes têm recaídas depois de um tempo.<br/>\n<br/>Nós chamamos isso de repurificação. A razão para isso é que, no primeiro <i>Johrei</i>, as toxinas correspondentes à purificação que estava ocorrendo são dissolvidas, então a pessoa melhora temporariamente.<br/>\n<br/>Mas, ao voltar ao trabalho e começar a se esforçar, como já recuperou bastante vitalidade, ocorre uma ação purificadora ativa.<br/>\n<br/>Ou seja, a pessoa se torna saudável através da purificação, e porque se torna saudável, a purificação ocorre. Repetindo esse processo, a saúde é gradualmente recuperada.<br/>\n<br/>Assim, no caso da repurificação, como é relativamente intensa, surgem febre alta e tosse forte.<br/>\n<br/>Isso ocorre porque o catarro velho e endurecido está saindo. É fácil perceber por ser espesso e ter cheiro de remédio.<br/>\n<br/>Claro, também se somam a falta de apetite, fraqueza, etc., e em casos raros, pode acontecer de a pessoa não resistir.<br/>\n<br/>Segundo as estatísticas até hoje, a taxa é de sete pessoas para cada cem que se recuperaram totalmente com o <i>Johrei</i>.<br/>\n<br/>Portanto, as outras noventa e três pessoas tornaram-se completamente saudáveis e estão todas ativas atualmente.<br/>\n<br/>\n<br/>Diante de resultados de cura tão surpreendentes como os acima, o que é ainda mais surpreendente é que quase todos os pacientes que vêm a nós são apenas pacientes graves que não foram curados por nenhum método, como medicina, terapias populares, terapias de fé, etc., e foram encurralados a um passo da morte.<br/>\n<br/>Se alcançamos resultados tão maravilhosos com eles, seria quase inacreditável.<br/>\n<br/>A propósito, mesmo no caso das sete pessoas que não tiveram sucesso, a causa de todas elas é a grande quantidade de toxinas de remédios.<br/>\n<br/>Portanto, o método do <i>Johrei</i> é, em suma, um método de eliminação das toxinas dos remédios. É evidente que, na medida em que as toxinas dos remédios diminuem, a pessoa caminha para a recuperação.<br/>\n<br/>Se for assim, tornar o Japão um país sem tuberculose não é algo difícil.<br/>\n<br/>Abolir totalmente os medicamentos e encorajar os resfriados: com essas duas coisas, o objetivo pode ser plenamente alcançado.<br/>\n<br/>Além disso, como o Criador fez o ser humano como o protagonista da Terra, alimentos suficientes para sustentar a vida são produzidos e o ser humano foi dotado de paladar.<br/>\n<br/>Portanto, se comer o que tem vontade com prazer, a saúde será mantida suficientemente, não havendo necessidade de se preocupar com nutrição e coisas do tipo.<br/>\n<br/>É exatamente como o desejo sexual, que não tem o propósito de criar seres humanos, mas é criado inconscientemente com outro propósito. O princípio é o mesmo.<br/>\n<br/>Sendo assim, está claro que o ser humano não deve colocar em seu corpo substâncias estranhas além dos alimentos determinados.<br/>\n<br/>Ou seja, coisas sem sabor ou coisas amargas indicam por si mesmas que são coisas que não devem ser comidas.<br/>\n<br/>Por não saberem disso, o fato de dizerem desde os tempos antigos que \"um bom remédio é amargo na boca\" deve ser considerado um erro crasso.<br/>\n<br/>Desta forma, como a função digestiva é feita para não processar nada além dos alimentos determinados,<br/>\n<br/>os medicamentos também são substâncias estranhas, por isso permanecem sem serem processados, e isso se torna a causa das doenças.<br/>\n<br/>Como isso tem uma grande relação com a varíola, escreverei sobre isso no próximo item.\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "KEKKAKU SHINKOU RYOUHOU"
  },
  {
    "source_file": "JS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Precede a Matéria\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Como expliquei no item anterior sobre a relação entre o mundo inorgânico e as doenças humanas,<br/>\n<br/>o mundo inorgânico é o que chamamos de Mundo Espiritual. Qual é a relação entre este Mundo Espiritual e o ser humano?<br/>\n<br/>Em primeiro lugar, o ser humano é constituído pela união íntima de dois elementos: o corpo e o espírito.<br/>\n<br/>Naturalmente, o corpo é a matéria visível aos olhos e compreensível a qualquer um, mas como o espírito é invisível aos olhos, permaneceu incompreendido por muito tempo.<br/>\n<br/>No entanto, é uma espécie de éter que existe com certeza.<br/>\n<br/>Sendo assim, dependendo do método, não há razão para que não possa ser compreendido.<br/>\n<br/>\n<br/>Isso ocorre porque, no mesmo sentido em que o corpo físico do ser humano está no ar, o espírito humano também está no Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual, como escrevi anteriormente, é um corpo transparente tão rarefeito que não se compara ao ar, e não é de se admirar que tenha sido considerado inexistente até hoje.<br/>\n<br/>Contudo, este mundo não é de forma alguma inexistente; pelo contrário, é a fonte de todas as coisas, possuindo um poder absoluto e infinito, e tudo é gerado e nutrido por esse poder.<br/>\n<br/>Assim, a essência do Mundo Espiritual é a fusão e união da essência do sol, da essência da lua e da essência da terra, sendo um mundo espiritual e misterioso que ultrapassa a imaginação.<br/>\n<br/>Porém, o problema aqui é que, assim como a sujeira se acumula no corpo físico enquanto o ser humano cumpre suas funções, as máculas se acumulam no espírito.<br/>\n<br/>Consequentemente, ocorre a chamada ação purificadora natural para limpá-las.<br/>\n<br/>Isso é exatamente como a sujeira acumulada no corpo humano sendo limpa através do banho.<br/>\n<br/>No entanto, isso não se aplica apenas ao ser humano, mas a todas as coisas entre o Céu e a Terra.<br/>\n<br/>Por exemplo, quando as impurezas se acumulam no Mundo Espiritual terrestre, elas são concentradas em determinados locais pela ação natural, e ocorre a atividade purificadora chamada de baixa pressão atmosférica para limpá-las.<br/>\n<br/>Tempestades, inundações, enchentes, raios e incêndios causados pelo homem são exemplos disso.<br/>\n<br/>Da mesma forma, a ação purificadora ocorre no ser humano.<br/>\n<br/>Agora, escreverei detalhadamente sobre o motivo disso.<br/>\n<br/>\n<br/>Como mencionado acima, a impureza acumulada no espírito humano é um tipo de mácula, e essa mácula significa que partes opacas se formam no espírito humano, que originalmente deveria ser um corpo transparente.<br/>\n<br/>No entanto, existem dois tipos de causas para essa mácula.<br/>\n<br/>A primeira é a que se origina no próprio espírito, e a segunda é a que, inversamente, se reflete do corpo para o espírito.<br/>\n<br/>Explicando primeiro a anterior, originalmente, o conteúdo do espírito humano é formado por três estágios centrípetos no sentido vertical (longitude) e três camadas centrípetas no sentido horizontal (latitude).<br/>\n<br/>Em outras palavras, pode-se pensar na forma de três círculos concêntricos.<br/>\n<br/>Naturalmente, o centro do círculo é a alma, e a alma é alojada do homem para o ventre da mulher pelas leis da natureza quando o ser humano nasce neste mundo.<br/>\n<br/>Originalmente, a alma é um ponto microscópico e, claro, possui sua própria individualidade. Como todos sabem, ela tem o poder de controle absoluto sobre o ser humano enquanto houver vida.<br/>\n<br/>O que envolve a alma de forma protetora é a mente, e o que envolve a mente é o espírito.<br/>\n<br/>Como o espírito preenche todo o corpo, ele tem a mesma forma que o corpo humano.<br/>\n<br/>Como o espírito e o corpo coincidem dessa forma, o estado da alma se reflete diretamente no espírito através da mente, e o estado do espírito também se reflete na alma através da mente.<br/>\n<br/>Assim, a alma, a mente e o espírito têm uma relação mútua de grande, médio e pequeno, e pequeno, médio e grande, sendo, por assim dizer, uma trindade.<br/>\n<br/>No entanto, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.<br/>\n<br/>Nesse momento, se o mal for maior que o bem, essa diferença se torna pecado e impureza, maculando a alma.<br/>\n<br/>Essa mácula obscurece a mente e, em seguida, macula o espírito.<br/>\n<br/>Então, quando essa mácula se acumula e ultrapassa uma certa quantidade, a ação purificadora ocorre naturalmente, e a dissolução e eliminação da mácula são realizadas.<br/>\n<br/>Mas, como processo até chegar a esse ponto, a mácula se dispersa gradualmente em um ou vários locais, torna-se concentrada e seu volume é reduzido e solidificado.<br/>\n<br/>O interessante é que o local da solidificação difere dependendo do pecado.<br/>\n<br/>Por exemplo, o pecado dos olhos corresponde aos olhos, o pecado da cabeça à cabeça, o pecado do peito ao peito, e assim por diante.<br/>\n<br/>\n<br/>Em seguida, explicarei a segunda causa. Esta é o oposto da primeira, refletindo-se do corpo para o espírito. Nesse caso, a turbidez surge primeiro no sangue.<br/>\n<br/>Ou seja, é o sangue maculado. Então, isso se reflete exatamente da mesma forma no espírito e se torna mácula, que também se dispersa e se concentra localmente, assim como a primeira.<br/>\n<br/>Originalmente, o corpo humano é a materialização do espírito, que é o sangue, e, inversamente, a espiritualização do sangue é o espírito. Portanto, pode-se dizer que o espírito e o corpo são a mesma coisa.<br/>\n<br/>No entanto, de acordo com a lei do espírito e do corpo, o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>De qualquer forma, devido às causas acima, as toxinas se acumulam constantemente no corpo humano e se solidificam.<br/>\n<br/>Essa solidificação é dissolvida pela ação purificadora, torna-se líquida e tenta ser eliminada de várias partes do corpo.<br/>\n<br/>O sofrimento causado por isso é a doença.<br/>\n<br/>\n<br/>Como mencionado acima, o que é o sangue maculado gerado no corpo?<br/>\n<br/>Isso é, por mais surpreendente que pareça, exatamente aqueles medicamentos que ocupam o trono da medicina.<br/>\n<br/>Isso porque, originalmente, não existe um único remédio neste mundo.<br/>\n<br/>Tudo o que é considerado remédio atualmente é veneno, e se esse veneno for introduzido no corpo, é natural que o sangue maculado seja criado por ele.<br/>\n<br/>Mais do que tudo, os fatos provam isso muito bem. O fato de a doença se prolongar, piorar ou surgirem complicações enquanto se recebe tratamento médico ocorre porque a doença é criada pelas toxinas dos remédios.<br/>\n<br/>\n<br/>Portanto, se o sangue maculado criado pelas toxinas dos remédios se reflete no espírito e se torna mácula, e isso se torna a causa da doença,<br/>\n<br/>o próprio método de tratamento de doenças da medicina moderna não tem outro significado senão o de criar doenças.<br/>\n<br/>Como dito acima, a lei de todas as coisas é que o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>Sendo assim, na doença, se apenas a mácula do espírito for dissolvida, o sangue maculado se transformará em sangue puro, e é desnecessário dizer que haverá a cura completa.<br/>\n<br/>Por isso, nosso método de tratamento de doenças é a aplicação desse princípio. Como tem o objetivo de purificar o espírito, chamando-o de <i>Johrei</i>, a doença é curada fundamentalmente.<br/>\n<br/>No entanto, como a medicina progrediu ignorando o espírito e tendo apenas o corpo como alvo, no final, não passa de um método de tratamento temporário.<br/>\n<br/>O fato de o tratamento médico não ser radical é que, embora pareça ter curado completamente por acaso através de cirurgia, etc.,<br/>\n<br/>mesmo que a doença original não ocorra, é quase certo dizer que outra doença surgirá ou haverá uma recaída.<br/>\n<br/>Por exemplo, na apendicite, como a área afetada é extirpada, a apendicite não pode ocorrer, mas a peritonite ou doença renal, que estão próximas ao apêndice, tornam-se mais propensas a ocorrer.<br/>\n<br/>Isso ocorre porque a mácula do lado do espírito ainda permanece intacta,<br/>\n<br/>e, além disso, como as toxinas dos remédios são adicionadas, o sangue maculado aumenta, funde-se com a nova mácula, muda de posição e se torna a causa da doença.<br/>\n<br/>E quanto à mudança do sangue maculado, quando o sangue maculado se torna ainda mais concentrado pela purificação contínua, ocorre uma mudança nos glóbulos sanguíneos, que gradualmente se tornam brancos.<br/>\n<br/>Isso é o pus.<br/>\n<br/>Muitas vezes se fala em sangue com pus, onde o pus e o sangue estão misturados. Isso é o meio da mudança e, se avançar mais, tudo se transformará em pus.<br/>\n<br/>O fato de o escarro de pacientes com tuberculose muitas vezes ter sangue misturado e outras vezes não, deve-se a isso.<br/>\n<br/>Além disso, a chamada fagocitose dos glóbulos brancos em relação aos glóbulos vermelhos na medicina também é isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa do Surgimento das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa do Surgimento das Doenças\"</font></b> (Julho de 1936)<br/>\n<br/>\"Como mencionado anteriormente, esta terapia é, na verdade, uma arte médica espiritual, e deve ser chamada especialmente de 'medicina do coração', pois o coração é a base.<br/>\n<br/>E, como já falei antes, o surgimento da doença, como causa espiritual, ocorre porque os próprios pensamentos malignos e ações impuras geram máculas na alma.<br/>\n<br/>Aqui, vamos estabelecer uma definição espiritual para a doença.<br/>\n<br/>\n'Doença é... o acúmulo de pecados e impurezas causados pelos pensamentos malignos e más ações do ser humano, que maculam o espírito, e isso se torna a turbidez do sangue.<br/>\n<br/>Como resultado da ação de combustão e lavagem desse sangue sujo pelo coração e pelos pulmões, seus resíduos se materializam, tornando-se sangue tóxico e pus, e a ação de eliminação disso é, ou seja, o fenômeno da doença.'<br/>\n<br/>\nComo a alma deve ser chamada de 'pequena miniatura do ser humano', quando a mácula surge na região do peito da alma... ela se transfere para o espírito através da mente e se reflete no corpo físico.<br/>\n<br/>Desenhando em um diagrama, é como mostrado à esquerda.<br/>\n<br/>\n<img border=\"0\" height=\"302\" src=\"tamasii3en.jpg\" width=\"308\"/><br/>\n<br/>\n<br/>\n<br/>\nQuando a mácula se manifesta do interior para o exterior... é uma causa patogênica própria.<br/>\n<br/>No entanto, também há casos em que ocorre de forma passiva, por causas externas.<br/>\n<br/>Por exemplo, quando se é alvo de ressentimento ou inveja por parte de outras pessoas, os pensamentos malignos dessas pessoas tornam-se 'um tipo de mácula',<br/>\n<br/>que é projetada em nossa alma, maculando-a, e isso muitas vezes se torna a causa da doença.<br/>\n<br/>\nPorém, embora essas duas causas sejam espirituais, além delas, também existem 'causas patogênicas físicas'. Elas são...<br/>\n<br/>ficar doente por beber muito álcool, envolver-se com prostitutas ou cometer excessos extremos, o que é bem conhecido pelo público em geral.<br/>\n<br/>A teoria patogênica da medicina ocidental e chinesa era quase exclusivamente essa interpretação física.<br/>\n<br/>\nContudo, como afirmei repetidas vezes, essa é apenas a metade visível, e a outra metade... ou seja, a causa espiritual oculta é a verdadeira causa da doença. Portanto,<br/>\n<br/>é desnecessário dizer que, sem esse reconhecimento, um método de tratamento perfeito não será estabelecido.<br/>\n<br/>\n<br/>Devemos explicar mais uma causa patogênica poderosa, que é aquela decorrente dos pecados e impurezas dos antepassados.<br/>\n<br/>\nOs pecados e impurezas dos antepassados são... como resultado da 'ação purificadora do espírito' que os antepassados realizam constantemente no Mundo Espiritual,<br/>\n<br/>a sujeira, que pode ser chamada de resíduo, flui para os 'descendentes', ou seja, para nós, e isso se torna doença.<br/>\n<br/>\nNós, como indivíduos, somos, na verdade, apenas um elo... de uma série de correntes que conectam os antepassados aos descendentes.<br/>\n<br/>Portanto, é natural que as 'ações dos antepassados' resultem em nós, e as 'nossas ações' resultem nos descendentes.<br/>\n<br/>O rosário budista (Juzu) que os monges seguram representa a 'conexão das almas das sucessivas gerações de antepassados',<br/>\n<br/>e diz-se que, ao esfregá-lo e recitar sutras, os 'pecados e impurezas de cada antepassado' são purificados e extintos por esse mérito.<br/>\n<br/>Em geral, as causas patogênicas são de vários tipos, como mencionado acima.<br/>\n<br/>\nAssim, como a ação de eliminação dessas máculas é a doença, assim que a doença surge...<br/>\n<br/>o 'sangue tóxico, pus e água', que são a materialização da mácula, tentam ser eliminados ao máximo para o exterior.<br/>\n<br/>Isso é exatamente como um fenômeno natural; pegar um resfriado, tossir e cuspir catarro,<br/>\n<br/>é o mesmo princípio de um vento forte soprando para varrer as impurezas, ou uma chuva forte caindo para lavar a sujeira.<br/>\n<br/>Portanto, deve-se saber que todos os fenômenos materiais são constantemente poluídos e 'o princípio é que a ação purificadora está sendo realizada incessantemente'.<br/>\n<br/>Se definirmos isso de outro ponto de vista,<br/>\n<br/>\n'A doença é... o sofrimento da ação purificadora incessante para a manutenção da saúde ou para evitar a morte.'<br/>\n<br/>\nDesta forma, o ser humano...<br/>\n<br/>'Consegue manter a saúde através da doença, e evita a morte através da doença.'<br/>\n<br/>Ao ouvir isso, as pessoas modernas ficariam atônitas.<br/>\n<br/>No entanto, foi apenas porque não perceberam isso até hoje. Pode-se saber quão grande foi o erro de associar imediatamente a doença à incurabilidade, prever a morte e temê-la.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2"
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Princípio do Tratamento das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Princípio do Tratamento das Doenças\"</font></b> (Julho de 1936)<br/>\n<br/>\"Pelo princípio mencionado anteriormente, experimentalmente, ao contrair uma doença, se for deixada como está, em oito ou nove de cada dez casos, ela será curada sem problemas.<br/>\n<br/>Isso ocorre porque é inteiramente uma 'ação purificadora'.<br/>\n<br/>Apenas que, se esta terapia for aplicada nessa ocasião, ao promover a ação purificadora, o sofrimento será aliviado, e o que levaria uma semana com a terapia natural, será curado em um ou dois dias.<br/>\n<br/>Até hoje, por não conhecerem esse princípio, muitos pensavam que ter o 'sofrimento aliviado' por meio da matéria significava que a doença estava curada.<br/>\n<br/>Como a doença é a mácula do espírito, eliminá-la é a 'terapia fundamental'.<br/>\n<br/>Por esse princípio, a terapia espiritual é radical, portanto, não há 'preocupação com recaídas'.<br/>\n<br/>Em contrapartida, o progresso da terapia materialista, por mais longe que vá, dificilmente toca a raiz, por isso, inevitavelmente, corre para os ramos e folhas, tornando-se minuciosa e detalhista.<br/>\n<br/>Comparando isso a uma árvore, torna-se ainda mais fácil de entender.<br/>\n<br/>O murchar das folhas de uma árvore não é uma doença das próprias folhas, mas sim um problema na raiz — a 'raiz invisível aos olhos'.<br/>\n<br/>Portanto, por mais que se pesquise e disseque as folhas, e se aplique terapia física, é difícil obter resultados.<br/>\n<br/>No entanto, essa pesquisa material também é, obviamente, necessária, o que é evidente ao observar o progresso da medicina de hoje.<br/>\n<br/>É desnecessário dizer que isso tem o significado de ser um meio para investigar o interior.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2"
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Interpretação da Causa das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Interpretação da Causa das Doenças\"</font></b> (Julho de 1936)<br/>\n<br/>\"Quando dizemos 'a essência da causa das doenças', estamos englobando 'a causa da doença e todos os fenômenos da doença'. Sobre isso, vou expor as várias interpretações que são feitas hoje em dia.<br/>\n<br/>Primeiramente, na medicina ocidental, em geral, é a 'teoria do enfraquecimento das células'.<br/>\n<br/>\nPor que as células enfraquecem...? Diz-se que... é devido à falta de cuidados com a saúde, ao ambiente, à hereditariedade, etc., do ser humano,<br/>\n<br/>e que a doença invade quando as células estão enfraquecidas.<br/>\n<br/>\nAlém disso, como 'causas do enfraquecimento das células', ar impuro, má nutrição, falta de exercício, alimentação irregular, falta de sono, etc., também são... contados como causas.<br/>\n<br/>O sangue impuro, ou seja, a 'sífilis congênita', também é contado como causa, mas<br/>\n<br/>\nacredito que isso... seja o que nós chamamos de 'água...'.<br/>\n<br/>\nUm certo estudioso da Alemanha... diz que 'a causa de todas as doenças é o ácido úrico'.<br/>\n<br/>Ou seja, ele diz que 'a toxina urinária circula por todo o corpo. Por isso a doença ocorre'.<br/>\n<br/>Isso, em parte, é certamente verdade, mas não creio que todas as doenças sejam assim.<br/>\n<br/>Na prática, os casos em que a 'toxina urinária' é a causa são muito frequentes.<br/>\n<br/>\nQual é a razão disso...? É que o pus aquoso se acumula ao redor dos rins,<br/>\n<br/>e como isso pressiona os rins, os rins não conseguem processar toda a urina,<br/>\n<br/>e por isso, 'um tipo de toxina excedente' circula por todo o corpo através dos vasos sanguíneos, tornando-se 'várias causas de doenças'.<br/>\n<br/>Isso também se torna a causa de reumatismo, ombros rígidos, asma, peritonite, dor lombar, etc.<br/>\n<br/>Entre as teorias médicas, como um tipo de causa de doença, diz-se que 'a constipação intestinal causa autointoxicação', mas não posso concordar com isso.<br/>\n<br/>A razão é que, experimentalmente, por mais constipado que se esteja, não se vê nenhum dano aparecer.<br/>\n<br/>Anteriormente, um paciente com câncer de estômago que tratei ficou vinte e oito dias sem evacuar, mas<br/>\n<br/>sem nenhuma anormalidade, o câncer de estômago foi completamente curado, e hoje ele está extremamente saudável e ativo em seu trabalho.<br/>\n<br/>\n<br/>\nNa <b><font size=\"+1\">Medicina Chinesa</font></b>, não há uma estrutura teórica firme, sendo em geral que 'como resultado da falta de cuidados com a saúde, a harmonia dos cinco órgãos e seis vísceras é quebrada' ou...<br/>\n<br/>\nparece ser que 'devido ao clima irregular, etc., recebe-se a \"energia maligna\" (Jaki)'.<br/>\n<br/>\n<br/>No campo religioso, como causa das doenças,<br/>\n<br/>\nno <b><font size=\"+1\">Budismo</font></b>, etc... diz-se que é o 'colapso da harmonia dos quatro elementos' ou 'mau carma dos antepassados' ou 'punição de Buda', etc., mas<br/>\n<br/>na realidade, parece que a maioria dos budistas de hoje é extremamente indiferente em relação às doenças.<br/>\n<br/>\nEles consideram que... 'a doença não é curada pelo poder de Buda'.<br/>\n<br/>\nPortanto, a regra é... 'se ficar doente, dependa da medicina'.<br/>\n<br/>Eles pregam que 'a doença, a infelicidade e a morte' são coisas que não podem ser evitadas, portanto, deve-se transcender a elas, apenas aceitar, e que isso é a 'verdadeira iluminação',<br/>\n<br/>e parece que consideram isso como a 'visão religiosa correta'.<br/>\n<br/>\n<br/>\nNo <b><font size=\"+1\">Xintoísmo</font></b>, na maioria das vezes, é considerado 'pecado e impureza'.<br/>\n<br/>\n<br/>\nNa <b><font size=\"+1\">\"Hito-no-Micho\"</font></b>, etc., diz-se que 'a doença é um aviso de Deus', e quando há algo errado nas ações do ser humano, Deus avisa através da doença, portanto, se refletir bem, descobrir e corrigir, será curado...<br/>\n<br/>\n<br/>\nNa <b><font size=\"+1\">\"Seicho-no-Ie\"</font></b>, etc., diz-se que é a 'ação do pensamento'...<br/>\n<br/>\nIsso significa que o pensamento de 'será que vou ficar doente? será que vou ficar doente?'... cria uma doença.<br/>\n<br/>\nPortanto, se pensar que 'a doença não existe'... ela será curada por esse 'poder do pensamento'...<br/>\n<br/>\nNo entanto, ouço constantemente histórias de pessoas dizendo que, por mais que pensem que 'a doença não existe', não são curadas...<br/>\n<br/>Isso é uma <font color=\"#ff0000\" size=\"+1\"><b>terapia de autoilusão temporária</b></font>.<br/>\n<br/>\n<br/>O que se deve prestar atenção é a teoria da <font size=\"+1\"><b>Tenrikyo</b></font>.<br/>\n<br/>Segundo o que essa religião prega, 'a causa da doença é que o ser humano está acumulando riquezas.<br/>\n<br/>Originalmente, todas as substâncias deste mundo são propriedade de Deus, mas o ser humano as possui.<br/>\n<br/>\nComo isso é um pecado, se devolver tudo a Deus, será curado'...<br/>\n<br/>No entanto, na realidade, há muitos casos em que, mesmo oferecendo a Deus, não se é curado, mas<br/>\n<br/>como a outra parte é Deus, não se pode negociar, e ouço frequentemente que acaba terminando em choro contido.<br/>\n<br/>Contudo, se criar riquezas se torna um pecado, isso é o oposto do capitalismo de hoje.<br/>\n<br/>Se as riquezas do povo fossem todas devolvidas a Deus, a acumulação de capital seria zero, de modo que grandes indústrias não poderiam ser criadas, o desenvolvimento da Manchúria, etc., também se tornaria impossível,<br/>\n<br/>e com isso a indústria declinaria e o poder nacional se esgotaria, por isso penso que é uma 'doutrina que arruína o país'.<br/>\n<br/>\n<br/>\nA <font size=\"+1\"><b>Seita Nichiren</b></font> e outros praticantes dizem que 'a doença é obra de espíritos encostados'...<br/>\n<br/>Por isso, para tentar afastar ou salvar 'esse espírito encostado', eles batem com o rosário, batem com várias coisas, chutam, tentando expulsar a entidade.<br/>\n<br/>No entanto, como o espírito encostado é um espírito, não tem relação com o corpo físico, então, por mais que se faça o corpo físico sofrer, o espírito não sente, por isso é um grande incômodo para o corpo físico.<br/>\n<br/>E, embora certamente existam casos de entidades encostadas, há casos em que não são, mas eles decidem que tudo é espírito encostado e carma.<br/>\n<br/>\nMuitas vezes dizem que o 'espírito do antepassado' encosta e causa a doença... mas é estranho que alguém que é um antepassado encoste no descendente para adoecê-lo ou fazê-lo sofrer.<br/>\n<br/>Ouço reclamações de que eles deveriam amar e proteger os descendentes, e com razão.<br/>\n<br/>No entanto, isso não é absoluto, e há casos em que um espírito ancestral encosta para alcançar algum objetivo, mas esses casos são raros.<br/>\n<br/>\n<br/>\nO <b><font size=\"+1\">Cristianismo</font></b>, etc., é surpreendentemente indiferente em relação às doenças, e alguns até dizem que é uma 'provação de Deus'.<br/>\n<br/>\nHá pessoas que dizem que, se fosse uma provação de Deus, deveria haver um método melhor do que fazer sofrer com doenças...<br/>\n<br/>\nAlém disso, na Bíblia há o relato de que 'Jesus expulsou o demônio que estava encostado'... o que mostra que, nessa época, o 'fenômeno de encosto espiritual' já era reconhecido.<br/>\n<br/>No entanto, esse ato de 'expulsar o espírito encostado para curar' é temporário.<br/>\n<br/>Porque, mesmo que seja expulso uma vez, se continuar assim, ele encostará em outro lugar, então alguém ficará doente da mesma forma.<br/>\n<br/>A verdadeira salvação deve ser transformar o espírito maligno em um espírito bom.<br/>\n<br/>\n<br/>Algo diferente é a chamada <font size=\"+1\"><b>'teoria da gordura'</b></font>.<br/>\n<br/>\n'Todas as doenças são blocos de gordura'... essa teoria é de um mestre das terapias populares, e ainda hoje continua sendo propagada em publicações, etc.<br/>\n<br/>Essa teoria da gordura parece se referir ao acúmulo de pus aquoso.<br/>\n<br/>Até onde sei, as várias teorias sobre a causa das doenças que circulam no mundo até hoje são como as descritas acima.<br/>\n<br/>\n<br/>No entanto, para nós, como afirmei repetidas vezes, a doença é 'uma ação purificadora indispensável para a manutenção da saúde'.<br/>\n<br/>Acredito que esta seja uma teoria totalmente inédita.<br/>\n<br/>\nPortanto, até hoje, pensava-se que não havia nada tão temível na vida quanto a doença... mas<br/>\n<br/>para nós, 'não há nada tão maravilhoso quanto a doença', pois é graças a ela que a saúde é mantida.<br/>\n<br/>\nPor isso, 'a maioria das doenças, de qualquer forma, será curada se deixada naturalmente'... essa é a chamada teoria da terapia natural.<br/>\n<br/>Assim que adoecem, as pessoas aplicam todos os tratamentos possíveis, mas isso tem um 'efeito reverso',<br/>\n<br/>\nestagnando a purificação ou reprimindo a doença... ninguém sabia disso.<br/>\n<br/>\nSendo assim, por que a doença é uma ação purificadora...? Explicarei isso gradualmente.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2"
  }
]