[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de laringe: pacientes submetidos à fototerapia não se curam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de laringe: pacientes submetidos à fototerapia não se curam\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 57 anos com câncer de laringe recebeu a Iniciação e também entronizou a Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>mas como não sentiu alívio, fez um pedido de proteção, porém não houve muita mudança. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No câncer de laringe, a voz não sai e a pessoa come pouco. Não consegue ingerir alimentos sólidos.<br/>\n<br/>Se não tiver recebido radiação de raios-X, tem cura.<br/>\n<br/>Há um nódulo na área afetada e na parte de trás. Dissolve-se com os dedos.<br/>\n<br/>Se a força espiritual não for forte, não se dissolve.<br/>\n<br/>Se foi endurecido com rádio ou raios-X, não tem jeito. Absolutamente não se dissolve. O rádio destrói os tecidos.<br/>\n<br/>Doentes em risco de vida não devem receber a Iniciação nem entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Se errar o ponto vital e focar no lugar errado, a dor aumentará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O catarro da tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O catarro da tuberculose\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a tuberculose pulmonar é muito difícil de curar, mesmo na Igreja <i>Kannon</i>. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O catarro pulmonar amarelo é o mais antigo. Depois vem o branco, depois o verde, e depois o transparente, que é o mais recente.<br/>\n<br/>O catarro sai da parte da garganta para cima.<br/>\n<br/>Por mais que se feche o quarto hermeticamente, as bactérias surgem.<br/>\n<br/>Fazem propaganda dizendo que o que não é contagioso é contagioso, e assim enfraquecem as pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cor preta da cintura até abaixo dos joelhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cor preta da cintura até abaixo dos joelhos\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há meio ano, a minha pele tem ficado preta desde a região da cintura até abaixo dos joelhos, mas não sinto dor. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O que está ficando preto é a toxina medicinal.<br/>\n<br/>Ou apenas o sangue tóxico turvo se acumulou, ou apenas os medicamentos se concentraram.<br/>\n<br/>Cura-se naturalmente, mas se ministrar <i>Johrei</i>, curará mais rápido.<br/>\n<br/>Tudo o que sai na pele é bom, pois significa que a toxina aflorou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Malária, peso na cabeça e sensação de aperto no peito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Malária, peso na cabeça e sensação de aperto no peito\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 40 anos, a quem estou ministrando <i>Johrei</i>, contraiu malária no campo de batalha. Há quatro anos, logo após retornar para casa, teve uma recaída, mas curou-se em cerca de meio ano.<br/>\n<br/>Três pessoas da família receberam a Luz (Ohikari), e ele próprio também a recebeu enquanto estava ausente.<br/>\n<br/>Depois disso, passou a conseguir trabalhar normalmente, mas como ocorreu uma nova purificação, desta vez estou continuando a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Recentemente, durante a pesca, por volta do meio-dia, sua cabeça fica pesada de repente, sente calafrios na espinha e uma aflição como se o peito estivesse sendo apertado, o que o obriga a voltar para casa.<br/>\n<br/>Por um momento ele até perde a consciência, mas após cerca de uma hora de <i>Johrei</i>, sente-se aliviado. Qual seria a razão disso?<br/>\n<br/>Como a purificação está se prolongando muito, estou preocupado. Como ele poderia ser salvo?<br/>\n<br/>A propósito, a primeira esposa desse homem divorciou-se dele por certos motivos, deixando uma filha, e depois desenvolveu uma doença mental, vindo a falecer há cerca de dez anos. Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A malária é algo que ocorre apenas enquanto se está nos mares do sul, e é muito fácil de curar.<br/>\n<br/>O que ocorre ao vir para o Japão é a purificação das injeções tomadas antes da partida.<br/>\n<br/>O peso na cabeça é a purificação da toxina medicinal das injeções, que causa febre. Como é forte, perde-se a consciência.<br/>\n<br/>Não tem relação com a doença mental da primeira esposa. É uma simples purificação de medicamentos injetáveis.<br/>\n<br/>Ao ministrar <i>Johrei</i> a cada vez que isso ocorrer, ele irá melhorar. Fique tranquilo e faça isso com perseverança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por metanol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Intoxicação por metanol\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que perdeu a visão devido ao metanol poderá voltar a ver?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como é algo temporário, tem cura.<br/>\n<br/>No entanto, se foi endurecido pelo médico, não tem jeito.<br/>\n<br/>Todas as intoxicações são coisas que acabam desaparecendo.<br/>\n<br/>Se ministrar <i>Johrei</i>, desaparecerá mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei e lombrigas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"<i>Johrei</i> e lombrigas\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se recebermos <i>Johrei</i>, mesmo comendo peixe cru e afins, não surgirão lombrigas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As lombrigas surgem, mas não se multiplicam em grande quantidade e, mesmo que existam, saem rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Órgãos operados não se refazem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Órgãos operados não se refazem\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha cunhada (esposa do meu irmão mais velho, 26 anos) fez uma grande cirurgia em fevereiro do ano passado, acabando por ter o útero, os ovários e o apêndice extirpados.<br/>\n<br/>Desde então até hoje, ela diz que tem dores de cabeça e dores no intestino, e que não tem dias agradáveis. Qual seria o motivo disso?<br/>\n<br/>Além disso, mesmo recebendo a Força Divina, uma pessoa que ficou como que mutilada pode voltar a ter um corpo saudável?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É por causa da cirurgia. Há pessoas que ficam saudáveis e outras que não.<br/>\n<br/>Por mais que se ministre <i>Johrei</i>, os órgãos extirpados não se refazem.<br/>\n<br/>Extirpar órgãos é um pecado muito grande.<br/>\n<br/>Cirurgia não é ciência médica. Se fosse arte médica, curaria sem extirpar.<br/>\n<br/>Isso é coisa que bárbaros fazem. Não passa de uma técnica. Consideraram o ato de cortar e extirpar como um progresso. Não há o que dizer sobre isso.<br/>\n<br/>Experimente ministrar <i>Johrei</i> para eliminar apenas as toxinas.<br/>\n<br/>Com isso, a dor desaparecerá na mesma proporção. A dor diminuirá, mas os órgãos não se formarão novamente.<br/>\n<br/>Ela não poderá ter um corpo normal.<br/>\n<br/>E deve acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diagnóstico de câncer: perda da cor do sangue e emagrecimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Diagnóstico de câncer: perda da cor do sangue e emagrecimento\"</font></b>　(28 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de pedir sua orientação sobre como distinguir entre câncer verdadeiro e pseudo-câncer.<br/>\n<br/>Uma mulher de 39 anos foi diagnosticada com câncer de útero por um médico em julho deste ano. Desde então, submeteu-se a terapia de correção da coluna vertebral e dietoterapia, estando acamada há um mês até o dia de hoje.<br/>\n<br/>Há uma semana, começamos a ministrar-lhe <i>Johrei</i>, e nódulos do tamanho de um polegar, além de vários materiais sólidos de diferentes tamanhos, estão sendo expelidos junto com sangramento.<br/>\n<br/>O apetite é de uma tigela e meia por refeição, a pulsação é de 94 a 95, a cor da pele é amarelo-escura, queixa-se de coceira e dor intensa na área local, e a região lombar também dói.<br/>\n<br/>Diz-se que ela já fez um aborto induzido usando raiz de 'hozuki' (fisális) no passado.<br/>\n<br/>Trata-se de um câncer verdadeiro ou de um pseudo-câncer? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A coluna vertebral não tem relação com o câncer de útero. A dieta também não tem relação.<br/>\n<br/>Isso é sangue velho acumulado, não é câncer de útero.<br/>\n<br/>O apetite e a pulsação têm relação.<br/>\n<br/>Para identificar o câncer, observa-se que a pessoa perde a cor do sangue, fica com um tom amarelo-esverdeado e as partes vermelhas desaparecem.<br/>\n<br/>Além disso, emagrecer excessivamente é uma característica.<br/>\n<br/>A coceira e a dor intensa ocorrem porque o sangue tóxico está acumulado, e isso se cura de forma relativamente rápida. O 'hozuki' tem relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Richard e masturbação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença de Richard e masturbação\"</font></b>　(28 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de ação de purificação é a chamada doença de Richard na medicina? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma doença nova.<br/>\n<br/>Recentemente, há muitas doenças que levam o nome de seus descobridores.<br/>\n<br/>A toxina endurece e puxa os tendões. Há casos em que afeta os ossos.<br/>\n<br/>A masturbação faz mal à cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]