[
  {
    "source_file": "SN5.html",
    "title_ptbr": "Relato de Experiência: Colheita de Quatro Koku e Oito To por Tan no Primeiro Ano de Cultivo Natural",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Colheita de Quatro Koku e Oito To por Tan no Primeiro Ano de Cultivo Natural</font><br/>\n<br/>Província de Nagasaki, Igreja Média Meiryu, N. M. (36 anos, masculino)<br/>\n<br/>\"Sou apenas um agricultor sem instrução, mas no ano passado pratiquei a Agricultura Natural pela primeira vez. Em comparação com os outros agricultores que sofreram danos do Tufão Ruth e ficaram em um estado desastroso, eu recebi a verdadeira e grata proteção de não ter tido nenhum tombamento das plantas.<br/>\n<br/>Meu tio foi salvo por este grato caminho há alguns anos e, em meio às zombarias dos aldeões, lutou sozinho de forma resoluta para o desenvolvimento do caminho.<br/>\n<br/>Claro, eu também fui fervorosamente aconselhado pelo meu tio, mas devido à minha falta de instrução inata e à natureza teimosa peculiar das vilas agrícolas, não dei a mínima atenção e fui um dos que se juntaram aos aldeões para zombar e rir dele.<br/>\n<br/>Pensando agora, foi algo verdadeiramente lamentável, mas na época eu era um insolente que não temia a Deus a esse ponto.<br/>\n<br/>Este ateu também finalmente chegou o momento de curvar a cabeça diante do Deus de infinita e vasta grandeza, e recebi a permissão de ser salvo.<br/>\n<br/>Digo isso porque, no ano retrasado, meu quarto filho, não sei onde nem como, inchou a uretra e voltou para casa chorando, dizendo: 'Dói, dói'.<br/>\n<br/>Ao olhar, fiquei surpreso com o quão grosso havia ficado, a ponto de ele não conseguir urinar, queixando-se de dores e sofrimento até na bexiga.<br/>\n<br/>Como não havia outra forma, pensei em fazer um teste e o levei ao meu tio, de quem eu tanto zombava. Para minha surpresa, apenas com o meu tio impondo a mão, em cerca de uma hora, o inchaço diminuiu visivelmente e ele conseguiu urinar.<br/>\n<br/>Que milagre! A dúvida de que tal absurdo não pudesse existir não pôde de forma alguma se manter diante deste fato.<br/>\n<br/>Diante deste fato, eu me rendi completamente.<br/>\n<br/>Depois disso, no dia 15 de agosto, recebi o grato <i>Ohikari</i> do professor Hanada da filial de Kokura, e tenho dedicado minhas humildes forças unicamente ao caminho.<br/>\n<br/>No ano passado, ouvi falar sobre o Cultivo Natural e decidi implementá-lo imediatamente. No entanto, por mais que ouvisse que as sementes sem adubo eram melhores, eu não as tinha. Pedi um favor especial ao professor Hanada, que as trouxe especialmente da província de Fukuoka, resolvendo esse problema sem dificuldades, e assim pude realizar o primeiro ano.<br/>\n<br/>\n<br/>No início, fui alvo da atenção e zombaria dos aldeões, mas no ano passado, enquanto muitos outros agricultores sofreram grandes danos com o Tufão Ruth, tendo colheita nula ou reduzida pela metade, minha plantação, graças à proteção de Deus e ao cultivo sem adubo, não tombou.<br/>\n<br/>Além disso, como havia poucas sementes, plantei duas mudas por cova, e elas se perfilaram em até quarenta hastes por touceira, rendendo uma colheita abundante de grãos, tornando-me o alvo da inveja dos aldeões.<br/>\n<br/>Ao colher, obtive um rendimento de doze sacas por tan (normalmente são oito ou nove sacas), e estou chorando de emoção por esta proteção.<br/>\n<br/>Além disso, a casca do arroz era fina e brilhante, e os grãos estavam cheios; foi o cúmulo da gratidão.<br/>\n<br/>Os aldeões que viram essa situação esqueceram que inicialmente falavam mal e vieram trocar sementes, dizendo 'eu também, eu também'. Mesmo eu recusando repetidas vezes, dizendo 'há um limite para a colheita, então não posso dar tanto', alguns acabaram levando à força, de forma quase ameaçadora ou como um roubo.<br/>\n<br/>Não apenas fui salvo da doença, mas também pude vivenciar pessoalmente essa imensa proteção nas plantações agrícolas, e hoje em dia toda a minha família vive uma vida feliz, envolta na luz da alegria.<br/>\n<br/>Daqui para frente, estou determinado a informar este grato caminho a mais uma pessoa, a mais uma casa que seja, e servir, nem que seja uma décima milésima parte, à sagrada obra de construção do Paraíso Terrestre.<br/>\n<br/>Apresento meus respeitosos agradecimentos a <i>Meishu-Sama</i>, que me permitiu receber esta virtude divina.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Queda de Produção é o Adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Queda de Produção é o Adubo\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\"Escrevi um pouco sobre agricultura, mas até mesmo nos jornais dizem que este ano será um pouco difícil ter uma safra normal.<br/>\n<br/>De qualquer forma, há uma tendência de queda de produção ano após ano.<br/>\n<br/>No entanto, estão fazendo melhorias nas terras agrícolas e... várias outras coisas, mas a tendência é diminuir a cada ano.<br/>\n<br/>Isso é o adubo. É mais do que claro que é por causa do adubo.<br/>\n<br/>\n<br/>Por isso, recentemente, principalmente nos Estados Unidos, como resultado de várias pesquisas feitas por estudiosos, descobriu-se que os adubos químicos são ruins, e um número considerável de estudiosos e pesquisadores experimentais começou a defender essa teoria.<br/>\n<br/>O Sr. Matsui investigou essas várias pesquisas e, desta vez, pretende publicá-las em um livro... é um livro pequeno... e faremos com que seja amplamente distribuído nas vilas agrícolas.<br/>\n<br/>Em geral, os japoneses dizem que qualquer coisa que tenha começado no Ocidente é boa... é uma espécie de superstição. Até mesmo com os adubos.<br/>\n<br/>Mesmo sendo agricultores, eles confiam naquilo que começou a ser defendido no exterior, então acho que terá bastante efeito.<br/>\n<br/>\n<br/>Além disso, da próxima vez escreverei um artigo, mas é sobre o adubo.<br/>\n<br/>Segundo a teoria dos estudiosos americanos, trata-se do gado. Se você der a eles capim cultivado com adubo, eles não crescem bem. Então, é o composto. Os Estados Unidos estão apegados ao composto, não é?<br/>\n<br/>Eles ainda não entenderam de verdade, apenas uns oitenta por cento.<br/>\n<br/>Para dizer a verdade, não há fertilizante no composto.<br/>\n<br/>Ele serve para evitar que a terra endureça.<br/>\n<br/>De qualquer forma, se você der ao gado verduras cultivadas apenas com composto, os resultados são muito bons.<br/>\n<br/>Isso foi reconhecido por pessoas que possuem muitas fazendas leiteiras, cultivando apenas com composto, sem usar nenhum adubo químico.<br/>\n<br/>Esse tipo de coisa tem sido praticado.<br/>\n<br/>No entanto, o adubo... os adubos químicos e os adubos de excrementos humanos usados desde os tempos antigos.<br/>\n<br/>Acontece que, se for arroz, o arroz os absorve.<br/>\n<br/>E se absorveu, isso entra no corpo humano.<br/>\n<br/>Isso é algo muito sério. Pelo contrário, nos Estados Unidos, eles começaram a defender isso.<br/>\n<br/>Portanto, o fato de a toxina do adubo entrar no corpo humano é algo muito grave.<br/>\n<br/>No entanto, ao contrário da toxina dos remédios, não é algo extremamente forte.<br/>\n<br/>Portanto, não chega a causar um dano tão grande por causa disso.<br/>\n<br/>Contudo, pouco a pouco... e isso vem de geração em geração... está causando danos.<br/>\n<br/>O cultivo sem adubo... a Agricultura Natural tem um significado esplêndido também sob esse ponto de vista, e é bom ter isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Método de Difusão da Agricultura Natural\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Sobre o Método de Difusão da Agricultura Natural\"</b></font>　(23 de setembro de 1951)<br/>\n<br/>\"Além disso, até agora, de acordo com o princípio de um mundo absolutamente sem doença, pobreza e conflito, creio ter informado satisfatoriamente sobre as doenças, mas também há a Agricultura Natural.<br/>\n<br/>Acredito que todos já entenderam bastante sobre a agricultura também.<br/>\n<br/>Sobre isso, há um americano chamado Rodale, que publicou recentemente, e recebi uma carta dele há uns dois ou três dias, dizendo que está muito feliz por ter surgido um simpatizante de seus princípios no Japão.<br/>\n<br/>Ele disse que deseja cooperar amplamente daqui para frente.<br/>\n<br/>Foi uma resposta assim... cheia de esperança. É realmente uma grande revolução agrícola.<br/>\n<br/>Acredito que isso se tornará mundial, mas olhando apenas para o Japão, este ano a colheita será de cerca de sessenta e quatro milhões de koku... mais ou menos isso.<br/>\n<br/>O Ministério da Agricultura e Florestas anunciou isso. No entanto, o que falta no Japão são vinte milhões de koku.<br/>\n<br/>Esses vinte milhões de koku são comprados do exterior. É muito dinheiro, dezenas de bilhões... passará de cem bilhões.<br/>\n<br/>Então, resolver isso é, acima de tudo, o ponto crucial da questão. No entanto, se a Agricultura Natural for continuada por cinco anos, um aumento de cinquenta por cento na produção é garantido.<br/>\n<br/>Sendo assim, com sessenta e quatro milhões de koku, um aumento de cinquenta por cento resultará em noventa e seis milhões de koku. Se conseguirmos colher noventa e seis milhões de koku nestes cinco ou seis anos, por mais que comamos, sobrará.<br/>\n<br/>Pelo contrário, teremos que exportar. Apesar de sabermos de algo tão maravilhoso, fazer com que isso seja executado é um grande trabalho.<br/>\n<br/>Para isso, não há outra maneira senão todos vocês trabalharem arduamente.<br/>\n<br/>\n<br/>Recentemente, sobre isso, pretendo compilar várias teorias e relatórios práticos em um livro e distribuí-lo gratuitamente aos envolvidos na agricultura... ao governo, claro, e às associações agrícolas.<br/>\n<br/>Pretendo distribuir gratuitamente para todas elas em todo o país.<br/>\n<br/>Com isso, criaremos uma grande opinião pública.<br/>\n<br/>Temos agora um plano de realizar palestras agrícolas, despertar isso e fazer com que compreendam rapidamente.<br/>\n<br/>Para isso, quero anunciar a colheita deste ano, como material.<br/>\n<br/>Digo isso porque, quanto mais o adubo sai ano após ano, melhor fica.<br/>\n<br/>Como este ano deve ter os melhores resultados até agora, incluir esses resultados terá um grande efeito.<br/>\n<br/>Lá por novembro, já teremos uma ideia geral.<br/>\n<br/>Dependendo disso, farei o livro e pretendo agir como acabei de dizer.<br/>\n<br/>\n<br/>Na verdade, é na área da medicina. Eu gostaria muito de fazer isso, mas essa área não avança tão facilmente quanto a agricultura.<br/>\n<br/>Há um grande impacto em várias áreas e, além disso, não é apenas no Japão.<br/>\n<br/>A medicina ocidental está se empenhando muito até mesmo nos Estados Unidos, então não podemos fazer isso de forma leviana.<br/>\n<br/>Como todos sabem, isso é algo que será feito gradualmente.<br/>\n<br/>\n<br/>Então, quando falamos de um mundo absolutamente sem doença, pobreza e conflito, a doença está resolvida.<br/>\n<br/>Além disso, conseguiremos obter comida suficiente... só com isso, a maioria das vilas agrícolas será salva economicamente.<br/>\n<br/>Não apenas colherão muito, mas também não precisarão de adubo, e os danos causados por pragas, ventos e inundações diminuirão drasticamente, sendo muito abençoados.<br/>\n<br/>Os agricultores japoneses representam de setenta a oitenta por cento da população.<br/>\n<br/>Se o bolso deles ficar mais cheio, isso se tornará a causa fundamental para resolver a pobreza.<br/>\n<br/>Então, o único problema que resta é a guerra.<br/>\n<br/>É a guerra, o 'conflito' de 'doença, pobreza e conflito'. Se a guerra não desaparecer, não dará certo.<br/>\n<br/>Hoje, o que o mundo inteiro mais teme é a guerra. A Terceira Guerra Mundial.<br/>\n<br/>Precisamos resolver isso.<br/>\n<br/>Como fazer isso? Existe um método esplêndido para resolver. Eu acabei de escrever sobre isso.<br/>\n<br/>(Publicação do Ensinamento 'A Terceira Guerra Mundial Pode Ser Evitada')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]