[
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Descobertas da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre as Descobertas da Medicina\"</font></b><br/>\n<br/>\"Recentemente, houve um relato de que o Dr. Nakamura obteve sucesso na cura da cegueira utilizando globos oculares de pessoas falecidas por meio de transplante de córnea. Como me perguntam muito sobre isso, responderei aqui.<br/>\n<br/>Quando o cristalino fica turvo devido a catarata ou outras causas, assemelha-se a um vidro fosco; portanto, se for substituído por um vidro transparente, é natural que se possa ver temporariamente.<br/>\n<br/>No entanto, com o passar do tempo, a visão voltará a desaparecer como antes.<br/>\n<br/>A razão para isso é que a causa da catarata são as toxinas na região frontal da cabeça que, devido à ação purificadora, se acumulam com o intuito de serem eliminadas através do globo ocular.<br/>\n<br/>Mesmo que desapareçam temporariamente, em algum momento voltarão a se acumular como antes.<br/>\n<br/>Isso é natural, a menos que as toxinas no cérebro, que são a causa, sejam completamente eliminadas, e, além disso, a quantidade de toxinas no cérebro é surpreendentemente grande.<br/>\n<br/>Portanto, para uma cura fundamental, tanto as toxinas atualmente acumuladas no globo ocular quanto as toxinas remanescentes na região frontal da cabeça devem ser excretadas.<br/>\n<br/>\n<br/>Até hoje, as novas terapias ou novos métodos na medicina, sem exceção, têm efeitos temporários, e não há absolutamente nenhum que tenha um efeito permanente.<br/>\n<br/>Por exemplo, mesmo em cirurgias, ainda que pareça haver uma cura temporária, o fato é que a doença reincide ou uma nova fonte de doença é criada.<br/>\n<br/>É impossível curar completamente até o estado anterior ao surgimento da doença.<br/>\n<br/>Os médicos também devem estar plenamente cientes disso.<br/>\n<br/>Vou dar alguns exemplos. Com a remoção das amígdalas, mesmo que a amigdalite não ocorra, torna-se mais fácil ocorrer inflamação das glândulas linfáticas ou parótidas.<br/>\n<br/>Isso também afeta o cérebro, tornando sua atividade mais lenta, diminuindo a perseverança e enfraquecendo a capacidade de concentração, o que é algo que sempre experienciamos.<br/>\n<br/>Além disso, os resultados da cirurgia de apendicite frequentemente causam peritonite, distúrbios hepáticos, atrofia renal, etc., enfraquecendo a força abdominal, reduzindo a capacidade de trabalho e diminuindo o vigor, o que também vemos constantemente.<br/>\n<br/>Também, como tratamento para doenças renais, a extirpação e remoção de um dos rins resulta em<br/>\n<br/>uma carga dupla para o rim restante, tornando-o propenso a distúrbios, e a diminuição do vigor em todo o corpo é notável.<br/>\n<br/>Basicamente, a vitalidade como um ser humano pleno é perdida.<br/>\n<br/>Outras cirurgias, como para câncer de estômago ou câncer de reto, mesmo quando bem-sucedidas, deixam a pessoa como um inválido, prolongando a vida por apenas alguns anos.<br/>\n<br/>No entanto, o que a medicina sempre diz sobre essas cirurgias é que, se uma vida que duraria apenas alguns meses puder ser prolongada por alguns anos através da cirurgia, o saldo é vantajoso.<br/>\n<br/>Mas isso também é um grande erro. Em nossa experiência, o fato é que é muito mais comum que uma vida que duraria alguns anos seja encurtada para alguns meses devido à cirurgia.<br/>\n<br/>Eu sempre suspiro profundamente diante da medicina que não desperta para isso.<br/>\n<br/>\n<br/>Em seguida, falarei sobre medicamentos. Quanto aos medicamentos como remédios específicos para a tuberculose pulmonar, antigamente o creosoto era amplamente utilizado como o único remédio.<br/>\n<br/>Como isso é um conservante e dizia-se que prevenia a putrefação dos pulmões, é um tanto cômico, e hoje é usado como conservante para postes de luz e afins.<br/>\n<br/>Nos últimos anos, a cefarantina foi temporariamente recomendada, mas com o surgimento da penicilina, este método mostrou uma tendência de popularidade.<br/>\n<br/>Recentemente, quando se pensava que a estreptomicina tomaria o seu lugar e se tornaria popular, diz-se que um remédio específico ainda melhor foi criado.<br/>\n<br/>Como se pode ver por isso, assim que um novo medicamento é testado, eles ficam iludidos com o efeito temporário, ficam em êxtase, anunciam e fazem propaganda.<br/>\n<br/>Mas, é claro, descobre-se que é temporário e não tem efeito duradouro, sendo rapidamente abandonado, e a verdade é que buscam um após o outro.<br/>\n<br/>Portanto, mesmo que dezenas ou centenas de remédios específicos surjam no futuro, não hesitamos em afirmar que todos serão ineficazes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Da Palestra de Meishu-Sama: \"Moxabustão, Eletricidade, Acupuntura, Massagem e Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Da Palestra de Meishu-Sama: \"Moxabustão, Eletricidade, Acupuntura, Massagem e Cirurgia\"</font></b>　(Escrito em 1935)<br/>\n<br/>\n<b><font size=\"+1\">Cirurgia</font></b><br/>\"Não é preciso dizer, mas não há nada pior do que a cirurgia.<br/>\n<br/>No entanto, se deixarmos os médicos falarem, eles dirão que, dependendo dos sintomas, a cirurgia é realizada em pacientes que não teriam a mínima chance de sobreviver sem ela, então haverá a justificativa de que isso também é inevitável.<br/>\n<br/>Porém, em meus muitos anos de experiência, há casos demais em que a cirurgia foi realizada quando não era necessária, ou em que a cirurgia acabou agravando a doença e, por fim, levando à morte.<br/>\n<br/>É inquestionável, na prática, que há mais pessoas que perderam a vida devido à cirurgia do que pessoas cujas vidas foram salvas por ela.<br/>\n<br/>A medicina ocidental também deve passar a tratar as doenças sem usar métodos extremamente bárbaros como a cirurgia, que faz sangrar e corta a carne.<br/>\n<br/>A esse respeito, darei um exemplo de quão errônea é a terapia cirúrgica.<br/>\n<br/>\n<br/>Ultimamente, a cirurgia de remoção das amígdalas é frequentemente realizada, mas isso também é um grande erro.<br/>\n<br/>A razão é que o sangue humano está constantemente passando por uma ação purificadora e, como resultado, as impurezas no sangue se transformam em pus e se acumulam temporariamente na região do pescoço.<br/>\n<br/>Quando esse pus tenta ser excretado para o exterior, ele busca a saída mais adequada, que são as amígdalas.<br/>\n<br/>Portanto, após a remoção das amígdalas, como a saída do pus foi bloqueada, ele se acumulará nas glândulas linfáticas ou parótidas, o que, ao contrário, causará muito mais dificuldade na excreção do pus do que através das amígdalas.<br/>\n<br/>Ou seja, se o pus estagnar nas glândulas linfáticas, causará escrófula, e se estagnar nas glândulas parótidas, será a causa de otite média.<br/>\n<br/>Portanto, a tolice da medicina moderna, que se orgulha de remover o órgão de excreção de pus mais simples, é verdadeiramente assustadora.<br/>\n<br/>Assim, a cirurgia é igual aos medicamentos que interferem no trabalho natural de autocura; ela apenas atrapalha a preciosa cura natural, agravando a doença,<br/>\n<br/>ou transformando-a em uma doença com sintomas piores.\"　(De \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentousen.html",
    "title_ptbr": "De \"Conversas Reais, Conversas Fictícias: Histórias de Possessão Divina\"",
    "content_ptbr": "<b><font size=\"+2\">De \"Conversas Reais, Conversas Fictícias: Histórias de Possessão Divina\"</font></b>　(25 de outubro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">O Livro que Salvará a Medicina Americana</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Sabe, atualmente, há muitos doentes nos Estados Unidos. A tendência é aumentar a cada ano.<br/>\n<br/>Isso ocorre porque estão fazendo coisas completamente falsas, então aumenta cada vez mais.<br/>\n<br/>Por isso, vou ensinar concretamente que, se fizerem desta forma, diminuirá.<br/>\n<br/>Os americanos podem pensar: 'Que sujeito japonês atrevido', mas o que eu digo é a verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Hioki</font></b><br/>\"Que tipo de método é esse?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Em suma, são os remédios. A medicina moderna dos Estados Unidos não está curando doenças, mas sim criando-as como resultado.<br/>\n<br/>É isso que eu ataco. E não é apenas de forma dogmática, mas explicando a partir de várias teorias fundamentais verdadeiras, de modo que não há como não pensar que é assim mesmo,<br/>\n<br/>está escrito de uma forma que não se pode deixar de pensar que essa é a verdade.<br/>\n<br/>Por exemplo, a cirurgia está muito avançada nos Estados Unidos, mas o avanço da cirurgia é o retrocesso da medicina.<br/>\n<br/>Eles operam porque não conseguem curar; se, por exemplo, o apêndice estiver ruim, eles removem o apêndice.<br/>\n<br/>No entanto, remover um órgão não é medicina.<br/>\n<br/>Deixar o órgão como está e remover apenas a doença é a verdadeira medicina.<br/>\n<br/>Bem, é isso.<br/>\n<br/>Neste ponto, até a medicina japonesa está em apuros diante da minha teoria.<br/>\n<br/>A doença é, originalmente, toxinas que endurecem ali e pressionam os órgãos.<br/>\n<br/>Portanto, basta remover apenas as toxinas que estão pressionando e deixar o órgão como está.<br/>\n<br/>Assim, a pessoa voltará a ter um corpo saudável como antes.<br/>\n<br/>Remover o apêndice, remover o rim ou fazer cirurgias internas transforma o paciente em um deficiente interno.<br/>\n<br/>Chamar isso de avanço da medicina é um absurdo. Se a medicina avançasse, não haveria necessidade de remover.<br/>\n<br/>Como a medicina não avança, eles são forçados a cometer tais atos bárbaros.<br/>\n<br/>Parece que os americanos ficam irritados ao ler, mas não dizem nada.<br/>\n<br/>De qualquer forma, do meu lado, posso me orgulhar porque consigo remover de fora.<br/>\n<br/>Se não conseguisse remover, seria apenas teoria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Hioki</font></b><br/>\"Já que o senhor diz que isso acontece sem sequer usar remédios, nós, pessoas comuns, não temos escolha a não ser tratar isso como um milagre.<br/>\n<br/>Desde quando o Fundador passou a acreditar na existência de coisas como milagres?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Função do Apêndice\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Função do Apêndice\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na seção sobre cirurgia no livro BUMMEI NO SOUZOU, está escrito que 'a função do apêndice está nas costas'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nas costas é um pouco diferente. Se disser que são os rins nas costas, está correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No livro AMERIKA WO SUKUU, está escrito 'toxinas da metade inferior do corpo'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. A ordem é que as toxinas da metade inferior do corpo se acumulam na região dos rins nas costas e saem em direção ao apêndice.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]