[
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura-se Mesmo Sem Acreditar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cura-se Mesmo Sem Acreditar\"</font></b> (1953)<br/>\n<br/>\"Não devem ser poucas as pessoas que, prisioneiras dessa medicina artificial, ridicularizam desde o início as terapias baseadas na fé.<br/>\n<br/>Apesar disso, a tuberculose foi esplendidamente curada, e ficaram estarrecidos com esse milagre.<br/>\n<br/>Portanto, quanto mais se lê isso (omitido), menos se quer usar elementos espirituais como remédio, e o fato de ter curado deixa muito claro que se deve unicamente ao poder de cura do <i>Johrei</i>.<br/>\n<br/>No entanto, as pessoas do mundo que desconhecem isso dizem que, quando se fala em cura pela fé, é porque a força mental ajuda, mas compreenderão que essa forma de pensar não passa de uma superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Medicina 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pecado da Medicina 2\"</font></b> (1953)<br/>\n<br/>\"Eu não gostaria de escrever sobre coisas como o pecado da medicina, mas ao ler este relato de graça (omitido), vendo pelo resultado, não posso deixar de dizer isso.<br/>\n<br/>A tal ponto os erros da medicina atual estão lançando os seres humanos na infelicidade.<br/>\n<br/>Analisando o processo deste paciente desde o início, o que a princípio era apenas uma orquite, evoluiu para tuberculose na bexiga, tuberculose renal, etc.,<br/>\n<br/>totalmente devido à intoxicação por desinfetantes durante a cirurgia e outros tratamentos, além de que, posteriormente, duzentas injeções de micina e outras toxinas de remédios serviram de estímulo, fazendo surgir cada vez mais diversas doenças.<br/>\n<br/>Ao ver essa situação, compreende-se bem o que eu sempre digo: que o tratamento médico cria e multiplica as doenças.<br/>\n<br/>Como resultado, chegou a um passo da morte e, felizmente, através do <i>Johrei</i>, recebeu a graça da ressurreição em um curto período, de modo que o sentimento de imensa gratidão a Deus não pode ser lido sem lágrimas.<br/>\n<br/>Além disso, hoje em dia, vítimas da medicina como esta estão espalhadas por toda parte e continuam a aumentar cada vez mais, de modo que não posso fazer nada em relação ao sentimento de impaciência de não poder ficar parado.<br/>\n<br/>Portanto, se ao ler este texto a pessoa não sentir o mesmo que eu, gostaria de dizer que ela ultrapassa a insensibilidade e é um ser humano que não é humano.<br/>\n<br/>Pode-se pensar que essa forma de falar é extrema, mas não posso deixar de dizer isso e, claro, não é por nenhum sentimento egoísta, portanto, espero que os senhores médicos também compreendam.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre da Doença de Balançar a Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Milagre da Doença de Balançar a Cabeça\"</font></b> (1953)<br/>\n<br/>\"Na sociedade, às vezes vemos pessoas com o tique de balançar a cabeça, o que não é muito agradável de se ver, e para a própria pessoa deve ser muito doloroso.<br/>\n<br/>Esta pessoa sofreu com essa doença por mais de vinte anos sem se curar, a ponto de não conseguir trabalhar direito, mas<br/>\n<br/>em um ano de <i>Johrei</i>, curou-se completamente, a ponto de não se diferenciar de uma pessoa normal, então imagino a sua alegria.<br/>\n<br/>Afinal, durante longos anos, recebeu diversos tipos de tratamentos, mas vendo que nenhum teve efeito, compreende-se bem o fato de que qualquer terapia atual é impotente.<br/>\n<br/>Em contrapartida, pode-se dizer que o grande poder do nosso método do <i>Johrei</i> é indescritível.<br/>\n<br/>Mesmo doenças difíceis como este exemplo (omitido) são curadas com certeza, portanto, é de um mistério extremo.<br/>\n<br/>Nem é preciso dizer que a verdadeira arte médica é aquela que realmente consegue curar qualquer parte do corpo humano e qualquer dor.<br/>\n<br/>Dizer que cura ou não cura é a prova de que não é a verdadeira arte médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho da Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caminho da Felicidade\"</font></b> (1953)<br/>\n<br/>\"Desde os tempos antigos, não deve haver um único ser humano que não deseje a felicidade.<br/>\n<br/>No entanto, o fato é que, por mais que se tente agarrar a felicidade, na maioria das vezes ela foge, e acaba-se desistindo.<br/>\n<br/>Se fosse possível agarrar tão facilmente algo tão difícil como a felicidade, não haveria coisa melhor, mas qualquer um diria: 'Como pode existir um absurdo desses?'.<br/>\n<br/>Porém, se isso for possível, é claro que nunca houve um evangelho tão grande para a humanidade.<br/>\n<br/>O relato de graça à esquerda (omitido) prova isso de forma realista.<br/>\n<br/>Afinal, alguém que sofreu de tuberculose por muito tempo, foi encurralado a ponto de não poder fazer nada e havia desistido da vida,<br/>\n<br/>conheceu esta religião por acaso e, embora duvidasse muito, recebeu <i>Johrei</i> e também ingressou na fé, e não só passou a conseguir curar a doença de outras pessoas, como também, em pouco tempo, a sua própria doença foi curada, tornando-se assim uma pessoa que vive com alegria.<br/>\n<br/>Mesmo olhando para este fato, compreenderão quão maravilhosa é a salvação desta religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superstição e Verdadeira Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Superstição e Verdadeira Fé\"</b></font> (1953)<br/>\n<br/>\"Ao ler o processo deste paciente (omitido) do começo ao fim, compreende-se claramente que a medicina é uma superstição e o <i>Johrei</i> é a verdadeira fé.<br/>\n<br/>Afinal, consultou vários médicos e recebeu todos os tratamentos mais recentes, mas a cada vez as palavras de qualquer médico eram extremamente ambíguas, parecendo apenas uma forma de escapar da situação.<br/>\n<br/>Olhando para isso de forma imparcial, vê-se o quão pouco confiável é a medicina moderna, juntamente com o fato de que, quanto mais tratamento se recebe, mais a situação se agrava gradualmente.<br/>\n<br/>Mesmo vendo isso, o valor da medicina deveria ser compreendido, mas<br/>\n<br/>não é assim; tanto os médicos, é claro, quanto os pacientes acreditam até o fim que ela progrediu, o que é totalmente estranho e não há outra forma de chamar senão de uma superstição terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Erro da Infecção por Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Erro da Infecção por Tuberculose\"</b></font> (1953)<br/>\n<br/>\"O relato de graça à esquerda (omitido) é um exemplo em que até cinco pessoas de uma família tombaram uma após a outra com tuberculose, mas parece que há muitos casos assim na sociedade, o que é o cúmulo da tragédia.<br/>\n<br/>Provavelmente foi por causa disso que nasceu a teoria da infecção por tuberculose, mas isso é um erro total.<br/>\n<br/>Então, qual é a verdade? É a seguinte.<br/>\n<br/>Suponhamos que surja um paciente com tuberculose aqui.<br/>\n<br/>Quando ele morre após receber exaustivos tratamentos médicos, todos na família pensam que a tuberculose é uma doença realmente terrível e que, da próxima vez que surgir um paciente com tuberculose, devem fazer um diagnóstico precoce o quanto antes e receber tratamento suficiente.<br/>\n<br/>E quando, por acaso, alguém contrai tuberculose, decide-se firmemente a receber tratamento médico.<br/>\n<br/>Afinal, como o tratamento médico é um método de agravamento, quanto mais se trata, mais grave fica, e acabam sendo mortos um após o outro na sequência de que, no fim, não tem jeito.<br/>\n<br/>No entanto, o problema é que, como não imaginam isso nem em sonhos, não percebem de forma alguma, não importa quantas pessoas morram, o que mostra o quanto estão presos à superstição da medicina.<br/>\n<br/>Porém, essa superstição não atinge apenas os pacientes, os médicos também são iguais, portanto, a sociedade de hoje é realmente terrível.<br/>\n<br/>Em contrapartida, eu esgoto todos os meios e me dedico a quebrar essa superstição, mas não é nada fácil.<br/>\n<br/>No entanto, uma vez que a salvação de Deus está se fortalecendo dia após dia, mês após mês, também tenho a convicção de que, num futuro próximo, todos os povos do mundo despertarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apendicite é Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apendicite é Assim\"</font></b> (1953)<br/>\n<br/>\"Uma das doenças mais comuns hoje em dia é a apendicite.<br/>\n<br/>Na medicina, considera-se que essa doença se limita à cirurgia, mas essa cirurgia também não significa que dez em cada dez se curam.<br/>\n<br/>Às vezes, é preciso refazer a cirurgia ou, como a ferida não fecha nunca, nos casos mais longos chega a levar dois ou três anos.<br/>\n<br/>Pessoas sem sorte chegam até a morrer por causa da cirurgia, portanto, não se pode dizer que é absolutamente infalível.<br/>\n<br/>Além disso, se calcularmos a taxa da cirurgia, a taxa de internação, os dias, etc., o sacrifício material não é pequeno.<br/>\n<br/>Não só isso, é comum ouvir histórias de pessoas que removeram o apêndice e, a partir de então, a força do abdômen enfraqueceu ou, de alguma forma, ficaram com menos vitalidade do que antes, e<br/>\n<br/>não só isso, os médicos também devem saber que, mesmo após um número considerável de anos, é fácil ocorrerem doenças renais, peritonite, etc.<br/>\n<br/>No entanto, o engraçado é que, na medicina, dizem que o apêndice é algo supérfluo, então é melhor removê-lo.<br/>\n<br/>Se for assim, o Criador fez algo desnecessário, o que é uma história de muita falta de tato, significando que Ele tem menos inteligência do que os cientistas médicos que são seres humanos.<br/>\n<br/>Isso, por mais que se pense, não faz sentido.<br/>\n<br/>As pessoas modernas que acreditam com gratidão em uma teoria médica tão absurda devem ser motivo de sorriso amarelo se vistas por Deus.<br/>\n<br/>No entanto, como no relato de graça à esquerda (omitido), cura-se completamente de forma muito simples, sem precisar de um centavo de dinheiro, portanto, quão grandioso é o <i>Johrei</i>; é assim que Deus mostra a Sua habilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvar a Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvar a Medicina\"</font></b> (1953)<br/>\n<br/>\"O quão terrível é a medicina, compreenderão gradualmente à medida que lerem, mas, de qualquer forma, a cada vez que vejo os relatórios que chegam um após o outro, não posso deixar de escrever um breve comentário.<br/>\n<br/>A senhora mencionada à esquerda (omitido), no momento do parto, foi submetida a uma cirurgia de cesariana e, como resultado, passou a ter enurese noturna, e<br/>\n<br/>para curar isso, mesmo extirpando o útero e os ovários, não se curou, e o que ela sofreu continuamente por dezenove anos<br/>\n<br/>foi curado perfeitamente com um único <i>Johrei</i>, portanto, é realmente o milagre dos milagres.<br/>\n<br/>Se um médico lesse isso, o que pensaria? Provavelmente não teria palavras.<br/>\n<br/>Esta senhora é que havia se tornado uma vítima do tratamento médico equivocado.<br/>\n<br/>Nem é preciso dizer que a gravidez é natural, portanto, se deixada naturalmente, é certo que dará à luz em segurança.<br/>\n<br/>O Criador a fez assim. Apesar disso, dizer que não pode dar à luz sem recorrer à cirurgia é, obviamente, por causa das toxinas dos remédios e, além disso, passou a ter enurese noturna, e<br/>\n<br/>para tentar curar isso novamente, foram removidos até o útero e os ovários, que são os mais preciosos para uma mulher.<br/>\n<br/>Mesmo assim, não se curou e apegou-se à fé, mas como também não adiantou, veio para esta religião; esse percurso trágico é de tal forma que não se pode ler sem lágrimas.<br/>\n<br/>Além disso, hoje em dia há inúmeras pessoas desse tipo; se a nossa Igreja Messiânica não tivesse surgido, não se sabe até quando este mundo infernal continuaria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]