[
    {
        "source_file": "baikin3.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Do Inorgânico ao Orgânico\"",
        "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 「Do Inorgânico ao Orgânico」</b></font>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>「Conforme mencionei no item anterior, a verdadeira causa da doença são as máculas do espírito, e descreverei detalhadamente a ordem pela qual as bactérias se originam a partir dessas máculas.<br/>\n<br/>Já expliquei o motivo pelo qual as máculas surgem no espírito humano, que originalmente é um corpo transparente, ou como elas se formam pela transferência do sangue turvo.<br/>\n<br/>Sendo assim, por que os germes patogênicos se originam das máculas? Quando o adensamento das máculas atinge certo grau, geram-se naturalmente partículas ultrafinas.<br/>\n<br/>Este princípio é a mais alta ciência. Para torná-lo ainda mais fácil de compreender, vamos pensar no sentido oposto.<br/>\n<br/>Ou seja, ao olharmos para a vastidão do céu, vemos que ele é infinitamente grande.<br/>\n<br/>Se pensarmos no sentido micro, tudo na Terra é infinitamente pequeno.<br/>\n<br/>Desta forma, o positivo é indissociável do negativo.<br/>\n<br/>Logo, esse princípio também se aplica ao corpo humano.<br/>\n<br/>Isto é, até mesmo as máculas do espírito são compostas de partículas ultrafinas.<br/>\n<br/>Em outras palavras, devido à constante ação purificadora, partículas ultrafinas de natureza vegetal são geradas no espírito que se adensou e se solidificou.<br/>\n<br/>Por que isso ocorre? Como a mácula, em sua origem, é um acúmulo de hidrogênio, ela oferece condições favoráveis para a geração de vida vegetal.<br/>\n<br/>Assim, isso vai se desenvolvendo gradativamente até, por fim, tornar-se orgânico.<br/>\n<br/>Ou seja, este é o ovo da bactéria, e é o desenvolvimento desse ovo que se torna a primeira bactéria.<br/>\n<br/>Nesse estágio, é claro, não pode ser vista ao microscópio.<br/>\n<br/>No entanto, a bactéria, que já se tornou um ser vivo, necessita de alimento, e elas começam a devorar umas às outras.<br/>\n<br/>Em suma, é o princípio natural dos seres vivos em que o mais forte devora o mais fraco.<br/>\n<br/>Nem é preciso dizer que se trata da luta pela sobrevivência.<br/>\n<br/>Obviamente, entre o grupo de bactérias também surgem as mais fortes; as mais fracas são eliminadas e as mais fortes engordam cada vez mais.<br/>\n<br/>Essa bactéria forte é justamente aquela que chegou a um tamanho que pode ser captada pelo microscópio. Nisso, assemelha-se muito à sociedade humana.<br/>\n<br/>Sendo conforme o exposto, se a origem da doença são inteiramente as máculas do espírito geradas inicialmente,<br/>\n<br/>não pode haver outro método fundamental de cura a não ser a eliminação dessas máculas.<br/>\n<br/>No entanto, como já expliquei reiteradas vezes, a medicina moderna não chegou a descobrir as máculas que são a origem das doenças; portanto, não pode ser considerada a verdadeira medicina.<br/>\n<br/>\n<br/>Por fim, como conclusão, o que desejo afirmar é o método para eliminar as referidas máculas.<br/>\n<br/>Se isso não for possível, por mais que se compreenda a base da patologia,<br/>\n<br/>é evidente que não fará sentido algum; contudo, eu descobri esse método.<br/>\n<br/>Isto é, chama-se Terapia pelo <i>Johrei</i>, e atualmente vem alcançando efeitos formidáveis.<br/>\n<br/>Então, por que as máculas são eliminadas através do <i>Johrei</i>?<br/>\n<br/>Na verdade, esse princípio, mais do que a mais alta ciência, é o mais alto princípio religioso.<br/>\n<br/>Se o investigarmos a fundo, chegaremos até a entidade Divina, mas, como o objetivo desta obra é ser lida por terceiros,<br/>\n<br/>busquei explicá-lo da forma mais científica possível e evitei explanações religiosas, pelo que peço a compreensão dos leitores.<br/>\n<br/>\n<br/>Por essas razões, para as pessoas que dizem não se satisfazerem sem ir a fundo na questão, o melhor a fazer é tornarem-se fiéis de nossa religião e comprovarem na prática.<br/>\n<br/>Porém, não ouso escrever recomendando isso, pois soaria como propaganda religiosa.<br/>\n<br/>Mas, mesmo falando assim, talvez pensem que continua sendo uma propaganda astuta, o que é inevitável.<br/>\n<br/>Entudo, a razão pela qual preciso me desculpar dessa forma é que o público em geral tem grande desconfiança em relação às novas religiões.<br/>\n<br/>Claro que a causa disso provavelmente se deve aos falsos boatos em jornais, revistas, etc., mas não lhes tiro a razão.<br/>\n<br/>Afinal, religiões novas de origem duvidosa surgem umas após as outras, o que também é inevitável.<br/>\n<br/>\nNo entanto, se lerem os mais de cem casos reais relatados a seguir, qualquer um reconhecerá que a teoria que prego não contém o menor equívoco.」　(Extraído de 'A Terapia Revolucionária da Tuberculose')<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin4.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose Absolutamente Não É Contagiosa\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「A Tuberculose Absolutamente Não É Contagiosa」</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n「Hoje em dia, a tuberculose é extremamente temida como uma doença contagiosa, e o trabalho e os gastos enormes exigidos do Estado e dos indivíduos por causa disso são realmente espantosos.<br/>\n<br/>\nO medo do contágio por parte do público em geral é extremo, a ponto de médicos proibirem severamente que até mesmo pais, filhos, maridos e esposas se aproximem ou conversem.<br/>\n<br/>\nConsequentemente, quando surge um doente de tuberculose dentro de casa, os familiares ficam aterrorizados, sem saber quando serão contagiados, vivendo dias de apreensão.<br/>\n<br/>\nSe de fato ocorresse a infecção, atitudes como a citada acima seriam inevitáveis; contudo, de acordo com as minhas descobertas, não há absolutamente o menor risco de a tuberculose ser transmitida.<br/>\n<br/>\n<br/>Originalmente, o chamado bacilo da tuberculose não provém de contágio, mas de geração espontânea.<br/>\n<br/>Qual a razão disso? O endurecimento das toxinas (nódulos) no interior do corpo — que expliquei anteriormente como sendo a causa da doença — permanece no organismo e, com o passar do tempo, entra em putrefação.<br/>\n<br/>É um fato comum a todas as coisas na natureza que micro-organismos se gerem espontaneamente em matérias em putrefação.<br/>\n<br/>Vejam: se a madeira apodrece, surgem cupins; por mais polido que seja o arroz branco, se envelhecer, surgem larvas.<br/>\n<br/>Através da putrefação, matéria orgânica é gerada a partir da matéria inorgânica.<br/>\n<br/>\nO fato de larvas surgirem infalivelmente no arroz branco, por mais rigorosamente selado que esteja, deixa claro que os ovos não invadiram de fora.<br/>\n<br/>Portanto, creio que chegará o dia em que até mesmo a medicina descobrirá que a tuberculose não é contagiosa.<br/>\n<br/>\n<br/>Para comprovar a teoria acima, escreverei sobre a minha própria experiência.<br/>\n<br/>Em minha família, além de mim e minha esposa, sempre viveram sob o mesmo teto seis filhos (na época, com idades entre dois ou três anos até quinze ou dezesseis anos).<br/>\n<br/>Durante mais de dez anos, com fins de pesquisa, mantive hospedados em minha casa, em tratamento, sempre um ou dois doentes diagnosticados por grandes hospitais como portadores de tuberculose grave.<br/>\n<br/>Creio que chegaram a pelo menos mais de vinte pessoas.<br/>\n<br/>Obviamente, eu os tratava exatamente da mesma forma que meus familiares, fazíamos as refeições juntos e não desinfetava as louças em momento algum.<br/>\n<br/>Para fins de experiência, eu os fazia dormir no mesmo quarto que as crianças.<br/>\n<br/>Como prova de que seus casos eram graves, alguns desses pacientes faleceram em minha casa,<br/>\n<br/>pois todos eram pessoas sobre as quais os médicos haviam carimbado a sentença de incurabilidade.<br/>\n<br/>Entretanto, chegando aos dias de hoje, mais de dez anos depois, não houve um único caso de infecção entre os meus seis filhos;<br/>\n<br/>pelo contrário, todos gozam de perfeita saúde.<br/>\n<br/>Até mesmo com base nessa experiência, posso afirmar categoricamente que a tuberculose não é contagiosa.<br/>\n<br/>Portanto, gostaria que realizassem testes de infecção por tuberculose a qualquer momento.<br/>\n<br/>Nem é preciso dizer que, seja eu mesmo, seja a minha família, ou meus discípulos e suas famílias, totalizando dezenas de milhares de pessoas, nos ofereceríamos com prazer como cobaias.<br/>\n<br/>\n<br/>Sobre este assunto, quando publiquei anteriormente a teoria da não-transmissibilidade da tuberculose em um livro meu,<br/>\n<br/>fiquei muito frustrado ao saber que a obra ofendeu os governantes e foi proibida de circular.<br/>\n<br/>O motivo da minha insatisfação é que, embora eu tivesse escrito que me submeteria a testes, conforme mencionado acima,<br/>\n<br/>eles tomaram uma decisão arbitrária sem sequer realizar tal experimento.<br/>\n<br/>Provavelmente porque acreditavam na teoria estabelecida como se fosse uma verdade absoluta;<br/>\n<br/>isso mostra o quão obstinadas eram as autoridades japonesas daquela época e como suas atitudes impediam o progresso cultural.<br/>\n<br/>\n<br/>Os cientistas modernos provavelmente rirão da minha teoria da geração espontânea das bactérias.<br/>\n<br/>Isso porque, desde que o proeminente bacteriologista francês Pasteur apresentou a teoria da descoberta dos micróbios,<br/>\n<br/>a teoria da geração espontânea, que era apoiada pela comunidade científica em geral até então, foi derrubada.<br/>\n<br/>Vou explicar isso brevemente.<br/>\n<br/>Trata-se da experiência de Pasteur: ele colocou caldo de carne de carneiro em dois frascos de vidro.<br/>\n<br/>Um possuía o gargalo curvo, e o outro, um gargalo reto.<br/>\n<br/>O fato é que os micro-organismos não se desenvolveram no frasco de gargalo curvo, mas surgiram no de gargalo reto.<br/>\n<br/>Desde então, a teoria da geração espontânea foi derrubada e a teoria da infecção pelo ar tem sido acreditada até os dias de hoje.<br/>\n<br/>Sobre esse princípio, explicarei detalhadamente a relação entre espírito e matéria mais adiante, então, farei apenas uma breve explicação aqui.<br/>\n<br/>\n<br/>Em sua origem, todas as coisas do Universo são constituídas pelo Elemento Fogo, Elemento Água e Elemento Terra; a atmosfera espiritual tem como principal constituinte o Elemento Fogo; o ar, o Elemento Água; e o solo, o Elemento Terra.<br/>\n<br/>Ademais, a atmosfera espiritual (Elemento Fogo) move-se verticalmente na longitude, e o ar (Elemento Água) flui horizontalmente na latitude.<br/>\n<br/>A geração de micro-organismos se dá através do calor, ou seja, pelo Elemento Fogo;<br/>\n<br/>portanto, o gargalo curvo do frasco de vidro impediu a passagem do Elemento Fogo, que sobe e desce na vertical.<br/>\n<br/>Como forma mais simples de se constatar essa teoria, basta observar o fato de que, quando o ser humano se deita, sente frio, e quando se senta ou se levanta, sente-se aquecido.<br/>\n<br/>\n<br/>Ainda, diz-se que a medicina moderna marcou uma nova era quando o Dr. Virchow, considerado o sábio médico do século XIX, propôs a patologia celular.<br/>\n<br/>Segundo ele, 'O corpo humano é inteiramente composto de inumeráveis células, como a pele, as mucosas, os músculos, o esqueleto, os cabelos, etc.;<br/>\n<br/>cada uma dessas células possui vida e atividade próprias, e o conjunto da vida e da atividade de cada célula forma um corpo humano.<br/>\n<br/>Em linhas gerais, a patologia celular define que a doença é o estado no qual essas células sofrem degeneração e sua atividade se debilita.<br/>\n<br/>\n<br/>Por exemplo, na tuberculose pulmonar, o bacilo da tuberculose invade os tecidos pulmonares, prolifera e libera toxinas,<br/>\n<br/>o que degenera ou destrói as células daquela região;<br/>\n<br/>as células destruídas são absorvidas pela corrente sanguínea, prejudicando a função de todo o corpo e provocando febre, suores noturnos e outros sintomas.<br/>\n<br/>Desta forma, a febre do paciente tuberculoso ocorre porque o bacilo da tuberculose corrói o interior do pulmão e cria um foco de infecção,<br/>\n<br/>e as toxinas emitidas tanto pelo foco quanto pelos próprios bacilos estimulam o centro térmico (hipotálamo), gerando a febre.'<br/>\n<br/>\n<br/>Vou apontar o erro dessa teoria patológica.<br/>\n<br/>Se o enfraquecimento da atividade celular fosse a causa da doença,<br/>\n<br/>então a tuberculose não deveria se manifestar na juventude, quando o metabolismo é mais vigoroso,<br/>\n<br/>mas sim à medida que a pessoa atinge a velhice.<br/>\n<br/>Entretanto, observando que o fato é justamente o oposto, não há necessidade de dizer muito.<br/>\n<br/>Além disso, dizem que a febre na tuberculose pulmonar é provocada pelo estímulo do centro térmico pelas toxinas emanadas do próprio bacilo.<br/>\n<br/>Mas afinal, que tipo de função é esse 'centro térmico' e em que local do corpo se encontra?<br/>\n<br/>A medicina interpreta como se ele estivesse localizado dentro do cérebro, mas isso é o cúmulo do absurdo.<br/>\n<br/>De acordo com as minhas pesquisas, basta dizer que não existe absolutamente nenhuma função como a de um centro térmico em nenhuma parte do corpo humano.<br/>\n<br/>\n<br/>Já que a medicina tem tido como regra de ouro (lei áurea) uma patologia tão falha e infantil quanto a descrita acima,<br/>\n<br/>é inevitável que tenha chegado ao impasse em que se encontra hoje.<br/>\n<br/>\n<br/>A seguir, creio não haver nada que surja em quantidades tão incontáveis quanto os remédios milagrosos para a tuberculose.<br/>\n<br/>Eles são muito festejados logo que surgem sob o pretexto de terem efeitos notáveis,<br/>\n<br/>mas qual é o motivo pelo qual acabam sendo esquecidos com o tempo?<br/>\n<br/>Parecem ter efeito porque a força do medicamento para interromper a purificação é poderosa.<br/>\n<br/>Recentemente, novos medicamentos como o BCG e a Cefarantina têm sido recomendados no Japão,<br/>\n<br/>mas é mais claro do que a luz do dia que estes também serão abandonados num futuro próximo.」　(Extraído de 'O Evangelho do Paraíso')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin4.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Contagiosas e Bactérias\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Doenças Contagiosas e Bactérias」</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「Na medicina atual, a causa da doença é quase inteiramente atribuída às bactérias.<br/>\n<br/>Além disso, as bactérias tão diminutas que não podem ser vistas nem mesmo ao microscópio são chamadas de vírus filtráveis.<br/>\n<br/>A interpretação dentro da medicina é a seguinte:<br/>\n<br/>'Doenças como resfriado, difteria, coqueluche, sarampo, caxumba, etc., são consideradas transmissíveis por gotículas.<br/>\n<br/>Isso ocorre em recintos fechados ou dentro de veículos de transporte,<br/>\n<br/>onde, no momento do espirro ou tosse do paciente, as bactérias são expelidas junto com a saliva como uma névoa,<br/>\n<br/>e as pessoas são infectadas ao inalar essas gotículas flutuantes no ar.<br/>\n<br/>Os idosos estão relativamente imunizados, enquanto os jovens, especialmente as crianças, são mais propensos a ser atingidos,<br/>\n<br/>por isso, não se deve aproximar a menos de um metro do paciente.'<br/>\n<br/>Como se afirma que quase todas as doenças são causadas por bactérias,<br/>\n<br/>se acreditarmos nisso, a simples convivência humana seria o extremo do terror.<br/>\n<br/>Se for como a medicina diz, a vida em sociedade seria absolutamente impossível.<br/>\n<br/>Em primeiro lugar, entrar em trens ou bondes seria perigoso.<br/>\n<br/>O passageiro ao lado poderia ser portador de alguma doença contagiosa.<br/>\n<br/>Se fecharmos as janelas na lotação, obviamente deve haver pelo menos alguns doentes de tuberculose,<br/>\n<br/>além de outros pacientes com doenças infectocontagiosas; logo, o perigo de infecção pelo ar seria incontornável.<br/>\n<br/>Conversar com as pessoas também seria um perigo.<br/>\n<br/>A outra pessoa pode ser portadora de uma doença contagiosa.<br/>\n<br/>Dizer que, para isso, devemos manter uma distância de um metro em cada situação é impraticável na realidade.<br/>\n<br/>\nAlém disso, teatros, cinemas e outros locais com aglomerações seriam o extremo do perigo... e assim por diante.<br/>\n<br/>Portanto, se alguém fosse adotar estritamente a teoria da medicina, deveria primeiro isolar-se completamente da sociedade.<br/>\n<br/>Ou seja, não haveria outro método ideal senão viver em uma casa isolada no fundo das montanhas ou morar num barco em mar aberto.<br/>\n<br/>O fato de vivermos relativamente sem pânico se deve ao fato de não engolirmos às cegas o que a medicina diz.<br/>\n<br/>Ainda mais perigoso que a mencionada infecção pelo ar<br/>\n<br/>seria banhar-se nas casas de banho público, bem como pelo contato com os dedos,<br/>\n<br/>ou seja, segurar as alças dos bondes, as maçanetas das portas ou manusear dinheiro.<br/>\n<br/>As cédulas e moedas em especial, por serem tocadas pelas mãos de inúmeras pessoas, deveriam ser consideradas covis de germes e representarem o maior dos perigos.<br/>\n<br/>\n<br/>A esse respeito, vou apresentar um relatório de pesquisa conforme abaixo:<br/>\n<br/>'O acadêmico Sanji Abe, do Departamento de Higiene da Faculdade de Medicina da Universidade de Hokkaido, reuniu<br/>\n<br/>345 moedas e cédulas, tais como notas de dez ienes, moedas de prata de 50 sen, moedas de cuproníquel de 10 sen, moedas de níquel de 10 sen, moedas de bronze de um sen, etc.,<br/>\n<br/>a partir de locais de grande circulação, como correios, bancos, mercados, lojas de departamento, restaurantes, mercearias, indivíduos, etc. Ao examinar as bactérias aderidas a esse dinheiro,<br/>\n<br/>descobriu que havia uma quantidade incontável de bactérias grudadas, tais como coliformes, bacilos paratifoides, estafilococos, vibrião colérico, bactérias de fissão, etc.<br/>\n<br/>Todas essas bactérias são nocivas ao corpo humano; deve-se ter extrema cautela especialmente quando crianças pequenas, de forma inocente, lambem moedas de cobre ou prata.<br/>\n<br/>Por outro lado, muitas pessoas devem pensar que o bacilo da tuberculose adere às moedas de prata e de cobre,<br/>\n<br/>mas, na pesquisa do Sr. Abe, encontrou-se uma quantidade inesperadamente pequena de bacilos da tuberculose, os quais não possuem vigor suficiente para afetar o corpo humano.<br/>\n<br/>\n<br/>'Quantidade de bactérias em vários tipos de dinheiro' (pesquisa de junho do ano Showa 11 [1936])<br/>\n<br/>Em primeiro lugar, sobre quantas bactérias aderem a cada cédula de dez ienes e moedas de cinquenta sen, dez sen e um sen:<br/>\n<br/>△ Nas cédulas de 10 ienes: as bactérias comuns atingiram o máximo de 169.105, <br/>com média de 52.491<br/>△ Nas moedas de prata de 50 sen: média de 1.559<br/>△ Nas moedas de cuproníquel de 10 sen: média de 2.470<br/>△ Nas moedas de níquel e cuproníquel de 10 sen: média de 2.203<br/>△ Nas moedas de bronze de 1 sen: média de 1.032<br/>E assim por diante.<br/>\n<br/>\n<br/>'Tipos e quantidade de bactérias patogênicas'<br/>Além disso, quantas bactérias como coliformes, bacilos tifoides e bacilos paratifoides estavam grudadas:<br/>△ Nas cédulas de 10 ienes: 54<br/>△ Nas moedas de prata de 50 sen: 4<br/>△ Nas moedas de cuproníquel de 10 sen: 3<br/>△ Nas moedas de níquel e cuproníquel de 10 sen: 1<br/>△ Nas moedas de bronze de 1 sen: 4<br/>\n<br/>\n... O fato da moeda de níquel e cuproníquel de 10 sen ter menos bactérias que as demais moedas se deve ao pouco tempo desde a sua emissão,<br/>\n<br/>e o número de bactérias na moeda de bronze de 1 sen ser relativamente pequeno se deve à propriedade bactericida que o próprio cobre possui.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Locais e Número de Bactérias</font></b><br/>\n<br/>Onde o dinheiro utilizado possui mais bactérias?<br/>\n<br/>O lugar com maior quantidade foi o mercado, seguido de correios, lojas de artigos de uso diário, lojas de departamento, restaurantes, confeitarias, mercearias e indivíduos, em ordem decrescente. O dinheiro em posse de indivíduos foi o que apresentou menor quantidade;<br/>\n<br/>isso ocorre porque o ar não circula na carteira da mesma forma que no ambiente externo, não permitindo que as bactérias aderidas se cultivem.'<br/>\n<br/>\n<br/>Com base no exposto acima, percebe-se a quantidade formidável de todo o tipo de bactérias patogênicas que se fixam no dinheiro.<br/>\n<br/>No entanto, é impossível para qualquer ser humano desinfetar o dinheiro um por um, a cada vez que nele toca.<br/>\n<br/>Como, então, resolver esse problema? É fácil.<br/>\n<br/>Ou seja, basta ter um corpo saudável que não adoeça mesmo que a bactéria invada o organismo.<br/>\n<br/>Alguém pode se perguntar se é possível obter tal corpo saudável, mas pelo método de saúde que criei, isso é possível.<br/>　<br/>Contudo, as bactérias são tão aterrorizantes quanto a medicina prega?<br/>\n<br/>Podemos comprovar que não são tão ameaçadoras através do seguinte relatório de pesquisa.<br/>\n<br/>\n<br/>Segundo artigo do jornal Yomiuri Shimbun do dia 3 de setembro de 1935 (Showa 10):<br/>\n<br/>'Em Tóquio, existem cerca de 12 mil catadores de papelão e ferro-velho, pessoas que lidam com lixo e sucatas.<br/>\n<br/>Em meados de dezembro do ano passado, o Departamento Social da Prefeitura realizou um levantamento detalhado com catadores filiados a centros de compra de recicláveis autorizados, focando no distrito de Adachi, e divulgou o resultado no dia 2.<br/>\n<br/>De acordo com a pesquisa, é surpreendente que, apesar de exercerem um ofício em tamanha insalubridade,<br/>\n<br/>haja tão poucos doentes com enfermidades contagiosas e outras patologias entre eles.<br/>\n<br/>Dentre os 2.415 indivíduos examinados, as mulheres representavam a minoria, sendo apenas 60.<br/>\n<br/>As faixas etárias dos pesquisados que vão de 31 a 50 anos somam 1.299 pessoas, constituindo mais da metade do grupo.<br/>\n<br/>Quanto ao estado de saúde, os que sofrem de doenças gastrointestinais crônicas são maioria,<br/>\n<br/>seguidos por alcoólatras.<br/>\n<br/>Além disso, é relativamente baixo o número de infectados com doenças contagiosas, tuberculose e doenças venéreas.<br/>\n<br/>Dos 2.415 indivíduos: 2.123 encontram-se saudáveis, 85 debilitados, 58 com decrepitude senil, 35 com deformidades físicas, 85 com sequelas crônicas e 32 portadores de outras moléstias.'<br/>\n<br/>\n<br/>Como é notório através da pesquisa mencionada,<br/>\n<br/>pode-se até dizer que quase não há doenças contagiosas provocadas por germes e bactérias.<br/>\n<br/>Sendo esse o quadro de uma classe trabalhadora que deveria ter contato com bactérias patogênicas 24 horas por dia,<br/>\n<br/>não há como não ficar assombrado diante deste resultado tão inesperado.<br/>\n<br/>Considero ainda que, dentre as coisas que existem no mundo, não há absolutamente nada que seja desnecessário ao ser humano.<br/>\n<br/>Se algo existiu por necessidade e, devido à evolução da humanidade, chega uma era em que se torna desnecessário,<br/>\n<br/>a verdade dita que esse ser deveria ser eliminado e extinto por seleção natural.<br/>\n<br/>Sendo assim, quando o ser humano qualifica algo como inútil ou nocivo, é por desconhecer a razão de sua existência.<br/>\n<br/>Em suma, porque a cultura humana ainda não progrediu a ponto de descobrir tal finalidade.<br/>\n<br/>Sob este prisma, todas as espécies de micróbios patogênicos deveriam ser de extrema utilidade para a sobrevivência da humanidade.<br/>\n<br/>\n<br/>Antes de mais nada, as próprias doenças contagiosas são processos de purificação orgânica, assim como as demais enfermidades;<br/>\n<br/>simplesmente a purificação numa doença contagiosa é extremamente virulenta e agressiva,<br/>\n<br/>por isso ceifa rapidamente a vida e o ser humano a teme tanto.<br/>\n<br/>Logo, explicarei por quais motivos as epidemias são tão impetuosas.<br/>\n<br/>\n<br/>As razões pelas quais surge o processo de expurgo das impurezas sempre que as toxinas na circulação sanguínea atingem determinado grau de concentração já foram explicadas anteriormente.<br/>\n<br/>A razão da existência das bactérias da doença é justamente a necessidade de promover vigorosamente essa eliminação.<br/>\n<br/>A partir do momento em que a bactéria adentra via trato alimentar ou pele, sendo um organismo vivo,<br/>\n<br/>ela não conseguirá sustentar sua vida e promover a proliferação da própria espécie se não depender de sua nutrição alimentar, assim como qualquer outro animal.<br/>\n<br/>Se nos perguntarmos qual é a alimentação dos micróbios, trata-se justamente da sujeira contida no sangue.<br/>\n<br/>Portanto, quanto maior a quantidade de sangue maculado a pessoa possuir, mais propícias serão as condições oferecidas para as bactérias proliferearem.<br/>\n<br/>Por essa razão, a diferença entre quem cai enfermo e quem se preserva sadio é clara:<br/>\n<br/>quem adoece possui o sangue turvo; quem não adoece possui o sangue puro.<br/>\n<br/>E o chamado 'portador' é aquele que tem uma pequena quantidade de sangue turvo, não sendo suficiente para a procriação dos germes,<br/>\n<br/>mas não a ponto deles morrerem de inanição; é um estado intermediário.<br/>\n<br/>\n<br/>Pelo exposto, as bactérias assumem o papel de agentes sanitários (faxineiros)<br/>\n<br/>com o intuito de restaurar as pessoas portadoras de sangue impuro à condição de donas de sangue limpo da maneira mais veloz possível.<br/>\n<br/>Sendo micróbios tão providenciais, e a ciência médica, contudo, combatendo a purificação através da repressão contrariando os princípios divinos, acaba por acarretar invariavelmente a morte do paciente.<br/>\n<br/>Não é apenas isso. A medicina, a pretexto da imunização, injeta as mais variadas doses vacinais no organismo contra as moléstias contagiosas,<br/>\n<br/>mas são justamente esses atos que amortecem as propriedades purificadoras do indivíduo, tornando-se fatores primordiais no definhamento da força física.<br/>\n<br/>Cumpre alertar sobre um ponto aqui.<br/>\n<br/>Ultimamente, inúmeras pessoas vêm apresentando o surgimento de pequenos furúnculos nos joelhos ou nas pernas;<br/>\n<br/>isso se deve à descida das toxinas medicamentosas introduzidas outrora pelas injeções de prevenção, que se acumulam nesta área com a tentativa de evacuação;<br/>\n<br/>ao deixarmos como está, curará naturalmente, não havendo razões para qualquer sobressalto.<br/>\n<br/>\n<br/>As literaturas médicas advogam que os leucócitos atuam exercendo função fagocitária no encalço das bactérias nos glóbulos vermelhos;<br/>\n<br/>entretanto, ao assimilar a mecânica orgânica verdadeira ensinada aqui, isto deixa de ser uma questão a ser levada a sério.<br/>\n<br/>\n<br/>Além disso, insetos extremamente abominados pelos humanos, a exemplo das moscas domésticas, constituem vetores transportadores aos serviços dos faxineiros do sangue;<br/>\n<br/>logo, a mosca atua como entidade de gigantesca utilidade no ecossistema do mundo atual dos homens. Contudo, isso se deve ao quadro caótico vigente entupido de donos de veias imundas.<br/>\n<br/>Em um futuro onde grande parte da nação for possuidora de sangue cristalino, extirpar-se-á o fundamento da preservação dessas espécies e tais insetos desaparecerão tragados pela seleção natural do meio.<br/>\n<br/>Prefiro renomear os flagelos do contágio usando o título de 'mecanismos estimuladores e indutores de purga', pois expressam a realidade indubitável.<br/>\n<br/>O método curativo exposto por mim transforma fatalmente quem possui sangue escuro e poluído em um templo biológico imaculado.<br/>\n<br/>Assim sendo, é uma certeza matemática de que à medida que tal via milagrosa prosperar em todos os recantos, presenciaremos as doenças de aspecto contagioso baterem em gradativa e definitiva retirada.」　(Extraído de 'O Evangelho do Paraíso')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin4.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose Não É Contagiosa\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「A Tuberculose Não É Contagiosa」</font></b>　(Publicado em 1 de dezembro de 1952)<br/>\n<br/>「Escrevi detalhadamente até o item anterior sobre como a tuberculose é fabricada pelo tratamento médico, mas é uma teoria estabelecida na medicina que a sua causa é a infecção pelo bacilo da tuberculose.<br/>\n<br/>A meu ver, esta teoria é um erro tremendo.<br/>\n<br/>Isso ocorre porque a medicina provavelmente adotou a teoria da infecção de Pasteur; eu, ao contrário, afirmo categoricamente que se trata de uma geração espontânea.<br/>\n<br/>\n<br/>Passarei a escrever detalhadamente a respeito: no início, por ocasião do resfriado, como resultado da solidificação do catarro nos pulmões, com o passar dos dias, o bacilo da tuberculose surge naturalmente no escarro.<br/>\n<br/>Digo isso porque é um princípio material que, seja o que for, micro-organismos invariavelmente se desenvolvem em matérias impuras.<br/>\n<br/>Seja como for, o escarro é uma matéria impura; sendo assim, tendo ainda a condição favorável do calor corporal, é natural que apodreça e micro-organismos sejam gerados.<br/>\n<br/>No entanto, a respeito da teoria da infecção da medicina, eles parecem pensar que os bacilos aderem aos alvéolos pulmonares, proliferam, criam cavidades e focos de doença; porém, se isso for verdade, pergunto qual é a causa da tuberculose sem a presença do bacilo.<br/>\n<br/>Mas a resposta para isso é simples. Isto é, a tuberculose sem a presença do bacilo é porque, como dito anteriormente, ainda não se passou tempo suficiente para que as bactérias se desenvolvam no catarro que endureceu nos pulmões.<br/>\n<br/>Apenas dizendo isso, poderá ser compreendido. Deixando isso de lado, se o bacilo da tuberculose de fato causa infecção ou não, será mais seguro mostrar com fatos do que com teorias.<br/>\n<br/>Isto é, como é evidente pelas minhas experiências de muitos anos, desde que tomei conhecimento do princípio da não-infecção da tuberculose há mais de vinte anos, usei a mim mesmo como cobaia.<br/>\n<br/>Ou seja, experimentei passar para a minha boca a saliva de uma senhora que era doente grave de tuberculose.<br/>\n<br/>Chegando aos dias de hoje, passados mais de vinte anos, embora tenha tido outras enfermidades, nunca contraí nada semelhante à tuberculose.<br/>\n<br/>Além disso, naquela época havia dentro do meu lar os meus seis filhos naturais, desde recém-nascidos até quinze, dezesseis anos de idade, e eu sempre deixava duas ou três mulheres doentes de tuberculose morarem conosco como empregadas enquanto eu as tratava.<br/>\n<br/>Esse número chega a mais de dez pessoas até o dia de hoje, em um período de mais de vinte anos. Durante esse tempo, revezavam-se aquelas que se curavam e voltavam para casa com as novatas, havendo atualmente duas ou três delas; no entanto, até hoje, nenhum dos meus filhos pegou não só a tuberculose, mas sequer chegou a ficar de cama por causa de qualquer outra doença.<br/>\n<br/>Naturalmente, desde o início não fiz nenhuma desinfecção, tratando-as como membros da família; quatro dos seis filhos mencionados já se casaram, têm vários netos, e todos gozam de uma saúde maravilhosa.<br/>\n<br/>Ademais, tenho ensinado a minha teoria da não-infecção para as centenas de milhares de fiéis, os quais acreditam nela piamente e a praticam conforme eu ensino; canso de ouvir inumeráveis relatos sobre curas da tuberculose, mas jamais ouvi de um só caso de alguém que tenha sido infectado.<br/>\n<br/>Se é assim, não pode haver evidência mais segura do que esta.<br/>\n<br/>Por conseguinte, caso no futuro haja mesmo uma pessoa que se infecte, isso seria o maior dos milagres inacreditáveis.<br/>\n<br/>\n<br/>Contudo, há uma razão para que a medicina tenha passado a defender a teoria do contágio da tuberculose.<br/>\n<br/>Suponhamos que, por exemplo, uma pessoa faleça de tuberculose numa família.<br/>\n<br/>Por conta disso, os que ficam para trás temem a tuberculose ao extremo e, orientados pelo médico, tomam todos os cuidados possíveis para não se contagiar.<br/>\n<br/>Para isso, a coisa mais importante é não contrair um resfriado, mas, caso contraiam, vão logo ao médico para serem consultados.<br/>\n<br/>O médico, por sua vez, também nutre suspeitas, pois houve uma morte por tuberculose na família, tomando cuidados especiais e realizando o tratamento meticulosamente.<br/>\n<br/>No entanto, sendo o tratamento médico um método de fabricar tuberculose, acaba por transformar o paciente em um doente verdadeiro; observando tal situação, é inevitável pensar que só pode ter sido por contágio.<br/>\n<br/>Entretanto, há um fato que confirma isso: as pessoas que mais tomam cuidado são aquelas mais propensas à infecção, enquanto as que não se preocupam tanto não se contagiam. O médico deve estar sempre presenciando casos como esses.<br/>\n<br/>Como outras causas, não é raro que o espírito de alguém que morreu de tuberculose encoste em irmãos, no marido, na esposa etc., sendo esse o motivo; no entanto, como isso é difícil de ser aceito por pessoas de pensamento materialista, vou omitir esta explicação.<br/>\n<br/>\n<br/>Por essas razões, a medicina, atendo-se apenas à bactéria, com um pensamento focado nas ramificações periféricas, achando que o problema estará resolvido prevenindo a infecção pelas bactérias e concluindo um método de esterilização; sendo isso uma falha em não atingir o cerne da questão, é natural que a doença não cure.<br/>\n<br/>A seguir, vou detalhar sobre isso. Originalmente, até mesmo as bactérias não são algo que surgem repentinamente do acaso, mas elas só aparecem quando há condições adequadas e matéria apropriada; enquanto esse ponto não ficar claro, não há como se compreender a verdadeira natureza da doença.<br/>\n<br/>Sendo assim, a interpretação da medicina moderna sobre as bactérias prende-se puramente à bactéria em si, não remontando à origem de sua geração, de modo que se trata de uma ideia extremamente infantil.<br/>\n<br/>Com um nível de estudo como esse, é inútil querer explorar o mistério da vida humana; com isso, devo dizer que a solução do problema da tuberculose ainda tem um longo caminho pela frente.<br/>\n<br/>Por causa disso, bilhões de vidas humanas sofrem como vítimas em vão e por tempo indeterminado; na verdade, trata-se de um incidente de enorme gravidade.<br/>\n<br/>No entanto, tendo eu conhecimento desta verdade através de revelação divina, desejo levá-la ao conhecimento de toda a população o mais rápido possível a fim de libertá-la da tuberculose; assim, este meu livro é o primeiro soar dos sinos de alerta.」　(Extraído de 'Terapia de Fé para a Tuberculose')<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "Bkansha.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Agradeçam à Doença\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Agradeçam à Doença」</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Eu afirmei anteriormente que 'a doença é a maior graça de Deus'.<br/>\n<br/>Os leitores provavelmente já devem ter compreendido os motivos para isso.<br/>\n<br/>No entanto, na sociedade, usa-se expressões como 'lutar contra a doença', interpretando-se que a essência da cura da doença consiste em guerrear contra o mal e conquistá-lo.<br/>\n<br/>Aqui, nem é preciso dizer o quanto isso está equivocado.<br/>\n<br/>Convido-os a pensar em como o conceito de combater a doença atua diante do mal-estar patológico.<br/>\n<br/>E, até hoje, a doença em si se tornou o próprio sinônimo de sofrimento e dor.<br/>\n<br/>Portanto, a mentalidade de combate à doença significa lutar contra a dor.<br/>\n<br/>É enxergar o sofrimento como um inimigo. Em outras palavras, é como um exército inimigo invadindo o próprio território e lá se instalando profundamente...<br/>\n<br/>Tenta-se subjugar e expulsar esse inimigo.<br/>\n<br/>No entanto, se as coisas não ocorrem como se espera, é natural que surjam a angústia e a impaciência pela incapacidade de se vencer os inimigos criados fora da dor física.<br/>\n<br/>Como resultado, soma-se à dor da doença o sofrimento originado do esforço de tentar se livrar da própria dor.<br/>\n<br/>\n<br/>Entretanto, quando se compreende que a doença, como eu a ensino, é uma bênção divina,<br/>\n<br/>e que através do processo de purificação chamado doença as toxinas presentes no interior do corpo são atenuadas ou expelidas,<br/>\n<br/>fatalmente nascerá um sentimento de profunda gratidão.<br/>\n<br/>Chega-se ao ponto de desejar que a doença se manifeste de forma ainda mais intensa.<br/>\n<br/>Além disso, existindo a esperança de aumento da saúde através da eliminação das toxinas após a recuperação da doença, isso se torna mais um motivo de alegria.<br/>\n<br/>\n<br/>Quais são os efeitos mentais e psicológicos gerados por essas duas diferentes interpretações que acabo de explanar?<br/>\n<br/>A concepção de lutar contra a doença engendra o medo da enfermidade, as aflições da insegurança e o desespero de ansiedade.<br/>\n<br/>Por outro lado, o conceito da dádiva celestial germina na alma a gratidão, o entusiasmo esperançoso e o consolo na alegria final.<br/>\n<br/>Tendo se inteirado de minha doutrina médica e assimilado esta verdade, a pessoa pisa concretamente em direção aos domínios e ares radiantes de uma vida feliz.<br/>\n<br/>\n<br/>Gostaria que imaginassem qual seria o estado de coisas se toda a população japonesa conseguisse reconhecer e absorver esta verdade autêntica sobre a essência das enfermidades exposta aqui.<br/>\n<br/>É escusado dizer que aquilo que outrora era o centro das maiores ansiedades,<br/>\n<br/>ao se descobrir ser exatamente o inverso, preencheria o coração dos cidadãos de tranquilidade enquanto marchariam de corpo e alma nos serviços das missões nos mais diversos campos de atuações da nação.<br/>\n<br/>Será espantoso não só o progresso no rendimento laboral das engrenagens da pátria, como também a sensação de paz social luminosa que alvorecerá.<br/>\n<br/>Em virtude disso, confio convictamente de que o Japão alçará o título de a 'Ilha Farturosa do Paraíso na Terra' (Horai-jima) neste século vinte.」　(Extraído de 'A Medicina de Amanhã, Vol. 2')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "Bkansha.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Discurso de Louvor à Doença\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Discurso de Louvor à Doença」</font></b>　(Publicado em 11 de julho de 1951)<br/>\n<br/>「Hoje em dia, a expressão 'lutar contra a doença' é frequentemente usada para denotar a atitude mental diante da enfermidade. Do nosso ponto de vista, porém, não há termo mais equivocado do que este.<br/>\n<br/>Apesar de ser fruto do total desconhecimento das causas fundamentais das patologias, nós, se pudéssemos, diríamos que deveríamos 'amar a doença'.<br/>\n<br/>Em suma, o certo é pensar na enfermidade como algo que deve ser amado, agradecido e valorizado.<br/>\n<br/>No entanto, na medicina, assim que alguém contrai uma moléstia, logo pensa pelo lado negativo e se desespera, exatamente como se um demônio tivesse adentrado suas entranhas.<br/>\n<br/>Muitos costumam utilizar o termo 'mal' (demônio da doença) com este exato sentido,<br/>\n<br/>e os dizeres 'combate à enfermidade' carregam o jargão do embate violento como se o invasor no front precisasse sofrer uma retaliação do escudo corpóreo. Trata-se de uma história extremamente risível.<br/>\n<br/>\n<br/>Todavia, segundo nossa ótica, ocorre frequentemente o constante ajuntamento do entulho das toxinas no corpo do ser humano; superada uma faixa limítrofe, as ocupações corriqueiras diárias sofrem atrito.<br/>\n<br/>A fim de despachar essa fuligem estagnada, uma ação fisiológica nata aflora espanejando o organismo e lapidando-o até as lidas orgânicas não sentirem empecilhos. Daí emerge a integridade da vitalidade física corpórea.<br/>\n<br/>E porque no descarte purgativo dessa faxina arrasta-se cotas de gemidos e suores doloridos, rotulou-se essas amarguras provisórias de 'doença'.<br/>\n<br/>Assim, nada é tão extraordinário e bem-vindo quanto os sintomas; atestando irrefutavelmente a manifestação do Senhor do Universo no arranjo do plano arquitetônico natural corpóreo em prol do resguardo salutífero humano.<br/>\n<br/>Pode-se perceber melhor que ninguém isso na expulsão do escarro e coriza de secreção nasal, ou nos suores da febre que alaga o leito à noite durante uma crise purificadora;<br/>\n<br/>além dos desarranjos instestinais das diarreias, vômitos enjoados, cólicas doridas nos repuxos nevrálgicos e as coceiras espumantes, atestando inequivocamente que é o fluxo de despejos imundos vestindo capas das mais variadas aparências nos seus êxodos excretórios para longe do ser vivo.<br/>\n<br/>Por conseguinte, nessas travessias se tivermos apreço pela dádiva dolorosa, arcando com tolerância pacífica por certos curtos espaços e paciência suportável mínima perante o furacão,<br/>\n<br/>tudo findará de maneira incrivelmente tranquila e na bonança vindoura o santuário de carne brilhará cristalino, impulsionando a vitalidade da saúde orgânica ao zênite radiante cada vez mais.<br/>\n<br/>\n<br/>Visto pelo ângulo acima atestando o quadro da bênção superlativa no porvir orgânico do cidadão na terra frente a um evento destes, deve-se transbordar fogos de alegrias no peito no instante deflagrado nos exames ao se flagrar doente, clamando efusivos louvores festivos nas camas!<br/>\n<br/>Por isso nós batemos palmas de boas-vindas acaloradas ao hóspede quando cruzam a porta da frente das queixas corpóreas os defluxos gripais, as pragas tísicas e até mesmo as doenças de cunho de calamidades epidêmicas contagiosas gritando 'Sejam extremamente bem-vindos!'.<br/>\n<br/>Com o infortúnio ironicamente a par da ousadia na esperada recepção farta do anfitrião aos hóspedes enfermos, essas moléstias teimam caprichosamente em recuar suas visitas, me deixando um tanto nostálgico;<br/>\n<br/>e confesso uma alegria imensa nesta nostalgia, restando os cantos gratos de hinos aos Céus nesta dádiva formidável.<br/>\n<br/>\n<br/>Sendo assim a configuração desse patamar agraciado e vivenciado, para a gente das ruas habituada ao fardo corriqueiro das enfermidades nos porões tenebrosos é um estado imponderável utópico não visualizado nem por delírios mentais,<br/>\n<br/>por isso a sede constante inesgotável em transmitir tais favores sublimes ao número esmagador infinito de coitados da nação se irradia por ser a bandeira ideológica partilhada em uníssono nas centenas das centenas de milhares da massa no seio desta doutrina religiosa.<br/>\n<br/>Mesmo perante tamanha urgência, como é bizarra a paisagem geral em volta das coletividades? Encolhem-se amedrontados o calendário letivo de cabo a rabo na neurose de abrirem flancos aos pequenos resfriados,<br/>\n<br/>bradam o terror assombrado aos ventos tuberculares ou surtos infecciosos epidêmicos, vociferando com rigor a obrigatoriedade incansável nos bocejos dos bochechos e lavagens de garganta do regresso doméstico,<br/>\n<br/>a lenga-lenga de lavar as mãos e as exortações aborrecidas metendo mordaças tapando as fuças faciais no inverno nas paranoias extremas das infecções em contos incômodos impertinentes infinitos.<br/>\n<br/>Do palácio no alto escalão estilhaçam os cofres rasgando fortunas obscenas com zeros nas casas dos bilhões perante o pandemônio das crises;<br/>\n<br/>enquanto o jaleco profissional ostenta o semblante sério franzido nas preocupações agudas arrastando os olhos nos feixes das microscopias o ano todo trancafiados na teimosia acadêmica, pintando comissões de cenários deprimentes patéticos.<br/>\n<br/>Perante a farsa monumental orquestrada, para as nossas pupilas tal desespero exaure a cota compassiva descambando ao desatino estúpido irremediável.<br/>\n<br/>Por intermédio destas narrativas aqui cravadas provamos o fosso abismal apartando-nos com os horizontes tristes vigentes no globo terrestre não havendo margem comparativa nas proporções que o velho provérbio equiparação distanciada entre as carapaças das tartarugas atoladas e a imensidão argêntea lunar, sendo impossível mensurarmos nestas linhas pífias todo esse distanciamento desproporcional.<br/>\n<br/>\n<br/>Meditando perante tal diagnóstico das coisas: se a matriz ideológica cristalina abarcada aqui pela Religião fôsse chancelada de vez abertamente nestas paragens sociais todas, seria inequívoca a revoada contínua desesperada aos arrastões colossais pelas conversões unânimes na adesão dos templos da nossa Casa.<br/>\n<br/>Arrebato o selo afiançador afirmando categoricamente sem sombra nos engodos de dúvidas no decreto profético na certeza do despontar das alvoradas onde as nações japonesas abraçariam em totalidade plena os quadros filiados no credo das nossas correntes sagradas.<br/>\n<br/>Ao estourar das auroras douradas nos cumes deste marco civilizacional da utopia viva, espelhar-se-á palpável o mundo ideal inabalável gravado nos estandartes de extermínio inclemente da Trilogia trágica patológica, pauperizada da indigência e beligerante da discórdia varridas, enraizando em pleno e pujante solo deste império insular a consagração absoluta deste objetivo maior e prometido no porvir.<br/>\n<br/>E, espreitando através das frestas boquiabertos, os povos agrupados nas distâncias fronteiriças mundiais apressariam-se trêmulos nas decisões irrefutáveis da adoção aos clamores na incorporação irrestrita congregando rebanhos inesgotáveis nos redutos e dogmas do nosso ensinamento salvífico inadiável aos corações deles,<br/>\n<br/>guiando imperiosamente numa cadência invencível ao espetáculo colossal final arquitetado na gênese celestial atracando na realidade encarnada o Reino do Céu estabelecido e alicerçado perante os globos.<br/>\n<br/>Alentados na embriaguez ditosa desta vislumbrada era prometida das eternidades sorridentes, encostamos nossa obra em total e absoluta rendição submissa nas onipotentes graças dos arranjos Daquele e operamos as gotas nas labutas compassadas das ferramentas em nossas sendas passo a passo no serviço.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "Bkansha.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Ser Uma Religião\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Por Ser Uma Religião」</font></b>　(Publicado em 16 de maio de 1951)<br/>\n<br/>「Há algo que sempre acho estranho; através do método de tratamento de doenças que criei, qualquer doença é incrivelmente bem curada.<br/>\n<br/>Para mim é muito difícil dizer isso, mas provavelmente é a mais maravilhosa arte médica jamais vista na história da humanidade.<br/>\n<br/>O motivo é que, através dessa arte médica, até mesmo os doentes desenganados pelos médicos são salvos, é possível tornar-se uma pessoa livre de doenças pelo resto da vida, e não é de todo impossível viver mais de cem anos de idade.<br/>\n<br/>A tuberculose, que hoje em dia é tão temida, pode ser curada completamente em cem por cento dos casos, desde que ainda não tenham sido introduzidos muitos medicamentos no corpo, de modo que não há a menor necessidade de se temer o bacilo da tuberculose ou afins.<br/>\n<br/>Isto porque, ainda que se infecte, a cura é extremamente simples e fácil.<br/>\n<br/>Além disso, as diversas doenças contagiosas também são ações purificadoras necessárias para a saúde; como sabemos disso, chegamos até mesmo a nos alegrar.<br/>\n<br/>Seja a disenteria, o tifo, a encefalite, a difteria, a varíola, o sarampo, etc., todas são curadas completamente e com toda certeza em poucos dias, desde que não se aplique nenhum tipo de tratamento médico.<br/>\n<br/>\n<br/>O que desejo enfatizar em especial é que as pessoas modernas ficariam surpresas se soubessem que nós damos as boas-vindas ao resfriado, pois, para nós, o resfriado é uma ação de limpeza interna do corpo; assim, quanto mais se contrai resfriado, mais purificado fica o sangue e a saúde aumenta.<br/>\n<br/>Portanto, a principal causa do aumento da incidência de várias doenças ultimamente, a começar pela tuberculose, é o temor ao resfriado e o esforço para não contraí-lo.<br/>\n<br/>Por isso, se conhecerem o nosso método de tratamento, compreenderão que a doença é uma ação purificadora e, portanto, uma coisa boa, e saberão que ela curará infalivelmente.<br/>\n<br/>E, é claro, micróbios e bactérias também deixarão de ser problema. Complicações enfadonhas como 'desinfete', 'faça gargarejos' e 'lave as mãos' são totalmente desnecessárias, de modo que a vida se torna muito mais despreocupada.<br/>\n<br/>É impossível expressar em palavras uma felicidade e um sentimento de segurança tão grandes. Contudo, mesmo falando dessas coisas tão maravilhosas, as pessoas modernas, que morrem de medo das doenças, não conseguem sequer imaginar; para elas, deve parecer que estão ouvindo uma história de outro mundo.<br/>\n<br/>Ademais, mesmo ouvindo ou presenciando um método de tratamento tão novo e surpreendente, parece não ter efeito algum sobre as pessoas contemporâneas, especialmente os intelectuais.<br/>\n<br/>Isso deve passar direto sem fixar-se em suas mentes. Do nosso ponto de vista, é realmente muito difícil de entender, e a única conclusão a que chego é que é 'por ser uma religião'.<br/>\n<br/>\n<br/>Porém, quando os jornais publicam com grande alarde coisas como 'Foi possível transplantar o coração de um cachorro para um ser humano', 'Extirpou-se o globo ocular de um morto e, transplantando a sua retina para uma pessoa viva, o cego passou a enxergar',<br/>\n<br/>ou 'Descobriu-se um novo remédio x' e 'O método de tratamento y teve sucesso',<br/>\n<br/>para nós, não passa de crianças se alegrando porque conseguiram fazer alguma coisa.<br/>\n<br/>Dizendo isso, podem pensar que eu, Jikan, estou de novo falando meus habituais exageros desvairados, ou até mesmo duvidar de nossas faculdades mentais, mas<br/>\n<br/>é até esse ponto que a mente deles se tornou cativa da cultura estabelecida, a ponto de se fossilizar completamente.<br/>\n<br/>Antes de mais nada, o que desejamos é que analisem minuciosamente se o que dizemos é desvario, loucura ou bravata.<br/>\n<br/>Aliás, considero que deveria surgir neles o anseio de fazer isso, mas até hoje isso não aconteceu. Evidentemente, da nossa parte, estamos dispostos a mostrar quantas provas reais forem necessárias, a qualquer momento, até que se convençam sinceramente.<br/>\n<br/>No entanto, o motivo pelo qual eles permanecem em silêncio e não adotam tal postura é, pura e simplesmente, por ser uma religião.<br/>\n<br/>\n<br/>Outra coisa que desejo afirmar é que acredito plenamente que um único tópico extraído da tese da nossa nova arte médica já tem valor suficiente para um Prêmio Nobel, e<br/>\n<br/>se chegassem a conhecer todas as teorias e as provas reais, os jurados ficariam tão maravilhados que hesitarão e seria impossível emitir um julgamento, indo muito além de um Prêmio Nobel.<br/>\n<br/>Porque é como se pessoas que reverenciavam a luz de uma lâmpada em uma noite escura de repente vissem o dia amanhecer e se deparassem com a luz do Sol.<br/>\n<br/>Portanto, sendo uma descoberta tão grandiosa, ao invés da bomba atômica, que tem o poder de destruição da humanidade, não seria exagero dizer que é a bomba atômica que tem a força de ressuscitar a humanidade.<br/>\n<br/>Ainda assim, mesmo lendo este texto, provavelmente será muito difícil comover seus corações; a grande maioria dos intelectuais continuará a desviar o olhar, sem demonstrar interesse.<br/>\n<br/>E, não é preciso dizer, é por ser uma religião.<br/>\n<br/>Ah, sinto profundamente o quão difícil é fazer o esclarecimento público (iluminação do conhecimento) exatamente por ser uma descoberta estupenda e grandiosa demais.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    }
]