[
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Defeito na Vaca Leiteira\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Defeito na Vaca Leiteira\"** (17 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em abril deste ano e minha família trabalha com agricultura.\n\nA vaca Shorthorn de dupla aptidão (tração e leite) que criamos pariu em 26 de abril deste ano, mas\n\no úbere do lado esquerdo está ruim. No início, o leite era normal, cerca de 4 ou 5 sho (aprox. 7 a 9 litros), mas\n\napós duas ou três semanas, a produção caiu e agora está em cerca de 6 ou 7 go (aprox. 1 litro) por dia.\n\nO apetite é pouco; recebi Johrei de vários ministros, mas não melhora.\n\nHaveria alguma relação espiritual? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é espiritual, deve ser toxina medicinal (yakudoku). Como hoje em dia se aplicam muitas injeções, deve ser por isso, e o foco do Johrei também deve estar errado.\n\nPeça fervorosamente a Komyo Nyorai. Se mesmo assim não melhorar, pergunte novamente.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Anemia Infecciosa Equina\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Anemia Infecciosa Equina\"** (1º de março de 1952)\n\n**Pergunta do Fiel**\n\"Em Hokkaido, possuímos sessenta cavalos, mas eles estão caindo devido a uma doença chamada Anemia Infecciosa (Denpin).\n\nDizem que é transmitida por mosquitos e mutucas, mas em qual local devemos ministrar Johrei nos cavalos que contraíram isso?\"\n\n**Orientação de Meishu-Sama**\n\"Nunca ouvi falar de Anemia Infecciosa. Mas, certamente, deve haver alguma causa.\"\n\n\n**Fala do Fiel**\n\"É pelo uso de palha com fertilizantes químicos...\"\n\n**Orientação de Meishu-Sama**\n\"Claro, causas assim... Desde que nascem, não lhes aplicam alguma injeção?\"\n\n\n**Fala do Fiel**\n\"Aplicamos vacinas preventivas.\"\n\n**Orientação de Meishu-Sama**\n\"É isso. Em condições normais, isso jamais aconteceria.\n\nDeus os criou para crescerem perfeitamente; se adoecem, é porque o ser humano criou a causa.\n\nVacinas preventivas, hein. E os sintomas...\"\n\n\n**Fala do Fiel**\n\"Ficam torpes e sonolentos.\"\n\n**Orientação de Meishu-Sama**\n\"Então, é na cabeça do cavalo. Da cabeça até a crina.\"\n\n\n**Fala do Fiel**\n\"No meu caso, ministrei na cabeça e no corpo todo, e curou em um mês.\"\n\n**Orientação de Meishu-Sama**\n\"Viu só, por isso que está certo.\"\n\n\n**Pergunta do Fiel**\n\"Chama-se Anemia Infecciosa.\"\n\n**Orientação de Meishu-Sama**\n\"Com isso, entendi. De fato, aquele procedimento está correto. Basta focar na cabeça.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Tumor Persistente em Cavalo\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tumor Persistente em Cavalo\"** (27 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Desde o final do ano passado, continuam me pedindo Johrei para um tumor na bochecha esquerda de um cavalo, mas ainda não houve cura completa.\n\nO Johrei apenas no local não adianta?\n\nAlém disso, se for para curar completamente, quantos dias levaria? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Falta força espiritual (reiryoku) ao ministrante do Johrei.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Aparição de Gato Monstruoso (Bakeneko)\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Aparição de Gato Monstruoso (Bakeneko)\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"No dia 20 de dezembro, ao receber Johrei do Reverendo U. da Igreja de Itabashi Jutchome, o espírito de um gato que está vivo atualmente encostou em meu corpo.\n\nEsse espírito de gato diz que, em vez de ser visto pelas pessoas do mundo em uma figura viva e deplorável, prefere ser morto de uma vez, para assim se tornar um espírito sem forma e me proteger.\n\nDisse que se for para matá-lo, quer que o Reverendo Oikawa o mate e o consagre. Posso matá-lo conforme o espírito diz?\n\nEsse gato é um gato de rua que vem sempre à minha casa, por isso cuido dele, mas quando há algum doente na vizinhança, ele certamente vai para essa casa.\n\nO doente vai piorando gradativamente, então quando pego o gato, repreendo-o e o advirto, o doente se recupera.\n\nE quando ministro Johrei no gato, ele sai contente. Recentemente, não tem se aproximado.\n\nSeria melhor esperar a morte natural sem matá-lo e então consagrá-lo?\n\nExiste algum outro método? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um tipo de *Bakeneko* (Gato Monstruoso/Sobrenatural).\n\nSem dúvida é um ser humano que se tornou gato, e a personalidade humana está se manifestando no gato.\n\nDeixe-o estar, sem matá-lo. Se ele não vier, melhor ainda.\n\nPela aparência da conversa, poderia até matá-lo, mas como é desagradável, é melhor entoar a Oração (*Amatsu Norito*) e ministrar Johrei nele.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Cobra que se Espiritualizou através de Johrei e Zengensanshi\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Cobra que se Espiritualizou através de Johrei e Zengensanshi\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um membro. Quando estava arando o arrozal, uma cobra *Aodaisho* de cerca de 5 shaku (aprox. 1,5m) rastejou até a ponta da enxada e ficou encarando fixamente para ele, mas pouco depois entrou no mato.\n\nAo terminar de arar e tentar voltar para casa, quando saiu na estrada, a cobra estava deitada ocupando toda a estrada.\n\nPor mais que a ameaçasse ou jogasse pedras, ela não se movia.\n\nSem opção, ele jogou um punhado de terra do arrozal na cabeça dela, mas ela não se moveu nem um pouco.\n\nEntão, ele entoou as *Zengensanshi* e ministrou Johrei por cerca de um minuto,\n\ne a cobra entrou na terra que havia sido jogada.\n\nAchando estranho, ele pegou a terra para ver, mas ela não estava em lugar nenhum e não havia buraco na estrada.\n\nHaveria alguma relação espiritual? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ela tem algum objetivo.\n\nDesejava as *Zengensanshi* e o Johrei.\n\nQuer reencarnar como ser humano, mas como tem muitos pecados e impurezas, não consegue. Quer que isso seja removido.\n\nO fato de não estar lá é porque se espiritualizou. Isso acontece quando ela ascende aos céus ou vai para o Mundo Espiritual se preparar para reencarnar como humano.\n\nNessas horas, o melhor é entoar a Oração (*Amatsu Norito*).\n\nCom isso, as impurezas são removidas.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até Doenças de Porcos são Curadas pelo Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Até Doenças de Porcos são Curadas pelo Johrei\"** (Escrito em 1953)\n\n\"O grande poder do Johrei não é apenas para os seres humanos.\n\nÉ algo grandioso, pois cura até doenças de porcos.\n\nAlém disso, diferentemente dos humanos, tocar no corpo dos animais é complicado, mas\n\ncomo o efeito do Johrei é o mesmo mesmo a vários metros de distância,\n\nse isso cura, não se pode imaginar o quanto ajuda.\n\nSe assim for, o lucro na economia agrícola será maravilhoso.\n\n\nEpidemias de gado e porcos, que frequentemente aparecem nos jornais, podem ter o contágio certamente detido apenas com o Johrei,\n\npor isso quero que os agricultores saibam disso o quanto antes.\n\nAlém disso, até aves e insetos são curados da mesma forma, e vendo isso, a Grande Misericórdia de Deus é infinita.\n\nO que se pensa com isso é que, não apenas os veterinários especialistas,\n\nmas também para os humanos, a medicina é dividida em clínica médica, cirurgia, oftalmologia, odontologia, neurologia e tantas outras,\n\no que também é cômico.\n\nIsso porque a causa de todas as doenças é uma só, então o tratamento deveria ser o mesmo;\n\no fato de parecerem diferentes é apenas devido à diferença de local, algo que a medicina ainda não sabe.\" (Exemplos omitidos)"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo com Porcos, é Desta Forma\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mesmo com Porcos, é Desta Forma\"** (Escrito em 1953)\n\n\"O que sempre penso é que a medicina separa humanos de animais,\n\ne de um lado existem os chamados veterinários, tornando-se uma disciplina separada, mas isso também é cômico.\n\nIsso porque, como seres vivos, a diferença é apenas entre superior e inferior, mas fora isso, são constituídos basicamente da mesma forma.\n\nPortanto, as doenças humanas e as doenças animais são curadas pelo mesmo método.\n\nDistinguir isso é prova de que não se entende a essência dos seres vivos.\n\nUma coisa que quero dizer sobre isso é que, frequentemente, os intelectuais dizem que\n\na cura de doenças pela religião se deve ao aspecto espiritual de acreditar,\n\ne que para curar de verdade não há nada além da ciência,\n\nmas com este exemplo real (omitido), essa teoria foi completamente destruída.\n\n\nIsso porque os porcos não possuem absolutamente nenhum elemento espiritual [de fé/sugestão].\n\nSendo assim, gostaria muito de ouvir a crítica sobre isso.\n\nSobre este assunto, ultimamente, devido à tuberculose bovina ou doenças suínas, muitos morrem e os agricultores sofrem prejuízos,\n\ne as autoridades ficam desesperadas e em grande alvoroço com a prevenção, mas como se sabe, não há efeito algum.\n\nSendo assim, os humanos reclamam disso e daquilo e não recebem Johrei, mas como os animais recebem docilmente,\n\nnão há dificuldade alguma em tornar saudáveis todos esses animais do Japão.\n\nSe isso acontecesse, o lucro nacional seria imenso.\n\nPorém, o lamentável é que, se fosse uma descoberta da ciência, se espalharia imediatamente, mas por ser religião, não será fácil.\n\nÓ tolos, teu nome é 'homem moderno', é o que dá vontade de dizer.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até Aves e Bestas\"",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Até Aves e Bestas\"** (Publicado em 7 de novembro de 1951)\n\n\"Ultimamente, não apenas entre humanos, mas parece que as doenças aumentaram muito também na sociedade dos animais de criação.\n\nO impacto que isso causa na produção não é nada desprezível.\n\nNão há dúvida de que isso se deve inteiramente às injeções que estão na moda ultimamente,\n\ne gostaria de fazê-los despertar de alguma forma para esse erro, mas isso é muito difícil.\n\nClaro, a misericórdia de Deus alcança até aves, bestas, insetos e peixes, portanto,\n\nos animais que recebem Johrei são realmente afortunados, e até os humanos que os criam recebem graças,\n\npor isso desejo expandir logo esta religião e salvar até os animais.\n\nO exemplo abaixo é um relatório de um fiel com apenas três meses de ingresso na fé, que curou animais um após o outro, e creio que servirá de referência, por isso adicionei este texto.\"\n\n\n**Experiência de Fé: \"Milagre! Porco salvo com um minuto de Johrei\"**\n\nKumamoto, Igreja Chukyokai Meirin - H.M.\n\n\"Três meses após ingressar na fé, tenho recebido inúmeras proteções e virtudes divinas, e graças a isso, estou vivendo uma vida iluminada e brilhante dia após dia,\n\ne agradeço profunda e imensamente, pois isso se deve unicamente ao poder e virtude absolutos de Meishu-Sama.\n\nApesar de fazer pouco tempo que ingressei, recebi muitos milagres e ensinamentos,\n\ne através da experiência fui informado sobre o horror das toxinas medicinais (yakudoku), sentindo-me agora encolhido de medo.\n\nBem, ingressei na fé porque, devido ao meu negócio de comércio de gado (corretor de porcos),\n\ntenho visto muitas doenças em porcos,\n\ne claro, como as pessoas que não conhecem este Caminho, assim que a doença surgia,\n\npediam diagnóstico ao veterinário e recebiam tratamento, mas frequentemente havia diagnósticos e tratamentos errados,\n\ne vi com meus próprios olhos muitos morrendo em vão.\n\nPor isso, eu sempre imaginava, como um sonho, se não haveria um método de tratamento perfeito para esses animais que não falam.\n\nSe falasse aos outros, o máximo que conseguiria seria ser ridicularizado, então guardei isso no fundo do meu peito e sonhava todos os dias com a realização dessa maravilhosa fantasia, ou melhor, ideal.\n\nNo entanto, essa minha fantasia se tornou realidade um dia.\n\n\nMilagre! Sim, é exatamente um milagre.\n\nCerto dia, visitei a casa de um criador de porcos a negócios,\n\ne encontrei um jovem estendendo a mão fervorosamente em direção a um porco doente.\n\nPor ser uma figura muito estranha, perguntei várias coisas e soube que\n\nele estava ministrando Johrei da Sekai Meshiya Kyo,\n\ne entendi que ele era um fiel dessa religião chamado Sr. O.\n\nNo entanto, como era algo que eu nunca tinha ouvido falar até então, eu não conseguia concordar facilmente.\n\nPensando agora, é motivo de vergonha, mas\n\napós dezenas de discussões, finalmente obtive a convicção de que 'É isto o que eu procurava!',\n\ne embora não tenha recebido Johrei sequer uma vez, ingressei na fé e tive a honra de receber o Ohikari.\n\nComo mencionei anteriormente,\n\ndevido ao meu negócio, o primeiro em que ministrei Johrei foi em um porco.\n\nCom cerca de trinta minutos de Johrei, o porco que não comia nada há dois dias começou a comer. A alegria naquele momento foi tal que\n\ngritei involuntariamente 'Meishu-Sama' e lágrimas caíram sem parar diante dessa grandiosa virtude divina.\n\nÉ uma história de que não sou digno, que alguém como eu, cheio de pecados, possa receber tal graça.\n\nGanhei confiança e força com isso, e nos três meses seguintes,\n\nrecebi salvação inúmeras vezes para dor de dente da esposa, doença estomacal, inchaço nos seios, tumores de conhecidos veteranos, dores de cabeça, beribéri e dores abdominais,\n\ne sinto profundamente que o poder de Meishu-Sama é absoluto e a felicidade de ter sido colocado neste caminho de salvação absoluta.\n\n\nO número de porcos em que ministrei Johrei até hoje chega a trinta e dois ou trinta e três,\n\ne dentre eles, apenas quatro não puderam ser completamente salvos e tive que transformá-los em carne sem outra opção.\n\nPensando agora, esses quatro porcos foram todos casos em que o veterinário veio, aplicou injeções, clisteres e os resfriou com gelo.\n\nO que foi particularmente interessante como contraste foram dois porcos no dia 30 de agosto.\n\nUm deles era um macho de propriedade do famoso Sr. S. da cidade. O Sr. S. veio à minha casa cedo e disse:\n\n'H, o porco não come nada há dois dias, pode dar uma olhada?' Fui imediatamente ver e\n\nele estava sendo resfriado com água gelada em todo o corpo, então disse 'É melhor não resfriar' e fiz parar o resfriamento.\n\nMinistrei Johrei por cerca de uma hora, mas não houve nenhuma mudança\n\n(pela experiência até agora, a maioria recebe a graça divina em 20 ou 30 minutos).\n\nComo eu estava antes do café da manhã, prometi voltar mais tarde e voltei para casa.\n\nDesta vez, o Sr. K. veio dizendo 'O porco está mal, venha ver', então\n\napós o café da manhã fui à casa do Sr. K. O porco parecia ter machucado a perna, arrastava-se e não comia nada há dois dias inteiros.\n\nPor precaução, perguntei se o veterinário tinha vindo, e a resposta foi que não.\n\nImediatamente entoei a oração e ministrei Johrei; num instante, ele começou a comer.\n\nNesse intervalo, cerca de um minuto! O Sr. K. também ficou espantado, e eu também fiquei atônito com a grandiosidade excessiva da virtude divina.\n\nDepois disso, não visitei a casa do Sr. K., mas ouvi dizer que a perna também ficou completamente boa dois dias depois.\n\nPor outro lado, o porco do Sr. S., apesar de várias sessões de Johrei, não teve efeito algum,\n\ne finalmente o Sr. S. começou a resfriar o porco com água gelada novamente, então eu desisti de ministrar Johrei.\n\nPerguntando ao Sr. S. depois, soube que o veterinário havia aplicado várias ampolas de penicilina e feito clister.\n\nNaquela noite, pensei muito e cheguei a uma conclusão.\n\nÉ que porcos onde a toxina medicinal (yakudoku) está agindo, não importa o que se faça, não são salvos e morrem.\n\n\nAo chegar a essa conclusão, senti um arrepio de pavor diante do horror dos remédios, ou melhor, toxinas medicinais, que considerávamos até agora.\n\nAh, quão terrível é a toxina medicinal! O remédio que acreditávamos apenas curar nossas doenças até hoje?\n\nEra um veneno terrível. Nos três meses desde que ingressei na fé,\n\nusei os porcos como cobaias e saboreei o significado dos Ensinamentos de Meishu-Sama e das toxinas medicinais.\n\nNão é preciso dizer que o corpo humano é igual ao do porco. Através desta preciosa experiência,\n\nestou animado para servir ao Johrei e à construção do Paraíso Terrestre daqui para frente.\n\nQuando penso que até alguém como eu pôde receber os Ensinamentos de Meishu-Sama e o poder da salvação, não sei como agradecer.\n\nAo olhar para o passado, ver a mim mesmo no presente e pensar no futuro, 'Estou sendo transformado!',\n\n'Estou sendo salvo', é o que me faz pensar de forma pungente.\n\nDiante disso, renovo ainda mais minha determinação e estou preparado para me dedicar ao polimento da alma.\n\nE, ao mesmo tempo em que agradeço profundamente ao Professor K. e ao Sr. O. que me guiaram até aqui,\n\nrespeitosamente reporto a Meishu-Sama. Muito obrigado.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: O Milagre dos Leitões",
    "publication_title_ptbr": "Chijo Tengoku (Edição 2)",
    "content_ptbr": "**Testemunho: O Milagre dos Leitões** (Chijo Tengoku, Edição 2, Publicado em 1º de março de 1949)\n\nIgreja Japonesa Miroku, Wakokai - K.T. (Mulher)\n\n\"Na manhã de 15 de setembro de 1948, nasceram nove leitões.\n\nNormalmente, o leite sai logo após o nascimento, mas não saía nada, e eu estava muito preocupada achando que os leitões não sobreviveriam, quando recebi Johrei.\n\nSimultaneamente, o leite começou a sair em abundância e, graças a Deus, os nove leitões estão crescendo vigorosos e saudáveis.\n\nAgradeço humildemente que isso se deve inteiramente à graça de Kannon-Sama.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: Porco Desenganado com Encefalite Ressuscita Milagrosamente",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Testemunho: Porco Desenganado com Encefalite Ressuscita Milagrosamente** (Publicado em 20 de julho de 1949)\n\n**Caso em que deram papel sagrado (Mitama) para o porco comer**\n\nMiyazaki, Igreja Nihon Kannon Kyou Koho-kai - M.C. (45 anos, masculino)\n\n\"Haveria um milagre desta magnitude no mundo real? Aqui, respeitosamente, publico a emoção da grandiosa proteção de Kannon-Sama.\n\nNós, o casal, recebemos o curso de iniciação no outono de 1946 e, depois disso, entronizamos a Imagem Sagrada e recebemos graças ilimitadas até hoje, dedicando-nos unicamente à fé.\n\nNo dia 11 deste mês, viajei a serviço para a filial de Kumamoto para uma reunião de chefes de escritório da empresa e voltei às 12 horas do dia 14.\n\nComo tinha um assunto urgente, passei na empresa sem voltar para casa, e havia um telefonema dizendo para voltar imediatamente porque o porco estava muito mal.\n\nEm minha casa, minha esposa cria dois porcos.\n\nPara telefonarem propositalmente, pensei que poderia ter sido atingido pela encefalite que está na moda agora.\n\nSe fosse encefalite, sem dúvida os dois estariam atingidos. O valor seria de 40.000 ienes; voltei para casa apressadamente sentindo como se tudo estivesse escuro diante dos olhos.\n\nEra exatamente por volta das duas horas; como previsto, o maior estava jogado no jardim, com as quatro patas esticadas e respiração agônica; minha esposa estava ministrando Johrei com todo empenho, e\n\nvi uma cena tumultuada com seis ou sete vizinhos ao redor observando o que acontecia.\n\nSegundo minha esposa, quando foi ao chiqueiro por volta das 6 da manhã para dar ração, surpreendeu-se ao ver o maior tendo convulsões e sofrendo,\n\ne imediatamente pediu ajuda aos vizinhos, levou-o para o jardim e, enquanto ela mesma ministrava Johrei, pediu a alguém para chamar o assistente Sr. Ikeyama da Igreja e a outra pessoa para telefonar para a empresa, fazendo um grande alvoroço.\n\nQuando cheguei, o Sr. I. tinha acabado de terminar o Johrei e ido embora.\n\nEnquanto conversávamos assim, o porco revirava os olhos brancos, espumava pela boca, batia as quatro patas e as convulsões vinham incessantemente; era uma cena que não se podia encarar.\n\nOs vizinhos lançavam críticas severas à nossa conduta que parecia imprudente, dizendo: 'Não tem mais esperança, chamem logo o veterinário e sangrem-no enquanto está vivo'.\n\nMas, tendo uma determinação, continuei ministrando Johrei silenciosamente.\n\nNaquela noite, haveria uma reunião de estudos na casa do Sr. E. local, e o Reverendo S., que participaria, chegou exatamente por volta das oito horas.\n\nNaquela hora, seis ou sete pessoas que estiveram de dia invadiram o local com um sentimento de dúvida, querendo ver se a doença curaria mesmo com a força da fé.\n\nO Reverendo S. ministrou Johrei imediatamente.\n\nLevou uns trinta minutos? Nesse intervalo, vieram três fortes convulsões.\n\nNo meio do Johrei, a febre baixou suavemente e o Reverendo S. disse: 'Com isso ele deve se salvar. Bem, continuem ministrando Johrei depois', e apressou-se para a reunião de estudos.\n\nPassados uns trinta minutos após a partida do professor, a urina e as fezes que esperávamos desde o dia saíram com uma força tremenda,\n\ne no instante seguinte, o porco abriu bem os olhos, fez um gesto de coçar com a pata dianteira e, quando o levantei sem pensar,\n\nele se levantou de repente e começou a andar cambaleante. A emoção naquele momento causou um grande alvoroço em todos os presentes.\n\n\nMas o problema vem a partir daí. Esqueci-me da instrução 'continuem o Johrei depois' e, achando que já estava bom, esqueci o Johrei até depois do meio-dia do dia seguinte (dia 15).\n\nDurante a manhã, ele andou cambaleante pelo jardim e comeu um pouco quando dei ração, então tive a sensação de que estava tudo bem.\n\nAh, que problema! A doença regrediu. Passando das duas da tarde, aquele porco que tinha melhorado tanto já não conseguia se levantar, mordia a língua, fechava os olhos e\n\napenas continuava uma respiração superficial e fraca pelo nariz, chegando a um passo do desespero total.\n\nQuando voltei da empresa exatamente às 4:30, encontrei essa situação.\n\nOuvindo que o porco que tinha se curado uma vez tinha piorado de novo, dois ou três vizinhos correram para lá.\n\nDisse à minha esposa: 'Neste estado, talvez seja o fim. Mas, se deixarmos o porco morrer por causa da nebulosidade da família e fizermos os vizinhos duvidarem do infinito e absoluto poder misterioso de Kannon, não haveria nada mais lamentável. Chegando a este ponto, viver ou morrer está nas mãos de Deus.\n\nNão há outra opção a não ser pedir a proteção de Komyo Nyorai com toda a sinceridade'. Decidimos isso e, enquanto chamávamos o Sr. I. da Igreja novamente, nós, o casal, nos prostramos diante da Imagem Sagrada e pedimos proteção com concentração total.\n\nQuando terminamos e fomos ver o porco, o Sr. I. parou a mão do Johrei e disse: 'Trouxe papel sagrado (Mitama), vamos tentar fazê-lo engolir junto com um ovo?'.\n\nEu disse 'Deve ser inútil, tentei fazê-lo comer várias vezes até agora, mas não passa nada pela garganta', e coloquei um pouco do conteúdo num tubo de bambu cortado na diagonal,\n\nmisturei com o papel sagrado, forcei a abertura lateral da boca do porco com o bambu e despejei.\n\nEntão, que mistério! Mesmo de olhos fechados, ele lambeu a gema do ovo dentro da boca com a ponta da língua, fazendo barulho.\n\nNós três nos olhamos pensando 'Ué?', e ordenei à minha esposa 'Ei, mais um!', e quando demos da mesma forma, desceu pela garganta como se fosse aspirado.\n\nContinuamos e demos mais um, totalizando três; então ele abriu bem os olhos e se levantou de repente.\n\nDiante da mudança excessivamente drástica, nós três ficamos atônitos.\n\nE ele começou a andar desordenadamente por ali, fazendo gestos de procurar comida incessantemente.\n\nHavia trevos (renge-so) cortados por perto, então quando demos a ele, ele comeu vorazmente como se estivesse louco.\n\nAh, que milagre! Essa mudança drástica de um porco moribundo, será que isso é verdade?\n\nMas o fato é estritamente um fato, e nós três nem conseguíamos emitir voz; os olhos ficaram quentes de tanta gratidão e emoção, e senti algo subir no peito.\n\nMesmo lembrando do dia hoje, ainda parece um sonho.\n\n\nAssim, ele se curou completamente em dois dias após o adoecimento, e agora está vigoroso, comendo melhor do que antes e engordando dia a dia.\n\nDiante deste grande fato, qualquer pessoa tem que se curvar.\n\nO irmão da casa vizinha, que no início se opunha fortemente e falava mal, foi o primeiro a despertar a fé, recebeu o curso e a Imagem Sagrada uma semana depois e deu o primeiro passo na vida de fé; quanta gratidão!\n\nAqui, publiquei os fatos exatamente como aconteceram.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: Recebendo Proteção Até para Animais de Criação",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Testemunho: Recebendo Proteção Até para Animais de Criação** (Publicado em 1º de julho de 1949)\n\nShizuoka, Igreja Nihon Kannon Kyou Tengoku-kai Nikko - M.K.\n\n\"Desta vez, gostaria de relatar sobre o Johrei em uma vaca.\n\nEm 15 de janeiro do ano passado, mandei fazer a cobertura da vaca.\n\nDepois disso, visitava a Imagem Sagrada e ministrava Johrei sempre que tinha tempo livre.\n\nO parto ocorreu em 20 de outubro, mas eu estava atento desde dois ou três dias antes.\n\nQuando fui ao estábulo por volta do meio-dia do dia 20, levei um susto.\n\nA vaca mãe estava andando em círculos dentro do estábulo, semi-enlouquecida.\n\nO bezerro estava saindo, pendurado.\n\nCorri para dentro de casa e orei com todo empenho à Imagem Sagrada.\n\nQuando fui ver logo em seguida, felizmente, a vaca mãe que sofria tanto estava deitada, exausta.\n\nMinistrei Johrei fervorosamente e, graças a Deus, uma bezerra nasceu em segurança.\n\nA alegria da família foi indescritível, e todos juntos agradecemos diante do Altar Divino.\n\n\nCerca de vinte dias depois, numa certa manhã, quando fui tirar leite como de costume,\n\na vaca mãe estava com a cabeça baixa, prostrada e não tentava se mover de jeito nenhum.\n\n'Ah, que problema!', e imediatamente comecei a ministrar Johrei enquanto orava.\n\nDesta vez, ela não se levantava de jeito nenhum.\n\nNisso, veio um vizinho que entende de vacas e recomendou uma injeção,\n\ne, lamentavelmente, não consegui resistir e aceitei suas palavras com um sentimento de insegurança.\n\nMas Deus corrigiu meu coração vacilante.\n\nQuando o veterinário espetou a agulha, ela quebrou logo em seguida e não entrou nem um terço do remédio.\n\nNaquele momento, senti que realmente tinha sido um erro vacilar.\n\nDecidi depender totalmente de Kannon-Sama daqui para frente e, quando comecei a ministrar Johrei com todo empenho,\n\na barriga da vaca começou a fazer barulhos como quando se lava um barril.\n\nNisso, saíram muitas fezes e urina de cor alterada e com mau cheiro.\n\nEnquanto dizia a ela 'Aguente firme, logo você ficará boa e poderá comer qualquer coisa',\n\ncontinuei o Johrei com mais empenho ainda.\n\nIsso continuou por três dias e três noites, e por volta do meio-dia do quarto dia, ela começou a comer pouco a pouco.\n\nComo foi um acidente pós-parto, o corpo demorou a se ajustar e a produção de leite diminuiu temporariamente, mas\n\ntrês meses depois ela se recuperou completamente e decidimos fazer a cobertura novamente.\n\nDesta vez, ministrei Johrei antes da cobertura e também após a cobertura.\n\nEstou orando para que, com isso, ela conceba uma bezerra em segurança novamente.\n\n\nDeus me fez experimentar na prática que Ele salva até animais de criação como estes,\n\ne além disso, recebendo inúmeras proteções no dia a dia, nossa família vive dias felizes.\n\nEstou cheio de vontade de informar logo essa felicidade às pessoas do mundo.\n\nPeço desculpas pelo texto desordenado, mas relato conforme minha alegria.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: Vaca Desenganada pelo Veterinário é Salva",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Testemunho: Vaca Desenganada pelo Veterinário é Salva** (Publicado em 1º de julho de 1949)\n\nMiyazaki, Igreja Nihon Miroku Kyou Nanko-kai - S.H. (60 anos, mulher)\n\n\"Eu sofria de asma crônica há muitos anos; médicos e remédios não faziam efeito, e mesmo tentando todos os tratamentos que as pessoas diziam ser bons, não melhorava, e eu já tinha me resignado achando que só curaria se morresse.\n\nPorém, meu filho mais velho A. (atual missionário) ouviu que Kannon-Sama tinha muita eficácia,\n\ne em 17 de fevereiro passado recebi a Luz do Professor K. Enquanto eu mesma ministrava Johrei, fui melhorando gradativamente,\n\ne agora não tenho mais tosse, estou muito aliviada e alegrando-me com a gratidão a Kannon-Sama.\n\n\nOcorreu que a vaca do Sr. U. (52 anos) da nossa vila ficou em estado grave, e o tratamento do veterinário não surtiu efeito algum.\n\nOs comerciantes de gado recomendaram: 'Venda agora, senão não valerá um centavo', mas ouvi dizer que ele resistia dizendo que não venderia até que morresse, então fui imediatamente ministrar Johrei.\n\nE o que aconteceu? A vaca que tinha febre até então teve a febre baixada e ficou muito aliviada.\n\nDepois disso, com cinco ou seis sessões de Johrei, ela ficou completamente curada e agora mudou a ponto de não ter nenhuma anomalia mesmo sendo usada na lavoura.\n\nA alegria do Sr. U. foi extraordinária; ele falou de mim como se eu fosse um deus e, mais uma vez, emocionada com o poder de Kannon-Sama e no excesso de alegria, faço este relato.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: A Vaca Salva",
    "publication_title_ptbr": "Volume de Johrei, Métodos de Saúde Divinos e Agricultura Natural",
    "content_ptbr": "**Testemunho: A Vaca Salva** (Publicado em 1º de julho de 1949)\n\nNiigata, Igreja Nihon Miroku Kyou Hinode-kai - T.K. (21 anos, homem)\n\n\"Foi num dia perto do final de junho de 1948.\n\nNão sei o que aconteceu, se foi influência maligna, mas sem nenhum julgamento das consequências e sem pensar em nada, tentei atravessar uma ponte estreita de tábuas puxando uma vaca.\n\nQuando avançamos pouco mais de um ken (aprox. 1,8m), a vaca de repente começou a recuar; pensei 'Hã!' e recobrei a consciência, torcendo para que ela não caísse, mas já era tarde.\n\nA vaca pisou em falso com a pata traseira e não teve jeito.\n\nEla caiu de cabeça para baixo do topo da ponte, que tinha mais de um jo (aprox. 3m) de altura, e bateu as costas com muita força; ficou com as quatro patas para o ar, revirando os olhos brancos, e não parecia que sobreviveria.\n\n\nIsso é grave, pensei. Ajudei-a a se levantar e, enquanto entoava as *Zengensanshi*, ministrei Johrei desesperadamente.\n\nPassadas cerca de duas horas, tentei fazê-la andar devagar e ela não tinha nada.\n\nDepois disso, ministrei Johrei por cerca de dez dias, toda vez que ia onde a vaca estava.\n\nO que seria isso senão a salvação de Kannon-Sama? Sinto arrepios só de lembrar agora.\n\nRecebendo esta grata proteção, simplesmente com sentimento de gratidão, não tenho palavras para expressar.\n\nJuro me dedicar ainda mais daqui para frente, apoiando-me cada vez mais no grandioso poder de Kannon-Sama.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: Cavalo Também é Salvo",
    "publication_title_ptbr": "Chijo Tengoku (Edição 1)",
    "content_ptbr": "**Testemunho: Cavalo Também é Salvo** (Chijo Tengoku, Edição 1, Publicado em 1º de dezembro de 1948)\n\nCidade de Fukuoka, Igreja Miroku - A.Y. (29 anos, mulher)\n\n\"O cavalo do meu vizinho, Sr. Ikusaburo Ogami, contraiu encefalite e, como o estado era ruim, pediram atendimento ao médico.\n\nEle prontamente fez os procedimentos como injeções, mas a doença piorava cada vez mais; segundo o médico, poderia morrer durante a noite.\n\nO dono do cavalo, Sr. O., achou isso terrível e, sabendo que eu tenho fé em Kannon-Sama, veio me consultar se não haveria jeito com o poder de Kannon-Sama.\n\nEu disse 'De qualquer forma, vamos pedir a Kannon-Sama', e ministrei Johrei no cavalo doente duas vezes; imediatamente ele se reanimou e começou a comer.\n\nNa manhã seguinte, o médico veio e perguntou: 'Este cavalo melhorou muito, que remédio vocês deram?'. 'Não demos nada'.\n\nO médico disse 'Já está salvo, é um mistério', e ficou inclinando a cabeça em dúvida.\n\nA alegria do Sr. O. foi enorme, e eu mesma me surpreendi com a melhora da doença e não pude conter a alegria.\""
  },
  {
    "source_file": "Jdoubutu.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Testemunho: Recebi Graça Até para o Cavalo",
    "publication_title_ptbr": "Chijo Tengoku (Edição 3)",
    "content_ptbr": "**Testemunho: Recebi Graça Até para o Cavalo** (Chijo Tengoku, Edição 3, Publicado em 20 de abril de 1949)\n\nIgreja Nihon Kannon Kyou Chosei-kai - M.S. (60 anos, homem)\n\n\"Foi na primavera de 1948. Deixei o cavalo solto na beira do Rio Tone e, ao tentar trazê-lo para casa à tarde, ele não andava; achei estranho e, como parecia mancar, ministrei Johrei na perna do cavalo ali mesmo no barranco.\n\nEle conseguia andar, mas não parava de mancar; fui ministrando Johrei e finalmente chegamos em casa, onde continuei o Johrei no estábulo.\n\nPassaram-se dois ou três dias e não curava completamente; apareceu febre e tremores.\n\nSem saber a causa, as pessoas da vila riam e falavam mal, dizendo que se eu não parasse com aquilo e mostrasse logo ao veterinário, o cavalo de 150.000 ienes morreria.\n\nEu acredito em Kannon-Sama. O que as pessoas da vila dizem não entra nos meus ouvidos.\n\nContinuei ministrando Johrei todos os dias e ele melhorou bastante, mas sem curar totalmente, tentei usá-lo na lavoura e não parecia sentir muita dor.\n\nNo décimo quinto dia, levantei a pata do cavalo e olhei a parte interna do casco; parecia haver algo espetado e, ao puxar, me surpreendi.\n\nArranquei um bambu de cerca de 3 bu (aprox. 9mm) de diâmetro e 1 sun e 5 bu (aprox. 4,5cm) de comprimento que estava espetado.\n\nPor um momento fiquei muito preocupado, mas recebi proteção e, logo depois disso, ele se curou completamente; tanto os familiares quanto as pessoas da vila compreenderam pela primeira vez que Kannon-Sama derrama Sua misericórdia até nos animais, e agradeço do fundo do coração.\""
  }
]