[
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia e Aspereza nas Mãos e Pés Devido ao Encosto do Espírito de um Idoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia e Aspereza nas Mãos e Pés Devido ao Encosto do Espírito de um Idoso\"</font></b> (29 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de vinte e cinco anos de idade teve, há quatro anos, um ataque repentino semelhante à epilepsia. Até o final do ano passado, ele estava em tratamento com médicos e remédios,<br/>\n<br/>mas os ataques ocorriam duas ou três vezes ao dia. Ele sentia dor de cabeça, a língua repuxava, e suas mãos e pés ficaram ásperos como os de um idoso de cerca de setenta anos, com rachaduras, e ele não sonhava de jeito nenhum.<br/>\n<br/>Faz cerca de um mês que começou a receber <i>Johrei</i>.<br/>\n<br/>Na primeira semana, não houve nenhum sintoma diferente, mas, nas últimas duas semanas, ele teve três ataques, a cabeça não doeu mais, passou a sonhar e tem diarreia cerca de três vezes ao dia.<br/>\n<br/>O médico diz que não há um nome para a doença, mas seria isso uma espécie de epilepsia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem dúvida, é epilepsia. É o espírito de uma pessoa de cerca de setenta anos. Vai curar. Espírito que faleceu de hemorragia cerebral...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de um Espírito que Morreu de Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de um Espírito que Morreu de Hemorragia Cerebral\"</font></b> (27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de seis anos teve convulsões na primavera e no outono do ano retrasado, e uma vez na primavera do ano passado. Naquela ocasião, melhorou com um enema.<br/>\n<br/>Em agosto do ano passado, teve convulsões novamente, e desde então a mão direita e o pé direito ficaram paralisados, e ainda tem convulsões que duram alguns minutos. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito que morreu de hemorragia cerebral. Cura com o <i>Johrei</i>. Quando o espírito vai para a testa, causa a convulsão.<br/>\n<br/>Se ingressar na fé, entronizar a Imagem da Luz Divina (Komyo Nyorai) e pedir, vai curar, mas levará bastante tempo.<br/>\n<br/>Como estará purificando o espírito e, ao mesmo tempo, salvando a criança, é uma coisa muito boa.<br/>\n<br/>Para a convulsão, ministre na região frontal da cabeça. E depois no bulbo raquidiano. Quando as máculas vão para o centro da região frontal, ocorre a convulsão.<br/>\n<br/>Há toxinas (máculas) no bulbo raquidiano, e elas estão sempre indo para a frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Paralisia Infantil para Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De Paralisia Infantil para Epilepsia\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de um espírito que sofreu de derrame</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de dois anos e quatro meses completos, quando tinha sete meses de vida, caiu de um banco e bateu fortemente a parte superior da orelha esquerda, perdendo a consciência, e a partir de então desenvolveu paralisia infantil com hemiplegia do lado direito.<br/>\n<br/>Durante um ano, fizemos vários tratamentos, mas sem efeito. No verão do ano passado, fomos salvos por este Caminho, ambos os pais ingressaram na fé e, enquanto continuávamos com o <i>Johrei</i>, no final de agosto ele já conseguia andar segurando-se nas coisas,<br/>\n<br/>e em outubro passou a conseguir ficar de pé e andar sozinho. Somos gratos pela grandiosidade do Poder Divino, mas apenas a mão direita ainda permanece fechada e não houve muita mudança.<br/>\n<br/>Desde por volta de janeiro, ele passou a cair de repente, como se fosse uma leve epilepsia, cerca de três vezes ao dia.<br/>\n<br/>Em fevereiro, entronizamos a Imagem de <i>Kannon</i> em Biombo e também assentamos os antepassados, mas parece que as quedas até aumentaram.<br/>\n<br/>Além disso, ultimamente, às vezes ele fica assustado, como se tivesse encontrado algo terrível, e faz uma cara de quem vai chorar.<br/>\n<br/>O fato de ele cair e se assustar tem alguma relação com a paralisia infantil?<br/>\n<br/>E o que devemos fazer para que ele seja salvo mais rapidamente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o encosto de um espírito que sofreu de derrame. Se acumularem virtudes com paciência, ele vai curar. Ministre na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia com Fala Inarticulada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia com Fala Inarticulada\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Encosto de um espírito que sofreu de derrame</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho vinte e oito anos e sofro de epilepsia.<br/>\n<br/>Faz um ano que ingressei na fé e melhorei bastante.<br/>\n<br/>No entanto, não consigo falar as palavras com clareza como antes. Será que vou curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito que sofreu de derrame.<br/>\n<br/>É bom tentar dormir o máximo possível no quarto onde está a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira Decorrente de Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira Decorrente de Epilepsia\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto de um espírito cego que sofreu de derrame</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha mais velha (dezenove anos) começou a ter ataques de epilepsia cerca de sete a oito vezes por mês desde os treze anos.<br/>\n<br/>(No início, ocorriam mais ao amanhecer.)<br/>\n<br/>Atualmente, diminuíram para cerca de duas a três vezes.<br/>\n<br/>Agradeço, pois isso também é uma dádiva da virtude espiritual do Grande Mestre (Meishu-Sama).<br/>\n<br/>No entanto, desde por volta de janeiro do ano passado, ela perdeu a visão e ficou com metade do corpo, mãos e pés, paralisados.<br/>\n<br/>Isso seria espiritual? Qual seria o motivo? O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(Omissão) É o espírito de alguém que morreu cego devido a um derrame, e a epilepsia também é causada por esse espírito. Ela vai curar.<br/>\n<br/>Ministre bem na cabeça, especialmente na região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de uma Criança Pequena\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de uma Criança Pequena\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel deu sua filha de quatro anos para adoção, e a criança faleceu aos cinco anos.<br/>\n<br/>Enquanto a mãe sentia muita pena e compaixão, ela engravidou e deu à luz uma menina.<br/>\n<br/>Essa criança tem quatro anos este ano, mas desde o nascimento começou a ter convulsões (ataques).<br/>\n<br/>Logo após a convulsão, ela sente calafrios, tem espasmos com os olhos abertos e fica tremendo o tempo todo.<br/>\n<br/>Isso seria espiritual? Além disso, por favor, ensine-me os pontos de <i>Johrei</i> durante a convulsão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito da criança falecida que está encostando.<br/>\n<br/>Devido ao apego da mãe por aquela criança, o espírito da criança é atraído e não consegue ir para onde deveria ir; por ser chamado pela mãe, ele encosta.<br/>\n<br/>A convulsão é uma espécie de epilepsia.<br/>\n<br/>Nesse momento, basta ministrar <i>Johrei</i> na região frontal da cabeça e entoar a oração (Amatsu-Norigoto).<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai) e pedir com fervor, com certeza vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Presos à Terra e Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Presos à Terra e Epilepsia\"</font></b> (21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recebemos o ensinamento de que os espíritos de pessoas que sofreram mortes acidentais, como afogamento, tornam-se espíritos presos à terra (Jibakurei).<br/>\n<br/>Qual é a relação entre os espíritos que encostam causando epilepsia e os espíritos presos à terra? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A epilepsia vem da linhagem da própria pessoa, não tem relação.<br/>\n<br/>Os espíritos presos à terra não causam necessariamente epilepsia.<br/>\n<br/>Os espíritos presos à terra só conseguem se mover dentro de uma determinada área.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia e Doença Mental Momentânea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia e Doença Mental Momentânea\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um homem de quarenta anos que, de vez em quando, tem ataques com sintomas semelhantes à epilepsia e também fala coisas estranhas como se estivesse louco. Qual seria o motivo? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma doença mental momentânea.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ataques Epilépticos e Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ataques Epilépticos e Cura\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a epilepsia:<br/>\n<br/>1. Qual é o motivo de ocorrer periodicamente?<br/>\n<br/>2. Qual é a causa de ser desencadeada em relação às emoções de alegria e raiva?<br/>\n<br/>3. Quando ela é curada, o espírito de pessoa falecida que estava encostado também foi salvo?<br/>\n<br/>Peço que me ensine sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. A epilepsia é o encosto temporário de um espírito de pessoa falecida; quando isso se torna contínuo, é doença mental.<br/>\n<br/>A pessoa assume a postura de quando o espírito morreu e o ataque ocorre na hora em que ele morreu. No meio da noite...<br/>\n<br/>Ele causa o ataque naquele horário para avisar. E também naquele momento... Há muitos absurdos nisso.<br/>\n<br/>Ele está encostado em alguma parte do corpo. Sobe para a cabeça. Como não consegue ficar muito tempo, ele desce.<br/>\n<br/>2. Quando o ser humano se exalta, as células cerebrais ficam rarefeitas e sobem. Quando a pessoa perde a cabeça (fica furiosa), as células espirituais da cabeça ficam rarefeitas.<br/>\n<br/>3. É claro que cura porque o espírito da pessoa falecida é salvo. (É bom entoar a oração [Amatsu-Norigoto].)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]