[
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia Causada por Encosto de Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Neurastenia Causada por Encosto de Bebê\"</font></b>　(15 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Um Adulto Cujas Ações São Todas Como as de Uma Criança</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:<br/>\n</font></b>\"Meu irmão mais novo sofre de neurastenia desde os dezoito anos, e agora está com trinta, mas ainda não melhorou.<br/>\n<br/>Eu recebi a Luz (Ohikari) no ano 21 (1946) e, desde então, tenho ministrado <i>Johrei</i> nele. O comportamento anterior de andar por aí como um animal foi curado.<br/>\n<br/>No entanto, desde meados de junho deste ano, ele começou a sair de casa novamente, e tudo o que ele faz e age é como uma criança.<br/>\n<br/>Mas desta vez, parece que ele dorme bem à noite. O que seria isso?<br/>\n<br/>O que devemos fazer de agora em diante para que ele melhore? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"O espírito de uma criança está encostado nele.<br/>\n<br/>Por isso, mesmo tendo dezoito anos, ele parece um tolo.<br/>\n<br/>Como não havia um nome para dar a isso, chamaram de neurastenia.<br/>\n<br/>É difícil que ele volte a ser completamente normal, mas melhorará até certo ponto.<br/>\n<br/>É bom fazer com que ele leia os Escritos Divinos (GOSHINSHO).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Filha que se Torna Como um Bebê em Horário Fixo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Filha que se Torna Como um Bebê em Horário Fixo)\"</font></b>　(2 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Trata-se de uma jovem de dezoito anos, não membro. Durante o dia, ela trabalha normalmente como qualquer pessoa,<br/>\n<br/>mas todas as noites, por volta da uma hora da manhã, ela se levanta e entra em um estado de doença mental.<br/>\n<br/>Dizem que esse estado começou há cerca de um ano.<br/>\n<br/>Todas as noites, ela acorda infalivelmente apenas a mãe, agindo como uma criança mimada e birrenta,<br/>\n<br/>fazendo tanto barulho a ponto de incomodar a vizinhança, dizendo coisas sem sentido e culpando a mãe. Isso continua por cerca de três horas,<br/>\n<br/>mas de manhã ela volta ao normal e vai trabalhar.<br/>\n<br/>No trabalho, dizem que ela é excelente no uso do ábaco.<br/>\n<br/>Aos quatorze anos, ela viu um cadáver atropelado em um certo lugar e, desde então, sempre que vê um caixão, sente um calafrio como se tivessem jogado água em suas costas, e diz ter desenvolvido melancolia.<br/>\n<br/>O pai faleceu de tifo há alguns anos, e dizem não haver nada que venha à mente em relação aos antepassados.<br/>\n<br/>Qual seria a causa disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"É um espírito que morreu por volta da uma hora.<br/>\n<br/>É o encosto de um espírito de bebê. A mãe deve ter alguma lembrança disso. Fazer barulho é a manifestação do estado de um bebê.<br/>\n<br/>É bom pedir a um templo que lhe dê um nome póstumo (Kaimyo) e assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Mulher que Chora Continuamente e Produz Saliva)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Mulher que Chora Continuamente e Produz Saliva)\"</font></b>　(15 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"A filha de um comerciante de roupas, que fará vinte e cinco anos este ano, desde há dois anos começou a chorar todos os dias dizendo estar muito triste, reclamando de peso na cabeça e mal-estar, até que finalmente ficou acamada.<br/>\n<br/>Atualmente, ela se cobre completamente com o futon e dorme quietamente, sempre com o dedo indicador esquerdo na boca.<br/>\n<br/>Há cerca de meia quinzena tenho ministrado <i>Johrei</i> nela, e a partir da segunda vez de <i>Johrei</i>, ela começou a tirar o rosto para fora do futon.<br/>\n<br/>Ultimamente, durante o <i>Johrei</i>, ela começa a rir 'Ha, ha...' e também produz uma grande quantidade de saliva.<br/>\n<br/>Ela originalmente era uma moça dócil; seus pais faleceram e ela mora com os tios.<br/>\n<br/>Segundo a família, eles haviam ganhado um gato preto que era criado em um navio estrangeiro, mas,<br/>\n<br/>há quatro ou cinco anos, por ter roubado pintinhos, o tio amarrou uma corda no pescoço desse gato preto e o matou.<br/>\n<br/>Dizem que 'o espírito desse gato preto guarda rancor, mas como o tio é uma pessoa forte e teimosa, ele encostou na filha'.<br/>\n<br/>Se possível, eu gostaria de salvá-la, mas o que devo fazer?<br/>\n<br/>Peço sua orientação. A propósito, dizem que este gato entendia inglês.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Não é o espírito de um gato, mas o espírito de um bebê que não foi assentado.<br/>\n<br/>Produzir muita saliva e coisas do tipo é característico disso.<br/>\n<br/>Se fosse o espírito de um gato, não seria esse o estado.<br/>\n<br/>É bom pedir a um templo para dar-lhe um nome póstumo (Kaimyo) e assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Ingere Apenas Alimentos Líquidos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Ingere Apenas Alimentos Líquidos)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"O filho mais velho de três anos de uma certa família vomita se comer qualquer coisa que não seja alimento líquido. A família tem um histórico de casamentos consanguíneos e parece ter cometido consideráveis más ações. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"O casamento consanguíneo não tem problema.<br/>\n<br/>Como o espírito de um bebê está encostado, não conseguir comer nada além de líquidos é agir exatamente como um bebê.<br/>\n<br/>Quando há um natimorto que não é assentado, ou quando se tem um filho impuro e o matam, por não serem assentados, eles não têm onde ficar.<br/>\n<br/>Espíritos assim encostam facilmente em crianças.<br/>\n<br/>Quando encostam, a pessoa fica igual a um bebê.<br/>\n<br/>Há encostos densos e fortes, e encostos leves, mas parece que este está encostado fortemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enurese Noturna, Valvulopatia Cardíaca, Amenorreia e Subdesenvolvimento Causados por Encosto de Feto Abortado (Mizuko)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enurese Noturna, Valvulopatia Cardíaca, Amenorreia e Subdesenvolvimento Causados por Encosto de Feto Abortado (Mizuko)\"</font></b>　(21 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Trata-se de uma estudante chamada O. S. (dezesseis anos) que ingressou na fé em setembro do ano 24 (1949). Sua mãe e cunhado também são membros.<br/>\n<br/>Atualmente, ela sofre de enurese noturna e, desde a infância, de valvulopatia cardíaca; ao fazer um pouco de exercício, tem fortes palpitações. Apresenta subdesenvolvimento geral, não tem menstruação, mas tem corrimento vaginal (leucorreia) todos os dias.<br/>\n<br/>Ela recebe <i>Johrei</i> diariamente em casa, mas parece não haver muito efeito.<br/>\n<br/>Além disso, seu irmão mais velho (vinte e nove anos) sofre de doença mental e está ocioso em casa há três anos,<br/>\n<br/>e sua irmã mais velha (esposa do cunhado, trinta e um anos) sofre de asma brônquica há quinze anos. Até hoje tem recebido <i>Johrei</i> e recentemente consegue se levantar, e o irmão também está melhorando um pouco.<br/>\n<br/>Ainda, há dois anos, ao consultar um curandeiro, foi-lhes dito que isso ocorreu porque queimaram um pergaminho com as palavras Namu Amida Butsu (um item transmitido desde três gerações atrás). Haveria algum significado espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Se for queimado sem motivo, pode causar ira e maldição. Não é uma maldição severa.<br/>\n<br/>O espírito de um bebê está encostado.<br/>\n<br/>Esse estado se manifesta; é um bebê que morreu do coração, geralmente um filho sem pai ou algo do tipo, uma criança morta com alguma história, que não foi assentada e não tem onde ficar.<br/>\n<br/>Enurese noturna, amenorreia, subdesenvolvimento, etc., são manifestações desse estado.<br/>\n<br/>Se ministrar por cinco ou seis anos, ela se tornará uma pessoa normal. Irá se purificando gradualmente.<br/>\n<br/>Como já se passaram quinze anos, está endurecido. Também há remédios acumulados, mas ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Tensão no Ombro Esquerdo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Tensão no Ombro Esquerdo)\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Desde que minha esposa recebeu a Iniciação (Kyoshu) há cinco anos, ela tem uma tensão contínua no ombro esquerdo que não desaparece.<br/>\n<br/>Quando entoamos a Oração (Norito), a tensão some, mas após cerca de uma hora, ela retorna. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"É um sintoma como se um bebê estivesse pendurado.<br/>\n<br/>O espírito de uma criança fica pendurado no ombro.<br/>\n<br/>Ao entoar a Oração, ele se afasta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Tensão no Ombro Esquerdo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Feto Abortado (Mizuko) (Tensão no Ombro Esquerdo)\"</font></b>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"A respeito da tensão no meu ombro esquerdo sobre a qual perguntei há cerca de um mês,<br/>\n<br/>recebi Suas palavras perguntando se não havia ocorrido algum aborto. Ao investigar entre meus irmãos e parentes,<br/>\n<br/>descobri que minha falecida mãe teve um aborto espontâneo de um menino aos sete meses.<br/>\n<br/>Além disso, no passado, pratiquei a fé da seita Nichiren.<br/>\n<br/>Haveria alguma relação com espíritos de raposa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Deve ser isso. É melhor assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]