[
  {
    "source_file": "IK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Surpreendente Proliferação de Doentes nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Surpreendente Proliferação de Doentes nos Estados Unidos\"</font></b>　(Publicado em 24 de setembro de 1952)<br/>\n<br/>\"O relatório abaixo foi trazido pelo fiel de nossa religião, Sr. T. B., que retornou recentemente após um ano de intercâmbio na Universidade de Notre Dame (católica) nos Estados Unidos.<br/>\n<br/>Ele trouxe consigo as estatísticas das principais doenças atuais nos Estados Unidos, que eu havia solicitado anteriormente, minuciosamente investigadas e registradas. Ao vê-las, fiquei perplexo.<br/>\n<br/>Isso porque elas comprovam demasiadamente a minha teoria. E o que todos os japoneses pensam hoje é que os Estados Unidos ultrapassaram a Alemanha, que até bem pouco tempo detinha a hegemonia da medicina mundial,<br/>\n<br/>e, tratando-se da hoje próspera medicina americana, certamente esperavam que estivesse alcançando resultados maravilhosos. Eu também pensava assim, mas<br/>\n<br/>os fatos contrariaram totalmente essa expectativa, e não há como não se surpreender com a sua desastrosa situação atual.<br/>\n<br/>Se essa tendência continuar no futuro, é fácil imaginar que essa terrível situação aumentará cada vez mais e que, mais cedo ou mais tarde, o país inteiro enfrentará uma grande crise.<br/>\n<br/>\n<br/>Além disso, os Estados Unidos atualmente consideram como uma grande ameaça, e estão envidando esforços em nível nacional com medidas contra isso, o armamento da União Soviética e as persistentes ações agressivas do comunismo.<br/>\n<br/>No entanto, a gravidade deste problema de saúde, que é algo à parte, também não pode ser negligenciada. Penso que talvez seja até maior que o comunismo, e este sim é um grande problema que não pode ser menosprezado nem por um dia.<br/>\n<br/>Digo isso porque, mesmo a ameaça do comunismo, na situação atual, está sendo contida de alguma forma pela força da aliança dos países do bloco liberal, mas com isso não é bem assim.<br/>\n<br/>O motivo é que, devido à imaturidade da medicina contemporânea, nem sequer a causa foi descoberta ainda, e se, mesmo que fosse descoberta, o método de solução fosse impossível, o caso seria extremamente grave.<br/>\n<br/>E não é para menos; do nosso ponto de vista, o fato surpreendente e quase inacreditável é que, na verdade, a própria medicina é a causa.<br/>\n<br/>Sendo assim, a menos que percebam esse ponto, é fácil entender, observando as estatísticas abaixo, que a situação continuará a piorar cada vez mais no futuro.<br/>\n<br/>É o fato de que, com o passar dos anos, todas as doenças estão aumentando de forma acelerada.<br/>\n<br/>Portanto, enquanto essa tendência continuar, não hesito em afirmar que, em menos de um século, mesmo os poderosos Estados Unidos de hoje serão inevitavelmente levados a um rápido declínio.<br/>\n<br/>\n<br/>Agora, ao observar os países civilizados do mundo, de qualquer forma, como um país que tem o cristianismo como política de fundação, onde o povo em geral acredita em Deus e a justiça é praticada, podemos considerar os Estados Unidos como o primeiro.<br/>\n<br/>Isso também se tornou a base da prosperidade dos Estados Unidos e a força motriz como uma grande nação, o que é um fato indiscutível.<br/>\n<br/>Se os Estados Unidos são, sem dúvida, o rei dos países que mantêm a paz mundial hoje, salvar este país antes de tudo seria a maior condição para a paz e a felicidade.<br/>\n<br/>Nesse sentido, informar o mais rápido possível a causa fundamental do aumento de doenças naquele país e ensinar o método de solução é, sem dúvida, o grande amor de Deus.<br/>\n<br/>Portanto, pretendo elaborar um livreto esclarecendo detalhadamente a causa, o meio de cura e o método de prevenção para cada doença, na ordem das estatísticas, e distribuí-lo ao presidente daquele país, bem como a intelectuais de diversas áreas e profissionais da medicina.<br/>\n<br/>\n<br/>A propósito, o que quero dizer aqui sobre o Japão é que, apesar de a medicina americana ter a realidade acima mencionada, acreditam erroneamente que ela é a mais excelente hoje e estão tentando adotá-la, o que é um ponto cego verdadeiramente lamentável.<br/>\n<br/>Isso também é totalmente o resultado de estarem presos à ciência materialista, nada mais sendo do que o resultado de terem sido ofuscados pelo progresso exterior da medicina americana, como instalações, excelência de equipamentos e o surgimento contínuo de novos e potentes medicamentos, de modo que é tão perigoso quanto nos Estados Unidos.<br/>\n<br/>Portanto, seria bom se as autoridades japonesas também lessem este texto e se conscientizassem rapidamente, mas se continuarem sem despertar dessa ilusão, o futuro do nosso país também será sombrio.<br/>\n<br/>A última coisa que quero dizer é que a regra de ferro de que quanto mais a medicina progride, mais os doentes aumentam, é um fato que os Estados Unidos estão mostrando atualmente a todo o mundo sem deixar dúvidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Terapia da Fé para a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Terapia da Fé para a Tuberculose\"</font></b>　(Publicado em 15 de abril de 1953)<br/>\n<br/>\"Gostaria de escrever um pouco sobre o livro intitulado 'Terapia da Fé para a Tuberculose' que publiquei desta vez. Como se pode entender ao lê-lo, é uma verdadeira bomba atômica contra a medicina contemporânea, e talvez possa ser chamado de um desafio.<br/>\n<br/>No entanto, a palavra 'desafio' dá uma sensação desagradável, não condizente com a religião, mas isso também deve ser inevitável.<br/>\n<br/>Digo isso porque a maioria dos seres humanos está sofrendo devido aos erros da medicina, a ponto de eu ter que publicar um livro como este.<br/>\n<br/>Por isso, devido à necessidade de salvação do mundo que me foi ordenada por Deus, todas as coisas que são causas da infelicidade da humanidade devem ser eliminadas.<br/>\n<br/>Isso porque, no aspecto da cultura atual, acredita-se que o que não é verdade seja a verdade.<br/>\n<br/>Isso tem sido a causa das calamidades e, como é mais extremo especialmente no campo da medicina, abordei isso primeiro.<br/>\n<br/>Dentre isso, a maior aflição do Japão é, sem dúvida, o problema da tuberculose.<br/>\n<br/>\n<br/>Como consta no livro, diante da surpreendente teoria de que a medicina contemporânea cria a tuberculose, acompanhada de numerosos exemplos reais como comprovação, tanto os especialistas quanto as pessoas em geral que o lerem pela primeira vez ficarão estupefatos e não conseguirão acreditar de forma alguma.<br/>\n<br/>A tal ponto os homens contemporâneos caíram na superstição médica.<br/>\n<br/>No entanto, sendo relatos escritos pelas próprias pessoas que foram de fato curadas, não há espaço para a menor dúvida, e nenhum estudioso, por mais que seja, poderá impor sua própria teoria negando os fatos. Isso porque é a verdade absoluta.<br/>\n<br/>Se esta obra for publicada para o mundo e os especialistas a lerem, que tipo de impressões lhes virão à mente?<br/>\n<br/>Será como se uma bomba revolucionária lhes tivesse sido atirada, e ficarão perplexos, sem que nenhuma ideia lhes venha à mente.<br/>\n<br/>Afinal, vendo com olhos que têm sido prisioneiros da superstição médica por muito tempo, não apenas não acreditarão, como também não terão como se opor.<br/>\n<br/>Afinal, não há motivos nem dados para isso, e eles cairão em um profundo dilema, o que inevitavelmente se tornará um grande problema sem precedentes.<br/>\n<br/>Eu também não tenho a menor intenção de causar um problema tão grande, mas como a minha missão é a salvação da humanidade e a sua base é a revolução da medicina, não tenho outra escolha senão seguir essa diretriz até o fim, e eu já previa de antemão que me depararia com este problema uma vez.<br/>\n<br/>Nesse sentido, à medida que as autoridades e os especialistas forem compreendendo gradualmente a minha teoria, não terão como deixar de abordá-la como um problema grave, e não é difícil imaginar o quanto quebrarão a cabeça para encontrar medidas contra isso.<br/>\n<br/>Sendo assim, como a solução do problema é impossível, é inevitável que se chegue a uma situação nada fácil.<br/>\n<br/>Além disso, dependendo de como isso for resolvido, naturalmente haverá muitas vítimas entre os profissionais da área médica, mas como se trata de um problema grave relacionado à vida eterna da humanidade, um certo grau de sacrifício é inevitável.<br/>\n<br/>Afinal, se a doença, que é a maior aflição de toda a humanidade, puder ser resolvida por meio disso, qualquer obstáculo não será nada.<br/>\n<br/>Como resultado, é evidente que ocorrerá uma grande transformação na civilização contemporânea.<br/>\n<br/>E o interessante é a famosa teoria heliocêntrica de Copérnico e Galileu.<br/>\n<br/>Como tentaram derrubar pela ciência a teoria geocêntrica religiosa que era absolutamente acreditada na época, acabaram sofrendo grande repressão e foram até jogados na prisão.<br/>\n<br/>No entanto, a minha teoria também é semelhante à acima, mas apenas a posição é oposta, e desta vez é a religião que tenta derrubar a ciência, portanto, haverá necessidade de prestar muita atenção a este ponto.<br/>\n<br/>E como o planejador deste evento sem precedentes é o próprio Deus Supremo, é claro que não há nada que os seres humanos possam fazer, e até mesmo eu sou apenas manipulado por Deus.<br/>\n<br/>No entanto, hoje em dia, em que há muitas pessoas que não reconhecem a Deus, podem pensar que é um plano humano, mas se fosse assim, seria impossível descobrir os pontos cegos da ciência a tal ponto e até mesmo comprová-los.<br/>\n<br/>Portanto, se os leitores abandonarem as ideias preconcebidas e lerem atentamente com a mente em branco, despertarão subitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é um Desafio à Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não é um Desafio à Medicina\"</font></b>　(Publicado em 24 de junho de 1953)<br/>\n<br/>\"O relato de graça à esquerda é um fato vívido muito recente de alguém que, ao ver o anúncio do livro 'Terapia da Fé para a Tuberculose' no jornal Yomiuri, passou a receber o <i>Johrei</i> de nossa religião, o que serviu de oportunidade para ingressar prontamente na fé e ser salvo.<br/>\n<br/>Não apenas isso, mas como o fato se tornou conhecido pelos pacientes internados, eles tiveram alta um após o outro e passaram a se apoiar no <i>Johrei</i>, de modo que, pelo resultado, a religião desafiou a ciência e obteve a vitória.<br/>\n<br/>No entanto, eu não tenho a menor intenção disso. Apenas, ao saber do fato de que numerosos pacientes estão afundando em um destino indescritivelmente trágico devido aos erros da medicina, devo salvá-los como representante de Deus.<br/>\n<br/>Portanto, no futuro, coisas como essa ocorrerão em todos os lugares, e pessoas que mudarão o tratamento de suas doenças continuarão a surgir uma após a outra, mas isso também é inevitável, como mencionado acima.<br/>\n<br/>O que eu gostaria que pensassem sobre isso é que, desde os tempos antigos, diz-se que a medicina é uma arte benevolente, e não há dúvida de que a consideram uma profissão justa, mas como não percebem que é o oposto, pelo resultado, são malfeitores bem-intencionados.<br/>\n<br/>Por isso, sinto profundamente que devo despertar e salvar essas pessoas o mais rápido possível.<br/>\n<br/>Isso porque a luz da verdade certamente anulará o que é contrário à razão, e posso afirmar que, no fim das contas, a ruína da medicina é apenas uma questão de tempo.<br/>\n<br/>Sendo assim, para os senhores profissionais da medicina, quando chegar essa hora já será tarde demais, portanto, recomendo que reconsiderem enquanto é tempo.\" (Exemplo omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]