[
    {
        "source_file": "kaze1K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Conclusão - A Tuberculose Tem Cura\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Conclusão - A Tuberculose Tem Cura」</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>「Acredito ter explicado até o item anterior as causas da tuberculose, bem como os erros de interpretação da medicina.<br/>\n<br/>Creio que a maioria das pessoas que leram isso se convenceu, mas agora é preciso aprofundar ainda mais.<br/>\n<br/>Como expliquei acima, a diferença entre a interpretação da medicina e a nossa é tão grande que podemos dizer que são totalmente opostas.<br/>\n<br/>Portanto, a única forma de obter uma conclusão exata sobre qual é a verdade é julgar pelo efeito curativo.<br/>\n<br/>Aqui, escreverei os fatos da nossa terapia e de seus efeitos exatamente como são. Naturalmente, esta terapia não utiliza medicamentos, aparelhos ou qualquer método materialista; seu princípio é unicamente um método de cura de pessoa para pessoa.<br/>\n<br/>Aplicamos e manifestamos um tipo de energia invisível chamada espírito, que o ser humano possui desde o nascimento, obtendo assim o efeito curativo.<br/>\n<br/>Nesse caso, a condição essencial é que o ministrante seja um fiel de nossa religião; porém, não há problema se o paciente, ou seja, quem recebe a terapia, não tiver fé, e mesmo que duvide muito, isso não interfere no efeito.<br/>\n<br/>Costuma-se dizer no mundo que, se não houver fé, não se cura, mas no <i>Johrei</i> de nossa religião, isso não ocorre de forma alguma.<br/>\n<br/>A prova disso é que o efeito é mais notável nas crianças pequenas. Dizer que 'se acreditar, cura' baseia-se na força própria, enquanto o <i>Johrei</i> da nossa religião atua por intermédio da Força Maior.<br/>\n<br/>Por meio do <i>Johrei</i> da nossa religião, atualmente, a taxa de cura da tuberculose é certamente de cerca de 80%.<br/>\n<br/>Para dizer a verdade, seria possível obter uma taxa de cura de 100%, mas há razões inevitáveis para que cerca de 20% não consigam a cura. Explicarei isso a seguir.<br/>\n<br/>\n<br/>Já descrevi a sequência pela qual um resfriado se transforma em pneumonia e tuberculose pulmonar, mas o que os leitores puderam descobrir e compreender a partir dessa explicação?<br/>\n<br/>Nem é preciso dizer que se trata de um grande erro da medicina moderna, e, sendo uma medicina nascida desse erro, ela não cura a doença completamente, mas não passa de um alívio temporário do sofrimento, como diz a própria expressão 'terapia sintomática'.<br/>\n<br/>Porém, surpreendentemente, o método de alívio do sofrimento resulta, na verdade, no agravamento da doença, e este é o foco do problema.<br/>\n<br/>Como expliquei antes, como método de alívio da dor, tenta-se reverter as toxinas dissolvidas de volta ao estado de solidificação.<br/>\n<br/>Para isso, é preciso debilitar o corpo, de modo que aplicam ao máximo vários métodos de debilitação. Como resultado, quanto mais tempo a pessoa recebe tratamento médico, mais extrema é a sua debilidade e maior a quantidade de toxinas de medicamentos acumuladas.<br/>\n<br/>É natural que seja necessário tempo para eliminá-las. Portanto, a doença melhora superficialmente, mas a debilidade aumenta e a pessoa sucumbe devido ao próprio enfraquecimento. Este é o motivo dos 20%.<br/>\n<br/>\n<br/>Acima, falei abertamente sobre o erro da medicina em relação à tuberculose e os efeitos do <i>Johrei</i> de nossa religião, mas a minha teoria pode, talvez, infringir certos regulamentos.<br/>\n<br/>Mesmo que não infrinja as leis, pode ser que alguns médicos adotem medidas de refutação e boicote.<br/>\n<br/>Isso porque, se a minha teoria for confirmada, será uma revolução na medicina, podendo chegar a afetar a subsistência de todas as pessoas envolvidas com a medicina em todo o mundo.<br/>\n<br/>Ao considerar essas coisas, eu mesmo hesitei e ponderei incontáveis vezes até hoje antes de realizar a publicação.<br/>\n<br/>No entanto, tendo descoberto a verdade e obtido a convicção de que é possível criar um mundo sem doenças, cheguei a um ponto em que não podia mais permanecer calado.<br/>\n<br/>Assim, ao observar objetivamente a minha obra, que não encontra precedentes em toda a longa história da humanidade, Deus, por meu intermédio, mostrou que chegou o tempo de o ser humano ser libertado do sofrimento das doenças, e, ao mesmo tempo, concedeu-me um grande poder para realizar isso.<br/>\n<br/>Além da religião, ao analisar sob o ponto de vista acadêmico, pode-se dizer o seguinte.<br/>\n<br/>Qualquer que seja a teoria acadêmica, o progresso cultural só é possível quando surgem teorias opostas e elas competem para provar sua superioridade.<br/>\n<br/>Caso minha teoria seja falsa, com certeza desaparecerá, e se a teoria médica for falsa, naturalmente também desaparecerá.<br/>\n<br/>Nesse sentido, rejeitá-la sem sequer tocá-la, protegendo apenas a fortaleza da teoria já estabelecida, de forma alguma pode ser considerada uma atitude fiel ao estudo.<br/>\n<br/>Por exemplo, durante a última grande guerra, mesmo que os defensores da não guerra tenham sido rejeitados como antipatriotas, ao final do conflito, tivemos o fato vívido de que justamente essas pessoas foram elogiadas como sábias e visionárias. Não podemos deixar de refletir sobre isso.」　(Extraído de 'A Tuberculose e a Terapia Espiritual')<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Resfriado - O Que é Doença?\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Resfriado - O Que é Doença?」</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>「A medicina, que fez a terapia materialista progredir ao considerar o corpo humano como matéria, apresenta maiores falhas em quais pontos? Escreverei sobre isso passo a passo.<br/>\n<br/>Mas, para tal, explicarei utilizando uma doença real como exemplo, pois é a forma mais fácil de compreensão.<br/>\n<br/>Em primeiro lugar, a doença que nenhum ser humano deixa de experimentar é o resfriado.<br/>\n<br/>Porém, a causa do resfriado continua desconhecida pela medicina até hoje, e o que se descobriu recentemente é apenas a alegação de que se trata de uma infecção pelo ar causada por vírus, ou que é de natureza alérgica.<br/>\n<br/>Do nosso ponto de vista, trata-se de uma teoria pueril que sequer merece ser discutida. Não há dúvida de que essa teoria também perderá o sentido num futuro próximo.<br/>\n<br/>\n<br/>Antes de mais nada, o fato de o ser humano possuir congenitamente vários tipos de toxinas é reconhecido até pela medicina.<br/>\n<br/>Por exemplo, além de varíola, sarampo, coqueluche, etc., devem existir várias toxinas desconhecidas.<br/>\n<br/>Essas toxinas, então, devido a uma ação fisiológica natural, procuram ser excretadas para o exterior.<br/>\n<br/>Nós chamamos isso de ação purificadora.<br/>\n<br/>Assim, inicialmente as toxinas se acumulam nas diversas partes do corpo humano.<br/>\n<br/>Nesse caso, elas se concentram em maior quantidade nas áreas onde os nervos são mais usados, ou seja, na parte superior do corpo e, principalmente, quanto mais próximo ao cérebro.<br/>\n<br/>Enquanto o ser humano está acordado, embora as mãos e os pés possam descansar, o cérebro, bem como os olhos, os ouvidos, o nariz e a boca, não têm um único instante de descanso.<br/>\n<br/>Sendo assim, o mesmo ocorre no acúmulo de toxinas, cujo foco principal é o cérebro, além de ombros, pescoço, gânglios linfáticos, bulbo raquidiano e proximidades das glândulas parótidas.<br/>\n<br/>Dessa forma, as toxinas acumuladas em cada parte vão se solidificando gradativamente com o passar do tempo.<br/>\n<br/>Quando atingem certo limite, ocorre a ação de eliminação.<br/>\n<br/>Aí vemos a bênção da Natureza. Afinal, devido à solidificação, a circulação sanguínea piora, causando rigidez nos ombros e no pescoço, dores de cabeça, peso na cabeça,<br/>\n<br/>diminuição da visão, dificuldade auditiva, congestão nasal, diminuição do olfato, piorreia, enfraquecimento dos dentes, falta de ar, flacidez nos membros, dor lombar, inchaços, etc., o que reduz a vitalidade.<br/>\n<br/>Em consequência, a missão original do ser humano deixa de ser cumprida. Por isso, o Criador criou essa maravilhosa ação purificadora que chamamos de doença.<br/>\n<br/>\n<br/>Conforme exposto, se o sofrimento proveniente da ação de eliminação de toxinas é a doença, a doença é, de fato, uma ação purificadora do sangue, algo essencial para a saúde, e deve ser considerada a maior entre as graças divinas.<br/>\n<br/>Portanto, se eliminássemos as doenças da humanidade, o ser humano enfraqueceria gradativamente e poderia chegar à própria extinção.<br/>\n<br/>No entanto, como eu afirmo que vou criar um mundo sem doenças, isso pode parecer contraditório; contudo, há uma diferença fundamental.<br/>\n<br/>Afinal, se o ser humano se tornar isento de toxinas, não haverá mais a necessidade da ação purificadora, sendo evidente que as doenças também deixarão de existir.<br/>\n<br/>Com base nisso, vou explicar esse tema daqui em diante da forma mais compreensível e exaustiva possível.<br/>\n<br/>\n<br/>Voltando ao assunto, denominei a ação de eliminação das toxinas solidificadas de ação purificadora; inicialmente, ao se contrair um resfriado, a febre atua como vanguarda.<br/>\n<br/>Para facilitar a eliminação das toxinas solidificadas, a Natureza as dissolve e as transforma em líquido por meio da febre.<br/>\n<br/>Essas toxinas líquidas invadem rapidamente os pulmões. Essa ação é verdadeiramente mística; por exemplo, logo que dissolvemos as toxinas solidificadas através do <i>Johrei</i> (nome de nossa terapia),<br/>\n<br/>elas invadem os pulmões quase que instantaneamente. Nesses casos, permeiam até mesmo através dos músculos e dos ossos.<br/>\n<br/>Enfim, as toxinas solidificadas (daqui em diante chamadas de nódulos tóxicos) localizadas nas partes do corpo causam sintomas leves se houver apenas um ou dois locais, mas tornam-se mais graves à medida que se expandem para mais regiões.<br/>\n<br/>É por essa razão que um resfriado, que a princípio parecia leve, vai se agravando gradualmente.<br/>\n<br/>\n<br/>Conforme mencionado, as toxinas líquidas penetram rapidamente nos pulmões. Se estiverem ralas, transformam-se em catarro e são expelidas de imediato; se estiverem concentradas, estagnam-se temporariamente até que a ação propulsora da tosse as elimine pelo trato respiratório.<br/>\n<br/>O fato de o catarro sempre sair após a tosse torna isso óbvio, e a secreção nasal expelida após o espirro segue a mesma lógica.<br/>\n<br/>Além disso, dores de cabeça, de garganta, otite média, inflamação dos gânglios, dores articulares e nas glândulas inguinais indicam que os nódulos tóxicos daquelas áreas se dissolveram e começaram a se mover em busca de saída.<br/>\n<br/>Isso ocorre porque estimulam os nervos. Dessa forma, as toxinas líquidas podem ser espessas ou fluidas.<br/>\n<br/>As mais espessas viram escarro, secreção nasal ou diarreia; as mais fluidas tornam-se aquosas e saem pelo suor noturno ou pela urina.<br/>\n<br/>Sendo assim, a ação purificadora ocorre da forma mais natural e racional possível, não restando alternativa senão maravilhar-se com a arte divina do Criador.<br/>\n<br/>Afinal, não faz o menor sentido que o Criador, ou seja, Deus, tendo formado o homem, lhe concedesse as doenças para trazer sofrimento e impedir suas atividades.<br/>\n<br/>Embora devesse estar sempre saudável, o ser humano produz e acumula toxinas através de pensamentos e práticas incorretos, gerando a inevitável necessidade de eliminá-las.<br/>\n<br/>Se a doença significa isso, no caso de um resfriado, bastaria deixar a Natureza seguir seu curso, sem aplicar tratamento algum, para que a purificação se completasse. Assim, a cura fluiria perfeitamente, e a saúde aumentaria.<br/>\n<br/>Por este princípio, as pessoas deveriam contrair resfriados o máximo possível. Com isso, doenças nefastas como a tuberculose acabariam por desaparecer de vez.<br/>\n<br/>Porém, não se sabe como nem a partir de que época, de forma estranha as pessoas passaram a interpretar essa purificação pelo avesso.<br/>\n<br/>Assim, mal adoecem e já tentam parar a purificação a qualquer custo.<br/>\n<br/>O trágico é que confundiram a dor purificadora com a dor de um agravamento clínico.<br/>\n<br/>Dessa forma, apavoram-se com a febre e procuram suprimi-la.<br/>\n<br/>Ao baixar a temperatura, a dissolução dos nódulos é interrompida, reduzindo-se a tosse, a expectoração e todos os outros sintomas.<br/>\n<br/>Aí se tem a falsa impressão de que a doença foi curada.<br/>\n<br/>Trocando em miúdos, a medicina consiste num método de forçar a solidificação dos nódulos tóxicos que acabavam de começar a se dissolver.<br/>\n<br/>Gelo, compressas, remédios e injeções servem a esse mesmo fim. Quando as toxinas voltam a endurecer, os sintomas desaparecem; a pessoa comemora achando que sarou, ignorando completamente que acabou de imobilizar o mecanismo que tentava fazer a faxina no seu próprio organismo, o que os fatos provam de forma clara.<br/>\n<br/>Costuma-se dizer que o resfriado se agravou. Isso se dá devido ao atrito entre o corpo humano tentando purificar e o esforço de interromper o processo.<br/>\n<br/>E fica evidente quando, após uma aparente cura, a enfermidade retorna um pouco mais à frente.<br/>\n<br/>Diante dos resultados, a medicina não é um método para curar doenças, e sim uma maneira de adiá-las mantendo-as no organismo.<br/>\n<br/>Consequentemente, curar de verdade significa expulsar as toxinas para o exterior, purificar o interior do corpo e extinguir a raiz do mal.<br/>\n<br/>Logo, a autêntica arte de curar é, ao iniciar a purificação, dissolver o mais rápido possível os nódulos tóxicos e ajudar o corpo a ejetar a maior quantidade possível. Fora disso, inexiste terapia verdadeira.」　(Extraído de 'A Terapia Revolucionária da Tuberculose')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Pneumonia e Tuberculose\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Pneumonia e Tuberculose」</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>「As doenças mais intimamente ligadas ao resfriado são, sem dúvida, a pneumonia e a tuberculose.<br/>\n<br/>Especialmente no Japão atual, essas são as aflições mais graves, por isso é necessário explicá-las com bastante profundidade.<br/>\n<br/>Em primeiro lugar, a causa primária da pneumonia e da tuberculose provém, naturalmente, do resfriado.<br/>\n<br/>Isso ocorre porque, conforme mencionado anteriormente, quando o precioso processo de purificação chamado resfriado se inicia, a medicina intervém tentando interrompê-lo por meio de diversos métodos.<br/>\n<br/>Como já expliquei, o mais prejudicial de todos é o uso de medicamentos e do resfriamento com gelo.<br/>\n<br/>Basicamente, o que são os medicamentos? Em sua totalidade, são substâncias tóxicas.<br/>\n<br/>E por que, apesar disso, substâncias tóxicas passaram a ser utilizadas como medicamentos? Porque elas são as mais eficientes na hora de travar a ação purificadora do organismo.<br/>\n<br/>\n<br/>A essência do que venho chamando de ação purificadora é, como já mostrei, a habilidade inata de autocura que possuímos, visando expulsar do nosso corpo as impurezas.<br/>\n<br/>Assim, a força da purificação varia em proporção à vitalidade de cada indivíduo. O motivo de haver tantos casos de tuberculose entre jovens e adolescentes é justamente porque a vitalidade purificadora deles é vigorosa.<br/>\n<br/>À medida que passam para a fase adulta e a velhice, isso diminui; é pela mesma razão que doenças contagiosas atacam preferencialmente os mais jovens e as crianças.<br/>\n<br/>Contudo, diante das enfermidades, que são manifestações purificadoras, a medicina moderna tenta paralisar o processo. E o meio mais fácil de fazer isso é esgotar a vitalidade do corpo.<br/>\n<br/>O método supremo encontrado foi introduzir toxinas, pois assim as defesas caem, o expurgo diminui e, por conseguinte, há um alívio dos sintomas.<br/>\n<br/>\n<br/>Quanto ao resfriamento por gelo, ele é prejudicial porque neutraliza a febre, que era a responsável por derreter as toxinas; com a temperatura em baixa, a purificação perde o embalo, e as toxinas readquirem solidez, amenizando o incômodo.<br/>\n<br/>É claro que a aplicação de compressas produz o mesmo dano. Com um agravante: o organismo humano capta oxigênio continuamente pelos poros cutâneos; tapando-os, promove-se asfixia pontual daquela região, sufocando a depuração até a queixa regredir.<br/>\n<br/>Nos últimos tempos, as injeções tornaram-se uma febre. E seu propósito não foge à regra: certas drogas são tão corrosivas por via oral que acabariam num quadro grave de intoxicação súbita, logo, são introduzidas via tecidos.<br/>\n<br/>\n<br/>Ficando resfriada, ao empregar venenos farmacológicos e outras contenções, a pessoa consegue baixar a carga purificadora, mas a maior parte das toxinas permanece, congela novamente e, para piorar, agora ganha companhia da própria toxina medicamentosa adicionada.<br/>\n<br/>Com o acúmulo decorrente de cada supressão dos resfriados ao longo do tempo, atingindo um volume limite, a limpeza irrompe furiosamente de uma só vez.<br/>\n<br/>Isso é a famosa pneumonia.<br/>\n<br/>A marca principal da pneumonia é o grande ajuntamento de catarro no interior pulmonar, o que ocasiona o intenso ruído sibilante.<br/>\n<br/>Esse chiado traduz a movimentação da gosma seguindo o compasso do fole dos pulmões.<br/>\n<br/>A respiração torna-se difícil pois o espaço útil no pulmão é devorado pelas secreções, obrigando o peito a arfar num ritmo veloz a fim de capturar ar suficiente.<br/>\n<br/>Sob essa ótica, não fazer nada em uma pneumonia e entregá-la nas mãos da Natureza significa permitir que as fleumas sejam jorradas o quanto bastar e o quadro curará com segurança.<br/>\n<br/>Infelizmente, os recursos médicos dedicam-se inteiramente a atrofiar essa drenagem.<br/>\n<br/>Isso é nítido nos fármacos potentes recomendados para tal patologia.<br/>\n<br/>Potentes aqui significa serem altamente venenosos para deterem com força bruta o afã da natureza.<br/>\n<br/>Trava-se um combate épico entre uma limpeza heroica e uma contenção violenta, que arrasta o doente a dores formidáveis.<br/>\n<br/>Tirando proveito da falta de apetite e da queima de calorias da hipertermia, o paciente corre risco iminente de sucumbir pela exaustão. Os erros da medicina a esse respeito chegam a faltar palavras que os descrevam.<br/>\n<br/>Como demonstrei, se a pneumonia é um expurgo feroz que atesta alto vigor orgânico, o doente já enfraquecido realizará um expurgo a conta-gotas.<br/>\n<br/>Eis o caso da tuberculose.<br/>\n<br/>Quando o médico recebe alguém que lhe queixa os sintomas, o diagnóstico hoje é selado invariavelmente pelo raio-X.<br/>\n<br/>Lá no exame detectam-se nuvens opacas ou cavernas no parênquima pulmonar; diante do quadro, decreta-se a tuberculose, todavia, a medicina ignora solenemente como aqueles borrões foram parar lá.<br/>\n<br/>\n<br/>Passarei agora à gênese desse fenômeno: como expliquei na parte do resfriado, quando as toxinas inicialmente liquefeitas descem rumo aos pulmões e ali repousam, a terapia impõe um freio purificador; destituído de passagem para a expectoração, o muco assenta nos tecidos e, com os dias correndo, ele petrifica.<br/>\n<br/>Estando aquelas sombras diretamente implicadas a isso, fica mais do que provado que elas são artefatos estritamente criados por mãos humanas.<br/>\n<br/>Portanto, no dia em que aquele fluído invadiu a região pela primeira vez, os pulmões estavam imaculados e em perfeito estado.<br/>\n<br/>Dependendo do lugar onde a massa solidificou, no terço superior dos lobos, dá-se o título de catarro do ápice pulmonar ou inflamação hilar.<br/>\n<br/>Parentes diretos desses casos são as infiltrações pulmonares. Nelas, uma pleurite frouxa ou fluidos estacionados junto às costelas sofrem liquefação pela lei de purificação e ameaçam gotejar em direção ao parênquima sob a forma de expectoração, mas os consultórios teimam em cimentar tudo de volta, barrando a resolução natural.<br/>\n<br/>Óbvio que os deixar seguir a rota desembocariam numa cura imperturbável.<br/>\n<br/>Porém, assim que o veredito da tuberculose é batido, recorre-se, como no resfriado, aos bloqueios ferozes de purificação, dentre os quais o repouso absoluto angariou forte patrocínio.<br/>\n<br/>É aqui que se encontra a artimanha. Afinal, se trancafiarmos alguém hígido numa cama por um mês, a falta de atividade minguará o apetite, a musculatura fraquejará, a ausência da luz lá fora lhe deixará com o semblante fantasmagórico e as perdas orgânicas serão gritantes.<br/>\n<br/>Uma volta na quadra e a respiração pesará. Que dirá se fizermos as mesmas privações a um doente.<br/>\n<br/>Para agravar a situação, enchem o coitado de substâncias tóxicas da farmácia e entopem seu prato de laticínios e carnes sob a pretensão da boa nutrição animal; toda a soma desses desastres tem vocação nata para alavancar definhamentos, adoecendo mesmo os que nem tuberculose tivessem.<br/>\n<br/>A reboque da decadência geral forjada por esse roteiro, o corpo perde suas rédeas purificadoras, a temperatura arrefece, e a tosse com o catarro batem em retirada. Celebra-se o suposto triunfo,<br/>\n<br/>mas no frigir dos ovos tudo regrediu à estaca zero da fase pré-purificação, amargando de brinde a sobrecarga nociva das drogas e a quebra do saldo vital. Estacionaram-se numa parca folga crônica, muito aquém de um livramento. Bastará o menor gatilho para o abcesso engatilhar num retorno voraz, vitimando à exaustão definitiva e a óbito o infortunado de forma nada rara.<br/>\n<br/>Profissionais da área presenciam a ruína dessa ciranda cotidianamente.<br/>\n<br/>Não é à toa que a classe médica prefere não utilizar a palavra 'cura' nestes cenários.<br/>\n<br/>A terminologia técnica opta abertamente pela 'calcificação'.<br/>\n<br/>Comprova-se a farsa quando, ao ousar uma ligeira mexida após semanas de inatividade, a febre aflora no acamado.<br/>\n<br/>O jaleco corre desesperado para o sossegar de volta à inércia, sendo que no fundo o calor foi desencadeado porque as energias de cura estavam espreitando por debaixo do tapete para saírem a trabalhar e isso seria o ideal.<br/>\n<br/>Aqueles que apregoam que sararam e ganharam alta após prolongada reclusão, bastam retornarem ao batente e a recaída explode, desfazendo-se em pó as ilusões curativas. O que se passou foi que os resíduos empedrados a ferro e fogo por muito tempo racharam e reiniciaram o desmanche.<br/>\n<br/>Fica gritante perante o exposto a quimera assombrosa sobre a qual se pauta a conduta moderna; afirmo com total isenção que são os tratamentos mesmos os promotores de tuberculosos nos dias de hoje.<br/>\n<br/>\n<br/>Em relação ao bacilo de Koch, desejo deixar um grande aviso.<br/>\n<br/>Os doutos temem sua propagação devido à suposta alta infecciosidade; não afirmo que não ocorra um mínimo desse tipo, mas na maciça maior parte dos doentes ele brota naturalmente em seus próprios interiores.<br/>\n<br/>Já relatei aqui que na alvorada de tudo as secreções mergulham aos pulmões, a ciência médica os paralisa lá mesmo na ausência de tosse, os dias se esvaem, a podridão se avoluma e germina a microbiologia.<br/>\n<br/>Aqui habita o dito bacilo de Koch.<br/>\n<br/>Esse escarro pútrido lança mau cheiro e desenvolve altíssima propriedade colante.<br/>\n<br/>Raciocine comigo: na ordem biológica do mundo material, aquilo que envelhece vai ao estado de decomposição e isso acarreta inexoravelmente no pulular das bactérias.<br/>\n<br/>Isso ainda aditivado com o fomento estufante do calor corporal de 37 graus. Quando da incursão no resfriado singelo o escarro escorreu na cavidade, tivessem promovido ativamente a faxina plena dele, o episódio encerrar-se-ia sem pendências.<br/>\n<br/>Desesperam-se fechando as vias excretoras, apodrecendo tudo à base do suor, procriando micro-organismos em caldo vivo e a devastação final abre cavidades abismais; em última análise o que vigora é uma tortura criminosa travestida sob o mais ilibado estandarte de boa-fé filantrópica.<br/>\n<br/>Se a espécie humana não despertar deste paradigma atroz, temo que o balanço macabro dos caídos ceifará patamares desoladores para as páginas do futuro.」　(Extraído de 'A Terapia Revolucionária da Tuberculose')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Pulmonares e Toxinas de Medicamentos\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「Doenças Pulmonares e Toxinas de Medicamentos」</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>「Sobre os métodos de tratamento atuais da tuberculose, algo para se ter cuidado é a terapia de pneumotórax, que é considerada a mais eficaz na atualidade.<br/>\n<br/>Quando há uma caverna no pulmão, o objetivo é atrofiar os alvéolos e reduzir o pulmão ao máximo, enfraquecendo assim sua atividade.<br/>\n<br/>Em outras palavras, é o método de repouso do pulmão, de modo que o escarro espesso, que é a causa da caverna, se solidifica e a caverna se reduz, proporcionando um alívio temporário.<br/>\n<br/>No entanto, quando o paciente volta a ter uma vida de uma pessoa comum, ocorre a repurificação e quase tudo volta à estaca zero.<br/>\n<br/>Nesse caso, é óbvio que esse também não é um tratamento fundamental.<br/>\n<br/>\n<br/>Adicionalmente, explicarei de forma breve sobre as doenças pulmonares além da tuberculose. A gangrena pulmonar ocorre quando surge um abscesso (furúnculo) entre o pulmão e a pleura.<br/>\n<br/>Se deixado como está, inchará até estourar naturalmente, e uma grande quantidade de pus com sangue sairá como catarro, levando à cura completa.<br/>\n<br/>Esta também é uma forma de purificação, mas a medicina procura interromper a purificação, de modo que custa a curar.<br/>\n<br/>E no final termina em fracasso.<br/>\n<br/>\n<br/>A tuberculose miliar é caracterizada pelo surgimento de pequenas pústulas nos alvéolos pulmonares. Isso também se assemelha aos eczemas na pele e é um tipo de purificação.<br/>\n<br/>Se deixado de forma natural, o pus será expelido das pústulas, resultando na cura completa.<br/>\n<br/>\n<br/>Por sua vez, o câncer de pulmão é provocado pelo consumo excessivo de carne, onde o sangue se torna turvo devido a um tipo de toxina contida nela, acumulando-se dentro do pulmão e se transformando em um tumor duro que, por meio da ação purificadora, é expelido gradualmente sob a forma de escarro.<br/>\n<br/>No entanto, é claro que a natureza desses sintomas é teimosa e leva tempo.<br/>\n<br/>A causa está na insuficiência do consumo de vegetais, portanto, a simples adoção de uma dieta rica em vegetais pode proporcionar a cura completa.<br/>\n<br/>Pode-se compreender isso melhor ao constatar que a incidência é alta entre os ocidentais que consomem grandes quantidades de carne.<br/>\n<br/>\n<br/>Outrossim, é comum ocorrer pneumonia junto com sarampo, mas isso não é nada grave.<br/>\n<br/>As pessoas se assustam apenas por causa da respiração acelerada, mas isso ocorre porque o sarampo afeta os alvéolos, reduzindo a capacidade do pulmão. Se for deixado como está, fatalmente se curará em dois ou três dias.<br/>\n<br/>\n<br/>A seguir, temos a tuberculose laríngea, uma doença relacionada à tuberculose.<br/>\n<br/>Essa doença ocorre no estágio final da tuberculose e se caracteriza pela rouquidão da voz e dor na garganta ao se alimentar, além da dificuldade para engolir.<br/>\n<br/>A causa é o fato do catarro que passa pela garganta ser um catarro altamente tóxico, irritando as membranas mucosas da traqueia e da garganta, provocando catarro. Este escarro é o mais antigo e seu nível de putrefação também é acentuado.<br/>\n<br/>Por esse motivo, dificilmente sarará enquanto o catarro for expelido, portanto, pode-se dizer que não há muita esperança.<br/>\n<br/>Além disso, é porque, nessa fase, a debilidade física também já está severa, e quando os médicos diagnosticam a tuberculose laríngea, fatalmente desistem do caso (jogam a toalha).<br/>\n<br/>\n<br/>Falaremos em seguida sobre a tuberculose intestinal; nela, surgem inúmeros nódulos duros por toda a extensão do abdômen, tendo como ponto central o umbigo.<br/>\n<br/>Naturalmente, ao apertar sente-se dor, e há sempre um pouco de febre. Esses nódulos se dissolvem por meio do calor (febre) e saem na forma de diarreia quase todos os dias.<br/>\n<br/>Por certo, já que esses nódulos são aglomerados de toxinas de remédios, não haverá cura se não se suspender a ingestão dos medicamentos.<br/>\n<br/>Além disso, por ser uma doença que aumenta a debilidade devido à diarreia, até os médicos a temem.<br/>\n<br/>\n<br/>Por fim, descreverei as razões pelas quais a tuberculose é uma doença especialmente persistente e difícil de curar em comparação com outras enfermidades. Uma vez que se contrai a tuberculose, como o medicamento é considerado o principal, a pessoa introduz diversos fármacos no organismo desde o início.<br/>\n<br/>Por causa disso, o processo se prolonga, o paciente se desespera e começa a buscar todo tipo de medicamento, em um verdadeiro jogo de esconde-esconde (cão correndo atrás do rabo). Pouco a pouco, o acúmulo das toxinas dos remédios no corpo chega a um ponto sem volta.<br/>\n<br/>Sendo assim, como a toxina medicinal corrói a carne do paciente, a doença finalmente torna-se incurável.<br/>\n<br/>Chegando a esse ponto, até o catarro fica com cheiro de medicamento, o que pode ser chamado de um erro terrível.<br/>\n<br/>Deste modo, podemos dizer que a tuberculose do terceiro estágio é basicamente uma doença causada pelas toxinas dos remédios. Já tratei muitos pacientes assim e o único objetivo no tratamento é eliminar tais toxinas.<br/>\n<br/>Isso é óbvio ao observarmos que a saúde do paciente vai melhorando progressivamente à medida que as toxinas medicinais diminuem.<br/>\n<br/>Contudo, ressalto que o método de eliminar os medicamentos é a Terapia pelo <i>Johrei</i> que eu descobri.」　(Extraído de 'A Terapia Revolucionária da Tuberculose')<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze3K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Regrediu?\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「A Medicina Regrediu?」</font></b>　(Escrito em 10 de junho de 1936)<br/>\n<br/>「No final do mês de maio passado, constava a seguinte notícia no jornal Asahi.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Matéria do Jornal</font></b><br/>「A estrutura física e a saúde de nossos jovens conscritos, que formam o núcleo vital da Nação neste período de emergência, vêm decaindo nos últimos anos, gerando profunda preocupação nas autoridades.<br/>\n<br/>Assim, hoje, dia 27, a partir das 15h, no Clube Kaikosha em Kudan, foi convocada uma reunião conjunta visando discutir providências. Estiveram presentes, pela ala do Exército, o Diretor-Geral da Divisão de Saúde Militar Koizumi, o Cirurgião Militar de Segunda Classe Nakajima, e o Cirurgião Militar de Primeira Classe Sonoda; pelo Ministério da Educação, o Chefe do Departamento de Educação Física Iwahara, o Oficial de Saúde Escolar Onishi e o Oficial Administrativo Ito.<br/>\n<br/>Essa tentativa de articulação entre o Exército e o Ministério da Educação ocorre pela primeira vez.<br/>\n<br/>Para se ter ideia do quadro: no período da Era Taisho de 11 a 15 (1922-1926), os conscritos com baixa aptidão muscular e óssea nas categorias C e D somavam 250 a cada mil. Já no ano de Showa 7 (1932), o índice saltou para 350 a cada mil; no ano subsequente, o número de jovens isentos do serviço militar por invalidez galgou os assustadores 400 por milhar.<br/>\n<br/>As doenças peitorais (tuberculose) nos conscritos acompanham a tragédia: no ano 32 da Era Meiji (1899), o índice era de apenas dois por cento; atualmente, essa taxa encontra-se dez vezes maior, ou seja, acometendo vinte a cada cem avaliados. Ademais, o peso corporal frente a estatura demonstra retrocessos claros. Para desespero da nação, observa-se que, quanto maior é a escolaridade, pior a composição física, inflando o enquadramento em categorias de inaptidão C e D.<br/>\n<br/>A grande questão debatida nos meios oficiais é como a cúpula do Exército e o Ministério da Educação farão para transpor essa encruzilhada fúnebre envolvendo a mocidade japonesa.」 (Fim do excerto do jornal)<br/>\n<br/>\n<br/>\n<br/>「Diante do cenário reportado — decorridos cerca de trinta e tantos anos desde 1899 até hoje —, atestar que o contingente de não qualificados para o serviço militar foi multiplicado por dez é algo espantoso.<br/>\n<br/>Se pensarmos com a cabeça voltada aos interesses da Nação, haverá desafio de maior envergadura?<br/>\n<br/>É preciso espremer toda a massa encefálica existente e examinar escrupulosamente a origem deste infortúnio.<br/>\n<br/>De forma intrigante, todos adormecem em falsos berços cantando que a medicina evoluiu enormemente no ínterim das décadas; independentemente disso, a realidade fria e crua nos traiu, revelando uma direção completamente oposta. Quais são os alicerces desse revés?<br/>\n<br/>E, avaliando o andamento das carruagens, não visualizo margem para retração desse montante num futuro próximo.<br/>\n<br/>O pré-requisito seria que as fontes do equívoco fossem denunciadas abertamente e se instituísse um novo esquema robusto de combate.<br/>\n<br/>Curiosamente, as instâncias políticas e as massas em geral encontram-se estarrecedoramente anestesiadas frente a problema tão colossal, delegando o pânico a meia dúzia de burocratas, em pleno apogeu iluminado deste século, no que confesso tratar-se de um despautério sem par.<br/>\n<br/>Tudo indica, inquestionavelmente, para um déficit congênito na higienização médica moderna.<br/>\n<br/>O caminho único para a salvação da pátria atende pela elucidação das deficiências do sistema; não existe, de maneira alguma, via substitutiva.<br/>\n<br/>Foi quando desvendei tal deficiência que emudeci num choque duradouro de estupefação.<br/>\n<br/>Do que estou a falar? Permitam-me explanar o esqueleto dessa engrenagem.<br/>\n<br/>\n<br/>O que a assistência médica contemporânea vem ofertando às legiões cadavéricas em expansão e às vítimas que lotam os sanatórios e ambulatórios (somando as crianças enfermiças)?<br/>\n<br/>Vêm de fato estancando a mazela? Pelo contrário; não se estanca o vazamento, mas opera-se numa monstruosidade macabra que os confecciona a rodo.<br/>\n<br/>A catástrofe reside no pacto da ignorância humana que não se deu conta de tal enormidade inacreditável.<br/>\n<br/>Chego ao ponto de pensar que, se baníssemos o recurso médico por decreto, os não qualificados recuariam drasticamente.<br/>\n<br/>A obviedade é clara como o Sol: basta somar que o incremento patológico é simultâneo ao 'progresso' acadêmico dos laboratórios de cura.<br/>\n<br/>As duas centenas a mais de rejeitados a cada mil são atestados irrevogáveis perante o tribunal da razão e a abonação das minhas linhas.<br/>\n<br/>Oh, que mal pode abater com maior fúria o porvir de uma Nação!<br/>\n<br/>Sendo assim, em que reside o delírio da medicina? Exigirei expor essas verdades na sua nudez cabal.<br/>\n<br/>Para que a compreensão se ilumine, torna-se essencial rasgar primeiramente os véus da essência basal do que são as enfermidades.<br/>\n<br/>Ficando claro o despiste cego da academia científica frente a esse reconhecimento de base.<br/>\n<br/>Isso ocorre porque, no paradigma reinante, a natureza original do adoecimento é uma folha em branco, atendo-se a enquadrar tudo sob as escusas externalizadas, de que são os micróbios os ditadores da mazela. Trata-se da premissa exógena.<br/>\n<br/>E nela reside a raiz central da cegueira crônica.<br/>\n<br/>Não que se prefigure um erro estúpido ao extremo, mas ela não consegue transcender a fatia unilateral de uma complexidade inteira.<br/>\n<br/>\n<br/>De acordo com minhas investigações, a essência do padecimento atua como o mecanismo inato de limpeza concebido e executado pelo próprio homem.<br/>\n<br/>Logo, premissa endógena.<br/>\n<br/>Explico-me: na trajetória da vida os seres contraem contaminações das mais variadas naturezas que vão depositando dejetos; a sedimentação desse lixo intoxica a seiva vital e gera sangue corrompido; por sua vez, esse acúmulo conspurcado deflagra a origem primária da enfermidade.<br/>\n<br/>Mas a doença jamais será o sangue impuro isolado; ela é a frente de trabalho com as mangas arregaçadas tentando espanar o entulho.<br/>\n<br/>Como corolário dessa lógica, dores e mazelas não passam das dores laborais da faxina íntima.<br/>\n<br/>Por qual roteiro se desaba na tuberculose então? Independentemente da casta, o pântano tóxico que não fluiu é capturado em reservatórios na nuca, pescoço e ao redor das escápulas (ombros).<br/>\n<br/>Ultrapassada certa cota pluviométrica nas referidas represas, impõe-se a urgência de drenagem; e o evento geoclimático ativador atende pelo nome de frente fria do inverno, batizando a eclosão como resfriado.<br/>\n<br/>E, contraído o resfriado, a termogênese entra em cena na forma de hipertermia a fim de dissolver a sujeira encrostada, de modo que o material fluidificado é empurrado aos tubos e banido via nariz e catarro; essa providência sábia ampara a durabilidade da carcaça corpórea, perpetuando o ciclo vital.<br/>\n<br/>Como se vê, o banal resfriado constitui a artimanha natural suprema para nos mantermos imunes a uma legião inteira de ameaças.<br/>\n<br/>Ignorantes diziam e repetiam aos quatro ventos nos tempos imemoriais que 'um resfriado é a mãe de cem achaques'. Erradíssimo. É justamente o salva-vidas definitivo, o seguro da eternidade; e como os Céus teceram as amarras dessa maravilha da manutenção corporal!...<br/>\n<br/>Mesmo com tudo escancarado, os luminares de jaleco fecham os olhos a isso; entram em histeria perante um simples quadro viral, empenhando recursos infindáveis no intuito de obstruí-lo em fuga covarde.<br/>\n<br/>Daí, se o resfriado instalar o seu reinado, eles atiram contra a febre por estarem temerosos de que ela faça sua nobre tarefa. É a negação da cura.<br/>\n<br/>A repressão brutal tranca o lixo no armário; a lama recua, decanta nas frestas celulares e, com os giros do calendário, o refugo congela permanentemente.<br/>\n<br/>Essa solidificação insidiosa constitui a semente e o pai supremo do minguar orgânico tuberculoso.<br/>\n<br/>Ora, aquela gosma travada por sedativos, repousos estritos e similares nas regiões da nuca e ombros ganhou sossego aparente e refrigério; mas é o teatro das sombras, não sarou de verdade; e os mecanismos purificadores despertarão furiosos nos anos seguintes na tentativa do esvaziamento total. Acontece que a tesoura do intervencionismo médico repete a sanha. E empilham-se escombros num cemitério latente.<br/>\n<br/>Na repetição incessante dessa novela macabra, o entulho calcifica a patamares colossais, culminando que, numa próxima reação do corpo, os febris disparos se fazem tão implacáveis e rebeldes a ponto de antitérmicos não segurarem a pressão natural.<br/>\n<br/>Com as fornalhas ardendo impiedosamente, aquele material encrostado cede, virando gosma, e se expele nas golfadas.<br/>\n<br/>A tosse engata a tração, não parando de retumbar as paredes peitorais.<br/>\n<br/>\n<br/>Cabe não se fechar os olhos à outra sintomatologia.<br/>\n<br/>Os fluidos residuais provindos de todos os rios sistêmicos que outrora marchavam ao desague no pescoço esbarram nas encostas blindadas do lixo petrificado que já abarrota o alto da colina (ombros); diante de placas impenetráveis, o lixo faz a curva, despencando para a planície torácica no terço superior, colando na membrana das costelas abaixo da axila e do busto.<br/>\n<br/>Evidentemente, o fato de estacionar no peitoral e na axila advém do bombardeio intenso de nervos demandado no bater cotidiano dos braços.<br/>\n<br/>Ouvindo a orquestra sibilante no aparelho encostado no peito somada ao local da sombra na chapa raiada, os estetoscópios diagnosticam impiedosos: Tuberculose ou infiltração de pulmões. Eis uma tremenda gafe; as estruturas internas do órgão encontram-se ilesas neste momento.<br/>\n<br/>Afinal, a mazela chora por fora do gradeado das costelas, e não nas entranhas internas da caixa pleurítica.<br/>\n<br/>Dou o braço a torcer pois, conjugando a febre, os roncos agudos (estertores) e as brumas lidas nos raios-X, não há culpas se a patrulha acadêmica mirar em enganos. Porém, é uma mentira deslavada.<br/>\n<br/>A comprovação de que o órgão de fato está livre de imperfeições transparece quando, em toda e qualquer terapia manipulada por mim nesta categoria, os moribundos alçam voos ao restabelecimento pleno, sem brechas ou perdas nos contigentes de tratados.<br/>\n<br/>\n<br/>No bloco vizinho da piora pulmonar sentam as síndromes gástricas da digestão ruim.<br/>\n<br/>Dispenso gastar tinta para grifar quem atua como responsável; o intervencionismo estapafúrdio dos leitos de hospitais comanda a festa.<br/>\n<br/>O gatilho de detecção da tísica é o fuzilamento para as camas com as plaquetas de 'repouso absoluto'.<br/>\n<br/>Por pura abstinência de exercícios as entranhas minguam e as digestões colapsam; sem cerimônias, aciona-se os tonificantes gástricos via frasco que, subvertendo as expectativas primárias na literatura das prescrições, detonam ainda mais o quadro estomacal de maneira irreversível.<br/>\n<br/>Entenda as razões: na entrada dos estimulantes na caldeira, tudo parece andar a milhas no percurso digestório; as semanas viram meses e o estômago percebe a inutilidade de gastar combustível quando há pílulas terceirizadas operando de fora. Encosta seu barco à parede nas baías da preguiça crônica.<br/>\n<br/>Quando a fadiga imperar, a dose salta e o paciente embriagado vai fechando o apetite no circuito fatal até o adormecimento vegetativo dos órgãos de sucção interna; a inanição despacha a vítima nos leitos sob lamentos desamparados numa facada mortal contra a doença peitoral associada.<br/>\n<br/>Explicando perfeitamente a ascensão bizarra de gastropatias entre as massas nos tempos correntes.<br/>\n<br/>\n<br/>Por abreviação não mergulharei nos quadros atrelados à diarreia, sangue escarroado e suadouros deitados, que desfilam pela mesma esteira; entretanto, a soma das lições já explanadas sentencia que a prática medicinal contemporânea marcha às cegas no corredor dos milagres equivocados e falaciosos.<br/>\n<br/>Traduzindo isso de forma singular: com a aurora da depuração batendo à porta corpórea, o ser humano invoca milícias cujo ofício restringe-se ao bloqueio ativo da recuperação orgânica, sendo as espadas máximas na artilharia inimiga os comprimidos gelificantes termolíticos (antipiréticos) e o sepultamento debaixo das bolsas de gelo.<br/>\n<br/>Por isso chuto a porta dizendo: assiste-se ao espetáculo sangrento de gladiadores onde as tropas inatas de autocura do homem estapeiam-se com as milícias científicas de castração das limpezas, gerando, em subproduto e saldo letal, as turbas de contagiados em expansão.<br/>\n<br/>E qual via de escape é a primorosa no labirinto das patologias?<br/>\n<br/>Antes de tudo, quando um coriza apontar nas faces, idolatre a caloria nascente nos termômetros e o deixe assar as fornalhas com zero sobressaltos.<br/>\n<br/>Assim, as imundícies dissolverão docemente nos dutos excretórios sumindo pelo ralo. Na lavagem fundamental dos canos a purga completa será efetuada, incinerando o lastro impuro e esvaziando reincidências do futuro.<br/>\n<br/>As demonstrações que extraí nos balcões da experiência corroboram tal raciocínio em absoluto e não titubeio num átimo de dúvida.<br/>\n<br/>Sob esse farol doutrinário elucida-se abertamente as raízes fúnebres da tuberculose encabeçadas no front pelo passo primogênito dos abaixadores de febre.<br/>\n<br/>Cravarei então no papel: banissem os antipiréticos no decreto global, enxotassem as compressas geladas e erradicassem as profilaxias descabidas dos resfriados; em resposta cósmica e implacável aos três mandamentos os hospitais perderiam sob o balanço final mais do que um terço ou dois terços dos tuberculosos atirados lá no sofrimento; afirmo com total isenção da moral de peito aberto.<br/>\n<br/>Vigora no nosso jardim terrestre a atrocidade amparada pelas verbas fiscais do poder estatal num trânsito legal asilar de morticínios que emudece até o mais duro dos corações.<br/>\n<br/>Contudo, ressalto as palmas para certos avanços do braço laboratorial.<br/>\n<br/>Vindico aqui os malabarismos nas engrenagens das pinças, a complexidade faraônica nos procedimentos e a proliferação assustadora nas fórmulas encapsuladas.<br/>\n<br/>Enquanto as vigas estruturais do saber patológico repousarem sobre abismos neblinosos e as fundações não estilhaçarem seus mitos, só nos resta assistir plateias deslumbradas pelos fogos de artifícios que as inovações produzem, acobertando perigos no sentido de se abdicarem à matriz genuína de tudo no fim da estrada das vaidades intelectuais.<br/>\n<br/>Caso desenterrem o germe originário da moléstia e olhem a medusa na face, não mais precisarão dos parafernálios cibernéticos e do amontoado boticário que os serve, devorando seu status para reles antiguidades.<br/>\n<br/>\n<br/>Adiante denunciarei a monstruosidade que domina na imperícia diagnóstica corrente e no perigo de quem julga.<br/>\n<br/>Ao rastrear os casos com meu julgamento nos blocos das elites palacianas do oficialato governamental na esfera da medicina do Império atestei: um índice a rondar patamares de oitenta por cento beira ao puro erro, sendo cega e mal julgada a avaliação presencial clínica nos recintos curativos.<br/>\n<br/>Serão leituras difíceis à digestão pelo amador na praça comum, as entranhas revoltarão as ideias arraigadas num muro impenetrável; mas o fardo histórico não aceitará concessões para a realidade imutável dos meus dados.<br/>\n<br/>O estandarte infalível dos raios-X, sacramentado pela liturgia médica como único referencial de diagnóstico incontestável, exibe furos em suas vestes majestosas.<br/>\n<br/>Para embasar as afirmativas reitero: as calcificações nos contornos das costelas acrescidas das fleumas cruas em volta esbarram na luz roentgeniana moldando falsas poeiras; essas constelações de escarro nos subúrbios pulmonares acionam falsamente as sentenças irrevogáveis sobre os pulmões sadios em derretimento pelo bacilo de Koch. As nuvens atestam não passarem de sujeiras ribeirinhas nos canais que escorrem entre os ossos costais e as musculaturas peitorais no exterior visceral.<br/>\n<br/>E, não havendo tridimensionalidade de imagens naquele pedaço raso de prata revelado da tecnologia primitiva chapada, não haverá culpas nos analistas leigos ou nos profissionais que decifrarem errôneas leituras; urge entre os engravatados a conversão íntima radical nas atitudes presunçosas do saber absoluto.<br/>\n<br/>Sintomatologias agudas auditivas e estertores encobrem ruídos reais das cartilagens em purga alagadas pelas poças colossais fora da caixa. Somam-se na roleta-russa ruidosa ecos fidedignos nos brônquios; porém, ausentes em veredictos fúnebres de tuberculose severa, desmascarando a precariedade dos doutos.<br/>\n<br/>Abraçam estados crônicos de estado febril em micro-graus: uma imensa manada diagnostica o mal de Koch sendo atirada em jaulas estritas de silêncio hospitalar, embora apenas uma vítima em fatias de uma dúzia realmente justifique na fogueira interna de tais moléstias o comprometimento genuíno pulmonar.<br/>\n<br/>As outras parcelas padecem num desbunde de toxinas se soltando de amarras nucais, garganta atrás da faringe, cervicais superiores, escapulários dorsais, umbigos gástricos, quadris pélvicos flancos etc.<br/>\n<br/>Constatando no front investigativo as facetas listadas, choco-me à margem do ridículo, beirando as vias perplexas diante das crendices tão arcaicas nos recintos da erudição ocidental curativa contemporânea.<br/>\n<br/>E as multidões deprimidas choramingam suas lágrimas, devotas à certeza terminal dos seus leitos e dos seus chapéus de tuberculosos com selos da morte no currículo, no que ironizo risonho diante das constatações que portam as estruturas peitorais sem um arranhão de tuberculose atestado genuinamente em seus seios torácicos.<br/>\n<br/>O segredo milagroso perante a clientela de supostos terminados desenganados após torrarem patrimônios aos pés dos consultórios sem vislumbrarem salvações, escorregando para uma cronicidade letárgica nas minhas portas, beira índices assustadores acima da marca dos oitenta na linha dos milagres salvíficos, devido unicamente a esse preceito: trato os diagnosticados tísicos da lousa equivocada nas suas reais raízes de tísicos sadios da farsa.<br/>　<br/>\n<br/>Vou atirar farpas ao outro canto do tablado: um equívoco perigoso de envernizar aparências de alívio e estampar a chancela de salvação em confusões nocivas.<br/>\n<br/>Conforme já ensinei no meu magistério: os sintomas nada mais sendo que dores laborais das obras de esgotamento orgânico no expurgo final em forma de fogos corporais, expectoração e sudorese...<br/>\n<br/>Pela regra biológica de ação e reação, se o cabedal interno mantiver vivacidade, os sofrimentos arderão em patamares equivalentes às grandezas do vigor que limpa.<br/>\n<br/>Com todo o fervor varrendo, os laboratórios armam as tendas terapêuticas das reações neutralizantes às intempéries do expurgo e despejam fardos.<br/>\n<br/>Entre esses alicerces amargam nas poções medicamentosas atreladas às forragens na proteína animal densa para a nutrição, embaladas na repulsiva ditadura do deitar ininterrupto na mordaça da tranquilidade forjada.<br/>\n<br/>A vanguarda polui os regatos hemoglobínicos com resíduos farmacológicos, e os repousos forçam letargia nas fábricas corporais desativando seus fornos caldeireiros desastrosamente, logo, purificação não fará outra via além do afundar decrépito.<br/>\n<br/>Sufocadas e castradas, amansam-se as correntes tépidas pelo peito e regridem as tosses ao silêncio gélido do mar calmo: melhorou com certeza; para olhos míopes na plateia as cortinas fecham no veredicto triunfal curativo na salva de aplausos, sem falhas.<br/>\n<br/>Contudo é um banho de enganos, um artifício passageiro num armistício armado de tréguas falsas que não erradicam focos do mal e o saldo tranca a sujeira enlatada aguardando o estrondo que virá adiante, os anos rastejam aos montes na mesma rotina estéril em filas que englobam a imensa porção enferma observada nos rincões nacionais e alhures em conhecimentos públicos sem segredos nos arredores da vida moderna.<br/>\n<br/>Devido ao muro opressor montado, na menor fagulha de caminhar ao pátio no paciente enquadrado a limpeza desperta sonolenta do calabouço e os graus disparam as reações febris na caldeira humana na sua ânsia purificadora de restabelecer o natural que o aguardava no esquecimento suprimido; a autoridade hospitalar espanta-se repreendendo duramente aos gritos que 'a tuberculose voltou e atacou por culpa do desobediência repousante'. Observo ecos isolados de teorias raras no exterior despontarem sugerindo aos tísicos as lidas no front das atividades no sol com os calçados, provando que um fiapo de alvorada desponta nos sábios de laboratórios alhures contra esse sepulcro silenciado mortal.<br/>\n<br/>\n<br/>Buscando compilar toda a narrativa dos diagnósticos míopes, cegueiras no foco nevrálgico dos adoecimentos e as navalhas das prescrições, atesto em letreiro colossal a iminência drástica por rupturas e rebeliões no front da medicina nas academias ocidentais sob penalidade implacável do declínio civilizatório para misérias infinitas das nações sem volta na contabilidade fúnebre para os choros das mães pátrias.<br/>\n<br/>Existe algo de humano que ao absorver o fel dessas evidências cristalinas num abraço genuíno consiga manter seus ossos livres do arrepio mortal e dos temores fúnebres de arrepiar cabelos no couro?<br/>\n<br/>Para tanto as badaladas do meu alerta rufam perante vós para desabrochar ao grande Despertar que a Era necessita em socorros urgentes nos ouvidos de surdos para as esferas cabíveis de autoridades da lei e das profissões em voga que o leme seja reorientado urgentemente nas manobras portuárias.<br/>\n<br/>Entregando a rubrica em definitivo perante o questionamento estampado nas letras de minha fachada ao perguntarem 'A Medicina Regrediu?', concluo exaurindo minhas teses que assim a verdade nos atestou imensamente nestas lições e em nada nos deve desmentir a lucidez aos fatos.」　(Extraído de 'O Livro da Nova Arte Médica do Japão')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze3K.html",
        "title_ptbr": "Orientação de Meishu-Sama: \"Os Gânglios Linfáticos são o Depósito de Toxinas\"",
        "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 「Os Gânglios Linfáticos são o Depósito de Toxinas」</font></b>　(15 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Gostaria que o senhor nos ensinasse sobre a função da linfa e a sua relação com o sangue e as toxinas.<br/>\n<br/>Imagino que haja uma relação íntima semelhante à que existe entre o coração e o fígado.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「É diferente de uma relação como a do coração e do fígado.<br/>\n<br/>Ou seja, devido ao uso especial do cérebro, os nervos se concentram lá, não é?<br/>\n<br/>Os gânglios linfáticos são os locais de acúmulo de toxinas. Em outras palavras, são depósitos de lixo.<br/>\n<br/>Quando se contrai um resfriado, surge a febre, não é verdade?<br/>\n<br/>A parte lateral e a parte frontal (as toxinas dessa região) se transformam em catarro e são expelidas.<br/>\n<br/>Dito isso, elas não saem diretamente daqui, não.<br/>\n<br/>As toxinas vão primeiramente para os pulmões e, a partir de lá, viram catarro e são eliminadas.<br/>\n<br/>Em suma, trata-se de um órgão onde as toxinas se acumulam temporariamente.<br/>\n<br/>Em seguida... o ideal seria que saíssem e tudo acabasse, mas as pessoas fazem de tudo para solidificá-las e evitar que saiam, não é?<br/>\n<br/>Isso é a escrófula. A escrófula endurece e retrai para dentro, não é mesmo?<br/>\n<br/>Aquilo foi criado pelo ser humano.<br/>\n<br/>Portanto, o resfriado é algo verdadeiramente maravilhoso.<br/>\n<br/>Quando se contrai um resfriado, aparece febre, escarro e secreção nasal, não é mesmo?<br/>\n<br/>Agindo assim, o ser humano pode estar sempre saudável.<br/>\n<br/>No entanto, por endurecerem essas eliminações, a doença se torna persistente... solidificando no interior dos pulmões... desse modo, eles estão criando a tuberculose.<br/>\n<br/>Isso tudo se aprimorou incrivelmente na arte de criar a tuberculose.<br/>\n<br/>Isso deve ser investigado profundamente.<br/>\n<br/>As pesquisas da medicina sobre como criar doenças avançaram substancialmente.<br/>\n<br/>\nPor isso mesmo, o ser humano que se tornou vítima de tudo isso é digno de compaixão.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "binetu.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é a Febre Baixa\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 「O Que é a Febre Baixa」</font></b>　(Publicado em 5 de setembro de 1951)<br/>\n<br/>「Entre as pessoas contemporâneas, provavelmente não exista quem não possua o que se chama de febre baixa (febrícula). A diferença reside apenas entre aqueles que têm consciência e os que não têm.<br/>\n<br/>No entanto, essa famosa febre baixa exerce uma influência inesperadamente grande no corpo humano; escreverei a respeito disso a seguir.<br/>\n<br/>\n<br/>A princípio, além da dor de cabeça e o peso na cabeça, o poder de concentração mental diminui e se torna disperso; a memória decai, falta perseverança, a pessoa demonstra desânimo ou preguiça para tudo, o corpo fica invariavelmente pesado e indolente e há uma inclinação a querer se deitar ao menor pretexto.<br/>\n<br/>Em acréscimo, o apetite é fraco, possui muitas aversões alimentares e predileções com temperamento restritivo, gosta muito de alimentos ricos em umidade (molhados), clama em demasia por bebidas e apresenta temperamento irritadiço e explosivo.<br/>\n<br/>Como vivem abatidos e não veem graça no mundo, inclinam-se fatalmente a pensar de maneira pessimista e melancólica; a histeria também compõe o quadro destas ramificações, de forma que tudo pende para o negativismo, preferindo dias chuvosos aos de sol forte e radiante.<br/>\n<br/>Contraem resfriados com imensa facilidade, e ficam propensos à coriza (nariz trancado), zumbidos nos ouvidos e constantes inflamações nas amígdalas.<br/>\n<br/>Adicionalmente, se tentam andar a passos largos ou subir qualquer ladeira, sofrem interrupções no fôlego (ficam esbaforidos) e as pernas se tornam como chumbo de tão pesadas.<br/>\n<br/>Enfim, delineando apenas os fatos listados, percebe-se que já é um pacote avassalador, provando que é um estorvo no qual não se pode brincar, subestimando as proporções destrutivas na vivência dos infelizes abarcados por tais queixas patológicas orgânicas constantes do cotidiano moderno enjaulado nesse inferno silenciado nos corpos humanos.<br/>\n<br/>\n<br/>Sendo inteiramente constituída nos preceitos listados, a relação fraterna com os amigos e a socialização se quebra. A pessoa não avança bem em suas amizades e nem com as outras pessoas.<br/>\n<br/>No seio de seus lares, o relacionamento matrimonial esfria ou ferve negativamente e os pais, irmãos e filhos perdem as afinidades mútuas num viver de atritos ou distâncias silenciosas.<br/>\n<br/>Sem exceções, nutre avidez pelo orgulho pessoal imperativo (desejam impor as suas verdades goela abaixo nos demais o tempo inteiro), arrumam sempre desculpas pseudo-racionais justificáveis para cada falha ou pecado cometidos e perambulam na conduta egoísta dos desejos cegos egocêntricos desenfreados sem medir consequências e com atitudes impetuosas mal pensadas para os outros familiares.<br/>\n<br/>Dentre tais justificações e maquiagens de egos, o apelo pela doutrina de liberdades puras em tom individualista constitui os álibis e desculpas em palavras adornadas para suas atrocidades de egoísmos disfarçados de justiça divina.<br/>\n<br/>Diante deste painel infernal, a alegria foge pelos ralos de suas rotinas caseiras, as portas abrem passagem ampla para os ventos abomináveis desmoronarem o castelo do bem. Não por acaso as fileiras inesgotáveis de filhas e rebentos adolescentes desertando e evadindo das dependências dos seus tutores parentais numa fuga dos infernos residenciais refletem com clareza a raiz oriunda disto que foi ensinado aqui como fator premente.<br/>\n<br/>Tornando-se casos catastróficos absolutos o desespero escala o suicídio familiar em grupo na sina de catástrofe fúnebre arrastando as crianças ao buraco negro por motivos sombrios decorrentes de desordem íntima do ser em desamparo no labirinto letal, atestando como pilar primordial desse drama fatídico as presenças infalíveis no sangue da premissa calórica aqui apontada.<br/>\n<br/>\n<br/>Entretanto, as dores não se trancam nos muros domiciliares. Quando se expõe o cenário pelas vitrines socioculturais do mundo coletivo das ruas notamos fileiras incomensuráveis apegadas aos estandartes e discursos parciais egoístas onde a conciliação murcha em meio à aridez impessoal, desembainhando as lâminas da discórdia e brigando ferozmente por desavenças minúsculas num furor litigioso mesmo nas vias de apaziguamentos fáceis pacificadores se fossem olhadas por um ângulo sadio isento.<br/>\n<br/>Rodeados pela cegueira desbravada pelo egocentrismo, tais quadros avolumam-se com ares escabrosos nos escalões políticos imperativos.<br/>\n<br/>Ou então, ao lidarem perante impasses cruciais nos diretórios, sindicatos e assembleias para os debates conjuntos, estorvam tudo nos falatórios improdutivos (barulhos inúteis confusos) e o desgaste cronométrico até avistarem acertos e uníssonos pacíficos exige uma odisseia tortuosa exaustiva a rodo nas esferas de negociações da vivência citadina do nosso país hoje em dia. <br/>\n<br/>Com base nesse painel farto de horrores sociais escancarados para todos, o mundo exterior se esquece e despreza a relevância imensurável destas causas submersas ou no mínimo fecham as cortinas e dão as costas ao alarde necessário para reprimir as calamidades sociais no seu seio curador do núcleo íntimo gerador destas raízes sombrias da coletividade maculada atual dos dias presentes.<br/>\n<br/>\n<br/>Tem mais: como poderíamos imaginar uma sociedade barulhenta sem um oásis de escape? Com tudo arrastando para o infortúnio, as pessoas tropeçam mais no sofrimento contínuo e na agitação ruim das coisas chatas em detrimento da bonança pacífica alegre.<br/>\n<br/>A saída atende pelos canecos de bebida. O lucro estratosférico e intocável do álcool nas prateleiras dos comerciantes reside ali, firmando as justificativas para seu consumo colossal e seu amparo na venda intocável perante as perdições e fraquezas do viver infeliz da nação em busca das fugas anestésicas em vão dos espíritos tristes na vala comum dos afogados na febre e na desgraça silenciosa interior das veias sujas destas toxinas imundas em circulação na praça.<br/>\n<br/>Ao almejar livramentos fora dessa bolha de dissabores, acionam-se a rodo apetites perante o perigo dos paraísos artificiais regados à forte excitação nos prazeres efêmeros da carne em fuga alucinante e desorientada no esgoto humano dos vícios de baixo calão.<br/>\n<br/>Na roda dos moços as moscas rumam embriagadas para antros obscuros, cabarés de beira de calçadas, bailes frenéticos enlouquecedores e rinhas perigosas de entretenimentos escusos no fliperama caça-níqueis perdendo a consciência, desviando aos rumos macabros das delinquências da bandidagem imunda do pior cenário concebível no caldeirão infernal das ruas cheias de demônios disfarçados das tentações vazias ilícitas mundanas no perigo funesto destas trevas da ignorância fétida espiritual.<br/>\n<br/>Dentre os velhos e grisalhos na roda mais afortunada com bolsos abastados da nação do asfalto não seria uma jornada menos trágica: devotam as atenções da perdição comprando lenitivos na roda do mundo florido com as concubinas alugadas de esquinas e o aliciamento fútil e escravizador nas boates luxuosas sob aplausos ilusórios falsos para desespero de lares esfacelados destruídos perante as faces femininas destroçadas chorosas.<br/>\n<br/>Por tudo relatado nestas passagens, a proliferação abundante destas pragas nocivas de falsa alegria que não edificam caráter nenhum assombra perante o pavor das cortinas contemporâneas escancaradas de forma deplorável no submundo exposto da presente era moderna enferma em nossa sociedade, apodrecida debaixo dos nossos narizes cegos desapercebidos das raízes autênticas deste declínio da dignidade na terra por culpa direta e implacável do pavor contido na fúria oculta do calor venenoso febril do sangue envenenado das veias humanas de todo nosso planeta adoecido em putrefação moral.<br/>\n<br/>\n<br/>Como demonstrei na exposição, a matriz fundamental de todos os aspectos sombrios apontados provém puramente da terrível febre baixa, configurando o monstro invisível de maior grau de letalidade entre nós; mas a tragédia está longe da conclusão do fim deste fardo do calvário.<br/>\n<br/>Ao passarem pelos crivos dos exames patológicos das mesas de hospitais repletos deste fogo brando os desgraçados amargam as fichas de doentes das manchas necróticas tuberculosas no peito, atraindo a nuvem de confusões do martírio fatídico na cruz dos sentenciados sem voz na multidão aterrorizada ignorante destas coisas vitais aqui declaradas nos parágrafos por mim assinados com pesar, compaixão e amor perante os erros trágicos e nefastos da escuridão intelectual e científica no abismo trágico terrível.<br/>\n<br/>Numa canetada sentenciando isto o médico aprisiona em jaulas as amarras destas almas no leito absoluto restrito, disparando dezenas de contravenções nas poções de remédios nocivos atestando reversões e afundamentos fúnebres destrutivos das naturezas corporais curativas dos coitados, que murcham num inferno torturante perante injeções nefastas e poções amargas envenenadoras, esvaindo tudo das janelas salvíficas ao fracasso dos leitos de hospitais com um passaporte definitivo com a foice do túmulo dos cemitérios assombrando de vez a carcaça humana com a partida final fatídica das valas comuns dos cadáveres frios para o além vida sem esperanças da alvorada gloriosa de curas negadas nas camas dolorosas.<br/>\n<br/>Com milagres sendo os felizes casos dos retornos bem-sucedidos em plenas saúdes para as oficinas de labor ganhando a glória do bater de ponto nos antigos balcões profissionais e lares aquecidos sem entraves restritos do adoecimento; um quadro restrito onde numa estatística macabra e terrível sequer num grupo a cada cento o triunfo brilha salvando uma só ovelha do esgoto tenebroso na condenação injusta do mal ignorado por trás destas mortes, confirmando o brado de alerta no mais profundo em meu ser da urgência inexorável do dever sagrado de erradicar tais fogos fétidos deste mundo pelo vigor das massas limpas destas toxinas na carne do corpo do homem de nossa era, não sendo jamais admissível outro olhar senão do combate incansável destas dores latentes espalhadas como pó pela face humana desta terra na necessidade sublime deste milagre imperativo em nossa salvação dos homens.<br/>\n<br/>\n<br/>Para encerrar, revelarei onde se concentra o âmago do mistério térmico que instiga tamanha onda caótica da febre baixa no nosso meio humano adoecido na sua moral íntima enferma: o lixo empedrado e tóxico contido no reduto dos sistemas linfáticos e vísceras pelos remédios nefastos atirados impiedosamente pelas medicinas mortais nos anos contínuos da vivência em desinformação; causando o aglomerado contínuo destas nefastas poças fétidas químicas estancadas geradoras destas faíscas que lutam lentamente sem sucesso na expulsão em conta-gotas diárias na queima branda falha interminável das reações em cadeia destas lixeiras sujas encravadas para sempre em dor orgânica.<br/>\n<br/>E almejando o resgate destas almas de vez na extinção autêntica destas pragas no ser, ergo a bandeira afirmando na fé e verdade absolutas dos céus não existir na rota alternativa nenhuma no universo salvação além da terapia sagrada do bendito *Johrei*; confirmando a marcha triunfal onde, no despontar das hordas de meus fiéis, sumirão as pragas listadas nos anais dos infernos erradicados nas brisas divinas da luz varrendo estes malefícios, exterminando as raízes destes caos sociais expostos em todas esferas desmoronando.<br/>\n<br/>E no nascer das alvoradas dessa utopia realizada exclamaremos jubilosos da plenitude vivendo nos seios da habitação social aprazível de paz imaculada pacificada dos conflitos na morada da concórdia celestial na terra concretizando as faces límpidas divinas das premissas sublimes, constituindo nisto puramente o brilho material destas pedras inaugurais gloriosas onde pisaremos os chãos sagrados plenos deste tão almejado Paraíso Terrestre!」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    }
]