[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Coceira nos Pés ao Entrar no Kotatsu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Coceira nos Pés ao Entrar no Kotatsu\"</font></b> (Publicado em julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar por que meus pés ficam coçando ao entrar no kotatsu. Sofro de nevralgia há muitos anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente as toxinas dos remédios desceram para as solas dos pés. Se ministrar <i>Johrei</i>, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual de um Tumor em Forma de Uva é o Espírito Vingativo de um Sapo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Espiritual de um Tumor em Forma de Uva é o Espírito Vingativo de um Sapo\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cerca de 50 anos, a princípio tinha algo parecido com uma mancha, que gradualmente inchou e ficou parecido com uma uva, e até tem a cor de uva.<br/>\n<br/>Com o passar dos dias, parece que desceu do rosto para a região da boca.<br/>\n<br/>É exatamente como se tivesse uma uva pendurada no rosto, e mesmo que faça cirurgia, dizem que volta a aparecer. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser um espírito vingativo. Não seria um sapo? De qualquer forma, não parece ser purificação, mas sim de origem espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Cãibra são as Toxinas nas Pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Cãibra são as Toxinas nas Pernas\"</font></b> (Publicado em 10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A cãibra é algo de origem espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é espiritual. É porque os nódulos de toxinas nas pernas pressionam os músculos, e quando esfria, endurecem ainda mais. É por isso que ocorre frequentemente na água. Com <i>Johrei</i>, cura rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Quantidade de Toxinas e os Mosquitos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Quantidade de Toxinas e os Mosquitos\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Existem pessoas que, por natureza, quando são picadas por pulgas ou mosquitos, incham muito e sofrem, e outras que não sentem tanta dor.<br/>\n<br/>Além disso, os insetos costumam picar mais as pessoas que têm reações alérgicas. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Normalmente, quem tem reações alérgicas a insetos é uma pessoa com muitas toxinas, e devido ao estímulo da picada, as toxinas se concentram naquele local.<br/>\n<br/>Em outras palavras, o mesmo ocorre com a sarna.<br/>\n<br/>No entanto, mesmo que a pessoa tenha muitas toxinas, se o poder de purificação for fraco, as toxinas estão endurecidas, então os mosquitos também não picam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Leucócitos são as Partículas de Toxinas no Sangue\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Leucócitos são as Partículas de Toxinas no Sangue\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a relação entre os leucócitos (glóbulos brancos) e os eritrócitos (glóbulos vermelhos).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem toxinas no sangue, e através da purificação, apenas as partículas de toxinas no sangue se transformam em leucócitos. Isso é o pus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Causa da Pele Ferida pela Luz Solar foi um Remédio Fitoterápico Estranho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que a Causa da Pele Ferida pela Luz Solar foi um Remédio Fitoterápico Estranho\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 41 anos, não apenas com a luz solar direta, mas mesmo bloqueando os raios com um guarda-chuva, devido ao calor, todo o corpo vai ficando quente e a dor aumenta. Especialmente nos locais de incidência direta, incha e depois descama uma pele fina junto com coágulos de sangue.<br/>\n<br/>No verão, esses sintomas são particularmente intensos, e há cerca de sete ou oito anos, mesmo se expondo ao fogo ou ao frio, à medida que o corpo se aquece, apresenta esses sintomas.<br/>\n<br/>Os sintomas acima têm alguma relação espiritual? E será que tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual, é devido a algum sangue tóxico especial, provavelmente porque os pais ou avós tomaram algum remédio estranho.<br/>\n<br/>Muitas vezes dizem que é bom tomar a mancha vermelha do grou, garras de tigre, testículos de macaco, etc., e são as toxinas de ter tomado essas coisas estranhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças e o Clima\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doenças e o Clima\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O motivo pelo qual a nevralgia, a dor de cabeça e a quantidade de urina são influenciadas pelo clima.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Certamente há uma relação, mas não é nada grave.<br/>\n<br/>Originalmente, o suor é a mesma coisa que a urina, e quando está frio, o corpo esfria, de modo que não é excretado como suor, e por isso a urina sai com frequência.<br/>\n<br/>Muitas estudantes são gordinhas, mas isso ocorre porque adquirem o hábito de segurar a urina quando vão à escola.<br/>\n<br/>Por causa disso, a urina exuda dos rins para o exterior e se acumula no corpo.<br/>\n<br/>Com isso, o corpo engorda, o que é facilmente confundido com um corpo saudável, mas na verdade é o que popularmente se chama de 'gordura de urina', e isso se torna a causa de doenças.<br/>\n<br/>Essas pessoas têm uma gordura firme e à primeira vista parecem fortes, mas uma vez que surge uma doença, ela é maligna.<br/>\n<br/>\n<br/>Como um bom exemplo disso, uma jovem tinha gordura firme e foi uma das três estudantes premiadas em Kanagawa por excelente saúde, mas ocorreu uma purificação e ela acabou falecendo.<br/>\n<br/>A urina excedente desce da região renal pelas costas e se acumula na região dorsal, tornando-se a causa de várias doenças.<br/>\n<br/>Muitas vezes há pessoas cujas costas estão tensas e parecem ter músculos proeminentes, mas na verdade isso é toxina urinária.<br/>\n<br/>Segurar a urina é incorreto como mencionado acima, mas urinar com frequência também não é o normal.<br/>\n<br/>Isso ocorre porque a bexiga está sendo pressionada pelo peritônio e está atrofiada.<br/>\n<br/>\n<br/>O fato de a nevralgia, dor de cabeça, etc., serem influenciadas pelo clima é porque, quando o tempo está ruim, há menos raios solares e menos elemento fogo no Mundo Espiritual, então as toxinas endurecem, e a pressão delas causa dor.<br/>\n<br/>O que é influenciado pelo clima é a dor do endurecimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Diagnóstico de Paralisia Infantil pelos Médicos é Quase Sempre Errado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Diagnóstico de Paralisia Infantil pelos Médicos é Quase Sempre Errado\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de dois anos começou a andar por volta de abril deste ano, e quando percebemos, ela estava mancando da perna esquerda.<br/>\n<br/>Ao receber terapia de raio-X, disseram que o osso isquiático esquerdo estava separado.<br/>\n<br/>Será que ela poderá receber a proteção através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>E o fato de o osso isquiático estar separado também deve ser um erro.<br/>\n<br/>Há um nódulo de toxinas na sola do pé esquerdo, e como dói, ela manca, e por mancar, o osso isquiático ficou ruim.<br/>\n<br/>Os pacientes que os médicos diagnosticam com paralisia infantil são quase todos como o caso acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Sokohi (Amaurose)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Sokohi (Amaurose)\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de dezesseis anos diz que tem 'Sokohi negro' (amaurose) desde os três anos de idade. Isso seria congênito? Se for congênito, qual seria a afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se foi aos três anos, pode-se dizer que é congênito. De qualquer forma, deve-se tentar ministrar <i>Johrei</i>, se for um verdadeiro 'Sokohi', irá curar. Apenas se tiver entrado muito remédio, levará tempo.\"<br/>\n<br/>(Nota: Sokohi... Doença em que há um distúrbio dentro do globo ocular e a pessoa perde a visão. Dependendo da cor da pupila, é chamado de Sokohi branco (catarata), Sokohi azul (glaucoma) ou Sokohi negro (amaurose).)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Bebê Pélvico é o Segredo dos Segredos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa do Bebê Pélvico é o Segredo dos Segredos\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a afinidade espiritual do bebê pélvico (apresentação pélvica).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é espiritual, é físico.<br/>\n<br/>No entanto, isso não pode ser dito em público, pois é o segredo dos segredos.<br/>\n<br/>Bem, vou deixar para a imaginação de vocês. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]