[
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual é o Mundo de Miroku (567)",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Mundo Espiritual é o Mundo de Miroku</font></b> (CHIJOU TENGOKU, Edição 12, publicado em 20 de janeiro de 1950)<br/>\n<br/>Nippon Miroku Kyou Seireikai, O.Y. (30 anos, masculino)<br/>\n<br/>\"Para as muitas pessoas no mundo que negam a existência do mundo espiritual, ou para aqueles que, orgulhando-se de seu conhecimento acadêmico superficial, negam a realidade do mundo espiritual e se autodenominam intelectuais da sociedade, exponho esta realidade como ela é, instando-os a uma profunda reflexão. Ao mesmo tempo, para todos que, como os patriotas do fim do Xogunato, estão atualmente trabalhando arduamente em meio a dificuldades e provações,<br/>\n<br/>acreditando silenciosamente no advento do mundo de Miroku e servindo na Obra Divina, peguei na caneta, embora com minha escrita inábil, esperando que sirva de referência para a sua orientação, sob uma convicção ainda mais forte.<br/>\n<br/>Primeiramente, diante da grandeza das virtudes espirituais do Grande Mestre (<i>Meishu-Sama</i>), não encontro palavras além de um simples 'muito obrigado'.<br/>\n<br/>\n<br/>Esta é a história de um espírito ancestral que encostou em S.E. (26 anos).<br/>\n<br/>O pai de minha esposa, que atua como médium, faleceu em 19 de novembro do ano em que a guerra terminou (1945).<br/>\n<br/>Desde 19 de setembro do ano passado, todo mês, por volta das quatro da manhã do dia 19, ela recebia uma grande purificação. Passava a manhã sofrendo bastante, à tarde obtinha uma leve melhora e, após o jantar, quase sempre se recuperava totalmente. Esse era o padrão.<br/>\n<br/>É claro que eu sabia que essa doença estranha e recorrente era devido ao encosto de um espírito ancestral.<br/>\n<br/>Em fevereiro deste ano, após o reverendo Watanabe realizar o Culto aos Antepassados perante a Imagem da Luz Divina (Daikomyo Nyorai), ela conseguiu passar pelos meses de fevereiro, março e abril com purificações muito leves. Estávamos nos alegrando juntos, pensando que os antepassados também haviam sido salvos graças a isso, quando,<br/>\n<br/>no dia 19 de abril, ela apresentou alguns dos sintomas habituais. Na manhã do dia 20, vendo a purificação extremamente dolorosa de minha esposa, pulei da cama percebendo que não era algo comum. Entoei a Zengensanji e ministrei <i>Johrei</i> por quarenta minutos, mas foi em vão.<br/>\n<br/>Exatamente na ocasião, o reverendo Sakamoto, chefe da filial da Seireikai, que estava em nossa casa para o curso de formação, ministrou-lhe <i>Johrei</i>. Como ela pareceu se acalmar um pouco, todos voltamos a dormir. No entanto, logo em seguida, através da boca de minha esposa, o espírito falou por cerca de trinta minutos. Registrarei abaixo os pontos principais.<br/>\n<br/>\n<br/>O pai estava sentado em seiza (postura tradicional japonesa), sem nenhuma dor, com as duas mãos perfeitamente unidas em prece, voltado para o ministrante de <i>Johrei</i> (eu).<br/>\n<br/>Eu: 'É o senhor, meu sogro?' Assentindo profundamente, o pai respondeu: 'S.E. é feliz, é uma pessoa afortunada. Por não entenderem, por não entenderem, eu sofro.'<br/>\n<br/>Eu: 'O que o faz sofrer? O que não entendem? Se há algo que não entendem, pedirei a <i>Kannon</i>, então, por favor, diga-me qualquer coisa. Quando diz que sofre e que não entendem, refere-se a Gifu? (A propósito, Gifu é a casa natal da minha esposa).' Assentindo,<br/>\n<br/>Pai: 'Eu sofro porque não entendem.'<br/>\n<br/>Eu: 'Então, irei lá em breve e falarei diretamente com a mãe e os irmãos para que eles entendam. Fique tranquilo.'<br/>\n<br/>Pai: 'Mesmo que você fale, eles não vão entender.'<br/>\n<br/>Eu: 'Não, com certeza farei com que entendam e salvarei o senhor.'<br/>\n<br/>Pai: 'Obrigado, obrigado, estou feliz. Por favor, eu lhe peço, eu lhe peço. Se não entenderem o mais rápido possível, não serei salvo.'<br/>\n<br/>Eu: 'Por que o senhor vem todos os meses pedir ajuda à sua filha que já se casou e foi para outra família? Por que não pede ajuda em Gifu?'<br/>\n<br/>Pai: 'Eu sei, eu sei. Mas, sabe, mesmo que eu vá a Gifu, não posso contar com eles. S.E. é quem me cultua, por isso recorro a ela. Por favor, eu lhe peço. Se S.E. pensar em coisas ruins ou fizer coisas erradas, os antepassados sofrem, sabe.'<br/>\n<br/>Eu: 'Entendo. Nós nos apegaremos a <i>Kannon</i> e serviremos firmemente na Obra Divina, então, por favor, sirva também no mundo espiritual, meu sogro.'<br/>\n<br/>Pai: 'Farei isso, farei isso. Estou feliz, obrigado.' Ele agradeceu repetidamente umas cinco ou seis vezes.<br/>\n<br/>Eu: 'Ouvi dizer que o mundo espiritual já é o mundo de Miroku (567). Como é lá?'<br/>\n<br/>Pai: 'Ficou claro. Claro, muito claro.'<br/>\n<br/>Eu: 'Então, vou entoar os sutras de <i>Kannon</i> para o senhor, por favor, retorne.'<br/>\n<br/>Pai: 'Obrigado. Eu lhe peço, eu lhe peço.'<br/>\n<br/>\n<br/>Entoei a oração (Amatsunorito) e, quando a Zengensanji estava quase terminando, ele se virou para a Imagem Sagrada no Tokonoma, agradeceu com um ar de grande satisfação e partiu. Durante um dia, minha esposa teve uma diarreia considerável e depois se recuperou completamente.<br/>\n<br/>Dias depois, a fim de realizar o desejo do falecido pai, fui a Gifu e conversei sobre vários assuntos até tarde da noite. No entanto, não consegui alcançar meu objetivo e voltei para casa com um sentimento de impotência, pensando que não havia outro caminho senão esperar o momento certo.<br/>\n<br/>No dia 19 de maio, ela passou pela purificação com muita facilidade, e estávamos felizes, certos de que o pai havia sido salvo. No entanto,<br/>\n<br/>por volta do dia 28 de maio, minha esposa repentinamente apresentou distúrbios mentais. Perdeu o apetite e, o tempo todo, suas atitudes e palavras sugeriam que ela poderia cometer suicídio a qualquer momento, o que me deixou completamente atormentado. Quando ela voltava a si, eu perguntava por que ela fazia coisas tão tolas, e ela respondia:<br/>\n<br/>'Eu tenho plena consciência de que não devo fazer isso, que é perigoso, que dói, etc., mas não consigo controlar minha própria razão. Tenho medo de mim mesma. Por favor, não saia do meu lado nem por um instante.'<br/>\n<br/>Se eu lhe ministrasse <i>Johrei</i>, ela voltava ao normal por cerca de trinta minutos, mas depois piorava novamente.<br/>\n<br/>Na noite de 1º de junho, quase não consegui pregar o olho, dedicando-me a cuidar dela.<br/>\n<br/>Embora eu tivesse a confiança de não temer nenhuma doença, ao ter minha liberdade restringida, cheguei a um impasse. Sem alternativa, enviei um telegrama para a mãe da minha esposa. Na manhã do dia 3, ela veio às pressas à nossa casa, acompanhada do meu irmão mais velho de Gifu (Professor Assistente O.T.), e continuamos a ministrar <i>Johrei</i> com afinco.<br/>\n<br/>Exatamente por volta das seis da tarde, a partir de um estado de transe, a manifestação mediúnica ocorreu por quarenta minutos.<br/>\n<br/>\n<br/>O espírito ancestral era o avô da minha esposa, que havia falecido de câncer no estômago.<br/>\n<br/>Primeiramente, o avô disse: '○○○ (nome da mãe), que bom que você veio. Peço perdão por ter lhe dito tantas coisas irracionais e egoístas. Perdoe-me, perdoe-me pelo pecado de tê-la feito sofrer dizendo apenas coisas egoístas.'<br/>\n<br/>Mãe: 'Não, vovô. Eu é que sinto muito por não ter podido fazer nada pelo senhor.'<br/>\n<br/>Avô: 'Não, a culpa foi minha. ○○○, por favor, entenda. Salve-nos. Todos os antepassados, sabe, estão dependendo apenas da S.E. Tenho pena da S.E. por fazê-la sofrer tanto sozinha o tempo todo. Oshige, se Gifu não entender, não seremos salvos. Se você não for firme, o que será de nós?'<br/>\n<br/>Eu: 'Vovô, hoje a mãe também veio, então com certeza ela vai entender. Todos nós com certeza o salvaremos.'<br/>\n<br/>Avô: 'Obrigado. Graças a vocês, Y. (o pai) está agora em um bom lugar, foi para cima e vive feliz. Eu também, sabe, quero ir para lá, mas é tão claro e ofuscante que não consigo ir. Y. é feliz. Agora ele está servindo a <i>Kannon</i> com todo o empenho.'<br/>\n<br/>Eu: 'É mesmo? Nós também serviremos com todo o empenho, então, vovô, por favor, sirva firmemente no mundo espiritual também.'<br/>\n<br/>Avô: 'Farei isso, farei isso. Sou grato, sou grato. Estou feliz.'<br/>\n<br/>Eu: 'Ouvi dizer que o mundo espiritual já é o mundo de Miroku. Como é lá?'<br/>\n<br/>Avô: 'Ficou claro, muito claro. É por isso que todos vêm pedir ajuda com tanto desespero.'<br/>\n<br/>Eu: 'Se demorar muito, este corpo físico não vai aguentar. Vou entoar a Zengensanji para o senhor, então, se não tiver mais nada a tratar, por favor, retorne.'<br/>\n<br/>Avô: 'Deixe-me falar mais um pouco.' Dizendo isso, por cerca de quinze minutos, ele mencionou os nomes de dez pessoas do mundo material e do mundo espiritual, e nos contou várias coisas.<br/>\n<br/>\n<br/>Depois disso, entoei a Amatsunorito e a Zengensanji três vezes. No final, enquanto eu entoava o Nenpi Kannon Riki, ele entoou 'Nenpi Kannon' de forma muito suave e tranquila, e partiu com um ar de satisfação.<br/>\n<br/>No mesmo instante, seu corpo, que estava frio como gelo, começou a corar. Minha esposa, como se despertasse de um sonho, disse: 'Ah, foi difícil. Agora há pouco, o vovô se manifestou no meu corpo e disse isso e aquilo. Estou com fome, por favor, me dê comida.' E comeu três tigelas de arroz.<br/>\n<br/>Alguém que não tinha quase nenhum apetite por cerca de cinco dias, no dia 4 teve uma diarreia considerável durante todo o dia, mas no dia 5 levantou-se completamente da cama, sem nada de anormal em relação ao seu estado habitual, e até enviou um telegrama. Fiquei simplesmente maravilhado, perguntando-me se aquela era a mesma pessoa gravemente doente.<br/>\n<br/>O que senti profundamente através deste fenômeno espiritual foi em relação ao fato de o avô ter entoado 'Nenpi Kannon' no final. Quando perguntei à mãe se ela tinha alguma afinidade anterior com <i>Kannon</i>,<br/>\n<br/>a mãe respondeu: 'Não, nossa família é da seita Shinshu, então nunca recebemos a Imagem de <i>Kannon</i> nem fomos orar a Ela. É realmente um mistério.' Dizendo isso, a mãe também ingressou na fé.<br/>\n<br/>Senti profundamente que o mundo espiritual já é o mundo de Miroku e que os espíritos ancestrais estão se apegando e sendo envolvidos pelas mangas da grande misericórdia e compaixão de <i>Kannon</i>. O falecido pai, que se manifestou no dia 20 de abril, foi posteriormente salvo e elevado no mundo espiritual, dedicando-se inteiramente à Obra Divina. Acredito que o avô também, sem dúvida, foi salvo e seguiu esse caminho.<br/>\n<br/>E como o ardente desejo do pai, que se manifestou primeiro, de fazer com que o pessoal de Gifu entendesse de alguma forma, deu em nada,<br/>\n<br/>em seguida, o avô, percebendo que uma doença comum não adiantaria, causou uma doença mental incontrolável, fazendo-me enviar um telegrama e chamar a mãe de propósito, para lhe mostrar os fatos diretamente e buscar a salvação através de <i>Kannon</i> a todo custo. Diante do poder dos espíritos, não encontro palavras além de 'sou grato', 'é sagrado' e 'é uma bênção imerecida'.<br/>\n<br/>\n<br/>Gostaria de acrescentar mais uma coisa: no início de setembro, o segundo filho (um ano de idade) do Sr. N.T., morador do bairro ○○ na cidade de Sakaide, teve convulsões repentinas. Ao ter as convulsões, o lado direito do seu corpo ficava rígido e ele espumava pela boca. No entanto, sempre que entoávamos a Zengensanji duas vezes, ele infalivelmente melhorava.<br/>\n<br/>Consideramos que era algo puramente espiritual e investigamos várias causas, mas como permanecia desconhecido, a condição piorava a cada dia, chegando a ter quatorze ou quinze ataques por dia.<br/>\n<br/>Os opositores da vizinhança nos pressionavam com uma falsa gentileza, dizendo: 'Se continuarem fazendo essas bobagens, ele vai morrer. Peçam para um médico examiná-lo.' Além disso, se por acaso ele falecesse, as fofocas da sociedade seriam terríveis.<br/>\n<br/>Como também havia a questão do atestado de óbito, fomos a uma clínica. O diagnóstico foi 'febre intestinal', o que nos fez dar um sorriso amarelo, pois era realmente ridículo.<br/>\n<br/>Cinco ou seis membros da vizinhança, sem se deixarem abater pelas más línguas da sociedade, acreditaram na última e decisiva providência de Deus (o último 'ichirin'), apegaram-se fervorosamente a <i>Kannon</i> e continuaram a ministrar <i>Johrei</i>.<br/>\n<br/>Tendo uma intuição, por sugestão do reverendo Hirose, que estava em viagem de Gifu, entronizamos imediatamente a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon) e realizamos o culto em sufrágio aos espíritos das sucessivas gerações de antepassados.<br/>\n<br/>No dia seguinte, ele teve apenas três ataques. No segundo dia, recuperou-se completamente, voltando a um estado irreconhecível de tão bom. As pessoas do bairro, que antes eram tão barulhentas, silenciaram-se por completo.<br/>\n<br/>Desde então, recebemos pedidos de várias partes para realizar cultos aos espíritos das sucessivas gerações de antepassados. O que sinto profundamente é que, em qualquer situação, devemos nos dedicar com um coração sincero e apegar-nos unicamente a <i>Kannon</i>. Acredito firmemente nisso.<br/>\n<br/>Como as pessoas do mundo julgarão isso? Desejo ardentemente que mesmo aqueles que dizem orgulhosamente que Deus não existe, coloquem as duas mãos que receberam de Deus sobre o peito e reflitam profundamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ohikari e a Advertência dos Espíritos Ancestrais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ohikari e a Advertência dos Espíritos Ancestrais\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"B.Y. (57 anos), mulher, ingressou na fé em janeiro deste ano. Devido a circunstâncias familiares, deixou seu <i>Ohikari</i> (Medalha da Luz Divina) guardado na casa do ministro.<br/>\n<br/>Depois disso, ela passou a sofrer muito com bronquite. Essa purificação tem alguma relação com o fato de ter deixado o <i>Ohikari</i> aos cuidados do ministro? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem muita relação.<br/>\n<br/>Os espíritos ancestrais fizeram isso para que ela percebesse.<br/>\n<br/>O <i>Ohikari</i> jamais deve ser deixado de lado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]