[
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enxertia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Enxertia\"</b></font> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No Cultivo Kannon, é necessário fazer enxertia em árvores frutíferas e afins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é uma questão de ser necessário ou desnecessário. É um problema de fertilizante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surgimento de Insetos no Cultivo Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surgimento de Insetos no Cultivo Sem Fertilizantes\"</font></b> (25 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em 21 de março deste ano e, em 21 de abril, recebi a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Há alguns anos, voltei a trabalhar na agricultura (sou ex-policial) e, este ano, converti toda a minha plantação de arroz de quatro <i>tan</i> e dois <i>se</i> (aprox. 4.165 m²) para o cultivo sem fertilizantes.<br/>\n<br/>No entanto, desde a fase de sementeira, ocorreu a brusone (doença do arroz), deixando a plantação quase em estado de aniquilação. Por outro lado, as mudas comuns que recebi de outras famílias não sofreram grandes danos.<br/>\n<br/>Qual seria o motivo disso? Além disso, gostaria de saber se a plantação se recuperará com o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Irá se recuperar. Como as sementes absorveram as toxinas dos fertilizantes, escreverei sobre isso cientificamente em breve e publicarei no jornal Hikari.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tamanho da Palha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Tamanho da Palha\"</b></font> (29 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso do cultivo sem fertilizantes, qual é a quantidade adequada de palha a ser colocada no arrozal?<br/>\n<br/>Gostaria que me ensinasse se é permitido colocar palha na horta em locais onde não há capim suficiente, e se é permitido colocar capim no arrozal em locais onde há muito capim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não pode ser comprida. Deve ser cortada bem curta. Se for comprida, é melhor não colocar. Não se deve colocar capim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de Poço é Permitida em Arrozais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Água de Poço é Permitida em Arrozais\"</b></font> (2 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que a água de poço é boa para o cultivo em arrozais, e isso é amplamente praticado em nossa região.<br/>\n<br/>Acredito que seja, obviamente, devido à energia espiritual da terra. No entanto, dizem que a água de poços rasos é boa por conter vários componentes, mas a de poços profundos não serve. O que o senhor acha disso?<br/>\n<br/>Gostaria que me ensinasse sobre a relação entre a energia espiritual da terra e a profundidade do poço.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem relação com a energia espiritual da terra.<br/>\n<br/>Na água subterrânea, dependendo da água, há vezes em que contém minerais e vezes em que não contém.<br/>\n<br/>A que não tem energia mineral é a melhor.<br/>\n<br/>A água de poço é boa porque não contém minerais.<br/>\n<br/>Especialmente aquela que passou por entre as pedras é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de Arrozais em Montanhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Água de Arrozais em Montanhas\"</font></b> (6 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu arrozal fica na montanha, o terreno é ruim e a água não atinge toda a superfície por igual. Por isso, as espigas perto das margens nascem mais cedo, mas as que ficam perto da entrada de água atrasam muito, o que me causa problemas.<br/>\n<br/>Por volta de quando devo drenar a água do arrozal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre por causa da água da montanha. Como a água da montanha é fria, você deve tentar fazê-la circular através de valas o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]