[
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Efeito do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grande Efeito do <i>Johrei</i>\"</font></b> (Publicado em 15 de janeiro de 1951)<br/>\n<br/>\"Vou escrever sobre o motivo pelo qual, ao praticar a Agricultura Natural, os efeitos notáveis do <i>Johrei</i> estão sempre presentes nos relatórios de aumento de colheita.<br/>\n<br/>O princípio da Agricultura Natural é que, como o solo foi poluído pela agricultura artificial convencional, sua vitalidade é obstruída e ele não consegue manifestar sua capacidade original, resultando em maus resultados. Como os agricultores não conheciam esse princípio,<br/>\n<br/>até hoje compraram fertilizantes caros e, com resultados ruins, tiveram apenas trabalho em vão e cansaço. Eu, através da Revelação Divina, conheci esse erro,<br/>\n<br/>e anunciei o princípio de que, ao contrário do que se fazia até agora, quanto mais se purifica o solo, melhor as plantações se desenvolvem.<br/>\n<br/>O fato de que aqueles que executaram exatamente isso estão alcançando resultados maravilhosos está repleto nas publicações de nossa religião.<br/>\n<br/>A respeito disso, como deve haver muitas pessoas que desejam saber por que o <i>Johrei</i> tem um efeito tão notável nas plantações agrícolas, escrevo aqui.<br/>\n<br/>Em primeiro lugar, os fiéis de nossa religião devem saber muito bem que todas as coisas do universo são constituídas de espírito e matéria. É claro que, como o solo e as plantações também são constituídos de espírito e matéria, se o solo estiver poluído por fertilizantes artificiais, o espírito do solo também estará nublado da mesma forma.<br/>\n<br/>No entanto, uma vez que se ministra o <i>Johrei</i>, as máculas do espírito do solo diminuem, e, da mesma forma, as impurezas do solo físico diminuem e ele se purifica.<br/>\n<br/>Consequentemente, o solo purificado passa a ter uma vigorosa força de crescimento e, ao mesmo tempo, as toxinas dos fertilizantes que restam nas plantações diminuem. Ambas as coisas se combinam e, pela Lei do Espírito Precede a Matéria, o crescimento torna-se vigoroso.<br/>\n<br/>Com isso, acredito que tenham compreendido em linhas gerais.\" (Extraído de \"SHIZEN NOUHOU KAISETSU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Grande Revolução da Agricultura: O Aumento de 50% na Produção de Arroz em Cinco Anos é Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Grande Revolução da Agricultura: O Aumento de 50% na Produção de Arroz em Cinco Anos é Certo\"</font></b> (Publicado em 30 de janeiro de 1952)<br/>\n<br/>\"(Citação parcial) Em seguida, há mais uma coisa que desejo dizer.<br/>\n<br/>Trata-se da palavra <i>Johrei</i> que aparece em várias partes dos relatórios.<br/>\n<br/>Isso pode ser difícil de entender para os não fiéis, mas, independentemente de entenderem ou não, vou escrever brevemente sobre isso.<br/>\n<br/>Em suma, <font color=\"#ff0000\" size=\"+1\"><b>o <i>Johrei</i> é um método para eliminar as toxinas dos fertilizantes</b></font>.<br/>\n<br/>Afinal, como há uma eficácia maravilhosa apenas impondo a mão, é absolutamente impossível de ser compreendido por mentes endurecidas pelo pensamento materialista.<br/>\n<br/>No entanto, esta é a própria essência de nossa religião, mas omitirei isso aqui e, primeiro, farei uma anatomia do solo.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>o solo é constituído por dois elementos: espírito e matéria. A matéria é o solo em si</b></font>,<br/>\n<br/>e o espírito é invisível aos olhos, mas é a essência do solo. Por assim dizer, <font color=\"#ff0000\" size=\"+1\"><b>a matéria é a frente e o espírito é o verso</b></font>.<br/>\n<br/>Entretanto, <b><font color=\"#0000ff\" size=\"+1\">como os fertilizantes são toxinas, eles enfraquecem o corpo físico do solo, e isso se reflete no espírito, nublando-o.</font></b><br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o Espírito Precede a Matéria é a lei de todas as coisas</b></font>, e, por assim dizer, <font color=\"#ff0000\" size=\"+1\"><b>o <i>Johrei</i> é um método de eliminação das toxinas dos fertilizantes</b></font>.<br/>\n<br/>Ou seja, no caso do <i>Johrei</i>, um tipo de poderosa onda de luz é irradiada da palma da mão, e as máculas do espírito são dissipadas, o que se transfere para a matéria e as toxinas dos fertilizantes diminuem.<br/>\n<br/>Esta é a verdade, e a ciência que desconhece esse princípio tem como objeto apenas a matéria, que é apenas uma das metades.<br/>\n<br/>Em outras palavras, é um estudo manco.<br/>\n<br/>Devido a essa ciência incompleta e à forma tradicional de pensar, o solo tem sido enfraquecido pelos fertilizantes.<br/>\n<br/>Eu descobri esse princípio, e assim nasceu o Método de Cultivo Natural, de modo que esta é a verdadeira ciência e uma descoberta de nível mundial.<br/>\n<br/>Portanto, não há nenhum mistério no fato de se poder alcançar resultados de aumento de produção que marcam época.\" (O texto completo está na página \"SHIZEN NOUHOU 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Era da Radioatividade Espiritual Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Era da Radioatividade Espiritual Divina\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\"(Citação parcial) O efeito da irradiação espiritual divina não se restringe apenas às doenças, há efeitos <font color=\"#ff0000\" size=\"+1\"><b>notáveis também na agricultura</b></font>.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>ressuscitar plantas que estavam prestes a murchar devido a danos por insetos, tempestades e inundações, etc.</b></font>, ou<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>a melhoria do solo</b></font>, etc., fazendo com que os resultados das plantações de arroz que receberam a irradiação espiritual divina e as que não receberam tenham uma diferença gritante, o que também está publicado nos 'Relatos de Graças'.<br/>\n<br/>Além disso, no caso de <font color=\"#ff0000\" size=\"+1\"><b>incêndios</b></font>, há não poucos relatos de casos reais em que, no momento crítico em que o fogo estava prestes a se espalhar para a própria casa, a direção do vento mudou devido à irradiação espiritual divina, e <font color=\"#ff0000\" size=\"+1\"><b>escaparam de ser incendiados</b></font>.<br/>\n<br/>Também ouvimos frequentemente exemplos em que, contra <font color=\"#ff0000\" size=\"+1\"><b>ladrões que estavam prestes a invadir</b></font>, ao irradiar a luz espiritual divina de dentro de casa, os ladrões <font color=\"#ff0000\" size=\"+1\"><b>fugiram apressadamente</b></font>.<br/>\n<br/>Além disso, os milagres em todos os aspectos são inumeráveis.<br/>\n<br/>\n<br/>No entanto, o público em geral pode pensar que essa irradiação espiritual divina é restrita a pessoas especiais escolhidas, mas de forma alguma é assim.<br/>\n<br/>Qualquer ser humano, ao aprender este método, pode executá-lo com extrema facilidade.<br/>\n<br/>Apenas há variação na força da capacidade de irradiação dependendo da pessoa, mas não há uma única pessoa que não tenha absolutamente nada.<br/>\n<br/>Com o exposto acima, acredito que tenham obtido uma noção do que é a radioatividade espiritual divina.<br/>\n<br/>Pretendo, em outra oportunidade, aprofundar o assunto através de teorias e explicações científicas.\" (O texto completo está na página \"JOHREI NO GENRI 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Até Quando se Deve Continuar o Johrei nas Plantações e Campos?\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Até Quando se Deve Continuar o <i>Johrei</i> nas Plantações e Campos?\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o Cultivo <i>Kannon</i> é aproveitar a força do solo, mas ministrar <i>Johrei</i> nas plantas é apenas enquanto houver toxinas de fertilizantes no solo atualmente?<br/>\n<br/>No futuro, quando as toxinas dos fertilizantes desaparecerem, o <i>Johrei</i> não será mais necessário?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso, obviamente, é necessário enquanto houver toxinas de fertilizantes, mas é melhor continuar fazendo no futuro também, pois as máculas espirituais se apegam a qualquer coisa.<br/>\n<br/>Por exemplo, se você vender um campo de arroz e, mais tarde, o vendedor se apegar a esse campo e se arrepender dizendo: 'Ah, que pena. Eu não deveria ter vendido aquele campo, que lástima', esse pensamento virá para o campo.<br/>\n<br/>Casos em que o campo foi tomado porque estava hipotecado... são ainda piores.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Podemos considerar que, no futuro, quando o país se purificar, haverá colheitas abundantes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Claro que sim.<br/>\n<br/>Como sempre digo, os insetos dos pinheiros e cedros que estão causando alvoroço em todo o país agora também ocorrem porque os pensamentos dos japoneses estão nublados, e essas máculas criam os insetos. É a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Apego de Rancor e o Johrei na Terra\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Apego de Rancor e o <i>Johrei</i> na Terra\"</b></font> (13 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o Cultivo <i>Kannon</i>...<br/>\n<br/>Ouvi dizer que o Cultivo <i>Kannon</i> é aproveitar a força do solo, mas ministrar <i>Johrei</i> nas plantas é apenas enquanto houver toxinas de fertilizantes no solo atualmente?<br/>\n<br/>No futuro, quando as toxinas dos fertilizantes desaparecerem, não haverá mais necessidade de <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Apenas dar trabalho não tem graça.<br/>\n<br/>Se houver apegos de rancor e coisas do tipo remanescentes na terra, há necessidade de <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando as Toxinas dos Fertilizantes nos Campos São Fortes, Pode-se Ministrar Johrei em Grupo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando as Toxinas dos Fertilizantes nos Campos São Fortes, Pode-se Ministrar <i>Johrei</i> em Grupo\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na edição especial sobre agricultura do Jornal Eikou, há um artigo sobre uma mesa-redonda na Igreja Hikari no Michi,<br/>\n<br/>e no texto consta que alcançaram excelentes resultados com o <i>Johrei</i> em grupo.<br/>\n<br/>Gostaria de perguntar se, nos casos em que a purificação das toxinas dos fertilizantes nos campos é forte, seria melhor realizar o <i>Johrei</i> em grupo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Ministrar Johrei nas Plantações\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Como Ministrar <i>Johrei</i> nas Plantações\"</b></font> (19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de ministrar <i>Johrei</i> nas plantações (cerca de dois hectares), a primeira opção é ministrar <i>Johrei</i> cuidadosamente, pé por pé.<br/>\n<br/>Para fazer em toda a área cultivada, leva-se cerca de cinco dias.<br/>\n<br/>A segunda opção é ministrar <i>Johrei</i> de forma geral por cima dos canteiros, podendo-se ministrar <i>Johrei</i> em toda a área cultivada todos os dias. Como devemos proceder?<br/>\n<br/>Trouxe um recorte de jornal datado de 14 de julho.<br/>\n<br/>A realidade difere disso: os pepinos, berinjelas e batatas estão muito bons, e o arroz também começou a melhorar.<br/>\n<br/>Como os vegetais são saborosos, têm boa reputação na cidade e as vendas estão excelentes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não precisa ser pé por pé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]