[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Cultivo Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Cultivo Natural\"</font></b> (Publicado em 4 de março de 1953)<br/>\n<br/>\"Até o momento, publicamos a edição especial de agricultura deste jornal três vezes, somando o ano retrasado, o ano passado e esta edição. A cada ano, o número de agricultores que adotam o Cultivo Natural aumenta, assim como os seus relatos, a ponto de, desta vez, termos acrescentado quatro páginas como suplemento (omitido).<br/>\n<br/>Ao ler cada um dos relatórios, constata-se que os resultados estão cada vez melhores. Não apenas a colheita aumenta, mas a qualidade também está se tornando excelente, o que, embora seja natural, é motivo de imensa alegria.<br/>\n<br/>Por esse motivo, ao verem esses resultados reais, os agricultores que até então estavam indecisos começaram a mudar para o Cultivo Natural um após o outro, havendo o caso de uma vila onde, de uma só vez, surgiram trinta e um praticantes do Cultivo Natural.<br/>\n<br/>Além disso, os resultados na Ilha de Sado, na província de Niigata, foram todos excelentes desde o primeiro ano, e a camada de agricultores não fiéis está aumentando rapidamente. Nesse ritmo, não seria exagero garantir que, em poucos anos, toda a ilha adotará o Cultivo Natural.<br/>\n<br/>Ademais, como consta em outro artigo, o Sr. Tatsuo Yamakawa, agrônomo e chefe da Segunda Seção de Operações do Escritório de Alimentos de Tóquio, que conheceu o Cultivo Natural há dois anos, investigou minuciosamente a situação local e, diante dos excelentes resultados inesperados, ficou maravilhado, achando que fosse um sonho.<br/>\n<br/>Afinal, como é totalmente o oposto das teorias acadêmicas convencionais, ele relatou ter sofrido com a confusão mental por não conseguir compreender de imediato, o que é perfeitamente compreensível.<br/>\n<br/>\n<br/>Diante do exposto, pode-se dizer que a fase de discutir se é bom ou ruim já passou.<br/>\n<br/>Portanto, se ainda houver alguém que tenha dúvidas, só posso pensar que seja uma pessoa excêntrica e sem ambição.<br/>\n<br/>Sendo assim, o que devemos considerar seriamente é a atual tendência de aumento populacional em nosso país.<br/>\n<br/>Apesar de todos os esforços com o controle de natalidade, a população continua a aumentar cada vez mais.<br/>\n<br/>Além disso, ao pensarmos no território nacional que foi reduzido devido à derrota na guerra, não deveríamos, de forma alguma, ficar de braços cruzados; no entanto,<br/>\n<br/>tanto no ano passado quanto no ano retrasado, distribuí esta edição especial ao Ministro da Agricultura e Florestas, a outros ministros, parlamentares, jornais e aos principais envolvidos na agricultura em todo o país, mas parece que não demonstraram muito interesse, continuando com o método agrícola equivocado de sempre.<br/>\n<br/>Por causa disso, além das dezenas de bilhões gastos anualmente com fertilizantes químicos, se somarmos as despesas com melhoria de terras agrícolas, subsídios, etc., o montante se torna uma despesa colossal. E, embora se esforcem com planos de aumento de produção de não sei quantos anos, o fato é que não se obtém nenhum efeito.<br/>\n<br/>Além do mais, tais planos vêm sendo repetidos inúmeras vezes há muito tempo, mas sempre acabam fracassando.<br/>\n<br/>A prova disso é que, no ano passado, embora se tenha falado em colheita farta, ela superou apenas ligeiramente a média anual. Portanto, já está carimbado que, com o método agrícola convencional, por mais que se invente e se esforce, é inútil.<br/>\n<br/>Apesar disso, mesmo quando lhes apresento o nosso Cultivo Natural, que possibilita um grande aumento de produção com certeza, eles o menosprezam e não demonstram a menor intenção de pesquisá-lo.<br/>\n<br/>Isso talvez se deva ao motivo insignificante de ter surgido de uma religião, o que é realmente lamentável.<br/>\n<br/>Por essas razões, o governo elabora diversas medidas, uma após a outra, e fracassa, desperdiçando anualmente enormes quantias dos impostos do povo. Além disso, a importação de arroz aumenta a cada ano; mesmo atualmente, importam-se mais de vinte milhões de <i>koku</i> por ano, pagando-se mais de cem bilhões por isso, o que é uma tragédia nacional de dar calafrios.<br/>\n<br/>A causa dessa tragédia é justamente a longa superstição dos fertilizantes, o que pode ser plenamente reconhecido pelos numerosos relatórios (omitidos) em outra seção.<br/>\n<br/>E, mesmo vendo os fatos diante dos olhos, há um número considerável de pessoas que hesitam e relutam, até mesmo entre os fiéis, de modo que a sua persistência é surpreendente.<br/>\n<br/>Acima de tudo, aqueles que tomaram a decisão e executaram exatamente como eu disse desde o início obtiveram os bons resultados esperados, a ponto de se arrependerem por não terem começado mais cedo.<br/>\n<br/>\n<br/>Afinal, como este método agrícola é totalmente o oposto da maneira convencional, é compreensível que não se consiga mudar facilmente; no entanto, com os fatos provando de tal forma, não há como não acreditar.<br/>\n<br/>A seguir, escreverei sobre isso de forma mais detalhada. Primeiramente, como resultado de nosso povo ter aplicado fertilizantes por longos anos, de geração em geração, todas as terras agrícolas do nosso país estão completamente poluídas. Por isso, o solo se acidificou, perdendo sua capacidade original, tornando-se semelhante à constituição de uma pessoa gravemente doente.<br/>\n<br/>Como resultado, as plantações não conseguem absorver os nutrientes do solo e se degeneraram para crescer absorvendo fertilizantes, o que é exatamente como uma dependência de narcóticos.<br/>\n<br/>A propósito, até agora, houve casos em que estações experimentais agrícolas e agricultores fizeram testes de cultivo sem fertilizantes, mas, como os resultados no primeiro ano são muito ruins, ouve-se frequentemente que eles desistiram por causa disso. É claro que isso também impulsionou a superstição dos fertilizantes.<br/>\n<br/>Por essa razão, os agricultores chegaram a ter a ilusão de que o fertilizante é o alimento das plantações.<br/>\n<br/>De fato, no primeiro ano em que se adota o Cultivo Natural, as folhas ficam amareladas e os caules finos e muito raquíticos, de modo que os vizinhos zombam, insultam e falam muito mal, havendo até quem dê conselhos. É claro que eles nem sonham que isso seja devido à toxina dos fertilizantes.<br/>\n<br/>No entanto, como o cultivador é um fiel, ele acredita absolutamente. Felizmente, ao suportar e aguardar o tempo, a partir do segundo ou terceiro ano, a planta começa a ter aparência de arroz, a colheita começa a aumentar e a qualidade também é boa.<br/>\n<br/>Então, desta vez, o grupo que zombava abaixa a cabeça, e diz-se que o número de pessoas que se juntam ao grupo do Cultivo Natural tem aumentado consideravelmente ultimamente.<br/>\n<br/>E deve-se considerar que leva pelo menos cinco anos para que a toxina dos fertilizantes desapareça completamente.<br/>\n<br/>Quando isso acontecer, o aumento de cinquenta por cento na produção que eu prego será certo. À medida que se passa para o sexto e sétimo ano, haverá um aumento surpreendente na colheita e, eventualmente, um aumento de cem por cento, ou seja, o dobro, não será de forma alguma impossível.<br/>\n<br/>Isso porque o perfilhamento será mais que o dobro e, além disso, sairão espigas das espigas. Quando isso acontecer, não será apenas o dobro; o número de grãos em um único caule poderá ultrapassar mil, o que é algo em que não se consegue acreditar de jeito nenhum.<br/>\n<br/>\n<br/>Aqui, escreverei sobre o significado fundamental do arroz. Em primeiro lugar, o Criador, ao criar o ser humano, também lhe concedeu o alimento principal suficiente para que pudesse viver.<br/>\n<br/>Esse alimento é o arroz e o trigo; para a raça amarela, é o arroz, e para a raça branca, o trigo.<br/>\n<br/>Ninguém pode negar que o solo foi criado para cultivá-los.<br/>\n<br/>Sendo assim, por mais que a população aumente, a quantidade necessária será infalivelmente produzida.<br/>\n<br/>Se isso não estiver acontecendo, certamente há um grande erro em algum lugar. Basta descobrir esse erro e corrigi-lo; fora isso, não há absolutamente nenhum outro caminho para o aumento da produção.<br/>\n<br/>Nesse sentido, se a população do nosso país é atualmente de oitenta e quatro milhões, considerando um <i>koku</i> por pessoa, oitenta e quatro milhões de <i>koku</i> devem ser infalivelmente colhidos.<br/>\n<br/>No entanto, se a colheita média anual atual é de sessenta e quatro milhões de <i>koku</i>, há um déficit de vinte milhões de <i>koku</i>. A causa disso são os fertilizantes químicos e os excrementos humanos, de modo que essa ignorância é surpreendente.<br/>\n<br/>Entretanto, alegrem-se, pois eu descobri esse ponto cego, e assim nasceu o Cultivo Natural. De acordo com ele, em cinco anos haverá um aumento de cinquenta por cento na produção, chegando a noventa e seis milhões de <i>koku</i>, o que deixará uma sobra folgada de doze milhões de <i>koku</i>.<br/>\n<br/>Além disso, não requer fertilizantes, poupa mão de obra, sofre poucos danos com ventos e inundações e, se os danos causados por insetos, que atualmente são considerados o problema mais difícil, se tornarem quase nulos, não se tem nem ideia de a quantos centenas de bilhões chegarão os benefícios econômicos.<br/>\n<br/>Pode-se dizer que este método de cultivo de arroz, que parece um sonho, é uma grande salvação sem precedentes desde a criação do mundo.<br/>\n<br/>Para provar isso, mobilizei muitos agricultores há alguns anos e incentivei a sua prática. Como resultado, obtive os frutos esperados e, por isso, anuncio-o agora ao mundo com convicção.<br/>\n<br/>Além do mais, como o endereço e o nome dos relatores estão detalhados, em caso de dúvida, o melhor a fazer é perguntar diretamente à própria pessoa.<br/>\n<br/>\n<br/>Como exposto acima, tanto na teoria quanto na prática, não há espaço para a menor dúvida. Portanto, os agricultores devem deixar tudo de lado e começar a praticá-lo o mais rápido possível.<br/>\n<br/>E aqui há mais uma questão importante que ninguém percebe. É que, ao se usar fertilizantes químicos como o sulfato de amônio e excrementos, o arroz, obviamente, absorve as suas toxinas. Portanto, as pessoas de hoje estão comendo arroz envenenado três vezes ao dia, todos os dias, e não se sabe o quanto esse veneno está prejudicando a saúde.<br/>\n<br/>De fato, ao considerarmos a fraqueza das pessoas ultimamente, a facilidade com que adoecem e, especialmente, o grande número de pacientes com parasitas nas áreas rurais, não é preciso nem pensar para concluir que essa é a maior causa.<br/>\n<br/>Pelo exposto, vocês já devem ter entendido de modo geral, mas a descoberta dessa superstição dos fertilizantes é, sem dúvida, um imenso evangelho incalculável para a nação e para o povo.<br/>\n<br/>\n<br/>Em seguida, como parece haver bastantes pontos de equívoco sobre o método de cultivo, escreverei sobre isso aqui. Há pessoas que, mesmo se tornando fiéis desta religião e lendo ou ouvindo as minhas teorias, não conseguem aceitá-las com docilidade.<br/>\n<br/>Afinal, como são prisioneiras da superstição dos fertilizantes há gerações, isso é compreensível. No entanto, nesta ocasião, devem descartar isso completamente e fazer exatamente como eu digo.<br/>\n<br/>A respeito das sementes, nos relatórios há menções como \"Norin número tal\" ou \"Asahi não sei o quê\", mas isso não tem nenhum significado. No Cultivo Natural, qualquer semente de uso geral serve perfeitamente.<br/>\n<br/>Ou seja, desde que a toxina dos fertilizantes seja eliminada, qualquer semente se tornará uma semente de excelente qualidade, de primeira classe ou superior.<br/>\n<br/>O importante é a presença ou ausência da toxina dos fertilizantes. O melhor seria receber de algum fiel sementes sem fertilizantes de vários anos.<br/>\n<br/>Nesse caso, quanto mais próxima for a origem da semente, melhor. Se for dentro da mesma província, está bom, mas se for de outra província muito distante, os resultados serão ruins, então é melhor evitar.<br/>\n<br/>Junto com isso, em relação à toxina dos fertilizantes no solo, à medida que ela desaparece, a planta adquire uma cor verde agradável, os caules ficam duros e firmes, o perfilhamento aumenta, as raízes capilares se multiplicam e as raízes se aprofundam no solo, reduzindo o acamamento. Por esses pontos, pode-se perceber claramente.<br/>\n<br/>E quanto ao composto, parece que ainda não foi totalmente compreendido, mas o pior é colocar folhas e capim nos arrozais. Isso deve ser abolido terminantemente.<br/>\n<br/>No cultivo de arroz, como sempre digo, basta cortar a palha curta e misturá-la profundamente no solo, não devendo ser em excesso.<br/>\n<br/>Isso porque, na mesma proporção, impedirá o crescimento das raízes.<br/>\n<br/>Além disso, como digo frequentemente, a palha não contém nutrientes fertilizantes.<br/>\n<br/>Não se deve esquecer que o fertilizante está no próprio solo. Ou seja, a palha é usada para aquecer o solo; pode ser usada em regiões frias, mas não é necessária em regiões quentes.<br/>\n<br/>Este é o verdadeiro cultivo sem fertilizantes.<br/>\n<br/>Em relação à qualidade do solo, se é bom ou ruim, também não há necessidade de se preocupar muito com isso.<br/>\n<br/>O motivo é que, mesmo sendo um solo ruim, se não houver fertilizantes, ele melhorará a cada ano. É por isso que o cultivo contínuo é permitido.<br/>\n<br/>Quanto ao <i>Johrei</i>, ele serve para eliminar a toxina dos fertilizantes; quando ela desaparecer, não será mais necessário.<br/>\n<br/>Acima, escrevi os pontos principais que notei. Quanto aos demais aspectos, basta adequá-los ao clima, ambiente, localização, exposição ao sol, irrigação, época de semeadura e plantio do local.<br/>\n<br/>\n<br/>Por fim, há algo que exige atenção especial.<br/>\n<br/>É separar o Cultivo Natural da fé.<br/>\n<br/>Isso porque, mesmo sem se tornar fiel, a produção aumentará conforme o esperado.<br/>\n<br/>Se houver o equívoco de que só os fiéis conseguem bons resultados, isso prejudicará a difusão deste precioso método agrícola.<br/>\n<br/>De fato, deve-se ter em mente que o efeito é o mesmo, independentemente de ser fiel ou não. Portanto, o <i>Johrei</i> também não precisa ser ministrado com muita frequência.<br/>\n<br/>Basta ministrá-lo cerca de duas ou três vezes ao dia, de preferência sem ser visto por outras pessoas.<br/>\n<br/>Ou seja, não se esqueçam de desvinculá-lo da fé o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]