[
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Causa Espiritual da Ambliopia (Visão Fraca) Vem de uma Vida Passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Causa Espiritual da Ambliopia (Visão Fraca) Vem de uma Vida Passada\"</font></b>　(26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.K. (16 anos). Por volta dos três ou quatro anos, percebemos que ele tinha problemas de visão, pois brincava tateando as coisas. No diagnóstico médico, disseram que, como a visão era fraca de nascença, não poderia ser corrigida com óculos, diferentemente da miopia ou astigmatismo, mas que melhoraria à medida que ele crescesse e seu corpo se fortalecesse.<br/>\n<br/>Disseram que não havia outra opção a não ser esperar até lá, então não fizemos nenhum tratamento e deixamos como estava até hoje. No entanto, sua visão continua fraca, às vezes ele quase não consegue ver, e está em uma situação em que não consegue encontrar emprego como gostaria.<br/>\n<br/>Fora os olhos, ele é saudável, tem um porte físico normal e até hoje raramente ficou doente.<br/>\n<br/>Nós três da família ingressamos na fé. Temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon no Biombo entronizadas.<br/>\n<br/>O problema nesses olhos seria espiritual? O que deveríamos fazer para que ele melhore?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Parece que isso é espiritual. Na vida passada, ou seja, quando morreu, ele morreu cego, ou morreu com os olhos feridos.<br/>\n<br/>Pode ter sido espancado... e teve os olhos feridos ao ser espancado até a morte.<br/>\n<br/>De qualquer forma, é um espírito que morreu com os olhos feridos por algum motivo.<br/>\n<br/>E ele reencarnou antes de se curar completamente no Mundo Espiritual.<br/>\n<br/>Isso não é incurável. Tem cura. Só que casos assim demoram muito.<br/>\n<br/>Além disso, muitas vezes... quando a pessoa é espancada, ela pode perder a visão por ter sido atingida na parte de trás da cabeça.<br/>\n<br/>Geralmente, não se perde a visão por ser atingido na frente. É por trás.<br/>\n<br/>Por isso, a parte de trás não deve estar normal. Pode haver nódulos. É preciso ministrar <i>Johrei</i> para dissolvê-los.<br/>\n<br/>Fazendo isso, não sei se voltará ao normal, mas curará a ponto de não causar transtornos.<br/>\n<br/>Então, faça com que ele durma no quarto onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada. Quando vocês ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que foi em 1949. A mãe ingressou no final de 1947...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Já deveria ter melhorado um pouco.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ele estava trabalhando fora e, por morar no emprego, não pôde receber <i>Johrei</i> o suficiente. Agora, ele vai deixar o emprego e voltar para casa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é ótimo. Então, seria bom ministrar bastante <i>Johrei</i> nele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dilatação e Contração das Pupilas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dilatação e Contração das Pupilas\"</font></b>　(2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma criança cujas pupilas ficavam quase totalmente dilatadas e, às vezes, contraíam e dilatavam, fazendo com que ela não enxergasse.<br/>\n<br/>Com o <i>Johrei</i>, ela passou a conseguir distinguir os dedos da mão, mas a dilatação e contração continuam.<br/>\n<br/>Também há um homem de cerca de 37 anos cujas pupilas dilatam e contraem desde pequeno, mas, no caso dele, parece não afetar a visão.<br/>\n<br/>Qual seria o motivo dessa dilatação e contração das pupilas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida passada, ao morrer, ele morreu com as pupilas dilatadas.<br/>\n<br/>Isso permaneceu.<br/>\n<br/>Quando as pupilas se dilatam, não se consegue enxergar.<br/>\n<br/>Todos os mortos ficam com as pupilas dilatadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Pupilas Dilatadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com Pupilas Dilatadas\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de cinco anos tem as pupilas dilatadas desde o nascimento e os olhos se movem constantemente, fazendo com que ela não enxergue bem as coisas.<br/>\n<br/>Disseram que, se deixarmos como está, ela ficará completamente cega. Isso seria espiritual? E tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser a reencarnação de uma pessoa que morreu com as pupilas muito dilatadas. Curará com o <i>Johrei</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]