[
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construir com a Árvore do Santuário e Tornar-se Epiléptico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Construir com a Árvore do Santuário e Tornar-se Epiléptico\"</b></font>　(22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que, há quatro anos, comprou uma árvore do santuário da vila que havia caído em uma tempestade e construiu um depósito com ela.<br/>\n<br/>Meio ano depois, sua cabeça ficou pesada, ele desenvolveu epilepsia e, quando cai, fica rígido e seu corpo se estica.<br/>\n<br/>Após ingressar na fé em janeiro deste ano, ele ainda fica tonto, mas logo recobra a consciência.<br/>\n<br/>Isso parece ser uma maldição de um dragão de madeira (Mokuryu), seria correto interpretar dessa forma?<br/>\n<br/>Além disso, como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um dragão de madeira. Entoe a Oração (Amatsu-Norito) o máximo possível e, se ministrar <i>Johrei</i>, ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição da Palmeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Maldição da Palmeira\"</b></font>　(12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Supuração na perna, palpitações</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que ingressou na fé em agosto do ano passado, ao retornar à sua terra natal em junho do ano retrasado, foi solicitada por um vizinho: 'Não é bom que a palmeira (shuro) seja mais alta que o telhado, você poderia derrubá-la para mim?'. Então, ela cortou três palmeiras que eram mais altas que o telhado do segundo andar da casa dessa pessoa.<br/>\n<br/>Depois disso, em novembro do mesmo ano, sua perna supurou e, no final daquele mês, pegou um resfriado. Como continuou trabalhando forçadamente, certa noite teve calafrios repentinos e tremeu violentamente, sem muita febre.<br/>\n<br/>Posteriormente, recebeu tratamento médico e seu estado foi piorando gradativamente, até ser salva por este Caminho. Após ingressar na fé, tem recebido <i>Johrei</i>, mas a dor no lado esquerdo do peito não passa de jeito nenhum.<br/>\n<br/>O coração também tem palpitações, que chegaram a ficar bem fortes por um tempo, mas recentemente aliviaram bastante.<br/>\n<br/>No entanto, a dor no peito ainda não desapareceu completamente.<br/>\n<br/>Além disso, quando entoa a Oração (Amatsu-Norito) junto com muitos fiéis diante da Imagem da Luz Divina (Goshintai), ela começa a se sentir estranha.<br/>\n<br/>Isso seria a maldição de um espírito que estava encostado na grande palmeira?<br/>\n<br/>E é comum que espíritos encostem em palmeiras? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Dizer que a palmeira não pode ser mais alta que o telhado é superstição.<br/>\n<br/>Ter cortado foi ruim, mas isso se deve tanto à maldição do espírito encostado quanto à toxina dos remédios do médico.<br/>\n<br/>Deve-se tratar com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Devido ao Corte de um Cedro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Devido ao Corte de um Cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto Simultâneo de um Deus Dragão e um Espírito de Raposa em uma Única Árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando o pai cortou um cedro, a partir daquele dia, a filha (vinte e um anos) deixou de ouvir, o nariz entupiu e a cabeça ficou um pouco estranha.<br/>\n<br/>Por três ou quatro dias depois disso, ela só comia se houvesse sashimi, saía e comprava tofu frito (abura-age) várias vezes para comer, e ficava agindo com arrogância em casa. Por causa disso, ela veio receber <i>Johrei</i>.<br/>\n<br/>No início, ela melhorou com apenas uma vez, mas na vez seguinte, no caminho para cá, a orelha esquerda começou a doer, ela chegou com duas ou três horas de atraso e, ao receber <i>Johrei</i>, começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela estava hesitando na frente da minha casa, sem conseguir entrar, quando alguém da família a puxou para dentro.<br/>\n<br/>Parece que o espírito que estava encostado nessa filha passou para um idoso que estava passando, pois esse idoso andou cerca de cem metros e de repente desmaiou.<br/>\n<br/>Eu corri até lá e ministrei <i>Johrei</i>, e ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro <i>Johrei</i> na árvore seca que foi cortada ou nas pessoas que acho que estão com encosto, elas melhoram na hora, mas depois de um tempo, o espírito encosta novamente e parece até prejudicar outras pessoas.<br/>\n<br/>Ação de qual espírito seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Plantem uma árvore substituta. Sem ter onde ficar, o espírito está vagando desorientado.<br/>\n<br/>O ideal é plantar o mais perto possível e explicar bem a situação a ele.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte de cima e um deus dragão na parte de baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Dragão de Pedra e Dragão de Madeira - Doença Mental de Madeira e Pedra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Dragão de Pedra e Dragão de Madeira - Doença Mental de Madeira e Pedra\"</font></b>　(22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do segundo filho, K (trinta e dois anos), de uma fiel chamada MN (mulher).<br/>\n<br/>Aos dezenove anos, ele foi internado no Hospital Psiquiátrico de Shizuoka devido a uma doença mental, mas teve alta sem apresentar melhora e, atualmente, está recebendo <i>Johrei</i>.<br/>\n<br/>Desde o início da doença, ele não fala absolutamente nada e age exatamente como lhe mandam.<br/>\n<br/>Se fica em pé, permanece em pé; se senta, permanece sentado. Se mandarem comer, ele come tranquilamente cerca de um <i>sho</i> (aprox. 1,8 litros) de uma vez, e se mandarem não comer, ele fica três ou quatro dias sem comer.<br/>\n<br/>Além disso, ele faz suas necessidades fisiológicas (urina e fezes) sem controle.<br/>\n<br/>Após a mãe ingressar na fé, por cerca de três meses a evolução foi boa e, com a proteção recebida, ele passou a conseguir comer e ir ao banheiro sozinho.<br/>\n<br/>No entanto, depois disso, ele voltou ao mesmo estado de antes. A mãe tem ministrado <i>Johrei</i> com toda a devoção, desejando que ele seja salvo, mas até o momento não houve mudança.<br/>\n<br/>Em quais pontos devemos ministrar <i>Johrei</i>?<br/>\n<br/>Além disso, a que causa isso se deve? Peço que nos ensine.<br/>\n<br/>Vale ressaltar que temos a Imagem de <i>Kannon</i> em formato de biombo (Byobu Kannon) entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É algo que segue o processo de melhorar por um tempo e depois piorar novamente...<br/>\n<br/>Quando um dragão de pedra (Sekiryu) ou um dragão de madeira (Mokuryu) encosta em um ser humano, a pessoa se torna como madeira ou pedra.<br/>\n<br/>Ao ministrar <i>Johrei</i> e fazê-lo ouvir a Oração (Amatsu-Norito) e os Salmos (Gosanka), ele irá reviver aos poucos.<br/>\n<br/>Os pais devem se dedicar com toda a devoção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]