[
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transferência do Santuário do Deus do Clã e a Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Transferência do Santuário do Deus do Clã e a Apoplexia\"</font></b>　(25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa dos meus pais, além do oratório budista, há um pequeno santuário na montanha dos fundos onde os antepassados são assentados.<br/>\n<br/>Ele tem como Imagem Divina uma espada (Hakase) de setecentos anos do antepassado que se mudou para aquela residência.<br/>\n<br/>No entanto, há cinco gerações, um vidente disse que o fato de as mulheres nascerem e não crescerem geração após geração era devido ao infortúnio causado por aquela espada, então ela foi oferecida ao Monte Tsurugi (uma montanha alta em Shikoku).<br/>\n<br/>Depois disso, muitos dos herdeiros (homens) tiveram apoplexia, e os segundos filhos em diante têm levado uma vida infeliz.<br/>\n<br/>Eu fui a primeira mulher a crescer e, na infância, me disseram para me tornar monja.<br/>\n<br/>Agora sou casada e tenho filhos, mas meu irmão mais velho, que é o herdeiro, também tem sinais de apoplexia.<br/>\n<br/>Um asceta diz que há um animal de quatro patas naquele santuário e que essa é a causa.<br/>\n<br/>O que devo fazer com o santuário? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não foi bom tê-la transferido para o Monte Tsurugi.<br/>\n<br/>Aquilo é o assentamento do clã.<br/>\n<br/>O deus do clã (Ujigami) e o deus protetor local (Ubusunagami) são diferentes. É o pioneiro que foi para lá primeiro, do qual se originam muitas famílias ramificadas.<br/>\n<br/>Assentar o antepassado da família principal é o deus do clã. É comum que, em épocas posteriores, o deus do clã seja elevado a deus protetor local.<br/>\n<br/>A espada que foi oferecida ao Monte Tsurugi deve ser devolvida ao seu lugar original. Pode ser um aviso nesse sentido.<br/>\n<br/>Basta assentar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) e praticar virtudes.<br/>\n<br/>Pode ter sido uma pessoa de espírito marcial que não gostava de mulheres e preferia homens.<br/>\n<br/>Também é bom escrever uma nova Imagem Divina.<br/>\n<br/>Pode ser chamada de Divindade (Myojin) XX, e deve ser cultuada mensalmente em um dia fixo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Ferir o Corpo é Grave\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado de Ferir o Corpo é Grave\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.R. (52 anos, homem), sou um membro que ingressou na fé em março de 1950.<br/>\n<br/>Meu filho mais velho, K. (12 anos), por volta de 15 de setembro, feriu um calo no calcanhar do pé esquerdo com um bisturi.<br/>\n<br/>Por causa disso, a partir do dia 20, ele teve febre repentina, a coxa da perna esquerda inchou bastante, sentiu uma dor muito intensa, a coluna vertebral ficou levemente curvada para trás, o corpo ficou rígido e a dor era forte. Após receber <i>Johrei</i>, houve uma pequena eliminação de urina.<br/>\n<br/>A curvatura da coluna sarou em cerca de uma semana, mas a febre de cerca de quarenta graus continuou por aproximadamente duas semanas. Ele ficou extremamente debilitado devido à total falta de apetite, mas, graças a Deus, nos últimos dez dias o apetite aumentou bastante, embora ele não ganhe força física proporcionalmente.<br/>\n<br/>Recentemente, ele tem tido febre alta de vez em quando e, especialmente em ambas as pernas (coxas), há 'nódulos' do tamanho de um ovo. Ele sente muita dor ao menor toque, mantém a perna direita dobrada e só consegue esticá-la se for feito gradualmente.<br/>\n<br/>Há cerca de uma semana, ele está recebendo a purificação da tosse e, quando é intensa, também sai escarro com sangue.<br/>\n<br/>Sempre que recebe <i>Johrei</i>, ele se sente aliviado.<br/>\n<br/>Além disso, em meados de agosto, ele matou e comeu uma cobra listrada que estava no túmulo.<br/>\n<br/>Também, minha segunda filha faleceu há oito anos de meningite cerebroespinhal. Haveria alguma relação espiritual nisso?<br/>\n<br/>Gostaria de pedir sua orientação sobre os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Desta vez, tive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon-Sama).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O fato de ter ferido o calo com um bisturi significa que ele tentou cortá-lo.<br/>\n<br/>Com isso, tentou fazer sair pus ou algo assim. É por causa disso.<br/>\n<br/>Eu já escrevi que não se deve ferir o corpo nem mesmo com uma agulha, não é?<br/>\n<br/>Portanto, é uma repreensão de Deus.<br/>\n<br/>Pedir perdão é o melhor. Não há outra coisa a fazer.<br/>\n<br/>O Espírito Guardião Principal o repreendeu severamente para que ele percebesse isso.<br/>\n<br/>Se pedir perdão, ele vai sarar.<br/>\n<br/>Ou seja, foi porque ele não obedeceu ao que Deus diz.<br/>\n<br/>Se ele se arrepender de coração e pedir perdão, irá sarar.<br/>\n<br/>\n<br/>E depois, são os lugares ruins, não é? Como sai dos lugares com febre alta ou lugares ruins,<br/>\n<br/>os nódulos... ou seja, como há toda essa quantidade de toxinas, se estivesse ministrando <i>Johrei</i> no calo... se fizesse com paciência, sararia sem dor.<br/>\n<br/>Como a dor surge por ter feito esse tipo de coisa, não é algo ruim, mas como se sabe onde está inchado ou onde deu febre, deve-se ministrar <i>Johrei</i> nesses locais.<br/>\n<br/>\n<br/>O fato de não ganhar força física é porque ele não estava se alimentando até agora, então não acontece de repente.<br/>\n<br/>Além disso, é porque ele tem febre, então basta continuar com paciência.<br/>\n<br/>Não há nada espiritual. Ter comido a cobra também não tem nada a ver.<br/>\n<br/>A meningite cerebroespinhal também não tem relação alguma.<br/>\n<br/>Deus é muito rigoroso em relação a ferir o corpo.<br/>\n<br/>Cortar ou furar quando se está um pouco mal significa não acreditar no espírito.<br/>\n<br/>Significa acreditar no corpo material.<br/>\n<br/>As coisas entram em contradição. A proteção que estava sendo concedida é cortada de repente.<br/>\n<br/>E além disso, o Espírito Guardião Principal fica zangado, não é?<br/>\n<br/>Este é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]