[
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nascimento de Múltiplos Filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nascimento de Múltiplos Filhos\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, em minha região, nasceram muitos gêmeos. Haveria alguma causa espiritual para isso?<br/>\n<br/>Além disso, há casos em que os sexos coincidem, como menino e menino, menina e menina, e casos em que diferem, como menino e menina.<br/>\n<br/>Também há exemplos no exterior de nascimentos de seis ou sete filhos de uma vez.<br/>\n<br/>A que causa isso se deve?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pessoas que são reencarnações de animais mantêm seus hábitos. Na maioria das vezes, são cães.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Nascimentos Múltiplos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre Nascimentos Múltiplos\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual afinidade espiritual nascem gêmeos e, às vezes, trigêmeos, quadrigêmeos, etc.? Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>(Os hábitos dos animais permanecem.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Mola Hidatiforme e Gêmeos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Mola Hidatiforme e Gêmeos\"</font></b> (1948)<br/>\n<br/>\"Existe o que chamamos de mola hidatiforme (gravidez molar), e isso ocorre porque a mãe reencarnou de um animal para um ser humano, restando o hábito da época de animal, ou seja, o costume de engravidar de muitos filhotes.<br/>\n<br/>O mesmo se aplica aos gêmeos, etc.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar - A Doença e o Espírito I\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar - A Doença e o Espírito I\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Na medicina, o fato de a tuberculose ser causada pela infecção de bacilos tornou-se uma regra férrea e de senso comum, a ponto de ninguém duvidar disso.<br/>\n<br/>No entanto, o que eu afirmo é que a tuberculose não é causada pela infecção por bacilos, mas sim por dois fatores: tratamentos médicos errôneos e causas espirituais, que explicarei agora.<br/>\n<br/>Assim, em relação ao surgimento da tuberculose, é preciso notar que existe um fenômeno peculiar.<br/>\n<br/>O que é isso? Por exemplo, em uma família, suponhamos que um dos filhos morra de tuberculose. Logo em seguida, algum de seus irmãos ou irmãs contrai a tuberculose e também morre... e assim, adoecem e morrem um após o outro.<br/>\n<br/>Ou, quando um dos cônjuges morre de tuberculose, pouco tempo depois, o que restou adoece e morre... Observando isso, tudo leva a crer que se trata apenas de infecção.<br/>\n<br/>E, como se para confirmar isso, o famoso Koch descobriu o bacilo da tuberculose, de modo que não é de se admirar que a teoria da infecção tenha sido formulada.<br/>\n<br/>Entretanto, eu descobri que a causa da tuberculose que ocorre sucessivamente, como mencionado acima, está no espírito.<br/>\n<br/>A ação espiritual a que me refiro é a seguinte.<br/>\n<br/>Ou seja, o espírito que morreu de tuberculose vai para o Mundo Espiritual e se torna um habitante de lá, iniciando sua vida no Mundo Espiritual.<br/>\n<br/>Nessa ocasião, por não suportar a solidão, ele tenta chamar para junto de si os irmãos, irmãs, amigos, marido ou esposa com quem tinha intimidade em vida, e, com esse objetivo, encosta neles.<br/>\n<br/>Nesse caso, mesmo tendo se tornado um habitante do Mundo Espiritual, a doença continua como antes por um certo tempo, de modo que, ao encostar, é natural que surjam os sintomas da tuberculose.<br/>\n<br/>Dessa forma, o fato de muitas pessoas se transferirem sucessivamente do Mundo Material para o Mundo Espiritual é algo verdadeiramente terrível.<br/>\n<br/>E, quando um espírito desencarnado encosta, é difícil fazê-lo se a pessoa estiver cheia de vigor, mas quando há fadiga ou debilidade física e mental, torna-se mais fácil encostar.<br/>\n<br/>O fato de a medicina dizer que a doença surge quando há excesso de fadiga física e mental e a resistência enfraquece, na verdade, às vezes se deve a essas causas.<br/>\n<br/>Portanto, o que inicialmente era apenas um simples resfriado se agrava e, quando a pessoa fica consideravelmente debilitada, o espírito encosta.<br/>\n<br/>Uma teoria como a descrita acima pode ser difícil de acreditar, mas eu declaro claramente que é um fato inquestionável. Vou descrever o exemplo mais adequado sobre isso.<br/>\n<br/>\n<br/>Há alguns anos, minha esposa apresentou repentinamente sintomas de doença pulmonar em torno do terceiro estágio, como febre, tosse e escarro com sangue.<br/>\n<br/>Imediatamente eu a tratei, mas o efeito foi muito fraco. Mesmo após dois ou três dias, os sintomas oscilavam.<br/>\n<br/>Então, pensei que isso poderia ser espiritual, e ao investigar a presença de um espírito encostado, de fato era isso.<br/>\n<br/>E esse espírito encostado era de um jovem paciente de tuberculose que eu havia tratado cerca de um ano antes e que acabou falecendo. Esse jovem vivia apenas com o pai e, devido à longa doença, esgotaram todo o dinheiro, ficando em um estado de extrema pobreza, de modo que quase não realizaram ofícios fúnebres após a sua morte.<br/>\n<br/>Portanto, como o espírito estava solitário e desafortunado no Mundo Espiritual, descobri que ele havia encostado em minha esposa com o desejo de que eu o assentasse...<br/>\n<br/>Então, eu disse a ele: 'Como há preparativos a fazer, amanhã à noite eu o assentarei, portanto, afaste-se e espere, pois até lá este corpo físico sofrerá...' Ele concordou de bom grado e se afastou.<br/>\n<br/>Assim que ele se afastou, minha esposa ficou completamente curada, voltando a um estado normal sem nenhuma alteração, o que me surpreendeu por ser tão claro. O referido espírito ainda está assentado em minha casa.<br/>\n<br/>\n<br/>Houve outro exemplo interessante.<br/>\n<br/>Tratava-se de uma mulher de meia-idade do mundo das gueixas, que sofria de tosse há bastante tempo e estava preocupada, pois lhe disseram que havia suspeita de tuberculose pulmonar.<br/>\n<br/>Fui à sua casa a pedido e, ao me deparar com a paciente, pareceu-me ser uma causa espiritual, então realizei o método de investigação espiritual.<br/>\n<br/>De repente, ela caiu de lado, encolheu os braços e as pernas, assumindo a forma exata de uma raposa.<br/>\n<br/>Então, iniciei o interrogatório e, de fato, era o encosto de um espírito de raposa. O resumo do que o espírito de raposa disse é o seguinte.<br/>\n<br/>Ou seja: 'Sou um familiar do Kumataka Inari de Fushimi, e o objetivo do encosto é porque posso brincar, ter conforto e comer comidas deliciosas'.<br/>\n<br/>Quando perguntei: 'Em quantas pessoas você encostou antes desta mulher?', ele respondeu que havia sido em uma jovem mulher de um certo distrito de gueixas, que o médico disse ser pleurisia, e que ela sofreu por um longo período e acabou morrendo.<br/>\n<br/>Eu repreendi a má ação do espírito de raposa e declarei que, se ele não se arrependesse rapidamente e fosse embora, eu lhe aplicaria um castigo, de modo que o espírito de raposa fez reverências repetidas vezes e partiu.<br/>\n<br/>Junto com a sua partida, a paciente pareceu acordar de um sonho, e a doença foi curada como se tivesse sido limpa.<br/>\n<br/>Naquele momento, o que pensei profundamente foi que é muito lamentável que o ser humano, que se gaba de ser o senhor de todas as criações, seja livremente manipulado por espíritos de raposa e afins, sofra com doenças e, por fim, tenha até a sua vida roubada...\" (Do livro \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haibyouH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Pulmonar e Encosto Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Pulmonar e Encosto Espiritual\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por qual causa se formam as cavernas na tuberculose pulmonar? E qual é o processo de tratamento da tuberculose pulmonar causada por encosto de espírito desencarnado...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falam em caverna, mas eu não concordo com isso.<br/>\n<br/>Como não sou médico e não tenho vontade de fazer dissecações, não posso afirmar com certeza, mas vejo isso provavelmente como um endurecimento de toxinas.<br/>\n<br/>Ao dissecar o corpo de alguém que morreu de doença pulmonar, as toxinas se contraem, endurecem e formam uma caverna...<br/>\n<br/>No caso da tuberculose pulmonar, a tosse e o escarro saem de qualquer parte do corpo.<br/>\n<br/>Especialmente da cabeça e das virilhas.<br/>\n<br/>Anteriormente, houve um caso em que a doença pulmonar foi curada ministrando apenas nas virilhas.<br/>\n<br/>Isso ocorre porque as toxinas de todas as partes do corpo, ao se dissolverem, entram primeiro nos pulmões e saem para o exterior em forma de escarro, de modo que os pulmões são exatamente como uma lixeira.<br/>\n<br/>Os médicos não compreendem essas coisas.<br/>\n<br/>A tuberculose pulmonar e afins são todas fabricadas pelos médicos.<br/>\n<br/>Por isso, a taxa de mortalidade perto de grandes hospitais é alta.<br/>\n<br/>Qualquer coisa que fique estagnada, se houver umidade e temperatura, os bacilos surgirão.<br/>\n<br/>Portanto, a doença pulmonar é totalmente de geração espontânea.<br/>\n<br/>\n<br/>Quando faz pouco tempo que um espírito desencarnado encostou, ele sai rapidamente.<br/>\n<br/>Anteriormente, um espírito com doença pulmonar encostou em minha esposa, e ela apresentou repentinamente sintomas do terceiro estágio da doença pulmonar.<br/>\n<br/>Então, ao investigar imediatamente, era um certo Suzuki que havia morrido um ano antes, e quando eu disse: 'Vou assentá-lo, então afaste-se', ela ficou completamente curada na mesma hora.<br/>\n<br/>Como eles encostam quando a doença pulmonar se agrava e a pessoa fica debilitada, os espíritos de irmãos também encostam com facilidade.<br/>\n<br/>O motivo disso é que, quando o sangue se torna ralo devido a uma doença grave, o espírito também se torna ralo na mesma proporção, tornando mais fácil o encosto de espíritos desencarnados e afins.<br/>\n<br/>Se descobrir que é um espírito desencarnado, deve-se dizer: 'Vou perguntar agora, então responda com a cabeça', e investigar perguntando coisas como: 'Você é uma pessoa falecida?', 'É homem?', 'É jovem (ou idoso)?', 'Morreu de doença pulmonar?'.<br/>\n<br/>Nesse caso, deve-se deixar o paciente sentado em postura formal (seiza). Pede-se antecipadamente a <i>Kannon</i>: 'Vou investigar a partir de agora, por favor, peço a Sua proteção', e investiga-se após entoar a oração (Amatsu-Norito) ao paciente.<br/>\n<br/>Além disso, mesmo ao realizar ofícios fúnebres, não adianta apenas assentar o espírito; se mandar a empregada oferecer alimentos no altar budista, o espírito não poderá comer.<br/>\n<br/>É necessário que a própria pessoa interessada o assente com todo o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]