[
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira por coágulo de sangue no olho esquerdo (Pecado contra o Deus do Sol)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira por coágulo de sangue no olho esquerdo (Pecado contra o Deus do Sol)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa ingressou na fé em janeiro deste ano e eu em fevereiro.<br/>\n<br/>Naquela época, eu sofria de linfadenite hilar, mas nos dias 16 e 17 de março, após ter a permissão de me encontrar com o Grande Mestre na Sede da Igreja Miroku (567), fui melhorando gradativamente e hoje estou completamente saudável.<br/>\n<br/>Expresso minha profunda gratidão. Por volta dessa época (final de março), minha filha (6 anos) recebeu uma purificação no olho esquerdo.<br/>\n<br/>No início, formou-se algo semelhante a um coágulo de sangue, que foi ficando branco aos poucos.<br/>\n<br/>Atualmente, eu ministro <i>Johrei</i> nela todos os dias e, a cada três dias, vamos ao ministro do centro de difusão para receber <i>Johrei</i>, mas não há progresso algum. Até agora ela não enxerga absolutamente nada.<br/>\n<br/>Seria de origem espiritual? Além disso, o que devemos fazer para que ela seja salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando o coágulo de sangue cobre a pupila, ele se torna branco.<br/>\n<br/>A falta de visão é devido a pecados dos antepassados ou pecados de vidas passadas.<br/>\n<br/>Como o olho esquerdo corresponde ao Deus da linhagem do Fogo, isso levará bastante tempo.<br/>\n<br/>Ou seja, é um pecado relacionado aos olhos; houve alguma ofensa ou algo semelhante contra o Deus da linhagem do Fogo, e a criança está expiando isso com seus próprios olhos. Curar, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do estrabismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual do estrabismo\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O estrabismo (yabunirami) é de origem espiritual? Além disso, ele pode ser completamente curado durante a infância?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso tem cura. Existem causas tanto espirituais quanto físicas. No caso espiritual, a pessoa não consegue olhar diretamente porque a luz a ofusca.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O fato de a luz ofuscar significa que o sofrimento de quando estava no inferno ainda permanece nos olhos.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Na vida passada, a pessoa ofuscou os olhos dos outros, enganou-os, ou era cega.</b></font><br/>\n<br/>Ela nasceu neste mundo antes que isso fosse completamente purificado.<br/>\n<br/>E, fisicamente, os músculos dos olhos estão repuxados.<br/>\n<br/>Um nódulo de toxinas está pressionando esses músculos.<br/>\n<br/>Portanto, através do <i>Johrei</i>, ambos os casos podem ser curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual das doenças dos olhos e da cabeça, maldição do poço\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual das doenças dos olhos e da cabeça, maldição do poço\"</b></font>　(6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe e meu irmão mais velho faleceram sucessivamente de doenças na cabeça, e atualmente meu pai é cego.<br/>\n<br/>Segundo um especialista em fisionomia de casas (Kaso), a energia vital do poço localizado sob o beiral dos fundos está sendo bloqueada pelo 'beiral', o que é ruim, e ele recomendou mudar a posição do poço.<br/>\n<br/>Recentemente, minha esposa teve dor de dente e eu lhe ministrei <i>Johrei</i>, mas a dor não passava. Então, fui até o poço, entoei a oração (Norito) e fiz um pedido. De repente, saiu água da gengiva dela e a dor parou.<br/>\n<br/>Por favor, ensine-me o que devo fazer em relação ao poço.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os olhos representam o Sol e a Lua; as doenças da cabeça e a cegueira não são isso.<br/>\n<br/>A cabeça representa Deus, e a doença nela é uma ofensa aos antepassados superiores.<br/>\n<br/>Abaixo dos olhos são os vassalos.<br/>\n<br/>Devem se dedicar intensamente à fé.<br/>\n<br/>Coloque arroz cru, sal, peixe cru, verduras, etc., ao lado do poço e faça uma pequena oferenda cerca de uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira congênita\"</font></b>　(6 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de três anos, de uma família que ingressou na fé há quatro anos e que tem a Imagem da Luz Divina (Komyo Nyorai) entronizada em casa, parecia ter um leve desvio no olhar do olho esquerdo desde que nasceu.<br/>\n<br/>Há cerca de dois meses, os pais perceberam que a pupila dela estava branca e brilhante, e que ela não enxergava nada. Os pais continuaram a ministrar <i>Johrei</i>, e eu também ministrei cerca de duas vezes, mas não sai remela nem lágrimas.<br/>\n<br/>Além disso, essa criança gosta especialmente de orar diante da Imagem da Grande Luz Divina (Dai Komyo Nyorai) na casa do avô e parece ter uma inteligência avançada. Será que esses olhos serão curados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Curar, vai curar, mas levará tempo. É um pecado.<br/>\n<br/>Ela não enxerga desde que nasceu, e por isso o olhar é desviado.<br/>\n<br/>Ministre bastante <i>Johrei</i> na cabeça. Há também um nódulo no bulbo raquidiano.<br/>\n<br/>Se for no olho esquerdo, o nódulo está no lado direito; se for no olho direito, o nódulo está no lado esquerdo.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do menino de um olho só (Hitotsume-Kozo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual do menino de um olho só (Hitotsume-Kozo)\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na vizinhança da minha casa, nasceu um menino com um olho só. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso pode ser devido a rancor, ou também devido a um pecado contra Deus.<br/>\n<br/>Por exemplo, se a pessoa foi morta cortada ao meio, e apenas uma das metades reencarnou antes de ser completamente purificada no Mundo Espiritual, ou,<br/>\n<br/>se cometeu uma ofensa contra Deus, isso pode acontecer como uma punição divina.<br/>\n<br/>Os olhos representam Deus, não é? Eles são o Sol e a Lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira congênita é a reencarnação de alguém que perdeu a visão em uma morte trágica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Cegueira congênita é a reencarnação de alguém que perdeu a visão em uma morte trágica\"</b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança nascida em março do ano passado não consegue sequer enxergar as grades das portas de papel (shoji). Tenho ministrado <i>Johrei</i> desde o ano passado. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um espírito que, na vida passada, teve uma morte trágica e <font color=\"#ff0000\" size=\"+1\"><b>perdeu a visão no momento da morte</b></font>. Nasceu com a purificação incompleta no Mundo Espiritual. Se os pais se dedicarem à fé e ministrarem <i>Johrei</i> com paciência, curará totalmente ou até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa com cegueira congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pessoa com cegueira congênita\"</font></b>　(25 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de quatro anos nasceu com ambos os olhos cobertos por uma membrana branca bastante espessa; o olho esquerdo não enxerga absolutamente nada e o olho direito é profundamente encovado, mas parece que ela consegue perceber um pouco a claridade quando exposta ao sol ou à luz elétrica.<br/>\n<br/>Por qual motivo o olho direito ficou assim? Isso tem cura?<br/>\n<br/>Além disso, essa criança é muito boa em cantar Joruri e músicas populares.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ela era cega na vida passada, foi para o Mundo Espiritual e nasceu antes de se curar. Há casos em que a pessoa fica cega devido a pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]