[
  {
    "source_file": "munou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lamento pelos farmacêuticos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lamento pelos farmacêuticos\"</font></b> (Publicado em 16 de julho de 1952)<br/>\n<br/>\"Recentemente, tenho ouvido dizer de vez em quando que o grupo de farmacêuticos tem enviado cartas às autoridades e usado outros métodos para criticar nossa religião<br/>\n<br/>e assumido uma atitude obstrutiva, mas não acho que isso seja de todo irracional.<br/>\n<br/>Afinal, como pregamos que a causa das doenças são os remédios, é natural que odeiem nossa religião, e nós também sempre lamentamos por eles.<br/>\n<br/>No entanto, uma vez que o princípio de nossa religião é criar um mundo sem doenças, para alcançar esse objetivo, precisamos esclarecer a raiz das doenças,<br/>\n<br/>ou seja, sacrificar o menor em prol do maior.<br/>\n<br/>\n<br/>Sobre isso, o que quero dizer claramente é que, seja para os médicos ou para os farmacêuticos, a missão original não deve ser apenas ganhar dinheiro.<br/>\n<br/>Não é preciso dizer agora que o objetivo principal é salvar vidas humanas.<br/>\n<br/>Portanto, se for para salvar vidas humanas, é natural que devam concordar, mesmo que isso lhes traga alguma desvantagem, e isso também é inevitável.<br/>\n<br/>Porém, pensando profundamente, se eles precisam obstruir nossa religião a esse ponto,<br/>\n<br/>e se isso afeta tanto os farmacêuticos, isso apenas comprova o quão notáveis são os nossos resultados.<br/>\n<br/>\n<br/>Sendo assim, por mais que se oponham a esses resultados, será algo temporário, e é certo que, no fim, nossa religião vencerá.<br/>\n<br/>Se os remédios vencerem a nossa religião, nós perderemos, então não haverá problema.<br/>\n<br/>Por essa razão, não seria mais apropriado deixar o julgamento nas mãos da Natureza? É por isso que ouso pedir que reflitam sobre o assunto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]