[
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Quanto Mais Vezes se Ministra Johrei em Portador de Grande Quantidade de Toxinas, Mais Rápido Cura\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Quanto Mais Vezes se Ministra Johrei em Portador de Grande Quantidade de Toxinas, Mais Rápido Cura\"** (25 de dezembro de 1952)\n\n**Pergunta do Fiel**\n\"Minha esposa, S. (53 anos, não ingressou na fé).\n\nDesde a primavera deste ano, o apetite não progride e ela vomita (líquido amarelo) duas ou três vezes ao dia; no início de abril, recebeu diagnóstico médico,\n\nfoi dito ser gastroptose e tomou remédios (um medicamento líquido muito forte, que mancha de preto se cair no tatame, etc.) por cerca de dez dias, mas não melhorou.\n\nEm 19 de maio, foi internada em um hospital próximo (um mês); nesse período, tomou quatro injeções do novo remédio Nitromin, cerca de trinta injeções de glicose, sete transfusões de sangue e três injeções de Ringer, mas\n\nnão houve muito efeito, o apetite não melhorou muito, vomitava de vez em quando (líquido amarelo) e não tinha evacuação, por isso evacuava através de enemas (mais de dez vezes).\n\nComo resultado do raio-X, foi diagnosticada com câncer de estômago e disseram que, mesmo operando, o resultado seria incerto; então, saiu do hospital e ficou em repouso em casa (após a alta, obteve uma melhora temporária com a fé no Deus Aburataki) e o apetite começou a voltar aos poucos.\n\nChegando em agosto, o apetite tornou-se ruim novamente e ela vomitava de vez em quando; por isso, o corpo enfraqueceu muito e estávamos aflitos,\n\nquando fomos informados por um conhecido sobre as graças desta Igreja; fomos imediatamente à filial de Katagami pedir ajuda,\n\ne ao receber Johrei, ela se sentiu muito bem; paramos com os enemas e, enquanto continuávamos recebendo Johrei, ela, que até então evacuava com enema,\n\nteve evacuação (como pedaços de pó preto) alguns dias depois; a própria pessoa ficou muito feliz, conheceu pela primeira vez a grandiosidade do Poder Divino e pôde visitar a filial duas vezes, ouvindo várias palestras do professor.\n\nEm 22 de setembro, na Igreja Média de Ogaki, eu e minha filha (H.) ingressamos na fé,\n\ne além disso, recebemos a sagrada Imagem de *Komyo Nyorai* e participamos do Grande Culto de Hakone no dia 25.\n\nEm 5 de outubro, entronizaremos a Imagem de *Komyo Nyorai* e todos estamos muito felizes com tanta graça.\n\nO estado atual da doença é que há rigidez especialmente na região do bulbo raquidiano direito e no pescoço direito; a cabeça está constantemente confusa, com a sensação de estar coberta por algo.\n\nAlém disso, o abdômen, especialmente a região do estômago, está duro como um todo e um pouco inchado; a região do reto também está dura e dói um pouco ao apertar.\n\nGraças à proteção, ela passou a comer frutas e outras coisas em pequenas quantidades e à noite consegue dormir muito confortavelmente, o que a deixa muito feliz.\n\nDe vez em quando vomita e, após as refeições, sente aflição na parte inferior do peito, mas depois de um tempo sente-se aliviada.\n\nEstá muito debilitada, mas graças a Deus consegue até passear.\n\nSerá que a rigidez na região do estômago é devido às toxinas dos remédios? Ou seria espiritual?\n\nOnde é o mais importante no Johrei? O que devemos fazer daqui para frente para sermos salvos rapidamente?\n\nPeço humildemente vossa orientação.\n\nA propósito, aos 30 anos, ela teve febre puerperal e fez tratamento com injeções por oito meses; por volta dos 32 ou 33 anos, teve asma e tomou cerca de 50 comprimidos de efedrina; por volta dos 36 ou 37 anos, operou de mioma uterino e ficou internada por cerca de 20 dias.\"\n\n**Orientação de Meishu-Sama**\n\"Esta pessoa é como um exemplo de vítima de toxinas de remédios; toda a doença é um acúmulo de toxinas de remédios, por isso ela vai melhorar gradualmente através de várias excreções.\n\nPortanto, vai demorar, mas certamente curará.\n\nNo Johrei, basta fazer onde as toxinas de remédios estão solidificadas.\n\nClaro, se ministrar Johrei relaxando a força o máximo possível, dissolve mais rápido, e quanto maior o número de vezes, mais rápido sara.\""
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve Ministrar Johrei Muitas Vezes nos Rins e na Bexiga em Paciente com Abdômen Dilatado\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve Ministrar Johrei Muitas Vezes nos Rins e na Bexiga em Paciente com Abdômen Dilatado\"** (25 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Fiel Y.K. (homem). Filha adotiva Y. (4 anos e 7 meses).\n\nDesde o final do ano passado, o abdômen foi dilatando gradualmente; percebemos a partir de 2 de janeiro e ministramos Johrei, mas\n\ninchou cada vez mais, ficando muito grande, e as veias azuis tornaram-se visíveis.\n\nNo final de fevereiro, a situação ficou preocupante, mas, graças à proteção, a quantidade de urina aumentou pouco a pouco e ela recuperou o vigor;\n\nporém, depois disso, houve altos e baixos e o inchaço abdominal permanece inalterado.\n\nA micção ocorre a cada duas horas, cerca de um copo e meio a dois copos de uísque, e os suores noturnos saem a ponto de escorrer. O apetite é razoável.\n\nQuanto ao Johrei, eu faço uma vez a cada dez dias, e no restante, velhos fiéis e os pais fazem várias vezes ao dia.\n\nPor um tempo, quando passamos a fazer Johrei uma vez ao dia, a quantidade de urina diminuiu, então voltamos a fazer várias vezes.\n\nRecentemente, a magreza tornou-se visível e, de dois ou três dias para cá, ela diz 'não quero morrer', 'vou morrer, vou morrer', com lágrimas nos olhos e ar triste,\n\ne também diz sorrindo, como se zombasse da mãe, num estado que não parece de criança.\n\nSobre o exposto, peço que me ensine os locais de Johrei e o número de vezes por dia.\n\nAlém disso, bem atrás do *Tokonoma* fica o banheiro, de modo que ficamos de costas para a Imagem Sagrada, o que nos preocupa muito; pergunto sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"Os pontos vitais são os rins e a bexiga; isso cura sem problemas, mas o ministrante de Johrei deve estar errado.\n\nDeve-se ministrar Johrei muitas vezes nos locais citados e, ao ministrar, relaxar a força o máximo possível.\""
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Paciente de Tuberculose Intestinal deve fazer Auto-Johrei Constantemente\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Paciente de Tuberculose Intestinal deve fazer Auto-Johrei Constantemente\"** (25 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"S.K. (Ingressou em abril de 1949, 20 anos, mulher). Por volta de meados de abril deste ano, teve purificação nos rins e peritônio;\n\npor cerca de dois meses correu tudo bem, o abdômen diminuiu, o inchaço reduziu e ela estava muito feliz; porém,\n\ndepois disso, passou a ter febre de 38 a 39 graus todos os dias ao entardecer, e a partir daí os ombros e o pescoço ficaram muito moles.\n\nNo momento, não tem tanta febre, mas desde que a febre começou, houve perda de apetite e, ao comer, sente peso no abdômen e às vezes vomita.\n\nAlém disso, sente dor constante em todo o abdômen e esse estado continua até hoje.\n\nPor isso, o enfraquecimento é intenso e, atualmente, ficar levantada tornou-se doloroso.\n\nA própria pessoa quase não teve doenças desde a infância, mas a menstruação sempre foi irregular; após a purificação, teve um pouco no início de junho e, desde então até agora, não teve mais.\n\nEla não tomou muitos remédios, mas dizem que, no parto, a mãe esteve à beira da morte devido a nefropatia gravídica.\n\nDizem também que a irmã da mãe, ao falecer de tuberculose intestinal no ano passado, chamou o nome da irmã (mãe da paciente) ao morrer.\n\nDepois disso, a mãe vê a irmã em sonhos de vez em quando, por isso se preocupa se não há relação com a purificação da filha.\n\nA família toda é muito fervorosa, todos ingressaram na fé e entronizaram a Imagem Sagrada e a Imagem de Kannon do Biombo.\n\nEla diz que a purificação da filha é a purificação dos pecados da família toda, que deixa nas mãos de Deus e que recebe com alegria. Peço vossa orientação sobre esta purificação.\"\n\n**Orientação de Meishu-Sama**\n\"Quem está ministrando Johrei neste caso? Tem um nódulo na região dos rins, não é?\"\n\n**Fala do Fiel**\n\"No começo havia um nódulo, mas recentemente amoleceu.\"\n\n**Orientação de Meishu-Sama**\n\"Mas ainda tem bastante, viu.\n\nA falta de apetite também é por causa da febre.\n\nTem um nódulo na barriga. Falta um pouco de força espiritual.\n\nIsso é algo que vai dissolvendo rapidamente, sabe. Dói ao apertar, não é?\"\n\n**Fala do Fiel**\n\"Ela sente dor quando aperta a barriga. Fica o tempo todo com a mão na barriga.\"\n\n**Orientação de Meishu-Sama**\n\"Ainda tem veneno. Ele vai dissolver.\"\n\n**Fala do Fiel**\n\"Os familiares estão ministrando Johrei, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Pelos familiares ainda é difícil.\n\nTem que fazer com mais frequência.\n\nSe continuar assim, ela vai perder a vida.\n\nSe não tiver mais diarreia, não adianta.\"\n\n**Fala do Fiel**\n\"Tem evacuação sólida cinco ou seis vezes ao dia.\"\n\n**Orientação de Meishu-Sama**\n\"Evacuação sólida... não deveria ser assim. Será que não estão colocando força no Johrei? A dissolução está ruim.\"\n\n**Fala do Fiel**\n\"No início ela ia à Igreja, mas depois levantar-se tornou-se doloroso.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque está debilitada... porque o apetite diminuiu.\n\nPara os médicos, isso é tuberculose intestinal.\n\nÉ porque o veneno está solidificado na barriga; casos assim costumam sarar normalmente.\n\nDesta vez, faça relaxando a força o máximo possível para que passe para o fundo.\n\nCasos assim são difíceis.\n\nEntão, a origem são os rins. A própria pessoa é membro, não é?\"\n\n**Fala do Fiel**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama**\n\"É bom ela mesma fazer Johrei o tempo todo. Deve estar fazendo, né.\n\nPor isso a menstruação também é irregular.\n\nIsso depende da força espiritual de quem ministra Johrei.\n\nSe a força espiritual for forte, sara logo.\n\nDizer que a força espiritual é fraca é porque coloca força; se não colocar força nenhuma, fica muito forte.\n\nAssim, dissolve rapidamente.\""
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Para Doenças que não sejam Pulmonares, Quanto Maior o Número de Vezes de Johrei, Melhor\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Para Doenças que não sejam Pulmonares, Quanto Maior o Número de Vezes de Johrei, Melhor\"** (25 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Minha esposa (23 anos). No final de abril deste ano, o baixo ventre inchou e ocorreram dores intensas; com o mesmo diagnóstico de 'Cisto Ovariano' pelo ginecologista e pelo cirurgião, em 2 de maio fez uma cirurgia abdominal, removendo todo o ovário esquerdo e a maior parte do direito.\n\nRecebeu alta normalmente e logo voltou a lecionar na escola de corte e costura administrada pelo pai dela, que era sua profissão original.\n\nAo entrar no outono, parecia cansada com as aulas diurnas e noturnas, mas começou uma dor intensa na região do ovário direito e, segundo o diagnóstico médico, como o cisto anterior era maligno, houve uma recidiva e, embora o resultado não possa ser garantido, disseram para operar novamente.\n\nEu tive a permissão de ingressar na fé em meados de junho deste ano e, pensando que não haveria outro caminho para salvá-la a não ser este Caminho, como éramos noivos na época, senti a necessidade de casar imediatamente e a trouxe para minha casa meio à força.\n\nDesde então, ela recebe Johrei dos professores N. e S. daqui, e eu também ministro.\n\nPrimeiro a dor passou e, uma semana depois, chegou a levantar-se e fazer costuras leves, mas alguns dias depois o inchaço abdominal aumentou, com um peso e sofrimento e uma dor aguda; devido à dor e à náusea, o apetite caiu e o enfraquecimento aumentou.\n\nDesde anteontem, começaram a descer fezes estranhas e sangue em pequenas quantidades, mas hoje a pressão abdominal subiu para o peito, ela se queixa constantemente de sofrimento no coração e vomita com frequência.\n\nDiz que há alguns anos a menstruação ocorria três ou quatro vezes ao ano, mas após a cirurgia passou a ser mensal, embora leve, e este mês já terminou há cerca de dez dias.\n\nAlém disso, há três ou quatro anos, sofria frequentemente de forte urticária e diz que o médico aplicava injeções fortes a cada vez.\n\nA família da esposa pertence a um templo da Seita Jodo, e o pai é adotivo.\n\nDiz que a avó materna faleceu de câncer de útero há oito anos, mas após adoecer, foi isolada numa casa solitária no campo, sem ninguém para cuidar dela com carinho, e os pais da minha esposa a trouxeram de volta para casa apenas na hora da morte para manter as aparências.\n\nDizem que até hoje o túmulo dela é separado do avô.\n\nMinha esposa foi mais amada por esta avó do que por qualquer pessoa na infância e, alguns dias após esta purificação, o espírito da avó, com uma forma assustadora, ameaçou minha esposa insistentemente durante a noite.\n\nAlém disso, hoje, em momentos de sofrimento, ela disse que, comparada a si mesma que é feliz sendo cuidada por todos, sente muita pena da avó que deve ter sido solitária sem ninguém para cuidar.\n\nA propósito, minha esposa é a filha mais velha; os pais dela odiaram profundamente nosso namoro e casamento por muito tempo, chegando a dizer que nos amaldiçoariam até a morte e, embora tenham permitido agora por falta de opção, não compreendem este Caminho e continuam se opondo.\n\nMinha esposa recebeu o *Ohikari* do professor N. junto com minha mãe no dia 7 de outubro passado.\n\nGostaria que ela fosse salva o quanto antes; o que devo fazer por enquanto?\"\n\n**Orientação de Meishu-Sama**\n\"Se cortou fora, não é recidiva. Isso é estranho.\n\nUma casa solitária no campo... gente muito desalmada, não? Tiraram o ovário, é?\n\nMesmo tirando, antigamente isso resolveria, mas hoje, como a purificação do Mundo Espiritual é forte, não solidifica.\n\nPor isso, ficou com esse resultado ruim.\n\nPor um tempo solidificou a ponto de ela voltar a lecionar, mas a dor intensa começou devido à purificação.\n\nEssa dor intensa, diferentemente da anterior, é devido aos antissépticos.\n\nAntes os antissépticos também solidificavam, então estava bom, mas agora não solidificam.\n\nSe operar novamente, não vai dar certo.\n\nApenas, se ela não enfraquecer, vai sarar.\n\nO problema é o aumento do inchaço abdominal... náusea... isso é vomitar as toxinas dos remédios.\n\nA dor aguda é a purificação dos antissépticos.\n\nO inchaço abdominal também. Afinal, são as toxinas dos remédios que dissolveram.\n\nFezes estranhas... isso são coisas sujas pós-cirúrgicas.\n\nMas isso não é um estado tão ruim.\n\nA pressão subindo para o peito é porque as toxinas dos remédios tentam sair pelo vômito e sobem para o peito.\n\nVomitar com frequência... isso é muito bom.\n\nAs injeções da época da urticária antiga. Essa é a causa inicial.\n\nIsso se acumulou no ovário e doeu.\n\nNormalmente, o ovário não é de doer. O que dói é por causa das toxinas de remédios.\n\nNão há muita relação espiritual.\n\nQuando o corpo enfraquece, os espíritos encostam; mesmo que a avó tenha sofrido, não foi essa pessoa quem a fez sofrer, então não há ressentimento, apenas parece que ela encosta de vez em quando por saudade.\n\nTer pena da avó... é isso mesmo.\n\nPortanto, isso não se relaciona com a doença.\n\nAgora não se pode dizer nada.\n\nAlém disso, os familiares são fiéis da Seita Nichiren, e o espírito de oposição deles também está atrapalhando um pouco.\n\nFaça-a ler os Livros Divinos o máximo possível.\n\nO Johrei nessa pessoa pode ser feito o quanto quiser.\n\nO caso em que se modera o Johrei é quando envolve o tórax... o pulmão. Nesses casos, modera-se.\n\nNos outros, quanto mais fizer, melhor.\n\nBem, é mais ou menos isso.\n\nComo se amam muito, quero ajudá-los.\n\nSeria bom entronizar a Imagem de *Komyo Nyorai*.\n\nE pedir com fervor.\n\nE ministrar o máximo de Johrei possível e fazê-la ler os Livros Divinos.\n\nSe fizer isso, não há como não sarar.\n\nFaça com dedicação o que eu disse agora.\n\nNão há outra forma de ser salvo a não ser essa. Bem, faça assim.\""
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 10,
    "pub_idx": 5,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Referência - Orientação de Meishu-Sama: \"Se Acumular Virtudes através da Fé, a Purificação Ocorre Naturalmente\"",
    "content_ptbr": "**Referência - Orientação de Meishu-Sama: \"Se Acumular Virtudes através da Fé, a Purificação Ocorre Naturalmente\"** (25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que o Johrei deve ser feito apenas quando há purificação, mas\n\ncomo seria receber Johrei proativamente para receber a Luz e buscar a purificação?\"\n\n**Orientação de Meishu-Sama**\n\"Não há essa necessidade.\n\nPorque se fizer Johrei quando não há purificação, é muito trabalhoso.\n\nMais do que isso, se quiser provocar a purificação, se acumular virtudes através da fé, a alma se purifica e a purificação ocorre naturalmente; essa é a verdadeira fé.\""
  },
  {
    "source_file": "Jkaisuu2.html",
    "title_idx": 10,
    "pub_idx": 6,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve Evitar Johrei Excessivo em Fiel com Excesso de Toxinas de Remédios\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve Evitar Johrei Excessivo em Fiel com Excesso de Toxinas de Remédios\"** (26 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Paciente de tuberculose pulmonar; ficou acamado por cerca de meio ano, conseguiu levantar-se com dez dias de Johrei, mas começou a sair muita tosse e enfraqueceu bastante. Por favor, ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É porque faz repentinamente.\n\nPessoas com poucas toxinas de remédios devem receber bastante Johrei de uma vez, mas caso contrário, faça devagar, pouco a pouco, para não enfraquecer. Manter repouso.\""
  },
  {
    "source_file": "Jkaisuu2.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve Evitar Johrei Excessivo em Fiel com Excesso de Toxinas de Remédios\" (Nota: Título repetido no original, conteúdo diferente)",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve Evitar Johrei Excessivo em Fiel com Excesso de Toxinas de Remédios\"** (28 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Em 3 de fevereiro de 1949, tive parto prematuro de um menino de sete meses; a criança tomava injeções de nutrientes dia sim, dia não, por ordem médica, e faleceu em 11 de fevereiro de melena do prematuro.\n\nUm ano e meio depois, engravidei novamente e estava muito bem, mas em 1º de fevereiro tive parto prematuro de seis meses.\n\nDa vez anterior, foi um parto difícil de três dias, mas desta vez foi leve; porém, a criança morreu logo.\n\nUm mês após o parto, tive hemorragia intensa e, assustada, fui ao hospital; como restava placenta, fiz curetagem.\n\nNessa ocasião, descobriram uma cicatriz de laceração do canal cervical do parto anterior.\n\nUma semana depois, tive muitas palpitações e falta de ar; fui diagnosticada no Hospital da Universidade de Medicina de Osaka e disseram não haver causa específica.\n\nNessa ocasião, os rins doíam e fiz exame de urina, mas não havia anormalidade; curei-me tomando calmantes e voltei a frequentar o ginecologista.\n\nFiquei com dor de cabeça, zumbido, a mandíbula ficou frouxa e, em dois ou três dias, ambos os ouvidos doeram; disseram ser otite externa e tomei injeções e fiz compressas; uma semana depois a dor de ouvido passou, mas\n\no zumbido e a dor de cabeça não passaram, com a sensação de algo pesado cobrindo a cabeça; novamente tive falta de ar, não conseguia dormir e usava soníferos.\n\nNesse ínterim, o dente do siso quebrou e arranquei (ambos) no dentista. No clínico geral, disseram que se operasse a laceração cervical eu sararia, e em 17 de março fiz a cirurgia de sutura.\n\nAlém disso, tive piorreia alveolar nos dentes e tomei cerca de dez injeções de penicilina; nisso, os dentes ficaram dormentes, disseram ser falta de vitamina C e continuei com as injeções;\n\nnesse meio tempo, tirei raio-X no clínico geral, mas não havia anormalidade no peito e não se sabia a causa da falta de ar;\n\ncomo as costas doíam, pedi para examinar e disseram ser neuralgia de causa desconhecida;\n\npor fim, devido à dor de cabeça muito intensa e falta de ar, fui à psiquiatria e\n\ndisseram que a causa era neurastenia devido ao choque da perda dos filhos, e que os outros sintomas também eram por isso.\n\nUsei calmantes por um tempo, mas não sarou; ouvi sobre este Caminho de um conhecido e recebi Johrei pela primeira vez em 31 de maio.\n\nDepois disso, passei a dormir à noite, o apetite apareceu e fiquei bem mais disposta, mas o peso na cabeça e a falta de ar continuam, a dor nas costas e a sensação de entalo na garganta não passam;\n\nfiquei hospedada na Igreja Média de Ogaki e recebi Johrei por uma semana, mas ainda não sarei.\n\nNo dia 13 de agosto, no Bon, entronizei o *Ihai* (tabuleta memorial) da família do meu marido, da minha família e dos dois filhos, e consagrei a Imagem de Kannon do Biombo.\n\nMeu marido ingressou na fé em 1º de julho e eu em 21 de junho.\n\nDesde então, recebo Johrei do meu marido e do professor todos os dias, mas não há muito progresso, o que me preocupa. O entalo na garganta seria espiritual?\n\nPeço que ensine os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Morreu por causa das injeções de nutrientes.\n\nNão há causa... a causa é a medicina.\n\nMas eles não dizem isso, né. É preciso fazer com que se entenda bem.\n\nOtite externa... eles inventam cada nome, não é?\n\nFalta de vitamina C... é insuportável.\n\nTinha o *Ihai*?\"\n\n**Fala do Fiel**\n\"Não tinha.\"\n\n**Orientação de Meishu-Sama**\n\"Não tinha? Isso não pode. É você?\"\n\n**Fala do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"É incrível que esteja viva.\n\nIsso não tem como progredir rápido.\n\nColocando tanto remédio assim. Tem que tirar isso.\n\nMas, certamente vai melhorar.\n\nTenha paciência. Se tiver pressa e a purificação vier de repente, é doloroso, então é melhor pagar a dívida em prestações.\n\nVocê aumentou a doença pensando com todo o afinco em curá-la.\"\n\n**Pergunta do Fiel**\n\"Sobre o nome no formulário de pergunta, devo escrever o da família ou o do qualificado que está ministrando Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"O correto é escrever o nome de ambos, do professor e do doente.\"\n\n**Pergunta do Fiel**\n\"Sobre a hereditariedade física mencionada há pouco, e no caso de ser saudável antes do nascimento da criança?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo sendo o mesmo câncer, os sintomas não haviam aparecido. Com o passar dos dias, a constituição física também se desenvolve, e aí se percebe.\"\n\n**Pergunta do Fiel**\n\"Mesmo sem sintomas, transmite-se para a criança?\"\n\n**Orientação de Meishu-Sama**\n\"Há pessoas que acabam sem ser nada demais, há pessoas que ficam como os pais, há pessoas que ficam pior que os pais, há de tudo.\"\n\n**Pergunta do Fiel**\n\"Mesmo recebendo Johrei e tendo bom progresso, ocorre a hereditariedade?\"\n\n**Orientação de Meishu-Sama**\n\"Se forem ambos do casal, tudo bem, mas se for só um lado, ocorre.\n\nNa hereditariedade também... como é diferente do lado da mãe e do lado do pai, não se pode dizer simplesmente.\n\nAlém disso, se acumular virtudes, pode acabar não ocorrendo mesmo havendo hereditariedade; se fizer coisas erradas, há casos em que a hereditariedade se manifesta ainda maior. Também há esses pontos.\""
  },
  {
    "source_file": "Jkaisuu2.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve Limitar o Número de Vezes de Johrei em Paciente de Neuralgia Intercostal\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve Limitar o Número de Vezes de Johrei em Paciente de Neuralgia Intercostal\"** (25 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"O.K. (sou quem recebeu orientação em junho deste ano); a purificação na época era forte sensação de fadiga, sensação de opressão no peito, febre, tosse, etc.\n\nA febre era de 37,5 ou 37,6 graus pela manhã, e a máxima oscilava perto de 39 graus por volta das 16h;\n\nnos momentos de febre, a dor no peito era mais intensa e, invariavelmente, por volta da uma da manhã, havia grande suor noturno e a febre baixava.\n\nAo menor movimento saía uma tosse como se espremesse desde o baixo ventre e, quando era contínua, chegava a ter dificuldade respiratória, mas o escarro era relativamente pouco, e às vezes não saía nada.\n\nAlém disso, houve sangramento nasal e saída de sangue tóxico pela gengiva.\n\nA purificação subsequente foi que o catarro ficou mais fácil de dissolver e passou a sair catarro grosso.\n\nA tosse também ficou muito mais fácil do que antes, mas a partir de agosto, a opressão no peito aumentou gradualmente e senti um vazio na parte central e superior do pulmão direito e na lateral do peito.\n\nDesde então, a respiração tornou-se frequente e, entrando neste mês, a opressão nas costas tornou-se notavelmente forte.\n\nA febre é normalmente 37,4 ou 37,5 graus pela manhã. À tarde, a máxima oscila em 38,5 ou 38,6 graus; o tórax apresenta febre da lateral até a parte inferior do pulmão e, especialmente ao pressionar com o dedo, sinto dor aguda ou dor surda.\n\nDependendo da excreção do escarro, a opressão no peito alivia um pouco, mas\n\numa vez que sai o catarro, ou a respiração fica muito difícil, e à noite a tosse é especialmente forte (quando deitado de costas) e a excreção de catarro também é intensa, por isso há vezes em que mal consigo dormir, mas\n\na febre fica comparativamente mais baixa; de manhã é tranquilo, mas a partir da tarde a febre sobe gradualmente, a sensação de opressão nas costas e a dificuldade respiratória aparecem, falta ar e é doloroso, e a pulsação às vezes passa de 100 ou 120.\n\nHá uma semana, desmaiei ao ir ao banheiro e, desde então, passei a precisar de ajuda.\n\nA artéria abdominal endureceu e, das proximidades do diafragma até o baixo ventre, sai febre e há opressão, por isso o apetite diminuiu.\n\nAlém disso, da região dos rins até a cintura, sinto como se houvesse uma barra de metal, os músculos transversais da coxa até o pé doem e sinto as pernas inteiras pesadas.\n\nMinistro Johrei principalmente nos locais oprimidos, onde tem febre e onde dói.\n\nApós receber Johrei, fico muito aliviado e me sinto bem.\n\nMas, depois de um tempo, vai ficando doloroso novamente.\n\nOs locais de dor mudam quase diariamente, e os locais de Johrei mudam de acordo.\n\nEnquanto essa purificação se repete todos os dias, parece que estou me fatigando gradualmente.\n\nO.K. ingressou na fé em junho e eu neste mês, mas ainda não entronizamos a Imagem Sagrada nem a Imagem de Kannon do Biombo.\n\nA avó é uma fiel fervorosa da Seita Nichiren. A família também tem várias complexidades. Peço vossa orientação sobre o exposto.\"\n\n**Orientação de Meishu-Sama**\n\"Sensação de opressão nas costas... é porque as toxinas de remédios estão acumuladas nas proximidades das costelas, na parte anterior do peito, e por isso oprimem.\n\nIsso é algo simples. Toxinas de remédios.\n\nEstão acumuladas em grande quantidade. Estão solidificadas.\n\nPor isso, há dificuldade respiratória, febre e dor; portanto, basta tirar isso logo.\n\nPara tirar logo, quem ministra Johrei precisa ter bastante força espiritual, senão não tira rápido.\n\nQuem está fazendo? Ou faz com força espiritual forte,\n\nou então tenta não fazer muito Johrei. Faz de modo a não dissolver. E faz com paciência.\n\nDo jeito que está fazendo agora, acaba sendo perigoso.\n\nOu seja, tenta não dissolver muito.\n\nPor isso, ministre Johrei umas duas vezes por semana.\n\nFazendo assim, a tosse e o catarro diminuem, e como tem apetite, não enfraquece. Isso é o mais seguro.\n\nNeste caso, faça dessa maneira.\n\nPode ser doloroso temporariamente, mas se ministrar Johrei, melhora na hora, mas depois a purificação fica forte e ocorre a purificação média.\n\nAí sofre, então o jeito que eu disse agora é mais seguro. Tem alguém na família que se opõe?\"\n\n**Fala do Fiel**\n\"Não há.\"\n\n**Orientação de Meishu-Sama**\n\"Está ministrando Johrei todo dia, não é?\"\n\n**Fala do Fiel**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama**\n\"Explique bem o motivo como eu disse agora, e faça a cada dois ou três dias. Agora está em repouso? Está levantado?\"\n\n**Fala do Fiel**\n\"Está de cama há duas semanas.\"\n\n**Orientação de Meishu-Sama**\n\"É melhor ficar deitado. Enfraqueça a purificação. A refeição é...\"\n\n**Fala do Fiel**\n\"Cerca de uma tigela.\"\n\n**Orientação de Meishu-Sama**\n\"Não é bom. E hemoptise...\"\n\n**Fala do Fiel**\n\"Não tem.\"\n\n**Orientação de Meishu-Sama**\n\"Está acumulado na parte superior.\n\nBasicamente, é neuralgia intercostal. É o que há de mais grave.\n\nAfinal, você também está colocando força, não é?\"\n\n**Fala do Fiel**\n\"Devido à preocupação, parece que coloco força.\"\n\n**Orientação de Meishu-Sama**\n\"Se colocar força por preocupação, piora ainda mais.\n\nSe colocar força no Johrei, não pode. É diferente de antigamente, a proteção de Deus mudou.\n\nQuantos minutos está fazendo de Johrei?\"\n\n**Fala do Fiel**\n\"Cerca de quarenta minutos.\"\n\n**Orientação de Meishu-Sama**\n\"Além disso, será que não está errando um pouco os pontos vitais?\n\nPor errar os pontos vitais, está ocorrendo a purificação média.\n\nEstá fazendo onde dói, não é?\n\nTente fazer com a diretriz que eu disse agora.\n\nSe for muito doloroso, pode agir conforme a situação, mas siga mais ou menos essa diretriz e, se o resultado for bom, faça assim.\""
  },
  {
    "source_file": "Jkaisuu2.html",
    "title_idx": 10,
    "pub_idx": 9,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve Pausar o Johrei Temporariamente em Paciente com Pequeno Furo no Estômago e Sem Apetite\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve Pausar o Johrei Temporariamente em Paciente com Pequeno Furo no Estômago e Sem Apetite\"** (6 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"A.K. (não ingressou na fé, 56 anos, mulher). Teve purificação a partir de 12 de dezembro e eu (Ministro Adjunto, O.U.) ia ministrar Johrei a cada dois ou três dias.\n\nDurante todo o mês de dezembro, ficou de cama e levantava sentindo desconforto; em 14 de janeiro, houve o casamento do filho mais velho e, apesar de várias preocupações, tudo correu bem.\n\nA partir do dia 21, a purificação tornou-se intensa e ela se acamou; quando ministro Johrei, ela vomita cerca de 900ml de algo preto-amarronzado,\n\ne a partir daí, a cada vez que ministro Johrei, ela vomita de 500ml a 900ml umas quinze ou dezesseis vezes; ela era gorda, mas\n\nenfraqueceu visivelmente; havia dois grandes nódulos na boca do estômago e um pouco abaixo,\n\nmas atualmente resta apenas um pouco na boca do estômago.\n\nQuando ministro Johrei nas costas, ela vomita. Além disso, não tem apetite, comendo apenas um pouco de mingau e *kudzu*.\n\nNão tem dor no estômago, mas o lado esquerdo do umbigo dói às vezes. Não usa remédios, mas fez bastante acupuntura e moxa.\n\nEla é ministra auxiliar da Seita Akatsuki da Igreja PL e tem sob sua responsabilidade trinta ou quarenta fiéis, mas está se apoiando fervorosamente nesta Igreja. Peço vossa orientação sobre o exposto.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é muito bom.\n\nOu seja, há um pequeno furo no estômago desta pessoa.\n\nPor isso, vinha vindo aos poucos, acumulou-se e formou-se um nódulo; com o Johrei, isso dissolveu e ela vomita, então, por um período, perde o apetite... não tem jeito.\n\nPortanto, para não enfraquecer muito repentinamente... nesses momentos, descansa-se do Johrei.\n\nFazendo isso, o apetite volta um pouco; então, come-se e, quando o corpo se firmar, ministra-se Johrei novamente.\n\nSe fizer com paciência, vai mais fácil.\n\nPor isso, isso é muito bom, mas, afinal, isso é sangue tóxico de remédios tomados antigamente... na infância ou algo assim, que se solidificou nas costas.\n\nPor isso, ao ministrar Johrei nas costas, dissolve e sai, então na verdade é muito bom.\n\nEla enfraquece bastante, mas é relativamente seguro.\n\nSe enfraquecer demais, vem o inchaço.\n\nMesmo assim, não há problema.\n\nNormalmente, acaba antes de chegar a esse ponto.\n\nUm nódulo bem grande ficou pequeno, então falta só mais um pouco.\n\nPor isso, por enquanto, dê coisas como mingau e não dê coisas muito sólidas. Bem, é só isso.\""
  },
  {
    "source_file": "Jkaisuu2.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve Limitar o Número de Vezes de Johrei em Idosa que Recebeu Muitas Radiações de Rádio e Raio-X\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve Limitar o Número de Vezes de Johrei em Idosa que Recebeu Muitas Radiações de Rádio e Raio-X\"** (27 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"N.H. (não ingressou na fé, 61 anos, mulher). Em 1949, foi internada com câncer de útero; disseram ser tarde demais e não operaram;\n\ntomou rádio dez vezes, raio-X vinte vezes, e durante os 65 dias de internação tomou 130 injeções de penicilina e 20 de hormônios;\n\napós a alta, durante cerca de um ano, tomou cerca de 200 injeções de vitamina e passou sem problemas;\n\nno final de novembro do ano passado, de repente a perna esquerda toda inchou; em meados de dezembro, a perna direita ficou igual, e hoje estão mais que o dobro do normal.\n\nNo diagnóstico médico, disseram que a pressão das células cancerosas está impedindo a circulação sanguínea, que há sinais de recidiva do câncer e que não há tratamento, sendo desenganada;\n\nmas, lembrando que no outono do ano passado foi informada sobre o poder do Johrei desta Igreja na rua,\n\nministrei dez vezes até ontem; de dois ou três dias para cá, surgiram bolinhas vermelhas em vários lugares dentro e fora de ambas as pernas, e começou uma coceira intensa,\n\ne os gânglios linfáticos inguinais direito e esquerdo estão duros e tensos.\n\nPeço que me ensine os pontos principais do Johrei.\n\nO baixo ventre da pessoa está queimado de cor escura devido ao raio-X.\n\nApetite, volume de urina e outros estão iguais a quando era saudável.\n\nAté ser diagnosticada com câncer de útero, tinha um pouco de corrimento, mas dizem que não havia mau cheiro algum. Atualmente não há corrimento.\"\n\n**Orientação de Meishu-Sama**\n\"Não há pontos vitais de Johrei nem nada. Isso são toxinas de remédios.\n\nCoisas como câncer de útero, se ministrasse Johrei no início, sararia sem problemas.\n\nPara não curar, com todo o afinco, deram-se todo esse trabalho.\n\nOu seja, como posso dizer... é exatamente como pegar dinheiro emprestado a juros altos de dez por cento ao mês.\n\nNo início, para pagar uma dívida pequena, fizeram tal coisa... se aguentasse um pouco de sofrimento e pagasse, estaria bom, mas como pegou emprestado algo muito caro, ficou grande.\n\nCâncer de útero é coisa pouca.\n\nO que colocaram depois é que é terrível.\n\nO que mais deram foi injeção de vitamina.\n\nPor isso, focando nos locais onde aplicaram as injeções... os remédios do corpo se solidificam em vários lugares.\n\nQuando se aplica injeção, ela vai para o corpo todo momentaneamente.\n\nIsso é purificado aos poucos e se junta em um lugar.\n\nSe deixar quieto, diminui.\n\nIsso tende a solidificar em lugares onde se usa os nervos.\n\nDepois, ao redor do pescoço, ombros... esses lugares.\n\nE o fato de a perna ter engordado é porque as toxinas dos remédios dissolveram e solidificaram na perna, então se fizer com paciência, vai diminuindo aos poucos.\n\nEm suma, é um método para tirar os remédios que colocaram com tanto esforço. É uma história trabalhosa.\n\nAlém disso, queimaram o baixo ventre com raio-X e solidificaram por dentro, mas de qualquer forma... câncer de útero é como um coágulo de menstruação... câncer de útero acima dos cinquenta anos.\n\nSe tivesse ministrado Johrei no início, sairia por baixo e sararia, mas solidificaram com todo o afinco com raio-X e rádio.\n\nOu seja, fizeram de tudo para não sair.\n\nA medicina é uma coisa muito complicada.\n\nRádio dez vezes, raio-X vinte vezes, dizem... então solidificaram com isso.\n\nO rádio não solidifica... ele destrói o tecido, mas o raio-X solidifica.\n\nE o raio-X solidifica muito bem.\n\nPor isso, uma doença deste tamanho, se aplicar raio-X, fica deste tamanho (pequena).\n\nEm compensação, fica dura como pedra.\n\nPor isso, tem que dissolver isso e fazer sair.\n\nVai demorar bastante.\n\nPassando dos sessenta, a força de purificação é fraca, então tem que fazer com paciência.\n\nNão é que não sare.\n\nHá lógica para sarar, mas apenas porque a solidificação é severa e, por ser idosa, a força de purificação é fraca, por isso demora.\n\nNesse sentido, seria bom fazer com paciência.\n\nPor isso, num caso desses, não precisa fazer tão frequentemente, duas vezes por semana está bom.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 10,
    "pub_idx": 11,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Johrei em Tuberculose Pulmonar Grave deve ser de Uma a Duas Vezes por Semana\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei em Tuberculose Pulmonar Grave deve ser de Uma a Duas Vezes por Semana\"**\n\n**Pergunta do Fiel**\n\"Homem de 44 anos, tuberculose pulmonar há quatro anos; acamado desde novembro do ano passado, mantém febre de 38 a 39 graus.\n\nDesde que ingressou na fé em abril deste ano, recebe Johrei todos os dias, mas a febre não passa de jeito nenhum; além disso, no dia seguinte ao receber Johrei do Chefe de Filial no final de abril, teve uma purificação tremenda, sofrendo com suor frio.\n\nTem apetite, mas está bastante debilitado. Sobre o método de Johrei...\"\n\n**Orientação de Meishu-Sama**\n\"É difícil. Tuberculose pulmonar é quase tudo assim.\n\nComo tomou remédios por cerca de quatro anos, ao ministrar Johrei, os remédios dissolvem e saem.\n\nCom isso, sai tosse, catarro, febre e ele enfraquece.\n\nA doença cura, mas há o receio de não aguentar por causa do enfraquecimento.\n\nSe o nódulo não dissolver, a febre não baixa. Requer uma força espiritual extraordinária.\n\nNão há outra forma a não ser fazer devagar. Fazer uma ou duas vezes por semana e manter repouso.\n\nFazer medindo a doença e o Johrei.\n\nDoenças que envolvem risco de vida, faça ingressar na fé depois que sarar.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Método de Johrei para Tuberculose\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Johrei para Tuberculose\"** (26 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Paciente de tuberculose; não tem nenhum efeito com o médico e, ao ministrar Johrei, melhora muito e parece que vai ter cura completa, mas\n\nao passar cerca de meio mês, ganha força física e começa a purificar; purifica intensamente e há muitas pessoas cuja força física não aguenta até o final da purificação;\n\ncontudo, vários familiares morreram de tuberculose.\n\nOs pacientes de tuberculose que tratei após meu ingresso na fé são, em sua maioria, pessoas assim; como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Quando o corpo melhora, a purificação ocorre e a pessoa enfraquece.\n\nMinistra-se Johrei nisso e melhora. Repete-se isso.\n\nSe a força física aguentar, tudo bem, mas o resultado acaba sendo o enfraquecimento enquanto a doença cura.\n\nHá dois métodos: o método de ministrar Johrei uma vez por semana e fazer com paciência, e o de fazer cinco ou seis vezes ao dia de forma avassaladora, e purificar rápido...\n\nSão esses dois métodos; o primeiro serve para pessoas comuns, mas o segundo requer que seja uma pessoa com força espiritual considerável.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 10,
    "pub_idx": 13,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Johrei para Repurificação de Tuberculose deve ser Cerca de Uma Vez por Semana\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei para Repurificação de Tuberculose deve ser Cerca de Uma Vez por Semana\"** (21 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Diferente de outras doenças, na doença pulmonar é comum a pessoa obter uma melhora temporária, mas falecer na repurificação; isso seria devido à grande quantidade de toxinas de remédios?\n\nOu haveria algum significado especial de pecados e impurezas na doença pulmonar? Pergunto a respeito.\"\n\n**Orientação de Meishu-Sama**\n\"A repurificação é mais pesada.\n\nNo início, cura-se rapidamente. No início, como a força de purificação é fraca, ocorre uma purificação forte e remove-se apenas a superfície.\n\nEntão, a força de purificação torna-se forte. Como ocorre a purificação fundamental do que ficou acumulado por muito tempo, ela é mais pesada.\n\nNa repurificação, o melhor é fazer Johrei cerca de uma vez por semana e fazer com paciência.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 10,
    "pub_idx": 14,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Johrei para Repurificação de Tuberculose deve ser Cerca de Duas Vezes por Semana\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei para Repurificação de Tuberculose deve ser Cerca de Duas Vezes por Semana\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Meu marido (O.T., 30 anos) adoeceu em abril de 1949 (ápice pulmonar), fez tratamento no Hospital do Exército e depois ajudava nas tarefas domésticas.\n\nEm dezembro de 1947 teve hemoptise, mas a partir de setembro do ano seguinte trabalhou na Escola Normal de Akashi por cerca de um ano.\n\nA condição física mudou, então foi aconselhado a fazer repouso na terra natal; tomou injeções de cálcio e vitamina a cada três dias por cerca de quatro meses,\n\ne depois tomou vinte injeções de Estreptomicina, melhorando um pouco o corpo, e ajudava na agricultura.\n\nEm abril de 1950, teve gastospasmo; na ocasião, tomou duas injeções de narcótico e não conseguiu mais se mover; repouso absoluto por meio ano.\n\nDepois, tomou sete caixas de PAS até abril de 1951, mas não adiantou;\n\ndecidiu fazer cirurgia e foi ao Sanatório Hayashima tirar raio-X;\n\ndisseram que no pulmão esquerdo havia uma caverna do tamanho de um ovo de galinha e o pulmão todo estava ruim, e o pulmão direito parecia estar um pouco ruim, sendo a cirurgia impossível; o próprio estava resignado à morte, quando\n\nem meados de abril deste ano foi informado sobre este Caminho e recebeu Johrei; sentiu-se muito bem, a comida ficou saborosa,\n\ne cerca de dez dias depois passou a poder passear aos poucos;\n\nfoi de trem à Igreja da cidade B, distante cerca de sete 'ri' (aprox. 28km),\n\ne recebeu Johrei do professor; cerca de dez dias depois melhorou muito,\n\ne imediatamente o marido e eu também ingressamos na fé, seguidos pela mãe (sogra), e em 10 de junho entronizamos a Imagem de *Komyo Nyorai*,\n\ne estamos servindo juntos em prol do Caminho. Como a condição física dele está boa, ministra Johrei em cerca de cinco ou seis vizinhos todos os dias,\n\ne eu também ajudo e encaminhei cinco pessoas até hoje, servindo à Obra Divina dentro de minhas poucas forças.\n\nNesse ínterim, vamos à igreja orar a cada quatro dias e chegamos ao dia de hoje.\n\nO estado recente da doença é que as pernas estão dormentes e com tendência a inchar, o peito do pé também está um pouco inchado e a refeição não progride tanto quanto antes; se come um pouco mais, a barriga estufa, e às vezes sente como se as costas estivessem sendo apertadas, sentindo moleza, mas o próprio diz que é porque está um pouco quente agora.\n\nQuando eu ministro Johrei, ele melhora, mas depois piora de novo; contudo, o ânimo dele está muito firme.\n\nAtualmente, ele fica deitado e levantado.\n\nComo devemos proceder daqui para frente para sermos salvos? Peço orientação.\n\nA propósito, a tia morreu de tuberculose pulmonar há trinta anos e a mãe de tuberculose intestinal há vinte e cinco anos.\"\n\n**Orientação de Meishu-Sama**\n\"É a ordem normal.\n\nMelhora uma vez, parece que vai sarar assim mesmo, e ocorre novamente a purificação de toxinas de remédios.\n\nIsso não vai tão simples. Demora.\n\nÉ melhor fazer Johrei cerca de duas vezes por semana.\n\nSe a purificação for forte, ele acaba morrendo de debilidade.\n\nA doença pulmonar depende das toxinas de remédios.\n\nPessoas que não têm há muito tempo, todas saram.\n\nNesses casos, existem pontos vitais, então descubra de onde sai a febre e tente ministrar Johrei apenas ali.\n\nE se for fazendo na ordem, nos locais onde a febre vai saindo sucessivamente, vai sarando.\n\nPescoço direito ou esquerdo, bulbo raquidiano, cabeça, rins, da virilha até a coxa, etc., são geralmente os pontos vitais.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 10,
    "pub_idx": 15,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"No Caso de Repurificação de Tuberculose, Diminuir o Número de Vezes de Johrei\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"No Caso de Repurificação de Tuberculose, Diminuir o Número de Vezes de Johrei\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Fiel S.S. (12 anos, homem), que ingressou na fé em julho de 1949.\n\nEm abril de 1949, fez exame de saúde na repartição fiscal onde trabalha e foi diagnosticado com infiltração pulmonar.\n\nDesde então, tratou-se com médico e, nesse período, tomou cinco injeções de Estreptomicina e várias outras injeções, mas não melhorava e estava ansioso, quando\n\nouviu a palestra do Caminho; recebeu Johrei por dez dias, sentiu-se aliviado e ingressou na fé; logo retornou ao trabalho e vivia dias de gratidão, mas\n\ndepois disso, recebeu purificação gradualmente e, em maio deste ano, foi ordenado pelo trabalho a tirar licença e atualmente está repousando em casa, mas não recebe tratamento médico.\n\nHoje em dia, foi enfraquecendo aos poucos e perdeu o apetite.\n\nDesde cerca de trinta dias após o nascimento, a pele dele começou a ficar áspera e não sarava de jeito nenhum; até hoje, exceto nas partes expostas, tornou-se uma pele com escamas pretas que se espalhou, e depois que começou a receber Johrei, estendeu-se até as partes expostas.\n\nDizem que o irmão dele tem sintomas semelhantes (o irmão é saudável).\n\nEm julho de 1951, entronizamos a Imagem Sagrada e a Imagem de Kannon do Biombo, e o próprio está descansando diante do Altar Divino.\n\nPeço que explique sobre a purificação da tuberculose e sobre o ponto em que a pele escamosa está se expandindo atualmente com o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é, enfim, a reencarnação de um Deus Dragão.\n\nAparecer em forma de escamas é por causa disso.\n\nIsso deve sair o quanto tiver que sair. Sair é bom.\n\nSe sair tudo, depois vai desaparecendo aos poucos. Quanto a este ponto, não há preocupação.\n\nApenas, a tuberculose. Infiltração pulmonar... isso é... depois de melhorar... é a repurificação.\n\nGeralmente, ocorre a repurificação.\n\nA repurificação é a purificação das toxinas de remédios, então, sem pressa, com a intenção de fazer com paciência, não faça Johrei com tanta frequência; quando doer ou for sofrido... faça de vez em quando.\n\nNo resto não faça; em suma, a purificação está forte demais.\n\nPor isso, vem a febre, o apetite diminui e vem o enfraquecimento.\n\nÉ prolongar a purificação. Se for dívida, é pagar em prestações.\n\nSe fizer assim, não há problema. Na doença pulmonar é assim, mas em outras doenças não.\n\nNas outras doenças, quanto mais fizer, melhor.\n\nFaz-se assim na repurificação da tuberculose.\n\nAmbos... tanto as escamas quanto a tuberculose, faça com a intenção de levar anos, com paciência. Assim, curar, cura.\""
  }
]