[
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de Espírito Devido à Anemia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Encosto de Espírito Devido à Anemia\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Palpitações Noturnas</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.K. (homem), 35 anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter sangramento de hemorroidas que durou cerca de 50 dias.<br/>\n<br/>Por volta de 24 de fevereiro, quando o sangramento praticamente cessou, começou a ter tremores e a sentir palpitações no coração, e tem recebido <i>Johrei</i> todos os dias até o presente momento.<br/>\n<br/>As toxinas ao redor do coração também foram sendo eliminadas gradualmente, e hoje ele já se sente bem mais aliviado.<br/>\n<br/>Atualmente, quando acorda no meio da noite (por volta das 3 ou 4 horas), as palpitações começam. O que seria isso?<br/>\n<br/>Além disso, no dia 15 de março, ao ser consultado por um médium, foi dito que o espírito de um parente do lado paterno, morto na guerra, estava encostado nele.<br/>\n<br/>Após a retirada desse espírito, ele se sentiu subitamente aliviado por um tempo, mas<br/>\n<br/>depois voltou ao estado anterior e, desde então, graças à proteção do <i>Johrei</i>, está se recuperando.<br/>\n<br/>Por volta dos 20 anos, ele sofreu uma contusão no peito e, devido a resfriados, etc., utilizou grande quantidade de compressas e medicamentos.<br/>\n<br/>Neste caso, onde principalmente devemos ministrar o <i>Johrei</i>?<br/>\n<br/>Além disso, em relação ao espírito que se afastou, fizemos o que ele pediu, mas será que ele está sendo salvo?<br/>\n<br/>A família do espírito encostado ainda não ingressou na fé. Em casos como este, que método devemos adotar?<br/>\n<br/>Ainda, na noite de 3 de abril, começou um tremor a partir dos pés que se espalhou por todo o corpo e durou cerca de dez minutos. Isso seria de origem espiritual?<br/>\n<br/>Na casa dele, estão entronizados a Imagem de Daikomyonyorai e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Peço a Sua orientação sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Como se trata de um encosto espiritual devido à anemia, à medida que o sangue se tornar abundante, ele deixará de encostar.<br/>\n<br/>No entanto, como este espírito desencarnado deseja ser salvo, se fizer com que ele ouça constantemente a Oração (Amatsu-Norito), a Saudação (Zengonsanji) e os Salmos (Gosanka), ele se curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Palpitações e Instabilidade Mental Devido ao Encosto de Espírito Desencarnado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Palpitações e Instabilidade Mental Devido ao Encosto de Espírito Desencarnado\"</font></b>　(25 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Às vezes, sinto uma súbita agitação no peito, não consigo me acalmar, meu corpo treme todo, começo a ter palpitações e sofro com uma solidão e angústia indescritíveis.<br/>\n<br/>Por que isso acontece? Será que cura com o <i>Johrei</i>? Por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É um espírito desencarnado que está encostando. A agitação no peito é o reflexo do sofrimento do espírito.<br/>\n<br/>A solidão ocorre porque é um espírito que saiu do inferno, por isso apresenta essa condição.<br/>\n<br/>Nessas ocasiões, é bom entoar a Oração (Amatsu-Norito) ou os Salmos (Gosanka).<br/>\n<br/>Se entronizar a Imagem de Komyonyorai e entoar a Oração, melhorará gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição da Palmeira\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Maldição da Palmeira\"</b></font>　(12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Supuração na Perna e Palpitações</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que ingressou na fé em agosto do ano passado, ao retornar à sua terra natal em junho do ano retrasado, foi solicitada por um vizinho: 'Dizem que não é bom ter uma palmeira (shuro) mais alta que o telhado, você poderia derrubá-la para mim?'. Então, ela cortou três palmeiras que eram mais altas que o telhado do segundo andar da casa dessa pessoa.<br/>\n<br/>Depois disso, em novembro do mesmo ano, sua perna supurou e, no final do mês, pegou um resfriado. Como continuou trabalhando forçadamente, certa noite sentiu de repente um forte calafrio e tremeu violentamente, embora não tivesse muita febre.<br/>\n<br/>Em seguida, recebeu tratamento médico e seu estado foi piorando gradativamente, até ser salva por este Caminho. Após ingressar na fé, tem recebido <i>Johrei</i>, mas a dor no lado esquerdo do peito não passa de jeito nenhum.<br/>\n<br/>O coração também teve palpitações e, por um tempo, ficou bem forte, mas recentemente aliviou bastante.<br/>\n<br/>No entanto, a dor no peito ainda não passou de forma alguma.<br/>\n<br/>Além disso, quando entoa a Oração (Amatsu-Norito) para a Imagem da Luz Divina junto com muitos fiéis, começa a ter uma sensação estranha.<br/>\n<br/>Seria isso uma maldição do espírito que estava encostado na grande palmeira?<br/>\n<br/>Ainda, é comum espíritos encostarem em palmeiras? Gostaria de saber.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Dizer que a palmeira não pode ser mais alta que o telhado é superstição.<br/>\n<br/>Ter cortado foi ruim, mas é devido a ambos: a maldição do espírito que está encostado e a toxina dos remédios do médico.<br/>\n<br/>\nFaça isso com paciência.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hisu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Os Japoneses e as Doenças Mentais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Trecho de \"Os Japoneses e as Doenças Mentais\"</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\"(Citação parcial) O instinto de restringir constantemente as emoções, que são o instinto humano, e de evitar que se cometam erros, é responsabilidade da razão.<br/>\n<br/>O fato de o ser humano conseguir, de qualquer forma, manter um estado normal e comum, deve-se ao poder dessa lei chamada razão, que reprime as emoções.<br/>\n<br/>Portanto, se perder o poder dessa lei, as emoções entrarão num estado de liberdade desenfreada e descarrilamento. Isso é a doença mental.<br/>\n<br/>\n<br/>Como mencionado acima, se o poder da lei estiver brilhando dentro da parte frontal do cérebro, o espírito encostado que tem conhecimento disso não poderá ocupar esse local. No entanto, uma vez que o espírito se torne rarefeito, o espírito maligno se aproveita da oportunidade e encosta.<br/>\n<br/>Mesmo dizendo rarefeito, há diferenças de espessura, e eles agem de acordo com essa diferença.<br/>\n<br/>Por exemplo, se a plenitude espiritual na parte frontal for dez, é totalmente impossível ocorrer o encosto espiritual.<br/>\n<br/>Se for nove, poderá encostar apenas um. Se for dois, três, quatro, cinco e chegar a seis, o espírito encostado poderá exercer uma força de seis.<br/>\n<br/>Como a força da razão de quatro perde para a força da emoção de seis, ele poderá dominar o ser humano livremente.<br/>\n<br/>\n<br/>Como afirmei no início, devido aos nódulos, os vasos sanguíneos são comprimidos, causando a rarefação espiritual (anemia espiritual).<br/>\n<br/>Se o espírito encostado puder agir nessa proporção, como não há pessoa moderna sem nódulos, pode-se dizer que não há uma única pessoa cuja plenitude espiritual seja dez.<br/>\n<br/>Mesmo pessoas respeitadas na sociedade têm falhas de nível dois ou três.<br/>\n<br/>Quando se diz 'como uma pessoa tão importante cometeu tal erro', 'por que não percebeu algo tão simples' ou 'como foi fracassar', é devido a essas falhas de nível dois ou três mencionadas acima.<br/>\n<br/>No entanto, essa falha não é constante e imutável; está sempre oscilando.<br/>\n<br/>Quando se pratica uma ação muito nobre, é quando a falha está no nível dois. Mas, quando se é tocado por algum motivo, surge um pensamento maligno e se comete um crime, é quando o estado chega ao nível quatro ou mais.<br/>\n<br/>Isso é algo muito comum no mundo. Geralmente, a pessoa se arrepende depois de cometer o crime, mas nesse momento é quando ela retornou ao nível dois.<br/>\n<br/>A expressão 'ser tentado pelo demônio' (ma ga sasu) refere-se a isso.<br/>\n<br/>\n<br/>Entretanto, as pessoas em geral estão normalmente no nível três ou quatro, e, dependendo do motivo, não se sabe quando ultrapassarão a linha do cinco.<br/>\n<br/>Nesse caso, cometem crimes inimagináveis.<br/>\n<br/>Um exemplo disso é a histeria, cuja causa é quase sempre o espírito de raposa, que, nessa ocasião, se aloja na parte frontal do cérebro.<br/>\n<br/>A causa disso é o ciúme e a raiva, que rompem a linha do cinco.<br/>\n<br/>Quando isso acontece, a pessoa diz absurdos que não sente no coração e encena um comportamento louco, mas isso não dura muito tempo.<br/>\n<br/>Isso porque a linha do cinco é novamente reduzida para abaixo disso.<br/>\n<br/>Portanto, o ser humano deve assegurar a linha do três; acima disso, é perigoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]