[
  {
    "source_file": "JK4.html",
    "title_idx": 1,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Anda na Ponta dos Pés\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Anda na Ponta dos Pés\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um jovem de quinze anos, desde os dez anos, passou a ter dificuldade para andar, começando a caminhar na ponta dos pés. A situação agravou-se gradativamente e, atualmente, não tem nenhum controle sobre as duas pernas e quase nenhum sobre as mãos.\n\nPara deitar-se, precisa da ajuda de terceiros, conseguindo apenas deitar-se ligeiramente de lado. Está com obesidade severa e permanece sempre sentado.\n\nSeu irmão mais novo (dez anos) também, da mesma forma, atualmente caminha na ponta dos pés e, às vezes, cai.\n\nO irmão mais velho do avô deles tinha doença mental e o avô o maltratava severamente.\n\nA esposa do avô está acamada há cinco anos devido a um derrame (paralisia). Haveria alguma relação espiritual?\n\nE, se houver, como seria bom proceder? Solicito que me conceda o seu ensinamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há locais doloridos nas solas dos pés.\n\nHá toxinas nos calcanhares, nas panturrilhas e atrás dos joelhos. Ele irá curar.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 2,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Cujos Dentes de Leite Caíram e Não Nascem Outros\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança Cujos Dentes de Leite Caíram e Não Nascem Outros\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Os dentes de leite da menina M. S. (oito anos) caíram um após o outro, e nenhum dente substituto nasceu; atualmente, ela está quase sem dentes.\n\nAcredito que, se ela receber Johrei, nascerão gradativamente, mas qual seria a causa de algo assim? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há o encosto de um espírito sem dentes.\n\nSe ministrar Johrei e ela ingressar na fé, voltarão a nascer.\n\nOs dentes nascem duas vezes.\n\nMinistre Johrei do rosto para os dentes.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 3,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Polegar com Duas Unhas\"",
    "publication_title_ptbr": "5 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Polegar com Duas Unhas\"** (5 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um menino, filho de fiéis, que nasceu na primavera deste ano, tem o polegar dividido em dois a partir da base da unha.\n\nSeria melhor fazer uma cirurgia e amputar o dedo? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele foi cortado no momento da morte em sua vida passada.\n\nMinistre Johrei na base do dedo.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 4,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enjoo em Barcos e Trens\"",
    "publication_title_ptbr": "8 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enjoo em Barcos e Trens\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"1. Qual é a causa do enjoo em barcos e trens?\n\n2. Além disso, por favor, ensine-me o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Curará ministrando Johrei na parte de trás, na direção do estômago.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 5,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espirros e Febre Após Tifo\"",
    "publication_title_ptbr": "8 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espirros e Febre Após Tifo\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 45 anos contraiu febre tifoide intestinal há cinco anos e recebeu tratamento médico;\n\ndepois disso, por dois ou três anos, o corpo não ficou bem e ele fazia tratamentos caseiros.\n\nNo ano passado, adoeceu do cérebro, foi diagnosticado com sinusite purulenta pelo médico e, ao passar por uma cirurgia de incisão, perdeu muito sangue.\n\nDesde então, sempre que espirra, sua cabeça logo fica febril,\n\nsente um cheiro de sangue vivo e, ao mesmo tempo, um aperto no peito como se estivesse sufocando, e o corpo todo fica fatigado.\n\nAlém disso, ao pressionar a parte superior esquerda da nuca com o dedo, sai pela narina esquerda um muco nasal semelhante a uma água límpida.\n\nVenho ministrando-lhe Johrei continuamente desde meados de maio, mas peço que me ensine o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"O tifo é sempre acompanhado de dor de cabeça, e a pessoa adoece do cérebro porque o resfriam com gelo.\n\nO ventre e a cabeça têm relação entre si, funcionando como o Céu e a Terra.\n\nQuando a cabeça dói, a pessoa vomita.\n\nA cirurgia para sinusite não serve para nada.\n\nO espirro tem origem na nuca.\n\nMinistre bastante Johrei, principalmente na cabeça.\n\nAlém disso, ministre bastante na nuca. Com isso ele curará.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 6,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tosse Violenta e Persistente\"",
    "publication_title_ptbr": "8 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tosse Violenta e Persistente\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 38 anos, desde o final de agosto, apresenta tosse independentemente de ser dia ou noite. À noite, a tosse é ainda mais intensa, a ponto de ela ter caído inconscientemente duas vezes do andar de cima.\n\nSofreu apenas escoriações. Qual é a causa disso? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há nódulos em alguma parte, e mesmo derretendo, são espessos e não conseguem ser puxados para o pulmão. Deve haver toxinas em vários locais.\n\nA tosse que se origina na cabeça é a mais frequente, por isso ministre Johrei na cabeça e ao redor do pescoço.\n\nQuando as toxinas da cabeça derretem, entram imediatamente no pulmão. É isso que é puxado por meio da tosse.\n\nEntão, por meio da purificação equilibrada, as toxinas de outras partes também derretem e a tosse surge.\n\nO Johrei deve estar sendo ministrado em pontos errados.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação Posterior de Paciente que Teve o Intestino Delgado Removido por Apendicite\"",
    "publication_title_ptbr": "9 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Purificação Posterior de Paciente que Teve o Intestino Delgado Removido por Apendicite\"** (9 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 42 anos foi operado de apendicite aos 24 anos.\n\nNa ocasião, como a supuração era intensa, cortaram-lhe cerca de dois shaku (aprox. 60 cm) do intestino delgado. Em cerca de seis meses a ferida cicatrizou,\n\ne nos quinze anos seguintes, viveu sem contrair uma única doença.\n\nNo entanto, desde o outono do ano passado, embora não tenha febre e seu apetite esteja normal, passou a ter tosses violentas,\n\ne começou a sentir falta de ar ao subir ladeiras.\n\nAo ser examinado por um médico em março deste ano e tirar radiografias, o resultado\n\nfoi que o pulmão esquerdo estava totalmente preto e o direito também estava um pouco ruim.\n\nEle recebe Johrei desde o final de agosto e, até o momento, teve diarreia uma vez, e o catarro passou a sair um pouco melhor.\n\nOs endurecimentos ao redor do umbigo são grandes, e ao receber Johrei nos rins e no peritônio, ouvem-se borbulhos, mas ele não tem diarreia facilmente.\n\nO fato de não ter diarreia de forma favorável seria porque ele passou por uma grande cirurgia?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ter removido dois shaku do intestino delgado é um problema.\n\nA prisão de ventre deve-se aos endurecimentos ao redor do umbigo.\n\nMinistre Johrei nos rins e no abdômen.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito Animal - Criança que Morde\"",
    "publication_title_ptbr": "9 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Encosto de Espírito Animal - Criança que Morde\"** (9 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de sete anos tem os olhos puxados para cima e a mania de morder as pessoas.\n\nSuas horas de sono são curtas para uma criança e os pais, especialmente o pai, não ficam sem feridas recentes causadas pelas mordidas.\n\nRecentemente, ao lhe ministrar Johrei, ele sangrou cerca de um go (aprox. 180 ml) de sangue pelo nariz e, desde então, melhorou muito. Qual seria a causa disso?\n\nOnde devo focar principalmente ao ministrar Johrei? Solicito seu ensinamento.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito animal. Ministre na cabeça e no corpo todo.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorroidas\"",
    "publication_title_ptbr": "12 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorroidas\"** (12 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No interior, há uma doença popularmente chamada de 'Senshaku', em que uma espécie de bastão se sobressai dos testículos até o baixo ventre e a pessoa não consegue se mover.\n\nIsso seria de ordem espiritual? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é espiritual, trata-se de toxina de medicamentos. Ela desce e endurece nos testículos. Quando o corpo esfria, endurece facilmente. Se ministrar Johrei, curará gradativamente.\n\nQuando se aplicam injeções de medicamentos, pelo próprio peso do medicamento, ele vai descendo aos poucos.\n\nHemorroidas, inchaços nos testículos, nódulos nas virilhas, dores nas pernas ou cãibras ocorrem porque a toxina do medicamento desce e endurece.\n\nA causa das hemorroidas está nas virilhas. Ministrando na virilha, cura.\n\nNa maioria das vezes, é no lado direito ou esquerdo; se a hemorroida for no lado direito, a causa está na virilha direita.\n\nEssa é, de fato, uma descoberta de nível mundial.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para Doença Pulmonar é no Pescoço ou nos Ombros\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para Doença Pulmonar é no Pescoço ou nos Ombros\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Após o parto em dezembro de 1946, passei mal. Ao ser examinada por um médico, ele disse que eu estava mal dos pulmões. Em outubro de 1947, vomitei sangue uma vez,\n\ne nesse período, me foram aplicadas diversas injeções e tratamentos; de março a outubro de 1948 recebi cerca de dez aplicações de pneumotórax, mas nada mudou.\n\nEm 20 de novembro conheci Kannon e passei a receber Johrei até o dia de hoje. Será que vou curar? Por favor, ensine-me o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se a debilidade não for grave, vai curar.\n\nDeve ministrar pensando nisso.\n\nTendo força física não há problema, e no caso dos pulmões a causa está quase sempre no pescoço ou nos ombros.\n\nComo há muitas toxinas de medicamentos inseridas, não curará tão rápido.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Desenvolveu Esgotamento Nervoso a partir de Bronquite\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Desenvolveu Esgotamento Nervoso a partir de Bronquite\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No início de outubro do ano passado, disseram que era bronquite: tive febre, dores de cabeça, não conseguia dormir profundamente e apresentei sintomas de doença pulmonar.\n\nSeis meses depois isso se transformou em esgotamento nervoso e, durante oito meses, me tratei no Hospital da Ferrovia (Tetsudo Byoin). Não deixei de tomar remédios um dia sequer, mas não fizeram o menor efeito.\n\nDepois disso, passei a utilizar conjuntamente acupuntura e moxabustão no interior; na hora eu ficava bem, mas logo voltava à estaca zero.\n\nNo entanto, como faço um bom repouso, não houve um dia sequer em que ficasse o dia inteiro de cama.\n\nAtualmente, também não há sintomas muito diferentes de um ano atrás (não há problema para caminhar, mas é ruim usar as mãos ou a cabeça),\n\ne, naturalmente, não consigo bombear água, abrir ou fechar portas pesadas, levantar ou abaixar coisas de cerca de um kan (aprox. 3,75 kg) ou usar a enxada.\n\n(Porque, repentinamente, sinto dor de cabeça e fico fadigado.)\n\nAlém disso, há vinte anos recebi a injeção do 606 (Salvarsan). Também recebi o tratamento da Igreja Kannon (Kannon-kyo) umas quatro vezes.\n\nIsso curará ou não? O que devo fazer para curar? Quanto tempo levará? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Curará, mas com certeza há toxinas desde os ombros até a cabeça.\n\nÉ muito comum haver nódulos nas glândulas parótidas.\n\nHá febre na cabeça ou no pescoço.\n\nHá também pessoas que têm toxinas desde os ombros até as imediações das omoplatas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 12,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em maio do ano passado e recebi o Ohikari.\n\nEm junho do ano passado, também recebi e entronizei Koumyo-Nyorai.\n\nMinha terceira filha, T. (oito anos), não tinha nada quando pequena, mas a partir do verão do ano passado passou a sofrer de dores devido a uma hérnia.\n\nQuando doía, eu lhe ministrava Johrei e também recebíamos Johrei do reverendo (Kyodoshi), mas parece estar piorando aos poucos.\n\nDe agora em diante, como deve ser feito o Johrei?\n\nAlém disso, essa doença teria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve curar. Deve estar errando o ponto vital.\n\nA causa está nos rins para baixo.\n\nHá os casos em que o intestino sai pressionado pelas toxinas, e os casos em que sai por um buraco que se abriu.\n\nOs médicos cortam o intestino dizendo que é muito longo, mas não é o caso.\n\nÉ o intestino que relaxa (fica flácido).\n\nHá casos em que a toxina ao redor dos rins pressiona o intestino, e casos em que o intestino está flácido.\n\nMinistrar Johrei na parte das costas, na região dos rins, é o principal.\n\nSe ministrar Johrei com paciência, desde os rins em direção à região lombar, curará.\n\nAquelas que doem não são de boa natureza e sobressaem ainda mais. É melhor as que não apresentam dor.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 13,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã mais nova (S., doze anos) às vezes tem dores de estômago.\n\nO período da enfermidade pode durar dois, três dias ou chegar a uns quinze dias.\n\nDói de três a quatro vezes por dia; no início ela geme e, quando vai piorando, caminha curvada segurando o abdômen.\n\nMinha mãe ingressou na fé em novembro de 1945 e recebeu o Ohikari, e meu irmão S. também ingressou em março do ano passado e recebeu o Ohikari.\n\nEu também ingressei em dezembro do ano passado. Como seria bom ministrar Johrei na hora da dor abdominal? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Você está fazendo de forma errada.\n\nMinistrando Johrei na parte de trás, desde as costas até os rins, lombar, etc., cura facilmente. Mesmo que faça no abdômen, não curará.\n\nAs costas são o espírito e o abdômen é a matéria, logo, é preciso curar a parte do espírito.\n\nSe ministrar abaixo das omoplatas, rins e lombar e não curar, ao pressionar a parte côncava dos rins, haverá um ponto dolorido.\n\nMinistrando ali, dores abdominais curarão infalivelmente.\n\nAo pressionar as costas, região renal, etc., há nódulos. Ministre Johrei ali.\n\nSe fizer na região abdominal, melhorará temporariamente, mas voltará a doer.\n\nPara dores de apendicite, com certeza há nódulos na pelve renal. Cura rápida e de forma contínua.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 14,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor no Nervo Ciático\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor no Nervo Ciático\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido ingressou na fé no inverno passado. Cerca de vinte dias antes de ele ingressar, o médico diagnosticou-o com dor no nervo ciático,\n\nmas, após ingressar na fé e eu lhe ministrar Johrei, ele obteve uma trégua e conseguiu voltar a trabalhar na empresa.\n\nNo dia 27 de outubro do ano passado, ele teve uma recaída na empresa, ficando impossibilitado de caminhar, então recebeu tratamento e injeções do médico da empresa,\n\ne ao ser massageado por um professor de judô (pessoa que trata de fraturas e luxações), piorou ainda mais.\n\nDepois disso, tem recebido Johrei do reverendo (Kyodoshi), mas não melhora facilmente.\n\nDe agora em diante, como devemos proceder para receber o Johrei? Solicito sua orientação.\n\nA Imagem de Koumyo-Nyorai também está sendo emoldurada no momento. Atualmente, se ele fica deitado não sente nada, mas ao sentar-se, a lombar dói em cerca de duas horas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há toxinas na lombar.\n\nA dor no nervo ciático também tem origem nos rins.\n\nPressione o lado direito ou o esquerdo; se houver um nódulo dolorido, purifique-o. Ele infalivelmente curará.\n\nMesmo ministrando o Johrei, nas pessoas que o praticam há mais tempo, a luz irradiada se torna mais forte.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 15,
    "pub_idx": 46,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Contratura Pós-Escarlatina (Impossibilidade de Ficar em Pé)\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Contratura Pós-Escarlatina (Impossibilidade de Ficar em Pé)\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Eu e meu filho, que completa onze anos em janeiro deste ano, ingressamos na fé juntos.\n\nO menino, por volta dos quatro anos, ficou com a lombar e as pernas debilitadas. O médico chamou isso de 'contratura por febre escarlatina'. Fizemos vários tratamentos, mas não houve resultados favoráveis.\n\nAtualmente, ele está recebendo Johrei, mas não há mudanças.\n\nComo seria bom o método de Johrei?\n\nEle não se queixa de dores, mas não consegue correr.\"\n\n**Ensinamento de Meishu-Sama**\n\"A toxina endureceu na lombar e nas pernas.\n\nÉ por causa dos vários tratamentos que aplicaram que ele não se cura.\n\nA raiz que impede a cura está nos rins, pois a causa dos problemas da metade inferior do corpo sempre está nos rins; portanto,\n\nse pressionar em volta deles e ministrar Johrei nos locais onde há nódulos, quase sempre curará.\n\nÉ absolutamente impossível que não surta efeito.\""
  }
]