[
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"O *Johrei* Elimina o Local de Produção das Bactérias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"O *Johrei* Elimina o Local de Produção das Bactérias\"</font></b>　(26 de março de 1952)<br/>\n<br/>\"Em seguida, temos o problema da tuberculose. Como falei outro dia, a tuberculose é o que mais está causando problemas nos Estados Unidos.<br/>\n<br/>Recentemente, está se espalhando com grande força na América. Espalhando, ou melhor... o número de pacientes está aumentando.<br/>\n<br/>Atualmente, a tuberculose é a doença mais comum nos Estados Unidos.<br/>\n<br/>Então, agora surgiu um novo remédio chamado Rimifon (Hidrazida)... dizem que, ao tomá-lo, o bacilo da tuberculose é totalmente aniquilado... mas isso não foi testado em humanos.<br/>\n<br/>Dizem que aniquila totalmente em camundongos. Bem, os humanos de hoje podem ser iguais aos camundongos, não é?<br/>\n<br/>No entanto, a verdade é que são diferentes. Até mesmo pelo tamanho, são diferentes.<br/>\n<br/>Mesmo que todos os bacilos da tuberculose morram nos humanos, isso é algo temporário.<br/>\n<br/>A medicina atual acredita que eles se instalam nos pulmões e vão se reproduzindo gradualmente. Mas não é assim.<br/>\n<br/>Sobre isso, publicarei em breve. Em suma, trata-se das máculas do espírito.<br/>\n<br/>Quando as máculas se tornam cada vez mais densas e se acumulam localmente, surgem bactérias inorgânicas, semelhantes a vegetais, que, ao crescerem gradualmente, tornam-se orgânicas. Elas se tornam orgânicas.<br/>\n<br/>E, à medida que crescem, tornam-se bactérias.<br/>\n<br/>Portanto, o bacilo da tuberculose brota.<br/>\n<br/>Brota das máculas do espírito. Bastaria removê-las... pois brotam das máculas.<br/>\n<br/>Por isso, brotarão infinitamente depois, e não adiantará de nada.<br/>\n<br/>É exatamente como haver muitos criminosos. É o mesmo que dizer que é preciso reprimir os criminosos.<br/>\n<br/>Qual é a causa de se cometer crimes? É a alma que está maculada. Se não melhorar a alma, não adianta.<br/>\n<br/>Percebendo isso ou não, como não há o que fazer, reprime-se o resultado — o crime que se manifestou... é a mesma lógica de hoje.<br/>\n<br/>Por isso, é uma cultura de casca, sem conteúdo. Sem centro. Uma cultura vazia.<br/>\n<br/>É este (ponto)... por isso a Igreja Messiânica coloca o ponto.<br/>\n<br/>Isso é a alma. Se melhorar este (ponto), este (círculo) melhorará naturalmente.<br/>\n<br/>Portanto, como o *Johrei* remove as máculas do espírito... ou seja, elimina o local de produção das bactérias, melhora fundamentalmente.<br/>\n<br/>Escrevi sobre isso também em KEKKAKU SHINKOU RYOUHOU... e publicaremos muito mundialmente, também no exterior. Bem, acho que não terão escolha a não ser ler.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Sobre o Tratamento de Pneumotórax\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Sobre o Tratamento de Pneumotórax\"</font></b>　(7 de maio de 1952)<br/>\n<br/>\"Isso é algo bem conhecido, mas é um problema de tuberculose muito claro, é um relato de graça muito claro. Eu escrevi com uma explicação.<br/>\n<br/>(OSORUBEKI IGAKU MEISHIN)<br/>\n<br/>Por causa disso, injeta-se ar entre as membranas que envolvem os pulmões, comprimindo-os.<br/>\n<br/>Assim, o pulmão, que era assim (expansão e contração livres), passa a se mover apenas um pouco. Ou seja, é o repouso absoluto do pulmão. Com isso, ele vai murchando gradualmente.<br/>\n<br/>Isso é como no ser humano, se não usarmos as mãos, elas vão murchando gradualmente. É a mesma coisa.<br/>\n<br/>Como murcha, a cavidade diminui. Acham que isso é bom, mas se voltar ao normal, a cavidade aumenta novamente. É uma coisa inútil.<br/>\n<br/>Portanto, o pneumotórax reduz os sintomas temporariamente.<br/>\n<br/>Eles se enganaram achando que isso significa que está curado.<br/>\n<br/>\n<br/>Outra coisa é que os médicos cirurgiões e os médicos clínicos têm opiniões diferentes, mas os médicos cirurgiões dizem que, mesmo andando na rua, há acidentes de automóvel.<br/>\n<br/>Chegar ao ponto de dizer que, por isso, não podem garantir nada, não há nem o que dizer. É ridículo demais.<br/>\n<br/>Portanto, a medicina é uma questão de acerto e erro.<br/>\n<br/>Por isso não podem garantir.<br/>\n<br/>As várias coisas da medicina... frequentemente, as respostas às perguntas no rádio e afins nunca são ditas com clareza.<br/>\n<br/>Dizem coisas como 'deve curar', 'é para curar', 'acho que vai curar' ou 'está previsto que cure', sendo extremamente vagos.<br/>\n<br/>Confiar a vida a algo tão ridículo torna o mundo realmente perigoso. Não deve haver época mais perigosa do que esta.<br/>\n<br/>Como sempre digo, as coisas estão assim, mas a purificação se tornará cada vez mais forte, então, eventualmente, chegarão a um beco sem saída, e a partir daí entenderão verdadeiramente o que dizemos, então falta só mais um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Erro de Diagnóstico Médico: Não Era Sarcoma, Mas Sim um Acúmulo de Pus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Erro de Diagnóstico Médico: Não Era Sarcoma, Mas Sim um Acúmulo de Pus\"</font></b>　(15 de maio de 1952)<br/>\n<br/>\"No jornal de ontem ou algo assim, saiu em letras garrafais que uma pessoa cega... uma mulher que havia perdido a visão, passou a enxergar logo após ser operada.<br/>\n<br/>Diziam que havia um sarcoma ao lado do olho... e que, ao removerem uns dois sarcomas com a cirurgia, ela passou a enxergar.<br/>\n<br/>Aquilo não era um sarcoma. Por que digo isso? Porque disseram que houve febre e dor.<br/>\n<br/>Se há febre e dor, não é sarcoma.<br/>\n<br/>É um acúmulo de pus.<br/>\n<br/>Se recebesse *Johrei*, passaria a enxergar imediatamente.<br/>\n<br/>É uma maneira muito hábil e inteligente de fazer as pessoas acreditarem na medicina.<br/>\n<br/>Coisas assim acontecem o tempo todo. Do nosso ponto de vista, algo insignificante é noticiado em letras garrafais como se fosse algo grandioso.<br/>\n<br/>Isso é a ação dos deuses malignos para fazer a medicina parecer grandiosa. Escrevi um pouco sobre isso agora.<br/>\n<br/>(Artigo SEKAITEKI MEISHIN TOSHITENO GENDAI IGAKU)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]