[
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 0,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"Atenção à Ordem Também no Momento do Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Palestra de Meishu-Sama: \"Atenção à Ordem Também no Momento do Johrei\"</font>** (28 de agosto de 1951)\n\n\"Para o ser humano, individualmente, também existe uma ordem.\n\nPor isso, eu sou rigoroso apenas quanto à ordem, e o mesmo se aplica ao momento do Johrei.\n\nDeve-se atender primeiro os doentes graves e depois os casos leves?\n\nOu seguir a ordem de chegada? Dentre os presentes, deve-se começar pelos mais velhos.\n\nAlém disso, entre homem e mulher, deve-se dar prioridade ao homem. Fazendo isso, a recuperação também é melhor.\n\nSe a ordem for desrespeitada no Mundo Material, ela se desajusta no Mundo Espiritual.\n\nE como isso se reflete no Mundo Material, as coisas acabam não fluindo suavemente.\n\nPortanto, ao fazer qualquer coisa, deve-se ter o cuidado de observar a ordem.\n\n\nComo sempre digo, dependendo do objetivo do momento, as questões relacionadas a Deus devem ser colocadas em primeiro lugar.\n\nAo ir a um local sagrado, não se deve tratar de outros assuntos antes de ir.\n\nSe fizer isso, os assuntos humanos ficam à frente, e acaba-se colocando Deus em segundo plano.\n\nNesses casos, é melhor nem ir ao local sagrado.\n\nSobre esse assunto, é algo pequeno, mas... certa vez, quando eu estava saindo pela entrada principal, minha tia atravessou na frente.\n\nEu entrei no carro, e ela também, mas quando o carro começou a andar, senti um mal-estar muito grande.\n\nPor isso, voltei de Izusan até Mizu-no-kuchi, entrei em casa uma vez e, então, parti novamente para Tóquio.\n\nSe tivéssemos seguido viagem daquele jeito, o automóvel teria sofrido alguma avaria.\n\nIsso acontece porque o Mundo Espiritual fica em desarmonia.\n\nNo entanto, não se deve ser excessivamente rigoroso, mas é bom ter em mente os pontos fundamentais.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 1,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a Ordem Estiver Errada, o Johrei Não Surte Efeito\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Palestra de Meishu-Sama: \"Se a Ordem Estiver Errada, o Johrei Não Surte Efeito\"</font>** (15 de março de 1953)\n\n\"Além disso, algo que nunca mencionei até agora: na ordem do Johrei, deve-se atender primeiro os doentes graves e deixar os casos leves para depois.\n\nOs doentes graves têm prioridade especial; para os demais, segue-se a ordem de chegada. Isso é o sentido de justiça.\n\nPortanto, o princípio é seguir a ordem de chegada, mas apenas para aqueles com muito sofrimento, deve-se pedir licença às pessoas que estão na fila:\n\n'Como o estado desta pessoa é grave, irei atendê-la primeiro.' Basta avisar e proceder assim.\n\nOs demais seguem a ordem de chegada. Agora, entre familiares ou pessoas muito íntimas, onde se julgue não haver necessidade de se preocupar tanto com a ordem de chegada, deve-se começar pelos mais velhos.\n\nE entre casais, se não houver grande sofrimento, deve-se atender o marido primeiro e a esposa depois.\n\nSe não se errar nessa ordem, a recuperação é muito boa.\n\nNão é que seja 'muito boa', mas a pessoa se cura mais.\n\nSe a ordem for perturbada — visto que a ordem pertence ao Mundo Espiritual — acaba-se perturbando o Mundo Espiritual; e se não houver ordem no Mundo Espiritual, as coisas não correm bem.\n\nIsso parece não ser nada, mas tem uma grande influência.\n\n\nPor que digo isso? Ontem aconteceu o seguinte.\n\nMinha esposa tomou muitos medicamentos fortes da medicina chinesa no passado, e a toxicidade desses remédios é terrível.\n\nComo ministro Johrei de tempos em tempos, isso tem diminuído ano a ano.\n\nRecentemente, como acumulou bastante, ministrei Johrei, mas ela começou a dizer coisas estranhas.\n\nComo ela dizia coisas que não faziam o menor sentido, achei estranho e fui refletir.\n\nAntes disso, eu havia ministrado Johrei na empregada e depois chamei minha esposa.\n\nPensei em parar, mas como não havia tempo, achei que não teria problema.\n\nEntão percebi: 'É isso, ela disse coisas estranhas porque a ordem foi invertida'.\n\nIsso porque, ao fazer assim, no Mundo Espiritual ela ficou abaixo da empregada.\n\nSe não prestarmos atenção a essas coisas... é realmente muito claro.\n\nSe a ordem se desajusta um pouco, surge algum obstáculo em algo.\n\nParece algo trabalhoso, mas não é; torna-se natural.\n\nEu falo constantemente sobre ordem, e mesmo sem pensar em ter cuidado, acabo percebendo.\n\n\nNos próximos relatos de graças que sairão no jornal Eiko, há uma história do Sr. Sakai, de Kyushu, sobre esse assunto. Há vários exemplos.\n\nEm caso de doença, quando o Johrei não estava funcionando bem, ao perceberem...\n\nAo verificarem meus escritos ou o jornal Eiko, viram que estavam embaixo de jornais diários comuns ou imprensados no meio.\n\nAo pensarem 'É isto!' e retirarem, o doente melhorou. É algo realmente nítido.\n\n\nAlém disso, sobre meus escritos, isso também é impressionante.\n\nSe houver outras coisas colocadas em cima deles, surge um sofrimento que não se entende de jeito nenhum.\n\nAntigamente, quando eu estava no Hozanso, havia um quarto que me causava um mal-estar.\n\nEu me sentia mal, e qualquer um que entrasse lá também.\n\nAo ir naquele quarto, todos pareciam ficar doentes.\n\nAchei estranho, mas não conseguia entender.\n\nPorém, havia um 'shikishi' (papel cartonado para caligrafia) escrito por uma pessoa comum, que ganharam de alguém, pendurado na coluna.\n\nAo perceber e tirá-lo, vi que atrás dele estava um 'shikishi' meu.\n\nPensei: 'Era isto!'. Ao retirá-lo, senti um alívio imediato.\n\nNos relatos de graças desta vez há várias histórias sobre isso, lendo vocês entenderão, mas é preciso ter muito cuidado com isso.\n\nÀs vezes, a pessoa fica doente e não sara por dias, mas ao descobrir a causa, cura-se imediatamente.\n\nAcontece muito em doenças de crianças. O que é isso? É porque a ordem está errada.\n\nPor isso, mesmo em casa, eu nunca coloco o jornal Eiko por baixo.\n\nE nunca coloco meus escritos ou fotos por baixo.\n\nIsso não afeta apenas as pessoas, eu mesmo sinto um certo mal-estar.\n\nPortanto, não há nada que não se possa subestimar tanto quanto a ordem.\n\n\nFalo rigorosamente sobre isso, mas como já disse antes, há uma ordem até para se sentar em uma sala.\n\nNo entanto, é preciso agir com muito discernimento; não se pode ser descuidado.\n\nAntigamente, eu disse a um ministrante que ele deveria sentar-se impreterivelmente diante do Tokonoma (altar/alcova) e quem recebesse deveria sentar-se a seguir, ou seja,\n\nafastado da frente do Tokonoma.\n\nEssa pessoa interpretou isso literalmente e, em uma casa que visitou pela primeira vez, onde não conheciam nada sobre a fé, foi logo se sentando na frente do Tokonoma, sem se importar com quem estava lá.\n\nOs parentes presentes disseram: 'Que falta de educação desse senhor, não discerne a casa dos outros da sua', e ele foi mal interpretado. Isso também é um problema.\n\nNesses casos, não se deve agir exatamente dessa forma.\n\nNessas ocasiões, para não ser visto com estranheza, pode-se ficar em um assento inferior (shimoza) ao do doente; Deus permite isso nessas situações.\n\nQuando não for estranho ir para a frente do Tokonoma, é melhor ir e fazer.\n\nEm uma sala, quanto mais ao fundo, mais honroso é o assento (kamiza). E o lado esquerdo é o superior.\n\nDeve-se agir com flexibilidade, de acordo com o momento.\n\nPortanto, em tudo, a ordem é fundamental.\n\nIsso é aprender com a Grande Natureza.\n\nAconteça o que acontecer, a cerejeira nunca floresce antes da ameixeira; na Grande Natureza existe uma ordem.\n\nPortanto, aprender com a Grande Natureza é o fundamento da fé.\n\nSeja na Agricultura Natural ou no Johrei, o fundamento é a Grande Natureza.\n\nSendo assim, a ordem é aprender com a Grande Natureza, e assim não haverá erro.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 2,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei e a Ordem\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei e a Ordem\"</font>** (17 de março de 1953)\n\n\"Além disso, no caso do Johrei, é melhor conhecer a ordem com antecedência.\n\nO que percebi foi que, dois ou três dias atrás, depois de ministrar Johrei na empregada, pensei 'Ah, é verdade', e então chamei minha esposa.\n\nNaquele momento, pensei que a ordem estava um pouco errada, que estava errado atender a empregada primeiro,\n\nmas como já era tarde, achei que tudo bem e fiz. Porém, durante o Johrei, minha esposa começou a dizer coisas estranhas.\n\nEla dizia coisas que normalmente não diria, como um grande insulto a mim, e eu a repreendi,\n\nmas pensando um pouco, entendi que era porque a ordem estava errada.\n\nPor isso, se descuidarmos da ordem, algo sempre acontece.\n\nPortanto, a ordem que se deve saber de antemão é, em suma, aquela que for lógica.\n\n\nPor exemplo, os pacientes vêm receber Johrei. Nesse momento, quem se deve atender primeiro é quem tem a doença mais grave, ou seja, quem tem maior sofrimento.\n\nSe houver várias pessoas sem muito sofrimento, deve-se seguir a ordem de idade.\n\nIsso é lógico.\n\nNo entanto, mesmo sendo por ordem de idade, bebês são um caso à parte.\n\nComo eles choram e fazem barulho, incomodando os outros, é lógico atendê-los logo para não causarem transtorno.\n\nQuando não há nada disso, começar pela ordem de idade é o que faz sentido.\n\nPensando pelo senso comum, também é lógico atender primeiro pessoas de posição elevada ou que tenham muitos afazeres.\n\nA ordem de chegada também é necessária.\n\nQuando não se sabe qual critério usar, segue-se a ordem de chegada.\n\nMesmo na ordem de chegada, se houver alguém com dor ou doença grave, pede-se licença aos que estão esperando.\n\nBasta dizer uma palavra: 'Como esta pessoa está em estado grave, vou atendê-la primeiro'.\n\nFalando de ordem: primeiro os de doença grave, depois a ordem de chegada, depois a ordem de idade, e o restante resolve-se pelo senso comum.\n\nSe não se perturbar essa ordem, a recuperação é boa.\n\nO efeito é melhor.\n\n\nPor que acontece algo se a ordem entre a empregada e a esposa for diferente, como falei agora? É porque, ao atender a empregada primeiro e a esposa depois, a empregada fica por cima.\n\nAs palavras da minha esposa naquele momento refletiam isso; ela disse coisas que denotavam inferioridade,\n\ndisse coisas nesse sentido duas ou três vezes. De fato, temporariamente, ela ficou numa posição inferior à da empregada.\n\nÉ porque o Mundo Espiritual funciona assim.\n\nSabendo disso, vê-se que essas coisas acontecem muito.\n\nQuando se pensa 'que estranho', é porque há alguma razão na inversão da ordem.\n\nIsso parece ser algo muito trabalhoso, mas quando se compreende, longe de ser trabalhoso, percebe-se naturalmente.\n\nPassa-se a corrigir a ordem inconscientemente.\n\nTem que ser assim.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 3,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Racionalidade da Fé\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Racionalidade da Fé\"</font>** (27 de maio de 1953)\n\n\"Outro dia eu disse que 'a fé deve condizer com a razão'. Houve um fato relacionado a isso, e escrevi sobre ele, então vou pedir para lerem agora.\n\nOu seja, no caso do Johrei, até agora havia muita imprecisão.\n\nCom essa imprecisão, se não houver lógica, esforça-se em vão e não se obtém o efeito correspondente.\n\nHouve um exemplo exato disso, por isso mandarei ler agora.\n\n\n(Leitura do Ensinamento 'Sobre a Racionalidade da Fé')\n\n\nEm suma, mesmo no Johrei, se for feito de qualquer jeito, não surte muito efeito.\n\nPor isso, mesmo eu, por mais que minha esposa esteja sofrendo no dia a dia,\n\nnunca ministro Johrei a menos que ela peça para eu fazer.\n\nSe ela disser 'Estou sofrendo aqui' ou 'Dói aqui, por favor, faça', tudo bem.\n\nMas o ser humano é estranho, ele lança enigmas.\n\nDizem 'Ah, estou me sentindo mal aqui' ou 'Aqui está doendo', mas eu finjo que não percebo.\n\nNão faço até que a pessoa incline a cabeça e peça.\n\nNão é por maldade nem nada disso.\n\nSe não for assim, a cura é ruim.\n\nO pior de tudo é o 'Johrei forçado' (empurrado).\n\nDizer 'Venha, vou fazer em você' e fazer; isso não é bom.\n\nClaro, bebês são exceção.\n\nMas, havendo discernimento, se a pessoa não disser que pede, não surte efeito mesmo que se faça.\n\nPor isso, é preciso ter isso bem em mente.\n\nÉ como quando se vai a templos e santuários querendo receber uma graça: só se recebe a graça se pedir 'por favor, me ajude'.\n\nSe ficar perambulando distraidamente pelos arredores, até Deus virará o rosto pensando 'o que ele está fazendo?'.\n\nIsso porque não se deve esquecer que existe uma hierarquia entre o ser humano e Deus.\n\n\nAlém disso, se disserem 'Vou curar você, então agradeça', ou 'Se sarar, peço que entre para a fé', tudo bem.\n\nMas dizer 'Se sarar, eu entro para a fé' torna impossível saber quem está acima.\n\nBasicamente, dizer que agradecerá (financeiramente) se for curado é como contratar Deus para trabalhar, como pagar um salário.\n\nDizer 'Vou pagar este tanto porque fez este trabalho', até Deus vira o rosto.\n\nIsso é muito difícil.\n\n\nAntigamente, professores da Tenrikyo diziam muito que se a pessoa doasse tal quantia, seria salva do sofrimento da doença.\n\nEntão a pessoa doava aquela quantia, mas às vezes morria sem ser curada.\n\nEu costumava dizer que, nesse caso, não era Deus quem estava agindo,\n\nmas sim o intermediário de Deus cometendo uma fraude.\n\nO correto é doar com um sentimento de gratidão por ter recebido a graça, sentindo-se realmente grato.\n\nNão se deve fazer como um trabalho de revenda.\n\n\nPor outro lado, receber tamanha graça, a ponto de ter a vida salva,\n\ne esquecer-se disso, ou gastar muito dinheiro em futilidades desnecessárias,\n\ne doar apenas um pouquinho como gratidão, também não condiz com a razão.\n\n\nPortanto, como disse antes, a fé deve condizer com a razão.\n\nAssim, pedir Johrei ao Chefe de Igreja atual também\n\nnão é algo totalmente errado,\n\nmas deve-se pedir e receber Johrei do Chefe de Igreja em momentos de muito sofrimento ou quando não se entende a doença.\n\nCaso contrário, incomodar o Chefe de Igreja quando se poderia fazer sozinho está errado.\n\nIsso varia conforme a doença, mas\n\na pneumonia, por exemplo, é algo que cura até se deixar quieto; se o pai ou a mãe ministrar, cura muito bem.\n\nSe pedir ao Chefe de Igreja logo no início, a cura é ruim.\n\nPelo contrário, se o pai ou a mãe fizerem, cura-se mais rápido.\n\nIsso porque o Chefe de Igreja deve estar com o pensamento voltado para salvar muitas pessoas e expandir a Obra Divina,\n\ne como isso foge desse propósito, mesmo que ele se esforce, não vai bem.\n\nPortanto, não se deve ministrar Johrei de qualquer maneira; é preciso haver coerência (lógica/linhagem).\n\nComo se diz 'Deus é Ordem', se fizer estabelecendo essa coerência, a cura é relativamente fácil.\n\nComo eu não falava muito sobre isso até agora, aconteciam esses erros.\n\nIsso é fundamental, por isso falei agora.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 4,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Ministre Johrei Sem Ser Solicitado\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Ministre Johrei Sem Ser Solicitado\"</font>** (Publicado em 15 de agosto de 1950)\n\n\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font>\n\"Ingressei na fé em 26 de maio deste ano.\n\nEm novembro de 1944, logo após meu irmão caçula se alistar no exército, ele teve uma hemoptise repentina. Após cinco anos de tratamento médico, a doença oscilava entre melhoras e recaídas, mas ele foi salvo por este Caminho e não tenho palavras para agradecer a proteção recebida.\n\nMesmo recebendo tal graça, talvez porque meu pai faleceu em julho de 1946 com valvulopatia cardíaca e atrofia renal, meu irmão mais velho não só não tem gratidão, como é contra.\n\nEle não recebe Johrei de jeito nenhum, nem aceita ouvir as palestras.\n\nTalvez por ter vivido longe de casa por muito tempo, ele não consegue se harmonizar e conversar intimamente com a mãe e os irmãos, e sentimos que há uma espécie de barreira no fundo do coração.\n\nComo devo agir para que ele compreenda este Caminho?\n\nSeria bom fazer com que ele recebesse o Ohikari (Amuleto) mesmo à força, ou seria melhor silenciar e aguardar o tempo certo?\"\n\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Com certeza é melhor aguardar o tempo.\n\nNunca se deve tentar fazer entender à força ou reprimir o livre-arbítrio da pessoa.\n\nA fé é algo em que não se consegue entrar se as nuvens do espírito não forem removidas até certo ponto.\n\nO Johrei, especialmente se a outra parte não pedir, jamais deve ser ministrado.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 5,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Gratidão Vem Primeiro\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"A Gratidão Vem Primeiro\"</font>** (8 de março de 1949)\n\n\"Também acontece o seguinte.\n\nHá pessoas que dizem: 'Se esta doença for curada, farei um agradecimento'.\n\nIsso também é o oposto, pois assim Deus fica por baixo.\n\nOu seja, torna-se uma situação em que Deus cura para depois receber o agradecimento. (Risos)\n\nA Tenrikyo fala muito em doar, mas como a própria Tenrikyo não tem força, as doenças não se curam, e por isso torna-se uma espécie de fraude.\n\nNão é que Deus seja ruim, mas o intermediário diz que funciona mesmo não funcionando, por isso é ruim.\n\nSe não funcionou, bastaria devolver o dinheiro.\n\nOuço muitas histórias de negociações porque não houve cura,\n\nmas falando de ordem, o correto é colocar Deus como principal.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_idx": 6,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Gratidão Vem Primeiro\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"A Gratidão Vem Primeiro\"</font>** (23 de julho de 1949)\n\n\"Fazer o agradecimento só depois de curar é como contratar Deus.\n\nÉ exatamente como contratar alguém e dizer: 'Pagarei isto porque você trabalhou isto'.\n\nAssim, o ser humano fica por cima e Deus fica por baixo.\n\nPor isso, deve-se oferecer a sinceridade (makoto) e pedir a Deus antes de ser atendido.\"\n\n\n<p align=\"center\">\n\n</p>\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 7,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Doenças Espirituais, Limitar-se ao Norito\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Doenças Espirituais, Limitar-se ao Norito\"</font>** (1948)\n\n\"Para doenças espirituais, o Norito (Oração) é o melhor. Fazer três vezes.\n\nFalando em relação espiritual, tudo acaba tendo essa relação.\n\nSe for ser humano, existem espíritos mortos (shiryo), espíritos vivos (ikiryo), espíritos da natureza, e a matéria é simplesmente espírito.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 8,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Orientado Entoar o Norito Três Vezes no Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi Orientado Entoar o Norito Três Vezes no Johrei\"</font>** (26 de julho de 1949)\n\n\n<b><font size=\"+1\">Ter apetite mas emagrecer (Espírito Morto)</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Sou um homem de 23 anos que ingressou na fé há três meses. Minha madrasta ingressou há cerca de um ano, consagrou a Imagem de Komyonyorai e dedicava-se fervorosamente ao Johrei.\n\nMeu pai finalmente simpatizou e decidiu dedicar-se com afinco. Eu também compreendi a grandiosidade e, no início de junho, saí da empresa e comecei a ajudar. Recebi purificação no peito; é estranho como como bem, mas só emagreço.\n\nÀ noite, dizem que minha mãe falecida e parentes mortos entram no meu futon e dizem coisas sem sentido, fazendo uma algazarra.\n\nMinha mãe falecida aparece em sonhos e diz: 'Você é o rejeitado da parentada'.\n\nExiste algum motivo para isso? O que devo fazer para melhorar? Peço vossa orientação.\"\n\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Há muitas pessoas não salvas no Mundo Espiritual.\n\nO Norito é o melhor. Deve ser um espírito que morreu do pulmão.\n\nDurante o Johrei, deixe o espírito ouvir o Norito três vezes.\n\nMinistre Johrei na região frontal da cabeça. Quando atingir certo ponto, irá curar.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 9,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei contra Espírito de Cobra\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei contra Espírito de Cobra\"</font>**\n\n\n<font size=\"+1\"><b>Caroços que se movem</b></font>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Há cerca de 20 dias, tive uma neuralgia violenta, meus olhos repuxaram como os de uma raposa, surgiram caroços (guri-guri) a partir da região das coxas que se moviam por toda parte.\n\nCom o Johrei, sarou de repente, mas assim que sarou, minha voz sumiu completamente. Continuo recebendo Johrei, mas não tenho melhoras visíveis.\n\nQuase não tomo remédios e era a própria saúde. Peço que me ensine a causa disso e o método de Johrei.\"\n\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Nesses casos, geralmente é espírito de cobra. Ele foge pelo corpo todo, por isso dói muito. A falta de voz é porque ele está grudado na garganta. Ministre Johrei nesse local.\n\nEntoe o Norito o máximo possível e recite 'Kakuriyo-no-Okami Mamoritamae Sakikaetamae, Kannagara Tamachihaemase' duas vezes.\n\nO espírito da cobra vai fugindo e diminuindo gradativamente; depois se manifesta de novo, diminui novamente e sara.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 10,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Norito durante o Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"O Norito durante o Johrei\"</font>** (26 de novembro de 1949)\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Em quais doentes e em quais purificações devemos entoar o Amatsu Norito para ministrar Johrei e em quais casos devemos entoar a Zengensanshi? Peço vossa orientação.\"\n\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Normalmente não há necessidade de entoar o Norito.\n\nEntoa-se o Norito em casos espirituais.\n\nNesses casos, o Amatsu Norito é forte, a Zengensanshi é fraca.\n\nPara espíritos humanos, a Zengensanshi é melhor. Para espíritos de animais, o Amatsu Norito é melhor.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 11,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei e Norito\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei e Norito\"</font>** (8 de setembro de 1951)\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Tanto ao ministrar Johrei na Igreja quanto em casa, eu entoava o Amatsu Norito, mas ouvi dizer que é um grande erro... que seria alguma falta de respeito com Deus...\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Não é que seja um erro.\n\nIsso depende da circunstância (Rinki-ohen). Suponha que muitas pessoas venham receber Johrei.\n\nNesses momentos, não precisa fazer tão formalmente.\n\nComo leva tempo, nessas horas pode-se dizer apenas 'Kannagara Tamachihaemase' ou pedir em silêncio.\n\nQuando vêm intelectuais ou pessoas assim... não precisa fazer tudo formalmente para Deus.\n\nMas também não se deve fazer muita distinção.\"\n\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Em casos espirituais, pode-se fazer assim?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Quando se diz 'espiritual', refere-se a raposa, não é?\n\nAquele 'bicho' tem muito medo do Amatsu Norito.\n\nA Zengensanshi é mais suave, por isso os antepassados gostam muito.\n\nEssa distinção é difícil de entender.\n\nÉ muito bom deixar os seres humanos ouvirem.\n\nPorque eles se purificam.\"\n\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Dizem que entoar o Amatsu Norito voltado para o ser humano coloca o ser humano numa posição superior.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"A pessoa que julga assim está errada.\n\nSe fosse assim, pode-se fazer quantas vezes quiser para a raposa.\n\nSerá que, com isso, a raposa fica numa posição superior? Não existe isso.\"\n\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Para espíritos de animais e outros, deve-se orar a Kakuriyo-no-Okami...?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Não é bem assim.\n\nPara espíritos de animais, é fora de propósito. É para espíritos mortos... de humanos.\n\nAí tem sentido.\n\nNunca é ruim, mas não é necessário.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 12,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Norito a ser entoado no Johrei para Espíritos\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"O Norito a ser entoado no Johrei para Espíritos\"</font>** (1º de maio de 1951)\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Gostaria de perguntar sobre o Johrei para espíritos.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"No caso de raposa, o Amatsu Norito.\n\nA Zengensanshi é suave, então é para o caso de antepassados.\n\nSe não souber claramente se é espírito de animal... mas sentir que é, como Dragão (Ryujin) ou raposa, então é Amatsu Norito.\n\nDiante do Altar, pede-se a Deus e faz-se. É como lançar uma granada espiritual.\"\n\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Há casos em que se entoa voltado para todas as pessoas.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Isso é mentira (falso). A pessoa está se colocando no lugar de Deus.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 13,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre entoar o Norito e a Zengensanshi\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre entoar o Norito e a Zengensanshi\"</font>** (1º de abril de 1954)\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Uma fiel (48 anos). Desde o dia 23 apresenta purificação no coração, palpitações fortes, sensação de pressão e calafrios.\n\nQuando isso termina, tem febre alta, que dura uma semana. Depois, sente-se pressionada enquanto dorme, com dificuldade respiratória por uma semana.\n\nEm seguida, purificação no estômago por uma semana, vomitando remédios estomacais que tomava antes de ingressar na fé.\n\nDepois, purificação na cabeça por uma semana, seguida de peritônio e cólicas menstruais por uma semana, totalizando cinco semanas de purificação contínua. Agora voltou a ter purificação no coração.\n\nEla quer ovos crus e água, põe a língua para fora e faz gestos como se fosse um Dragão (Ryujin).\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É isso mesmo. É cobra.\"\n\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Antigamente ela ficava aliviada quando se entoava o Norito, mas ultimamente mudou para a Zengensanshi. Por qual motivo?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Isso é o sentimento do espírito; o espírito gosta, então não tem jeito.\n\nNão se pode dizer objetivamente o porquê.\n\nAlém disso, essa pessoa é um Dragão, e o coração e as outras partes significam que as toxinas solidificadas estão sendo purificadas sequencialmente.\"\n\n\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Seria uma purificação média?\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Sim. E gostar de ovos crus é porque, quando era cobra, visava o galinheiro; é por causa disso.\n\nSe fizer com paciência, curará completamente.\n\nO ato de pôr a língua para fora também passará.\n\nOu seja, ainda não se tornou totalmente humano.\n\nQuer dizer, era uma cobra e reencarnou como humano, mas as características de quando era cobra ainda não saíram completamente.\n\nSe tratar com paciência, as características de cobra desaparecerão gradativamente.\"\n\n\n<hr/>\n\n"
  },
  {
    "source_file": "Jnorito.html",
    "title_idx": 14,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino no momento do Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**<font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nome Divino no momento do Johrei\"</font>** (21 de fevereiro de 1950)\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Quando entoamos a oração pedindo proteção em caso de perigo, recebemos o ensinamento de que, sendo muita ousadia pedir a Nichigetsu Chi-no-Okami (Deus Sol, Lua e Terra), devemos pedir a Komyonyorai.\n\nQuando entoamos o Norito antes de ministrar Johrei em doentes,\n\ntambém seria melhor dizer 'Daikomyonyorai Mamoritamae Sakikaetamae'? Peço vossa orientação.\"\n\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Ao entoar o Norito, é Nichigetsu Chi-no-Okami, conforme está escrito.\n\nNichigetsu Chi-no-Okami é Deus (Kami), e Komyonyorai é Buda (Hotoke). Portanto, na hora do Norito... (No momento do coração/mentalização, recita-se em voz baixa).\n\nPara assuntos pertencentes ao Mundo Espiritual, pode ser 'Kakuriyo' (Mundo Oculto).\"\n\n\n<hr/>\n\n"
  }
]