[
  {
    "source_file": "JK20.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para a Doença em que o Entorno de Ambos os Olhos Escurece'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para a Doença em que o Entorno de Ambos os Olhos Escurece'</b></font>　（1º de julho de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Trata-se de uma senhora de trinta e nove anos. Do período da primavera ao verão, o entorno de ambos os seus olhos fica escurecido. Qual seria a razão disso?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isso acontece com frequência. É porque existem toxinas sanguíneas (sangue sujo).」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Onde deve ser aplicado o Johrei...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Como eu imaginava, deve-se aplicar justamente nessa região.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「No entorno dos olhos e no bulbo raquidiano...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Basta aplicar apenas na parte escurecida.<br/>\n<br/>Essa quantidade de sangue tóxico acaba se concentrando ali.<br/>\n<br/>Costuma-se dizer popularmente que pessoas assim são lascivas (*inpu*).」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Pessoa com Apetite Seletivo por Obsessão de Gato'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Pessoa com Apetite Seletivo por Obsessão de Gato'</font></b>　（Publicado em 25 de agosto de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Meu irmão K., de quatorze anos (irmão por consideração), sempre teve tendência a um apetite seletivo desde pequeno.<br/>\n<br/>Recentemente, isso se tornou extremo; nas refeições, ele não come nada como acompanhamento exceto flocos de peixe seco (*katsuobushi*).<br/>\n<br/>Ministramos Johrei diariamente.<br/>\n<br/>Toda a família ingressou na fé e, atualmente, servimos como uma sub-igreja.<br/>\n<br/>Nossa família administra uma empresa de ônibus (transporte coletivo).<br/>\n<br/>Na família Sato não há filhos biológicos, todos são adotados.<br/>\n<br/>Haveria algum outro tipo de relação espiritual? Peço humildemente sua orientação.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Esta criança é a reencarnação de um gato, e por isso só come *katsuobushi*.<br/>\n<br/>O Johrei deve ser aplicado em toda a cabeça e, especialmente, visando a região frontal.<br/>\n<br/>Embora leve tempo, ele irá se curar gradualmente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Reumatismo'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Reumatismo'</font></b>　（Publicado em 25 de agosto de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</b></font><br/>「Meishu-Sama, muito obrigada pela vossa constante proteção.<br/>\n<br/>Eu e minha filha ingressamos na fé em 5 de dezembro de 1951.<br/>\n<br/>Minha avó contraiu reumatismo por volta da primavera de 1925; suas pernas do joelho para baixo pararam de se mover e ela caminhava apoiada nos joelhos.<br/>\n<br/>Em 26 de dezembro de 1927, ela acabou falecendo sem alcançar a cura.<br/>\n<br/>Eu saí da família Irino em 1921 para me casar na atual família Ito.<br/>\n<br/>A família Ito segue a seita Nichiren. Nós dois, como casal, fomos adotados por esta casa;<br/>\n<br/>meu marido veio para cá aos seis anos de idade, tratando-se de uma sucessão por pessoas sem laços de sangue.<br/>\n<br/>Houve também um antepassado da família Ito que faleceu de reumatismo em 1905.<br/>\n<br/>Aos vinte e nove anos, após o parto, tive pleurisia e pneumonia, ficando internada por cerca de sete meses.<br/>\n<br/>Além disso, meu filho faleceu com apenas seis dias de vida.<br/>\n<br/>Depois disso não tivemos mais filhos e adotamos uma menina.<br/>\n<br/>Meu marido, Matsutaro, de cinquenta e nove anos, gerencia uma indústria de fios de ferro desde os vinte e um anos. Entre os funcionários, havia um que sofria da perna esquerda há dez anos e, em janeiro de 1949, desta vez fui eu quem contraiu reumatismo.<br/>\n<br/>Apresentei exatamente os mesmos sintomas da falecida avó.<br/>\n<br/>Meu marido também sentiu dores na perna esquerda por cerca de um mês, a partir de 17 de outubro do ano passado.<br/>\n<br/>Desde que contraí o reumatismo, fiz acupuntura e moxabustão por cerca de sete meses.<br/>\n<br/>Posteriormente, tomei dez ampolas de cortisona, trinta de vitaminas, três milhões de unidades de penicilina, além de tomar bastante remédio para o estômago.<br/>\n<br/>Após ouvir sobre o caminho através de um conhecido e ingressar na fé, não utilizei mais medicamentos.<br/>\n<br/>Ao entrar neste ano, tive a permissão de entronizar o Goshintai e o O-Byobu Kannon; os objetos da seita Nichiren foram colocados em uma caixa de madeira e guardados em outro cômodo, conforme os ensinamentos.<br/>\n<br/>Após o ingresso, recebi Johrei de minha filha e de outros fiéis. Há cerca de um mês, recebo Johrei diariamente do ministro da igreja.<br/>\n<br/>Meu reumatismo seria algo espiritual?<br/>\n<br/>Anteriormente, minha filha e eu tivemos fenômenos de obsessão. Caso seja espiritual, peço orientações sobre o método e o ponto vital do Johrei.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isto, é claro, além de ser espiritual, as diversas terapias acabaram ajudando a agravar o quadro.<br/>\n<br/>Contudo, como originalmente as toxinas do reumatismo se consolidaram, é óbvio que curará pouco a pouco com o Johrei; no entanto, como está extremamente endurecido, é essencial estar preparada para um longo tempo de tratamento.<br/>\n<br/>O ponto vital é aplicar bem o Johrei na parte posterior do joelho.」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Tosse e Debilidade por Hereditariedade de Toxinas Medicamentosas'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Tosse e Debilidade por Hereditariedade de Toxinas Medicamentosas'</font></b>　（Publicado em 25 de agosto de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Minha irmã tem trinta anos atualmente. Em outubro de 1950 recebeu uma purificação, ingressou na fé em novembro e, em dezembro, entronizou o O-Byobu Kannon.<br/>\n<br/>Em 10 de abril deste ano, ela teve um parto prematuro de nove meses da terceira filha.<br/>\n<br/>Cerca de quatro meses antes do parto, ela apresentava uma tosse forte.<br/>\n<br/>Além disso, há um mês, teve diarreia várias vezes ao dia por cerca de dez dias.<br/>\n<br/>Em 5 de maio, o lactente faleceu.<br/>\n<br/>Por volta dessa época, a diarreia severa retornou; ela perdeu o apetite, debilitou-se dia após dia e ficou acamada.<br/>\n<br/>Diariamente, por volta das três da tarde, sente calafrios acompanhados de febre. Da tarde para a noite, expele um líquido viscoso e incolor. Depois, obteve uma melhora temporária com o Johrei.<br/>\n<br/>Contudo, por volta de 20 de junho, voltou a ficar acamada; a debilidade é forte e a diarreia persiste.<br/>\n<br/>A tosse também é intensa e ela continua expelindo o líquido incolor.<br/>\n<br/>Desde abril, a filha primogênita (6 anos) também apresenta tosse e debilita-se diariamente; trata-se de uma purificação idêntica à da mãe.<br/>\n<br/>Embora receba essa severa purificação, minha irmã tem se entregado fervorosamente a Komyo Nyorai até hoje.<br/>\n<br/>Haveria algum fator espiritual? Peço humildemente sua orientação.<br/>\n<br/>Na família do marido da minha irmã, o pai dele faleceu quando o marido tinha três anos; aos doze anos, o irmão dele morreu na guerra.<br/>\n<br/>Em seguida, duas irmãs morreram de tuberculose e, depois, a mãe também faleceu de tuberculose.<br/>\n<br/>Em um período de três anos, quatro pessoas faleceram; restou apenas o marido, que foi criado por parentes e casou-se com minha irmã.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto não é espiritual; é toxina medicamentosa.<br/>\n<br/>Como o corpo desta pessoa possui muitas toxinas medicamentosas, elas foram transmitidas hereditariamente para a criança.<br/>\n<br/>Portanto, se examinar bem o corpo tocando-o, encontrará locais com febre baixa; ali as toxinas estão consolidadas. Aplique Johrei nesses pontos. <br/>\n<br/>No entanto, levará muitos anos para a cura total, por isso deve-se pedir fervorosamente a Deus, ler os Ensinamentos o máximo possível e aprofundar a fé.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para o Endurecimento Abdominal causado por Toxina Medicamentosa'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para o Endurecimento Abdominal causado por Toxina Medicamentosa'</font></b>　（Publicado em 25 de agosto de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Ingressei na fé em maio de 1948 e tive a permissão de entronizar o Goshintai e o O-Byobu Kannon em abril de 1949. Agradeço profundamente pelas inúmeras proteções recebidas.<br/>\n<br/>Desta vez, gostaria de perguntar sobre a purificação de minha esposa.<br/>\n<br/>Casei-me com minha esposa, K. (27 anos), em 1947.<br/>\n<br/>Antes do casamento, ela tinha menstruação cerca de dez vezes ao ano, mas após o casamento passou a ser uma vez a cada seis meses.<br/>\n<br/>Seguindo a recomendação médica, ela tomou trinta injeções de hormônio e fez uma curetagem; com isso, a menstruação parou por treze meses.<br/>\n<br/>Após recebermos a purificação da sarna (*kaisen*), recebemos a proteção de a menstruação retornar quase mensalmente.<br/>\n<br/>Em abril de 1951 ela engravidou, mas em outubro do mesmo ano, por volta do sétimo mês, houve um aborto.<br/>\n<br/>Nesse período, ela sentia dores abdominais e o ventre ficava rígido uma vez por hora. Ao aplicarmos Johrei, voltava ao normal em dois ou três minutos.<br/>\n<br/>Na época do aborto, isso se intensificou.<br/>\n<br/>Por fim, o endurecimento não cedeu e ocorreu o aborto.<br/>\n<br/>O bebê estava com o corpo todo arroxeado.<br/>\n<br/>Chorou cerca de três vezes, viveu por uma hora e faleceu.<br/>\n<br/>Após a morte, ficou com o semblante muito sereno, como se fosse um bebê dormindo tranquilamente.<br/>\n<br/>Pela vossa proteção, ela engravidou novamente no final de dezembro do ano passado e já entrou no oitavo mês.<br/>\n<br/>Recentemente, o abdômen volta a ficar rígido, chegando a seis vezes nos dias mais frequentes.<br/>\n<br/>A dor não é tão forte quanto da outra vez.<br/>\n<br/>Houve um leve sangramento por volta do terceiro mês de gestação e, desde então, o corrimento (*leucorreia*) persiste até hoje.<br/>\n<br/>Ao receber Johrei, o corpo todo fica pesado e surgem dores no estômago, abdômen e cintura, que passam após três horas.<br/>\n<br/>Além disso, os tendões entre o osso ilíaco e a base da perna ficam repuxados por cerca de três horas ao deitar, impedindo-a de se virar na cama.<br/>\n<br/>Passado esse tempo, ela sente alívio. Também as pernas estão inchadas (*edema*). Suplico fervorosamente por vossa proteção para que ela tenha um parto seguro.<br/>\n<br/>Qual a razão desse endurecimento abdominal, das dores no estômago/cintura e do repuxamento dos tendões? Peço humildemente orientações sobre os locais de Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Tudo nesta senhora é devido à toxina medicamentosa. Se aplicar Johrei nos locais de dor, embora leve tempo, ela certamente será curada, por isso fique tranquilo.<br/>\n<br/>Parece que você ainda não compreende o quão temíveis são as toxinas medicamentosas; leia todas as publicações desta religião, do começo ao fim.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cegueira causada por Intoxicação por Álcool Metílico (Metil)'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cegueira causada por Intoxicação por Álcool Metílico (Metil)'</font></b>　（1º de agosto de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Onde seria o ponto vital do Johrei para alguém que ficou cego por metil há seis anos?」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Basta aplicar nos olhos.<br/>\n<br/>Com o metil, a visão desaparece primeiro, mas bastaria deixar como está (*utcharakashite okeba yoi*).<br/>\n<br/>Como as toxinas do metil consolidam-se sobre os olhos, se deixasse em paz, elas se dissolveriam e sairiam; no entanto, como se utiliza colírio, elas acabam se fixando.<br/>\n<br/>Se aplicar Johrei nos olhos e na parte posterior dos olhos, certamente curará.<br/>\n<br/>Portanto, casos de intoxicação como esse são passíveis de cura total.<br/>\n<br/>Se a pessoa morreu, não há o que fazer, mas enquanto houver vida, certamente curará.<br/>\n<br/>O que não se pode fazer é ir ao médico e usar colírios.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Hidrocefalia'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Hidrocefalia'</font></b>　（1º de agosto de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Uma criança com hidrocefalia aos nove meses de vida...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「A cabeça dela é grande?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「É consideravelmente grande. Ela teve algumas convulsões nas mãos e pés que pararam, mas a febre aumentou; as regiões frontal e occipital são proeminentes.<br/>\n<br/>Agora formou-se um sulco no topo da cabeça e, a partir daí, o estado não mudou muito.<br/>\n<br/>Onde seria o ponto vital do Johrei?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Ainda é no local inchado.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel:</b></font><br/>「Existem partes duras e partes moles.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isso é porque existem locais consolidados e outros não.<br/>\n<br/>Aplique mais Johrei nas partes duras.<br/>\n<br/>Trata-se de um espírito que morreu afogado (*dobuemon*).<br/>\n<br/>Ele bebeu muita água e ficou de cabeça para baixo.<br/>\n<br/>Por isso a água foi para a cabeça.<br/>\n<br/>Mesmo após a morte, essa condição permanece.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cegueira causada por Toxina Medicamentosa'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cegueira causada por Toxina Medicamentosa'</b></font>　（Publicado em 25 de setembro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Peço humildemente vossa orientação.<br/>\n<br/>Atualmente moramos em quatro pessoas.<br/>\n<br/>Em agosto de 1950 minha segunda filha (T.) e terceira filha (T.) ingressaram na fé; em setembro o filho primogênito (M.) ingressou e em outubro eu ingressei. No mesmo mês entronizamos Komyo Nyorai e O-Byobu Kannon, empenhando-nos na Obra Divina.<br/>\n<br/>(1) Minha esposa A. (54 anos), por volta dos 36 anos, contraiu uma doença ocular (tracoma). Por cerca de dez anos utilizou diversos medicamentos e tratamentos médicos e, atualmente, está cega do olho esquerdo. Nesse intervalo, sofreu de pneumonia, problemas cardíacos, beribéri, etc.<br/>\n<br/>(2) A segunda filha (T.) faleceu de tuberculose intestinal dez meses após o ingresso.<br/>\n<br/>(3) A terceira filha (T.), há cerca de cinco anos, sofre da mesma doença ocular da mãe; o olho direito piorou gradualmente e hoje ela enxerga apenas vultos. O Johrei é ministrado pela família e também por colaboradores.<br/>\n<br/>(4) O filho primogênito (M.) é saudável atualmente, mas quando criança caiu de um grande caquizeiro e feriu a região frontal direita.<br/>\n<br/>Eu, na época do primário, feri a parte superior do nariz com um vidro de janela.<br/>\n<br/>Haveria alguma relação espiritual entre esses fatos e o que relato a seguir? Peço humildemente vossa orientação.<br/>\n<br/>(1) Segundo relatos de meu pai, há cerca de cem anos, criavam-se galinhas em casa. Quando o chefe da família da época voltou do trabalho no campo,<br/>\n<br/>descobriu que um gato havia entrado no galinheiro e estava prestes a matar as galinhas. Imediatamente ele usou uma lança de bambu para atingir o rosto, olhos, nariz e boca do gato, matando-o.<br/>\n<br/>(2) A cerca de dezoito metros de casa, na direção leste-nordeste (*ushitora*), havia uma grande árvore chamada *kuroki*. Naquele local foi construído um pequeno santuário cultuando Marishiten, Hinomine e Unomine. Há mais de trinta e cinco anos essa árvore foi cortada.<br/>\n<br/>(3) Na direção noroeste (*inui*) havia um grande pinheiro de cento e cinquenta a duzentos anos, mas foi atingido por um raio e secou há dez anos.<br/>\n<br/>Meu pai o cortou há cerca de oito anos e faleceu dois anos depois.<br/>\n<br/>A causa da morte foi uma debilidade gástrica crônica que subitamente se agravou com calafrios intensos e tremores violentos. Ele pedia constantemente para ser resfriado, sofrendo por cerca de um mês, período em que apenas bebia água e não comia, vindo a falecer.<br/>\n<br/>(4) Há vinte e cinco anos nossa casa sofreu um incêndio.<br/>\n<br/>(5) Quando eu tinha quinze ou dezesseis anos, uma grande cobra (*aodaisho*) atacou um ninho de andorinhas para comer os filhotes; eu a derrubei e a matei cortando-a com uma enxada a cerca de 18 cm da cabeça.<br/>\n<br/>(6) Na direção sudeste (*tatsumi*) da residência (a cerca de cinquenta metros) existe um antigo cemitério de samurais. A área de cerca de sessenta metros quadrados foi sendo reduzida pela metade, sendo utilizada como campo de cultivo.<br/>\n<br/>Haveria relação espiritual entre esses fatos e as doenças da família? Como devemos proceder? Peço vossa orientação.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「A cegueira de sua esposa é causada por toxina medicamentosa; se ministrar Johrei com paciência, ela certamente curará.<br/>\n<br/>O ponto vital é um endurecimento na parte inferior da região occipital; aplique Johrei ali.<br/>\n<br/>A tuberculose intestinal da segunda filha foi causada por erro médico. O problema ocular da terceira filha deve-se à hereditariedade materna e toxina medicamentosa; se fizer Johrei com paciência, também curará sem falta.<br/>\n<br/>Conforme exposto, não há relação espiritual nas doenças dessas três pessoas.<br/>\n<br/>Além disso, pode-se considerar que quase não existem maldições (*tatari*) de espíritos com mais de trinta anos.<br/>\n<br/>No entanto, embora possa haver algum efeito da maldição do espírito do pinheiro, isso se resolverá pelo fato de estarem cultuando Komyo Nyorai, por isso não precisam se preocupar.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Nódulo no Baixo Ventre'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Nódulo no Baixo Ventre'</b></font>　（Publicado em 25 de setembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Surgiu um nódulo do tamanho de um punho (como uma bola de esponja) no meu baixo ventre (abaixo do umbigo, para o lado direito). Pedi Johrei, mas ele chegou a aumentar, embora não houvesse dor.<br/>\n<br/>Em fevereiro do ano passado, consultei Meishu-Sama e, na ocasião da visita, tive a permissão de mudar meu nome de 'Chie' para 'Mie'.<br/>\n<br/>Recebi a vossa graciosa orientação de que se tratava de um espírito estranho (sem mencionar detalhes) e que, como levaria um tempo considerável, eu deveria receber Johrei, trabalhar bastante e agir com paciência.<br/>\n<br/>Desde então, meu marido tem me ministrado Johrei diariamente conforme orientado, recebo Johrei ocasionalmente do ministro e realizo trabalhos pesados no campo quase todos os dias.<br/>\n<br/>Nesse intervalo tive episódios de diarreia, mas recebi a proteção de continuar sem interrupções.<br/>\n<br/>Contudo, o nódulo ainda não apresentou grandes mudanças e, consequentemente, não temos filhos.<br/>\n<br/>Em julho deste ano, servimos em Gora e, ao retornar em 8 de agosto, surgiram dores no baixo ventre, perda de apetite e constipação.<br/>\n<br/>No dia 9, a urina parou de sair e tive uma purificação intensa, a ponto de sentir dificuldade respiratória temporária.<br/>\n<br/>No dia 10, pela vossa proteção, senti alívio, mas o nódulo ainda não mostra grandes mudanças.<br/>\n<br/>Em nossa casa, apenas meu marido e eu ingressamos na fé; meus sogros e meu cunhado não ingressaram e não são muito favoráveis.<br/>\n<br/>Entronizamos o O-Byobu Kannon, mas o Goshintai ainda não.<br/>\n<br/>Além disso, toda vez que meu marido me ministra Johrei ou falamos sobre este caminho, meu cunhado resmunga e demonstra uma atitude de oposição estranha, o que me faz sentir algo espiritual.<br/>\n<br/>Seria isso devido à falta de Johrei?<br/>\n<br/>Ainda levará mais dois ou três anos?<br/>\n<br/>Sentindo-me em pecado, desejo acumular méritos para obter o perdão através do servir, mas como nora, lamento não conseguir dedicar-me o quanto gostaria. Suplico por vossa proteção.<br/>\n<br/>Como eu e minha família devemos proceder daqui em diante?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「O fato de o nódulo ter aumentado um pouco é excelente.<br/>\n<br/>Geralmente, ele cresce, abre-se um orifício, o pus sai e cura-se; contudo, se tudo correr bem, após inchar até certo ponto, pode curar através de diarreia.<br/>\n<br/>Esta pessoa possui um endurecimento na região renal direita, por isso deve-se aplicar bem o Johrei ali. No Johrei, deve-se retirar o máximo possível da força; embora leve tempo, a cura é certa.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Transtorno Mental'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Transtorno Mental'</b></font>　（Publicado em 25 de setembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Sra. M.K. (37 anos, mulher), desde fevereiro do ano passado, passou a ter crises em que jogava objetos e se irritava.<br/>\n<br/>Após o parto de um menino em setembro, as crises tornaram-se especialmente violentas. Devido à necessidade de vigilância constante pela família, foi internada em um hospital psiquiátrico.<br/>\n<br/>Na ocasião, o diretor disse não haver perspectiva de cura total, apenas internação; ela recebeu eletroterapia.<br/>\n<br/>Cerca de seis meses depois, em maio deste ano, recebeu alta, mas em seu cotidiano conversa incessantemente com algum espírito.<br/>\n<br/>Ela responde, ri e fala sozinha; se falamos com ela, dá respostas desconexas e ri alto (*gera-gera*).<br/>\n<br/>Ocasionalmente dá objetos importantes para outras pessoas sem motivo e, às vezes, coloca água em uma tina fingindo tomar banho ao ar livre (*gyokui*).<br/>\n<br/>Desde 14 de junho o marido tem falado sobre este caminho e ministrado Johrei, mas não houve mudança.<br/>\n<br/>Em 1º de julho ela fugiu de casa e foi encontrada sob proteção policial no terceiro dia.<br/>\n<br/>Em 18 de julho, o marido e ela ingressaram na fé e entronizaram o O-Byobu Kannon (não fizemos os Ihai dos antepassados).<br/>\n<br/>Depois disso, ela ficou inquieta em seus movimentos e, na tarde do dia 22, teve uma crise severa, agitando a casa dizendo que 'muitos monges e convidados virão'.<br/>\n<br/>Na manhã seguinte, agindo com violência e dizendo que 'Deus mandou cortar', feriu as mãos com uma faca, tentou se estrangular e entrou com roupa e tudo em uma tina de água.<br/>\n<br/>Ela entoava orações, cantava, pulava e se debatia. Ao conseguirmos retirá-la e tentarmos o Johrei, ela dizia:<br/>\n<br/>'Eu alcancei a iluminação logo após o Sol, por isso não preciso dessas coisas (Johrei)'.<br/>\n<br/>Também gritava frases como 'Ateiem fogo na casa e queimem tudo'.<br/>\n<br/>Fizemos com que ela ouvisse a Amatsu-Norito, as Zengen Sanji, os Salmos e discos de Meishu-Sama enquanto ministrávamos Johrei.<br/>\n<br/>Por volta das oito da noite ela finalmente voltou ao estado mental normal.<br/>\n<br/>No entanto, agora ela detesta o Johrei.<br/>\n<br/>O marido foi adotado pela família Nozaki; ele perdeu a primeira esposa durante a guerra, deixando um filho e uma filha, e casou-se em segundas núpcias com a atual esposa, K.<br/>\n<br/>Tiveram três filhos sucessivamente, mas o primogênito faleceu quando criança.<br/>\n<br/>A propósito, esta esposa casou-se anteriormente por cerca de três meses antes de se separar; após dar à luz um menino, entregou-o ao pai biológico e a criança foi criada fora, tendo hoje dezesseis anos e, segundo dizem, anseia pela mãe biológica.<br/>\n<br/>Além disso, três meses após vir para a família Nozaki, ela foi internada com meningite tuberculosa, melhorando com compressas de gelo.<br/>\n<br/>A mãe biológica dela é fervorosa devota de Ikoma Shoten-sama e dizem que ela ajuda pessoas.<br/>\n<br/>O marido ingressou na fé, mas ainda tem dificuldade em compreender.<br/>\n<br/>Aplicamos Johrei na região frontal, occipital, ombros, pescoço e rins.<br/>\n<br/>Durante o Johrei, recitamos a Amatsu-Norito e as Zengen Sanji uma vez cada.<br/>\n<br/>Qual seria a causa disso? Como podemos obter o perdão? Peço humildemente sua orientação.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Trata-se de obsessão de espíritos de raposa, de texugo (*tanuki*) e vários outros; é um estado geral de psicose.<br/>\n<br/>Isto, mais do que uma purificação da própria interessada, é uma purificação do marido.<br/>\n<br/>Pois o sofrimento é muito maior para o lado dele.<br/>\n<br/>Portanto, o marido deve empenhar-se em salvar pessoas através de uma fé fervorosa e tornar-se útil a Deus.<br/>\n<br/>Pelo mérito dessa ação, os pecados e máculas (*zaige*) diminuirão e, consequentemente, ela melhorará.<br/>\n<br/>Obviamente o Johrei, a oração e a leitura dos Ensinamentos são excelentes, mas<br/>\n<br/>o ponto vital principal é focar no bulbo raquidiano direito e ao redor do pescoço, onde existem endurecimentos (*koketsu*). Também há muitas toxinas na região frontal.<br/>\n<br/>Se aplicar bem o Johrei nesses dois locais, embora leve tempo, a cura é certa.」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Febre Alta Generalizada causada por Toxina Medicamentosa'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Febre Alta Generalizada causada por Toxina Medicamentosa'</b></font>　（Publicado em 25 de setembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Meu irmão M. (24 anos) recebeu uma purificação de pleurisia em meados de outubro do ano passado.<br/>\n<br/>Graças ao Johrei, ele curou-se totalmente. Em meados de abril deste ano iniciou-se uma purificação na cabeça.<br/>\n<br/>Havia febre alta na região frontal, occipital e ao redor do pescoço; em especial, ele ficou rouco.<br/>\n<br/>Também sentia dor na lateral direita do abdômen, tendo dificuldade em se virar na cama.<br/>\n<br/>Com o Johrei, recebeu a proteção de uma melhora temporária.<br/>\n<br/>Em 28 de maio, teve novamente a mesma purificação, que persiste até agora.<br/>\n<br/>Atualmente há febre alta na cabeça, ao redor do pescoço, nos rins, no cóccix e nas canelas.<br/>\n<br/>Ele continua com dificuldade para falar, sente falta de ar e sofre muito mesmo ao caminhar um pouco.<br/>\n<br/>As pernas, especialmente a região das canelas, doem, impedindo a caminhada.<br/>\n<br/>Também os tornozelos e ambos os polegares das mãos estão dormentes.<br/>\n<br/>Mesmo ministrando Johrei, a febre demora a ceder.<br/>\n<br/>O apetite é de apenas uma tigela de arroz.<br/>\n<br/>Diariamente, das onze da manhã às três da tarde, a febre aumenta; ele sente tanto frio que chega a se cobrir com o edredom.<br/>\n<br/>Meu irmão foi registrado para suceder a família de um parente (família Hotta) que havia se extinguido. Na família H., o pai morreu de catarro intestinal, a mãe de derrame há três anos e o filho de tuberculose há quinze ou dezesseis anos.<br/>\n<br/>Meu irmão ingressou na fé em 1949, mas não era muito fervoroso e, em certo período, deixou de usar o O-Shizui; agora, sentindo-se arrependido, voltou a usá-lo.<br/>\n<br/>Peço perdão humildemente por essa falha profunda.<br/>\n<br/>Na casa da família Hotta entronizamos o O-Byobu em 5 de julho, mas como meu irmão está na casa onde nasceu devido à purificação, não pudemos realizar o culto lá, apenas oferecemos as refeições simbólicas (*kagezen*).<br/>\n<br/>A purificação do meu irmão teria relação com estes fatos?<br/>\n<br/>Peço humildemente vossa orientação sobre os locais de Johrei e outros pontos.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto não tem relação espiritual; é doença de toxina medicamentosa.<br/>\n<br/>A febre é persistente porque o Johrei está errando o ponto vital.<br/>\n<br/>Ao tocar o corpo, procure o local onde o calor é mais intenso e aplique Johrei ali; assim, a febre baixará gradualmente.<br/>\n<br/>Além disso, aplique Johrei nos locais que doem ao pressionar. Quanto à alimentação, consuma bastante vegetais.<br/>\n<br/>Acima de tudo, não permita que a debilidade aumente; para isso, basta o repouso comum. Com isso ele deverá curar.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dor Abdominal causada por Toxina Medicamentosa'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dor Abdominal causada por Toxina Medicamentosa'</b></font>　（Publicado em 25 de setembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「O Sr. M.S., de quarenta e cinco anos (homem), trabalha atualmente na Mina de Carvão de Sakito, na Ilha de Sakito, província de Nagasaki.<br/>\n<br/>Desde o ingresso em novembro do ano passado tem recebido proteção. Embora sofra com dores abdominais à noite, continua indo trabalhar diariamente. Ao retornar, dedica-se fervorosamente ao Johrei.<br/>\n<br/>Desde então, guiou cerca de vinte pessoas e, como responsável por vinte e quatro membros colaboradores atuais, empenha-se no auxílio à Obra Divina.<br/>\n<br/>Recentemente a purificação tornou-se especialmente intensa. Além do Johrei de dois ou três dias por mês do dirigente Y.S. e da assistência semanal da cunhada H.M. (ministra),<br/>\n<br/>ele recebe Johrei da esposa. Ele diz que se sente melhor enquanto ministra Johrei em outros, por isso ele próprio se dedica diariamente à tarefa.<br/>\n<br/>Como ele já passou por quatro cirurgias e diversos tratamentos até hoje,<br/>\n<br/>creio ser uma ação purificadora de remédios estomacais e desinfetantes. Peço vossas instruções sobre o método e locais de Johrei, além de vossa proteção.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Sem dúvida trata-se de toxina medicamentosa. O ponto vital do Johrei deve ser principalmente a região renal e, em seguida, os locais de dor abdominal, devendo-se aplicar o Johrei retirando o máximo possível da força.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente que sente Debilidade após Falar'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente que sente Debilidade após Falar'</font></b>　（1º de setembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Um rapaz de vinte anos. Após falar, o corpo dele fica debilitado. Quando não emite palavras, ele não sente nada.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Provavelmente ele tem febre. Ao falar, o corpo gera febre.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「O Johrei deve ser...」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama:</b></font><br/>「Ao redor do pescoço.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:<br/>\n</font></b>「Haveria alguma relação espiritual?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Creio que não.<br/>\n<br/>Ou seja, esta doença é relacionada à toxina medicamentosa.<br/>\n<br/>Não há erro em considerar que qualquer doença seja causada por toxina medicamentosa.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dor e Inchaço no Ânus'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dor e Inchaço no Ânus'</font></b>　（1º de setembro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Uma mulher de trinta e oito anos sente dores na região do ânus devido à diarreia...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Ou seja, devem ser hemorroidas.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「O médico diz ser catarro intestinal...」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama:</b></font><br/>「A diarreia sim, mas se o ânus dói, devem ser hemorroidas.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「É no entorno. Com o Johrei as toxinas desceram;<br/>\n<br/>contudo, pararam de sair pelo ânus e diversos resíduos de remédios e outras coisas saem constantemente pela vagina.<br/>\n<br/>Ela não consegue mais esticar as pernas, sentar ou deitar de lado, mas pela proteção, as fezes voltaram a sair um pouco pelo ânus.<br/>\n<br/>No entanto, voltaram a não sair e, há cerca de dez dias, ela sente dores ao redor das nádegas e do ânus, e a vagina apresenta inchaço.<br/>\n<br/>Devido ao inchaço, o ânus está obstruído.」<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b></font><br/>「Estão tratando a cabeça?<br/>\n<br/>A origem de diversos tipos de toxinas que saem é a cabeça. Trate a cabeça e a parte inferior.<br/>\n<br/>Para aplicar Johrei na região genital, deve-se afastar levemente as pernas e direcionar a Luz para cima.<br/>\n<br/>Ao fazer isso, o efeito será muito maior.<br/>\n<br/>O que ocorre é que se formou algo como um tumor entre o ânus e a genitália, abrindo-se um canal.<br/>\n<br/>Por isso, o que deveria ir para o ânus acaba indo para o outro lado. É preciso fechar isso.<br/>\n<br/>Portanto, direcione a Luz visando o espaço entre o ânus e o pudendo. Assim, curará rapidamente.<br/>\n<br/>Além disso, trate a cabeça. Basicamente a região occipital... aplique Johrei ali.<br/>\n<br/>Fazendo isso, curará. Não é algo grave.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção e Dor de Cabeça causadas por Toxina Medicamentosa'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção e Dor de Cabeça causadas por Toxina Medicamentosa'</font></b>　（Publicado em 25 de outubro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「Minha mãe (59 anos) começou a sentir dores na mão direita no início de 1949, sofrendo com neuralgia e gota. Depois a mão esquerda também começou a doer e, gradualmente, atingiu ambas as pernas.<br/>\n<br/>Em novembro daquele ano, logo após o ingresso, ficou acamada por mais de um mês devido a uma purificação de resfriado.<br/>\n<br/>Depois disso, embora continuasse com dores, passou a ter dificuldade de locomoção.<br/>\n<br/>Em fevereiro do ano seguinte recebemos o O-Byobu Kannon e, em novembro, entronizamos Komyo Nyorai.<br/>\n<br/>Nesse intervalo, eu (ingresso em julho de 1949) ministrava-lhe Johrei.<br/>\n<br/>A partir de maio de 1951 ela ficou impossibilitada de andar, não conseguindo mais fazer nada sozinha, como alimentar-se ou fazer as necessidades fisiológicas.<br/>\n<br/>Somado a isso, a cabeça ficava quente como se estivesse pegando fogo, as dores de cabeça eram intensas, ela não conseguia dormir à noite e as dores nas mãos/pés tornaram-se cada vez mais agudas.<br/>\n<br/>Por isso, meu cunhado (ingresso em julho de 1949) passou a ministrar-lhe Johrei diariamente.<br/>\n<br/>Antes do ingresso, nossa família cultuava divindades como Amaterasu Omikami, Toyouke Daimyojin e Ishizuchi Daigongen, e continuamos a fé após o ingresso; também frequentamos centros de oração por recomendação de outros.<br/>\n<br/>Posteriormente arrependemo-nos muito por termos feito isso.<br/>\n<br/>Esse estado durou até o verão.<br/>\n<br/>A partir do outono ela passou a conseguir dormir um pouco, mas continua sem autonomia física e, além disso, a fala tornou-se difícil.<br/>\n<br/>Atualmente sente uma dor como se o centro da cabeça estivesse sendo puxado para cima; suas emoções são intensas, ela se alegra ou entristece por coisas mínimas, rindo ou chorando sem parar, o que nos preocupa.<br/>\n<br/>Por outro lado, agradecemos pois ela consegue repousar um pouco melhor à noite.<br/>\n<br/>A propósito, meu pai faleceu de paralisia cardíaca em nossa terra natal em 1943 e foi enterrado lá.<br/>\n<br/>Seguindo o costume local, o Ihai é único para o falecido pai e a mãe que está em purificação, tendo o nome póstumo (*kaimyo*) de ambos escrito juntos.<br/>\n<br/>Isto estaria correto?」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「A causa disso é que toxinas medicamentosas estão consolidadas na cabeça; não é espiritual.<br/>\n<br/>Portanto, no Johrei, deve-se examinar a cabeça e focar nos locais onde houver febre; assim, ela melhorará gradualmente.<br/>\n<br/>Quanto ao túmulo, pode ser feito após a cura total da doença; não há pressa. O nome póstumo está correto assim.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]