[
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia Facial em Criança Devido a um Espírito Vingativo Assassinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Anomalia Facial em Criança Devido a um Espírito Vingativo Assassinado\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão e sua esposa (o irmão mais velho morreu na guerra, e o segundo irmão voltou do campo de batalha e se casou com a viúva do irmão mais velho, sendo agora marido e mulher),<br/>\n<br/>durante estes dois ou três anos, não apenas se opuseram de forma extrema a que eu e minha mãe nos dedicássemos ao Caminho, mas a cunhada também falava mal frequentemente mesmo após o nosso ingresso na fé.<br/>\n<br/>No dia 10 de julho, ela deu à luz uma criança com um resultado terrível, com metade do rosto sem olho, nariz e boca, sendo completamente lisa.<br/>\n<br/>Devido a isso, meu irmão e a esposa se arrependeram de coração, mas,<br/>\n<br/>recentemente, embora meu irmão esteja com energia, ele tem emagrecido gradualmente, e especialmente seu rosto tem diminuído.<br/>\n<br/>Além disso, outro dia, após o banho, minha mãe esqueceu de colocar o <i>Ohikari</i> e estava ministrando <i>Johrei</i> no meu irmão diante do Altar Divino, quando<br/>\n<br/>ele de repente se levantou cambaleando e caminhou direto em direção ao oratório budista (Butsudan). A família o chamou, e ele voltou a si, mas<br/>\n<br/>perdeu a liberdade de movimentos nas mãos, pés e quadril. Enquanto estava deitado, suou e voltou ao normal.<br/>\n<br/>Sinto muito pelas nuvens de nossa casa, mas acredito que o que aconteceu recentemente com meu irmão seja uma advertência dos espíritos antepassados. Qual seria o motivo?<br/>\n<br/>Além disso, o que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso, mais do que uma advertência, é um espírito antepassado que não está salvo encostando no irmão, querendo receber <i>Johrei</i>.<br/>\n<br/>Ao entoar a oração (Amatsu-Norito) e ministrar <i>Johrei</i>, ele será salvo.<br/>\n<br/>Ao entrar nesta fé, os espíritos antepassados no inferno querem receber <i>Johrei</i> desesperadamente. Por isso, eles encostam.<br/>\n<br/>A criança que nasceu é a reencarnação de alguém que foi cortado ao meio... ou melhor, é um ressentimento.<br/>\n<br/>É a maldição pelo ressentimento de ter tido metade do rosto cortada e ter sido assassinado.<br/>\n<br/>Como não havia proteção divina, o ressentimento não desapareceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões e Morte de Criança Devido à Maldição de um Espírito Vingativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Convulsões e Morte de Criança Devido à Maldição de um Espírito Vingativo\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (37 anos) começou a ter convulsões cerca de seis anos após o casamento. Fizemos vários tratamentos, mas não curou. Há quatro anos, ao receber <i>Johrei</i>, as convulsões ficaram mais leves e ela ingressou na fé.<br/>\n<br/>Em julho do ano passado, após dar à luz uma menina, as convulsões voltaram mais fortes. No dia 9 do mês passado, enquanto dava banho na menina na casa dos pais dela, ela soltou a criança sem perceber. Quando notou, cerca de cinco minutos depois, a criança já estava morta.<br/>\n<br/>No segundo dia após a morte, o rosto da criança morta ficou muito assustador.<br/>\n<br/>O que devemos fazer daqui para frente para sermos salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Um espírito está amaldiçoando. Especialmente contra a criança.<br/>\n<br/>É preciso eliminar o apego do espírito.<br/>\n<br/>Devem praticar a fé e assentar a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>E devem salvar as pessoas.<br/>\n<br/>Através dessa virtude, a maldição será removida mais rapidamente.<br/>\n<br/>(Ao ouvir os Salmos, o apego é removido.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Devido à Maldição de Espíritos Vingativos Assassinados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mortes Sucessivas de Bebês Devido à Maldição de Espíritos Vingativos Assassinados\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até hoje tive cinco filhos, mas todos resultaram em aborto espontâneo, nasceram mortos ou faleceram logo após o nascimento, não crescendo de forma alguma.<br/>\n<br/>Em fevereiro deste ano, recebi a Iniciação e, graças a Deus, no dia 23 de julho tive um parto tranquilo. Mãe e filho estão saudáveis. Eu não tinha muito leite, mas com o <i>Johrei</i> passou a sair bastante.<br/>\n<br/>As crianças que faleceram anteriormente estão enterradas ao lado do túmulo do meu irmão, mas, por ser longe, a limpeza não é bem feita, e meu irmão tem reclamado. Por isso, estou pensando em transferi-las para o templo em breve.<br/>\n<br/>Já cavei o túmulo antes, mas como não consegui identificar os ossos, gostaria de saber se posso colocar um pouco da terra daquele local em uma urna funerária e transferi-la.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Foi o espírito que fez o irmão reclamar.<br/>\n<br/>Muitas vezes, é a maldição de antepassados que foram samurais e mataram muitas pessoas.<br/>\n<br/>Quando muitas crianças morrem, geralmente é por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa das Mortes Sucessivas de Bebês\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa das Mortes Sucessivas de Bebês\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha casa, nasceram crianças duas vezes, no ano passado e neste ano, mas ambas morreram logo após o nascimento (ambas no terceiro dia). Haveria alguma afinidade espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, há. Pois não é normal morrer dessa maneira.<br/>\n<br/>Isso significa que um espírito está interferindo. Ou seja, um espírito vingativo.<br/>\n<br/>Além disso, outro motivo pode ser que o chefe da família esteja cometendo pecados.<br/>\n<br/>Isso é o que escrevi no capítulo 'O Caminho do Casal' no livro SHINKOU ZATSUWA, ou talvez haja alguma afinidade espiritual que impeça de ter filhos.<br/>\n<br/>\n<br/>Também é bom levar o seguinte em consideração.<br/>\n<br/>Não é garantido que ter filhos trará felicidade em qualquer circunstância.<br/>\n<br/>Pelo contrário, pode se tornar a infelicidade da criança.<br/>\n<br/>Por exemplo, uma criança com deficiência, ou que, ao crescer, se torne devassa e arruíne o patrimônio da família.<br/>\n<br/>Portanto, a menos que a criança cresça adequadamente e ajude na felicidade dos pais, não pode ser considerada um verdadeiro tesouro.<br/>\n<br/>Claro que essa infelicidade ocorre porque a criança está purificando os pecados dos pais.<br/>\n<br/>Se entrar na fé e salvar muitas pessoas, por meio dessa virtude, os pecados e os ressentimentos diminuirão. Terão filhos esplêndidos.<br/>\n<br/>As crianças que nascem após o ingresso na fé são esplêndidas.<br/>\n<br/>No entanto, os filhos de pessoas que tomaram muitos remédios têm muitas toxinas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deformação dos Dedos Devido a Ressentimento de Vida Passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deformação dos Dedos Devido a Ressentimento de Vida Passada\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 63 anos, que ingressou na fé em março, começou a ter as pontas dos dedos das mãos em forma de nódulos desde há dois ou três anos, e ela está preocupada que possa ser hanseníase.<br/>\n<br/>O local não dói nem coça, mas ela diz que a visão está ficando embaçada. Não há impedimento para os afazeres diários, mas os nódulos estão se espalhando por todos os dez dedos. Seria uma afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é hanseníase.<br/>\n<br/>Se fosse hanseníase, os sintomas apareceriam mais cedo.<br/>\n<br/>O sintoma mais notável da hanseníase é a queda de pelos.<br/>\n<br/>Existem três tipos de queda de cabelo.<br/>\n<br/>A alopecia areata (Taiwan bouzu) causa falhas em algumas partes.<br/>\n<br/>A sífilis causa falhas de forma irregular por toda parte.<br/>\n<br/>A hanseníase causa a queda em uma parte específica.<br/>\n<br/>É uma espécie de ressentimento ou apego de uma vida passada. É a maldição por ter cometido pecados com os dedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Asma Apenas aos Domingos Devido à Encosto de Espírito Vingativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Asma Apenas aos Domingos Devido à Encosto de Espírito Vingativo\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel do sexo masculino de 47 anos. Aos 32 anos, o músculo da parte posterior do meu tornozelo esquerdo se rompeu e, enquanto estava de cama, de repente tive uma forte dificuldade respiratória simultânea.<br/>\n<br/>Depois disso, a cada ano, o número de crises aumentou e a intensidade ficou mais severa, e o diagnóstico foi de asma.<br/>\n<br/>As crises ocorrem geralmente entre uma e duas da manhã. Naquela época, eu trabalhava,<br/>\n<br/>mas quando o domingo se aproximava, a crise invariavelmente ocorria, e eu passava o tão esperado dia de folga sofrendo na cama, sem conseguir comer ou sequer beber água.<br/>\n<br/>Pular umas cinco ou seis refeições é algo comum.<br/>\n<br/>Além disso, se eu convidar pessoas ou comer algo um pouco diferente, a crise certamente ocorre. Ou, se for convidado para a casa de outra pessoa,<br/>\n<br/>mesmo que eu esteja bem até o dia anterior, no dia do evento, fico tão mal que não consigo nem aproveitar o banquete.<br/>\n<br/>Ainda, mesmo que eu vá dormir feliz por estar bem e disposto, em menos de um minuto começo a me sentir mal, o que parece acontecer quase todas as noites, e pela manhã vou melhorando gradualmente.<br/>\n<br/>Além disso, mesmo com uma leve crise, se eu sair de casa e ela desaparecer de vista, vou melhorando aos poucos; mas na volta, ao avistar a casa, começo a me sentir mal novamente. (O mesmo acontece com meu filho mais velho).<br/>\n<br/>Como descrito acima, sinto várias anormalidades, mas desde que assentei a Imagem da Luz Divina (Goshintai) em julho, as crises ficaram muito mais leves.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Nesse momento, um espírito desencarnado encostou.<br/>\n<br/>Ele entrou pelo tornozelo.<br/>\n<br/>A dificuldade respiratória é a manifestação do estado em que ele morreu.<br/>\n<br/>A partir de então, o espírito passou a dominar o corpo.<br/>\n<br/>O fato de ocorrer aos domingos é para que o espírito chame a atenção, e o sofrimento se deve a um ressentimento.<br/>\n<br/>Se praticar a fé com afinco, será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]