[
  {
    "source_file": "JK5.html",
    "title_idx": 0,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Criança que não Fala (Maldição do Dragão de Madeira)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Criança que não Fala (Maldição do Dragão de Madeira)\"** (5 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Menino de 8 anos, mudo de nascença, mas escuta bem.\n\nMemoriza bem músicas do rádio e acompanha o ritmo.\n\nDesde que ingressei na fé em outubro de 1947, tenho ministrado Johrei continuamente, mas atualmente ele tem perdido a memória.\n\nHaveria alguma causa espiritual? E curará com o Johrei? Peço que me responda.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem cura.\n\nEstá encostado um *Mokuryu* (Dragão de Madeira) ou algo assim. Não é um Dragão de Madeira comum, é algum tipo de maldição. O apego disso transformou-se em Deus Dragão.\n\nMinistre Johrei nos nódulos da região frontal da cabeça e na nuca. Se ele escuta, conseguirá falar.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 1,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Método de Johrei para Surdez Pós-Resfriado\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Método de Johrei para Surdez Pós-Resfriado\"** (7 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 30 anos. Pegou um resfriado há dois ou três anos e, com o passar dos dias, sua audição diminuiu.\n\nPelo que observei, não há nada anormal ao redor dos ouvidos e ela não sente dor.\n\nSeria físico ou espiritual? Peço também que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há toxinas acumuladas nas proximidades do nervo auditivo.\n\nSão toxinas da cabeça que desceram tentando sair pelos ouvidos.\n\nMinistre Johrei a partir da cabeça.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 2,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor de Estômago\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor de Estômago\"** (7 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 50 anos que ingressou na fé em janeiro do ano passado. Em maio de 1944, começou a sentir dores repentinas no estômago e sofreu bastante.\n\nAntes de ingressar na fé, sentiu muito alívio com o Johrei, mas após ingressar, embora receba Johrei todos os dias sem falta, não houve mudança alguma desde então.\n\nAlém disso, a dor ocorre em horários determinados do dia.\n\nO médico diz ser úlcera gástrica e úlcera duodenal. Pergunto a causa e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se fosse úlcera gástrica, ele vomitaria sangue.\n\nO duodeno fica abaixo do umbigo.\n\nA cura é lenta porque não se ministra Johrei nas costas.\n\nFaça cerca de 70% nas costas e 30% na região do estômago.\n\nÉ impossível morrer de catarro gastrointestinal.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 3,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia das Pernas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia das Pernas\"** (7 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Desde o final de julho do ano passado, senti dores na região lombar e, repentinamente, minha perna direita ficou paralisada, impossibilitando-me de dar um passo sequer. Na época em que a doença se manifestou, havia uma cobra enroscada atrás do joelho direito.\n\nComo resultado do diagnóstico médico, embora não pudessem afirmar com certeza, disseram que poderia ser a Doença de Dandore (Nota: provável referência fonética a uma síndrome neurológica da época).\n\nPara que eu pudesse receber Johrei constantemente, minha esposa ingressou na fé e os professores também me ministraram Johrei.\n\nHoje já consigo andar apoiando a mão direita no joelho, mas o joelho e os dedos do pé não se movem completamente.\n\nHaveria alguma causa espiritual? Peço que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É ação de purificação. Ministre Johrei com paciência na base da perna e atrás do joelho.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 4,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Doença Estranha onde Três Pessoas Movem o Corpo Constantemente, de Geração em Geração\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Doença Estranha onde Três Pessoas Movem o Corpo Constantemente, de Geração em Geração\"** (7 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Em uma família para a qual estou ministrando Johrei, de geração em geração (desde várias gerações atrás), sempre há três pessoas que movem o corpo constantemente.\n\nIsso acontece sem distinção de dia ou noite, fazendo-o mesmo enquanto dormem.\n\nPor causa disso, quando alguém morre repentinamente, logo surge um substituto para completar o número.\n\nAtualmente, um casal e um filho estão com isso. Esse tipo de caso cura com Johrei?\n\nPeço que me ensine a causa espiritual. Ademais, não há ninguém digno de nota entre os antepassados.\"\n\n\n**Orientação de Meishu-Sama**\n\"Acontecer com uma pessoa existe, mas revezarem-se é raro.\n\nCura com Johrei. Trate a região frontal da cabeça e os quadris (lombar).\n\nSão espíritos não salvos que estão encostados.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 5,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Cão Raivoso e Veneno de Víbora\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Cão Raivoso e Veneno de Víbora\"** (8 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Peço que me ensine o método de Johrei para casos de mordida de cão raivoso, víbora, etc.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei rapidamente no local da mordida antes que o veneno circule pelo corpo todo, sara. Sara sem falta.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 6,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente com Fezes Endurecidas Perto do Ânus\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente com Fezes Endurecidas Perto do Ânus\"** (17 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Senhora de 70 anos com pleuris, peritonite e hemorroidas. Recebe Johrei há cerca de um mês e meio.\n\nO pleuris e as hemorroidas parecem estar curados e, tendo ingressado na fé, atualmente está bem a ponto de se levantar e fazer os serviços domésticos.\n\nComo sofreu de constipação por longos anos e tomou remédios, as fezes endurecem na boca do ânus e têm dificuldade de sair; como ela não aguenta, retira com a mão, saindo pequenas quantidades de bolinhas pretas e duras.\n\nPeço orientação sobre o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É intoxicação por laxantes. Se ministrar Johrei na saída do ânus, ela sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 7,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Deficiência Auditiva por Queda\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Deficiência Auditiva por Queda\"** (22 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem não membro, chamado ST, de 32 anos.\n\nAos dois anos de idade caiu em um rio. Até então, falava claramente, ainda que de forma infantil,\n\nmas desde que caiu no rio, embora ouça, não consegue falar, estado que perdura até hoje.\n\nParece ser algo espiritual, mas o que seria? Peço vossa resposta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Será que ele não bateu parte da cabeça?\n\nSe ministrar Johrei da região frontal da cabeça até as glândulas do pescoço, deveria curar, mas, considerando a idade, já está solidificado, então a cura será até certo ponto.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 8,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Peritonite Purulenta Crônica\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Peritonite Purulenta Crônica\"** (22 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Fiel chamada SK, 35 anos, que ingressou na fé há dez meses.\n\nDesde que mudou para a casa atual, passou a ter purificação abdominal.\n\nSente dores bastante fortes, mas ao ministrar Johrei o sofrimento passa.\n\nNo entanto, ao ingerir refeições, a dor forte volta.\n\nNa casa atual, morava há cinco ou seis anos um coreano solteiro que morreu devido à bebida.\n\nO corpo foi enterrado por vizinhos em um cemitério próximo e os vizinhos cuidavam da tabuleta memorial (Ihai), mas\n\napós o terceiro ano de falecimento, entregaram-na a um templo.\n\nDepois disso, um casal de coreanos morou lá, mas a esposa teve purificação abdominal e,\n\napós cerca de um ano, saiu da casa e dizem que recuperou a saúde.\n\nA pessoa atual entrou depois disso e está lá há cerca de três anos, mas também está passando por purificação abdominal.\n\nO irmão do marido dela morreu na guerra junto com o filho.\n\nEssa purificação abdominal teria alguma relação com o espírito do primeiro coreano ou com os mortos na guerra? Peço vossa resposta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem relação com esses espíritos. É purificação.\n\nSe dói ao comer, não é relação espiritual.\n\nÉ um nódulo de peritonite purulenta crônica; há um ponto no intestino que se estreitou, e por isso dói.\n\nA causa está na pelve renal (bacinete) nas costas, então se ministrar Johrei lá, sarará.\n\nPara dores intensas no abdômen, em todos os casos basta tratar a lateral do abdômen.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 9,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Causa de Tontura, Astigmatismo e Miopia\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Causa de Tontura, Astigmatismo e Miopia\"** (27 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha família de seis pessoas ingressou na fé em dezembro de 1946 e, em fevereiro do ano passado, recebemos e entronizamos a imagem de Daikomyo Nyorai-sama.\n\nDesde aquela época, às vezes sinto a cabeça tonta e, mesmo andando na rua, tenho uma sensação ruim como se fosse cair.\n\nEm setembro de 1949, tive uma purificação de resfriado, senti aflição nos dois pulmões, palpitação acelerada e, ao andar meia légua (aprox. 2km) de bicicleta, sentia dificuldade para respirar e falta de ar; fiquei aliviado após cerca de 40 dias.\n\nDepois disso, às vezes minha visão oscila, a cabeça fica estranha, os ombros e pescoço pesados, o funcionamento intestinal ruim e sinto como se fosse cair.\n\nAinda hoje, se faço um pouco de trabalho braçal, a palpitação acelera, falta o ar, a visão oscila e a presbiopia (vista cansada) piorou. Qual seria o motivo?\n\nMinistramos Johrei diariamente. Peço, por favor, vossa resposta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um nódulo tóxico na região occipital.\n\nTontura, astigmatismo, miopia e outras anormalidades nos olhos devem-se inteiramente a isso.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 10,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Cólica Menstrual e Micção Frequente\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Cólica Menstrual e Micção Frequente\"** (27 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 25 anos. Desde abril, aos 22 anos, sente dores intensas junto com irregularidade menstrual. Desde então, às vezes sente anormalidade na vontade de urinar.\n\nA partir de julho, passou a ter vontade de urinar frequente, com dores insuportáveis antes e depois da excreção.\n\nA dor não passava nem com remédios ou outras terapias. Ficou mais de um ano sem remédios e tornou-se suportável,\n\nmas a quantidade de urina é pouca e logo após excretar sente vontade novamente. Se aguenta por mais de uma hora, o abdômen, especialmente a bexiga, fica notavelmente distendido, sente-se inquieta, a quantidade de urina é extremamente pouca e o desconforto é indescritível.\n\nNos dois ou três dias após a menstruação, a frequência diminui e a dor no corpo todo abranda, mas gradualmente volta ao estado anterior, acompanhado de doença ginecológica.\n\nAlém disso, desde outubro do ano passado sente dor na região do rim nas costas, lado esquerdo, e em novembro surgiu um inchaço do tamanho de um grão de feijão dentro da pálpebra esquerda.\n\nRecebe Johrei continuamente desde que ingressou na fé em novembro, mas ainda não se vê efeito claro.\n\nQual a causa desta doença e onde focar o Johrei? Peço vossa resposta.\"\n\n\n**Orientação de Meishu-Sama**\n\"As trompas (Nota: trompas de Falópio) estão estreitas. Há um nódulo no baixo ventre e dói porque a menstruação tem dificuldade de passar.\n\nA vontade frequente de urinar deve-se ao inchaço na uretra.\n\nToxinas se acumularam ao redor da uretra, estreitando-a; não é pressão. Por isso dói.\n\nAlém disso, um pouco de toxina exsuda para dentro da uretra. Por isso dói ao urinar.\n\nSofreu por causa de remédios e terapias, então basta parar com isso.\n\nComo está estreitado desde a junção da bexiga com a uretra até a uretra, a urina não sai toda.\n\nTambém há toxinas ao redor da bexiga, por isso quando acumula, sente distensão.\n\nDeve-se tratar com paciência o local afetado e os rins.\n\nO interior da pálpebra não é nada.\n\nLogo sarará.\n\nÀs vezes terá cãibras nas pernas, etc.\n\nSempre que acumular, ela mesma deve fazer o Johrei.\n\nSe fizer nas costas e nos rins com paciência, certamente sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 11,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Sífilis Cerebral\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Sífilis Cerebral\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Uma fiel de Hokkaido chamada HS (37 anos, mulher). Em 8 de fevereiro de 1944, por volta das 3 da manhã, começou a babar na cama, perdeu a fala e sentiu dores nas pernas, ficando de cama por cerca de uma semana.\n\nRecebeu tratamento médico por seis anos desde o início da doença, tomou cerca de 40 injeções de Salvarsan, mas a doença não melhora.\n\nNo entanto, não há anormalidade mental.\n\nFoi diagnosticada com 'moleza purulenta' (sic) na Faculdade de Medicina de Sapporo, mas desde que ingressou na fé em 14 de julho de 1949 e passou a receber Johrei quase diariamente,\n\nagora consegue falar um pouco, mas sai muita saliva.\n\nNeste caso, onde devo ministrar o Johrei principalmente?\n\nAlém disso, haveria algo espiritual? Peço vossa resposta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Foi diagnosticado como sífilis cerebral. O fato de sair saliva indica que está curando.\n\nFoque na região frontal da cabeça, ao redor do pescoço, costas, etc. Tem cura.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 12,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Anosmia (Falta de Olfato)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Anosmia (Falta de Olfato)\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 52 anos (fiel). Diz não ter olfato de nascença. Seria causa espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há dois tipos: espiritual e físico.\n\nNo caso espiritual, é encosto de espírito de pássaro, e a cura demora.\n\nO Johrei é na região frontal da cabeça, focando na ponte do nariz.\n\nComo causa física, pode haver nódulos tóxicos em ambos os lados da nuca, especialmente perto do bulbo raquidiano, ou em alguns casos devido a sinusite (empiema) em ambos os lados da ponte do nariz.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 13,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Convulsão (Hikituke)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Convulsão (Hikituke)\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Uma fiel deu um filho de 4 anos para adoção, e ele morreu aos 5 anos.\n\nEnquanto a mãe sentia muita pena dele, engravidou e deu à luz uma menina.\n\nEssa menina tem 4 anos este ano, mas desde o nascimento começou a ter convulsões (*hikituke*). Logo após a convulsão, sente calafrios, tem espasmos com os olhos abertos e fica tremendo (piscando) o tempo todo.\n\nIsso seria espiritual? Peço também que ensine os locais de Johrei para o momento do espasmo.\"\n\n**Orientação de Meishu-Sama**\n\"É o espírito da criança falecida que está encostado.\n\nDevido ao apego da mãe por aquela criança, o espírito da criança é puxado e não consegue ir para onde deve ir; como é chamado pela mãe, ele encosta.\n\nA convulsão é um tipo de epilepsia.\n\nNesse momento, basta ministrar Johrei na região frontal da cabeça e entoar a Oração.\n\nSe entronizar Komyo Nyorai-sama e pedir com fervor, certamente curará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 14,
    "pub_idx": 51,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Valvulopatia Cardíaca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Valvulopatia Cardíaca\"** (3 de março de 1950)\n\n**Pergunta do Fiel**\n\"Peço orientação sobre a causa e os locais de Johrei para a valvulopatia cardíaca, considerada absolutamente incurável pela medicina.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é nada.\n\nÉ porque há toxinas ao redor do coração que tentam se solidificar, e no momento em que solidificam, a pessoa sofre.\n\nE outro caso é quando as toxinas ao redor do coração purificam e geram febre; a pessoa é afetada por essa febre.\n\nAlém disso, ocasionalmente também se deve à purificação do abdômen.\n\nGeralmente há nódulos acima e abaixo do umbigo, e o calor dessa purificação afeta o coração.\n\nTrate a frente e as costas do coração e o abdômen; como a origem do abdômen é o rim, trate bem os rins também.\n\nExiste também a doença chamada angina de peito, não é? Aquilo certamente cura se tratar o ombro.\n\nPois vem da rigidez nos ombros.\""
  }
]