[
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Orientação de Meishu-Sama - \"Poliomielite causada pela maldição do deus dragão de um lago\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i> - \"Poliomielite causada pela maldição do deus dragão de um lago\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em dezembro de 1951, eu, minha esposa e meu segundo filho ingressamos na fé. Posteriormente, minha mãe, meu filho mais velho e toda a família também ingressaram,<br/>\n<br/>e em março deste ano, tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em formato de biombo (Obyobu <i>Kannon</i>-Sama).<br/>\n<br/>No final de 1924, meu pai aterrou um campo do outro lado da rua, em frente à nossa casa, para construir a atual mercearia,<br/>\n<br/>e, na ocasião, aproveitou para aterrar também um pequeno e antigo lago que ficava ao lado.<br/>\n<br/>Dois anos depois, em 1926, meu pai faleceu repentinamente de meningite e, quarenta e cinco dias depois, meu irmão mais novo T. (10 anos) também faleceu de meningite.<br/>\n<br/>Além disso, minha irmã mais velha divorciou-se durante a gravidez; ela teve um parto tranquilo, mas a criança não mamava e acabou falecendo.<br/>\n<br/>Minha esposa S. (40 anos) casou-se comigo aos 20 anos e, no terceiro ou quarto ano de casada, ficou com a perna direita incapacitada devido a uma nevralgia, condição que perdura até hoje.<br/>\n<br/>Meu segundo filho Y. (14 anos) contraiu poliomielite aos três anos de idade, e ambas as pernas ficaram flácidas, por isso ele recebeu oito injeções na medula espinhal no Hospital da Universidade de Osaka.<br/>\n<br/>Como o médico disse que a doença era grave e não podia garantir a cura,<br/>\n<br/>depois disso, continuamos com tratamento elétrico em casa (aparelho Ji no Tamashii) por meio ano, mas não houve nenhuma sensação ou mudança em particular.<br/>\n<br/>Além disso, tomou medicamentos como Kiogan, Koyakuto (decocção), Ryoyo no Izumi, etc., por um ano e meio, além de banhos medicinais, massagens, etc.<br/>\n<br/>Há dois ou três anos, ele recebeu mais quarenta injeções na medula espinhal, mas não melhorou. Estávamos aflitos quando<br/>\n<br/>conhecemos este caminho. Graças ao <i>Johrei</i>, atualmente ele melhorou muito e,<br/>\n<br/>embora do joelho para baixo até o tornozelo ainda esteja flácido, ele já consegue andar sem bengala.<br/>\n<br/>Minha mãe S. (70 anos), desde o final de fevereiro de 1952, ficou com o joelho esquerdo como se tivesse reumatismo, mas isso também melhorou muito graças ao <i>Johrei</i>.<br/>\n<br/>Após a morte do meu pai, passamos a seguir a religião Tenrikyo e mantínhamos o altar budista separado, mas atualmente entronizamos a Imagem de <i>Kannon</i> em formato de biombo tanto no altar da Tenrikyo quanto no altar budista.<br/>\n<br/>O fato de meu pai e meu irmão terem falecido, e três das cinco pessoas da família terem problemas nas pernas, seria maldição do deus dragão do lago?<br/>\n<br/>Se for o caso, como devemos proceder para pedir perdão e assentá-lo?<br/>\n<br/>Além disso, peço que me oriente sobre os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Como você pensa, há a maldição do deus dragão, mas as toxinas dos medicamentos também estão causando grandes males, portanto, você deve assentar o deus dragão o mais rápido possível.<br/>\n<br/>Para isso, basta pedir ao chefe da filial a qual você pertence.<br/>\n<br/>Quanto às toxinas dos medicamentos, basta ministrar o máximo de <i>Johrei</i> possível.<br/>\n<br/>De qualquer forma, se fizer com paciência, irá curar, então fique tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]