[
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Grave Ferimento Devido à Advertência de um Espírito Ancestral\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Grave Ferimento Devido à Advertência de um Espírito Ancestral\"</b></font> (1 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, um fiel da minha área estava prestes a despejar metal branco (uma liga de chumbo) derretido em um molde.<br/>\n<br/>Como havia umidade no recipiente, ocorreu uma explosão repentina e o metal voou em seus olhos,<br/>\n<br/>solidificando-se em forma de semicírculo, acompanhando o formato do globo ocular, atrás da pálpebra.<br/>\n<br/>Felizmente, havia um fiel presente naquele exato momento, que imediatamente ministrou-lhe <i>Johrei</i>.<br/>\n<br/>No décimo oitavo dia, o metal se soltou, mas a cicatriz ficou com a aparência de carne de boi queimada.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso vai sarar... completamente.<br/>\n<br/>Se fosse ao médico, não teria jeito de forma alguma.<br/>\n<br/>Esse tipo de coisa acontece porque os espíritos ancestrais não conseguem se elevar a menos que seus descendentes acumulem muita virtude.<br/>\n<br/>Então, eles pensam: 'Precisamos fazer com que este descendente desperte de uma vez por todas', e é por isso que isso acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Caso em que o Espírito Ancestral Eliminou um Familiar que se Opunha\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Caso em que o Espírito Ancestral Eliminou um Familiar que se Opunha\"</b></font> (8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Já tendo recebido a Imagem da Luz Divina (Komyo Nyorai), o filho único e a mãe estão auxiliando fervorosamente na difusão, mas o pai ainda não ingressou na fé.<br/>\n<br/>Temendo que o filho se dedicasse integralmente à difusão e abandonasse os negócios da família, o pai enviou-me uma notificação dizendo: 'Minha esposa e meu filho abandonaram a fé em <i>Kannon</i>'.<br/>\n<br/>Naquela mesma noite, ao retornar de uma reunião na vila vizinha, o pai caiu em uma vala de esgoto à beira da estrada e teve morte instantânea. Como devemos interpretar isso do ponto de vista da fé? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi o espírito ancestral quem fez isso. Como era absolutamente necessário que ingressassem na fé, o ancestral tirou-lhe a vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Ancestrais e a Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Ancestrais e a Doença\"</font></b> (Publicado em 16 de maio de 1951)<br/>\n<br/>\"O fato de que a causa da doença pode, em alguns casos, ser um espírito ancestral, é bem compreendido pelo relato apresentado à esquerda.<br/>\n<br/>Atualmente, no Mundo Espiritual, os espíritos ancestrais de cada família estão gradualmente compreendendo que não há outra religião além da nossa que possa verdadeiramente salvá-los.<br/>\n<br/>Por isso, desejam de alguma forma se apegar à nossa religião e esgotam todos os meios possíveis para isso.<br/>\n<br/>Para tal, precisam primeiro salvar a família de seus descendentes. Assim, encostam em algum de seus descendentes e causam uma doença, e, na maioria das vezes, utilizam as crianças para isso.<br/>\n<br/>Este exemplo é exatamente um desses casos. A criança, cuja vida estava em perigo, recuperou a vitalidade e começou a melhorar no exato momento em que se disse que a levariam à igreja da nossa religião. Isso significa que o espírito ancestral, tendo alcançado seu objetivo, tranquilizou-se e, a partir de então, desejou curar a doença o mais rápido possível, agindo dessa forma.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: Disenteria Bacilar (Ekirí) Grave Curada com Poucas Sessões de <i>Johrei</i></font><br/>\n<br/>Província de Saga, Grande Igreja Koho, K.K. (22 anos, feminino)<br/>\n<br/>\"'Já me sentia feliz apenas por ter minha vida revivida, e ainda me foi permitido exercer a obra de curar.'<br/>\n<br/>Assim como diz este Salmo, eu também fui salva de uma doença de mais de dois anos e recebi o grato poder de curar as doenças de outras pessoas.<br/>\n<br/>Sou alguém que passa os dias agradecendo à grandiosa Vontade da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Dentre as várias e grandiosas proteções que recebi, gostaria de relatar e agradecer por ter sido curada da terrível doença chamada disenteria bacilar (ekirí), algo que jamais poderei esquecer.<br/>\n<br/>\n<br/>Em julho de 1950, ao voltar da roça, minha mãe disse que Mototsugu (filho do meu irmão mais velho), de três anos, estava sem energia desde a manhã e dormia desde o meio-dia, pedindo para eu dar uma olhada. Fui vê-lo e ele dormia sem muita febre.<br/>\n<br/>Ministrei-lhe um pouco de <i>Johrei</i> e voltei para a roça. Por volta das cinco horas, avisaram-me para voltar rápido porque ele estava com muita febre e parecia sofrer. Assustada, voltei correndo.<br/>\n<br/>Ele parecia outra pessoa: os olhos estavam fundos, a testa ardia em uma febre tão forte que mal se podia tocar, a respiração era ofegante e disseram que ele só bocejava desde a manhã. Meu coração disparou pensando que poderia ser disenteria bacilar.<br/>\n<br/>Na verdade, nessa época, a doença estava se espalhando pela vila e duas ou três crianças já haviam falecido uma após a outra. Minha família também parecia pensar que era disenteria bacilar.<br/>\n<br/>Orei a <i>Meishu-Sama</i> e ministrei <i>Johrei</i> com todo o meu empenho.<br/>\n<br/>Porém, quando a febre parecia ceder um pouco, logo voltava a subir e não baixava de jeito nenhum. A respiração ficou entrecortada e, por volta das sete horas, ele começou a ter convulsões.<br/>\n<br/>A família e os vizinhos apenas observavam, sem saber o que iria acontecer.<br/>\n<br/>Minha cunhada parecia ter enlouquecido, chorando e gritando: 'Façam alguma coisa rápido, senão ele vai morrer assim!'<br/>\n<br/>Meu pai dizia: 'Vá logo ao médico! Se ele morrer, o que você vai fazer? Você será uma assassina!'<br/>\n<br/>No entanto, lembrando-me de como fui salva daquele longo leito de morte, acreditei no poder da Imagem da Luz Divina, fiquei em silêncio e ministrei <i>Johrei</i> com todo o meu esforço.<br/>\n<br/>Meu irmão, com a voz embargada, disse: 'K., o que devemos fazer? Mesmo que as pessoas estejam morrendo uma após a outra indo ao médico, contar apenas com o <i>Johrei</i> me deixa inseguro. O que você acha? Vai ficar tudo bem?'<br/>\n<br/>Eu respondi: 'Acredito que se nos apegarmos a Deus e ministrarmos <i>Johrei</i>, ficará tudo bem. Dizem que todos estão sendo salvos. Mas faça como achar melhor, meu irmão. Se fosse eu, gostaria de ir à igreja pedir ajuda.'<br/>\n<br/>Fiquei em silêncio, olhando para o rosto da criança cuja respiração falhava. Em meu coração, eu juntava as mãos e pedia: '<i>Meishu-Sama</i>, por favor, faça com que ele vá à igreja.'<br/>\n<br/>De repente, meu irmão disse: 'Certo, vou à igreja! K., conto com você, faça o seu melhor!' e saiu correndo.<br/>\n<br/>Até aquele momento, a criança convulsionava incessantemente, a ponto de acharmos que não tinha mais jeito, mas não é incrível?<br/>\n<br/>Assim que meu irmão saiu em direção à igreja, a febre começou a baixar imediatamente!<br/>\n<br/>E a cor do seu rosto foi melhorando a olhos vistos, e as convulsões se espaçaram.<br/>\n<br/>\n<br/>Ah, a emoção daquele momento é impossível de expressar em palavras. Toda a família ficou atônita com tamanha graça.<br/>\n<br/>Minha cunhada abraçou Mototsugu e desabou em prantos: 'Oh, ele está salvo, está salvo! Muito obrigada!'<br/>\n<br/>Eu gritei sem perceber: 'Muito obrigada, <i>Meishu-Sama</i>! <i>Meishu-Sama</i>!' e não consegui conter as lágrimas quentes que transbordavam.<br/>\n<br/>Quando o professor K. chegou correndo no meio da noite, vindo da igreja que ficava a uma légua de distância, a criança tinha apenas um pouco de febre e a respiração já havia melhorado bastante.<br/>\n<br/>Ao amanhecer, ele dormia tranquilamente. Recebeu <i>Johrei</i> do professor e, de manhã, comeu o arroz com alegria.<br/>\n<br/>Por volta das dez horas, quando o professor estava indo embora, a criança o acompanhou até o quintal para se despedir.<br/>\n<br/>O Ensinamento de <i>Meishu-Sama</i> diz que a disenteria bacilar é curada com duas ou três sessões de <i>Johrei</i>, e eu pude vivenciar isso na própria pele.<br/>\n<br/>Mesmo eu, que havia ingressado na fé há pouco tempo, recebi um poder tão grandioso.<br/>\n<br/>No dia 1º de agosto, entronizamos a tão aguardada Imagem da Luz Divina. Apesar de ser uma pessoa cheia de pecados e impurezas,<br/>\n<br/>quão feliz me sinto por ter a permissão de auxiliar nesta nobre Obra Divina.<br/>\n<br/>Embora sem poder, estou determinada a me esforçar ao máximo para a construção do Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]