[
  {
    "source_file": "SJ1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O bulbo raquidiano da maioria das pessoas está inchado e endurecido\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"O bulbo raquidiano da maioria das pessoas está inchado e endurecido\"</b></font>　(7 de maio de 1953)<br/>\n<br/>\"Recebi um relatório do Sr. Arashi, que está nos Estados Unidos, e os resultados estão muito bons. Esta é a segunda correspondência, vou pedir para lerem agora.<br/>\n<br/>(Segunda correspondência dos EUA)<br/>\n<br/>Acredito que, gradualmente, o caminho se abrirá por lá também. Parece que fiéis muito fervorosos estão desbravando Sacramento.<br/>\n<br/>Além disso, uma pessoa foi para São Francisco desta vez, o que significa que a semente foi plantada.<br/>\n<br/>Portanto, acredito que a partir de agora, o caminho se abrirá por lá de forma inesperadamente rápida.<br/>\n<br/>No Havaí, o caminho está se abrindo com uma força maravilhosa.<br/>\n<br/>Parece que já há cerca de duzentos a trezentos fiéis.<br/>\n<br/>Diferente do Japão, lá a compreensão é muito boa.<br/>\n<br/>Pode-se dizer que são dóceis, o caminho se abre de forma agradável.<br/>\n<br/>De qualquer forma, acho que os japoneses são os mais distorcidos.<br/>\n<br/>Talvez se possa dizer que se tornaram cínicos.<br/>\n<br/>\n<br/>Houve quatro relatos de graças recebidas do Sr. Arashi, que publicarei na próxima edição do EIKOU.<br/>\n<br/>São graças realmente maravilhosas.<br/>\n<br/>Entre elas, havia duas pessoas com doenças mentais, e ambas se curaram muito rapidamente.<br/>\n<br/>Uma delas não falava, ficava em silêncio, o que é comum na loucura, ficar calado.<br/>\n<br/>Essa pessoa passou a falar após algumas sessões.<br/>\n<br/>Está quase curada. A outra falava demais, falava de manhã até a noite.<br/>\n<br/>Esta também parece ter se curado na maior parte. Ambas estão curadas com certeza.<br/>\n<br/>Em ambos os casos, logo após começarem a receber <i>Johrei</i>, desceu pus com sangue.<br/>\n<br/>Portanto, isso é uma cura certa.<br/>\n<br/>\n<br/>Atualmente, diz-se que há muitas doenças mentais nos Estados Unidos, mas no Japão também é terrível.<br/>\n<br/>No jornal de ontem, dizia-se que há três milhões e quinhentos mil doentes mentais no Japão.<br/>\n<br/>Vários tipos estão descritos, mas de qualquer forma, certamente há essa quantidade.<br/>\n<br/>Hoje em dia, o aumento é mais drástico do que o da tuberculose.<br/>\n<br/>Além disso, parece que este ano o número de casos de disenteria chegará a uma cifra enorme.<br/>\n<br/>Até agora, parece que o número já é bastante alto.<br/>\n<br/>Como sempre digo, isso é toxina na região occipital.<br/>\n<br/>O fato de ter descido pus com sangue nos casos de doença mental nos Estados Unidos agora, significa que o nódulo do bulbo raquidiano derreteu e saiu pela região occipital.<br/>\n<br/>Como essa é a causa da doença mental, curar-se dessa maneira significa uma cura fundamental, é uma cura radical e segura, por isso é bom.<br/>\n<br/>Além disso, vocês devem saber bem que a disenteria também está relacionada à região occipital,<br/>\n<br/>de qualquer forma, as pessoas de hoje ingerem remédios e usam a cabeça, então, inevitavelmente, as toxinas dos remédios se solidificam na região occipital.<br/>\n<br/>\n<br/>Por isso, hoje em dia, não se limitando a doenças mentais, quando vejo alguém que não está se sentindo bem, em quase nove de cada dez pessoas é isso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Sem falta, o lado direito ou esquerdo do bulbo raquidiano está inchado e endurecido.</font></b><br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>têm febre baixa e sentem-se mal</b></font>.<br/>\n<br/>Então, devido à febre baixa, o apetite diminui, sentem-se deprimidos ou apresentam sintomas de esgotamento nervoso.<br/>\n<br/>E quando isso derrete, surge tosse e catarro, ficando exatamente como uma doença pulmonar.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i> nisso, a maioria vai se curando.<br/>\n<br/>No entanto, como isso é bastante teimoso, não é fácil.<br/>\n<br/>Exige muita paciência.<br/>\n<br/>Outras doenças, além de serem poucas, a forma de curar é muito simples, mas essa é a pior de todas.<br/>\n<br/>\n<br/>O próximo são as glândulas linfáticas, que também apresentam muitos nódulos.<br/>\n<br/>E as pessoas com tuberculose geralmente têm muitas glândulas linfáticas [inchadas].<br/>\n<br/>Portanto, não é uma doença do peito, é uma doença do pescoço.<br/>\n<br/>Como isso derrete e entra nos pulmões, e o médico vê e diz que é tuberculose, a causa está no pescoço, então o correto é dizer que é uma doença do pescoço.<br/>\n<br/>Bem, entre os assalariados também há pessoas com doença do pescoço [trocadilho com demissão]...<br/>\n<br/>Sendo assim, em primeiro lugar, deve-se observar a região occipital, e em segundo, as glândulas linfáticas.<br/>\n<br/>E para ministrar <i>Johrei</i> nas glândulas linfáticas, deve-se fazer de lado.<br/>\n<br/>Além disso, dependendo do caso, se encostar dois ou três dedos e fizer sem força, derrete bem.<br/>\n<br/>\n<br/>Em seguida, observando a região frontal, a maioria das pessoas certamente tem febre.<br/>\n<br/>E quando há febre aqui, está ocorrendo uma purificação dentro da testa.<br/>\n<br/>Em suma, há toxinas lá dentro.<br/>\n<br/>Nesses casos, o calor é muito forte.<br/>\n<br/>Também há febre influenciada pela febre das glândulas linfáticas, mas nesses casos, se ministrar nas glândulas linfáticas, a febre da testa desaparece.<br/>\n<br/>E a febre dentro da testa não diminui se não ministrar na região frontal.<br/>\n<br/>Essa diferença, fazendo um pouco, dá para entender.<br/>\n<br/>Também pode haver febre nas têmporas, mas isso se cura ministrando de lado.<br/>\n<br/>Também há pessoas com febre devido à purificação no topo da cabeça.<br/>\n<br/>Se fizer apenas isso, a maioria das doenças físicas melhorará bastante.<br/>\n<br/>\n<br/>Também é preciso lembrar da falta de ar.<br/>\n<br/>Isso geralmente tem duas causas.<br/>\n<br/>A mais comum é a neuralgia intercostal.<br/>\n<br/>Há toxinas do peito ao redor dos pulmões, estendendo-se para as costas.<br/>\n<br/>Isso pode ser percebido apertando.<br/>\n<br/>Você mesmo pode apertar e perceber.<br/>\n<br/>E onde dói ao apertar, é onde há toxina.<br/>\n<br/>Nesses casos, sente-se falta de ar.<br/>\n<br/>E ao caminhar, ocorre purificação e derrete um pouco, então os pulmões tentam absorver isso, o que causa a falta de ar.<br/>\n<br/>Portanto, é bom ministrar <i>Johrei</i> onde dói ao apertar.<br/>\n<br/>A falta de ar é algo desagradável.<br/>\n<br/>A asma também é por esse motivo.<br/>\n<br/>\n<br/>A outra causa está muito relacionada à região lombar.<br/>\n<br/>As toxinas se solidificam perto do cóccix, e ao caminhar muito, a lombar dói e ocorre a falta de ar.<br/>\n<br/>Isso é mais comum em pessoas idosas do que em jovens.<br/>\n<br/>E essa dor na lombar, no fim das contas, são os rins, então essas pessoas têm muitos nódulos na região dos rins.<br/>\n<br/>As toxinas dos rins derretem e se solidificam na lombar.<br/>\n<br/>Por isso, para essas pessoas, deve-se ministrar principalmente nos rins.<br/>\n<br/>Portanto, se pensar em rins e neuralgia intercostal, entenderá a causa da falta de ar, e ela se curará com esse <i>Johrei</i>.<br/>\n<br/>Outra coisa é que, ao ministrar <i>Johrei</i> na lombar, nas mulheres sai como corrimento, o que é muito bom, mas nos homens é diarreia.<br/>\n<br/>No entanto, a menos que seja uma quantidade muito grande de toxinas, os homens não têm tanta diarreia.<br/>\n<br/>A diarreia, sem dúvida, é causada principalmente pelas toxinas da região occipital.<br/>\n<br/>Então, em casos de doença mental, quando isso derrete e causa diarreia, é quando se cura melhor.<br/>\n<br/>Portanto, a doença mental, desde que se derreta essa parte, é muito fácil de curar.<br/>\n<br/>A partir de agora, as doenças mentais aumentarão muito, então é bom lembrar disso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]