[
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que apreendemos dos relatos de graças alcançadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que apreendemos dos relatos de graças alcançadas\"</font></b>　(Publicado em 19 de novembro de 1949)<br/>\n<br/>\"Os relatos de graças alcançadas publicados nas literaturas de nossa religião até hoje devem ter chegado a mais de mil e poucas centenas.<br/>\n<br/>Além disso, a julgar pela tendência de aumento cada vez maior, o fato em si comprova o quão imenso é o efeito que a terapia de fé peculiar à nossa religião vem alcançando, de modo que não há o que dizer. No entanto, há aqui os méritos e deméritos do tratamento médico que não devem ser ignorados.<br/>\n<br/>É verdade que não há quem não saiba do fato de que todos os povos civilizados confiam sem qualquer dúvida e se alegram com os benefícios do progresso da medicina moderna,<br/>\n<br/>porém, não seria exagero dizer que nossa atitude de expressar opiniões francas contra a medicina, que é uma existência inabalável na posição mais importante do aspecto cultural, é quase sem precedentes.<br/>\n<br/>Naturalmente, mesmo nós, se a medicina moderna alcançasse efeitos precisos como o público em geral acredita e fosse verdadeiramente útil para a saúde humana, por que gostaríamos de empunhar a caneta da crítica?<br/>\n<br/>Ainda mais quando, à luz das leis e regulamentos em vigor, há até mesmo o risco de sermos acusados de obstrução do tratamento médico.<br/>\n<br/>\n<br/>No entanto, quanto mais avançamos em nossas pesquisas práticas baseadas na medicina outorgada por Deus, mais sentimos profundamente que a medicina está seguindo por um caminho errôneo.<br/>\n<br/>Portanto, por mais que a medicina se esforce e acumule estudos, descobrimos a realidade de que, olhando para os resultados, não há nenhum progresso e ela está apenas andando em círculos, como se cem anos fossem um dia.<br/>\n<br/>A maior manifestação disso é a inundação de doentes e o mau estado de saúde que vemos atualmente.<br/>\n<br/>Ou seja, a realidade de que, se uma doença diminui, uma nova doença surge em outro lugar, é algo que vemos constantemente.<br/>\n<br/>\n<br/>Tudo isso ocorre porque há um grande erro latente na própria base da medicina. E nós o descobrimos.<br/>\n<br/>Por outro lado, o quão eficaz nossa terapia espiritual divina está sendo na prática é relatado nos vívidos relatos de graças alcançadas. Não deve haver prova maior do que esta.<br/>\n<br/>Escusado será dizer que, sendo escritos pelos próprios que vivenciaram, não há espaço para inserir um pingo de dúvida.<br/>\n<br/>A primeira coisa surpreendente ao ver os relatos de graças alcançadas é o fato de que, ao adoecerem, sem exceção, recebem tratamento médico rapidamente; no entanto, quanto mais tratamento médico recebem, mais o quadro se agrava gradativamente.<br/>\n<br/>Naturalmente, nesses casos, tratando-se de vida, eles recorrem a grandes hospitais, médicos famosos, todos os tipos de medicamentos, etc., arcando com o máximo de despesas financeiras e tempo possível; contudo,<br/>\n<br/>como mencionado anteriormente, como resultado do agravamento, acabam sendo encurralados à beira da morte. Absolutamente, não deve haver problema mais grave do que este.<br/>\n<br/>Como visto acima, a teoria e os resultados da medicina são quase opostos. Por exemplo, como consta nos relatos de graças alcançadas, apesar de os médicos dizerem que vai curar e garantirem isso, o resultado contraria demasiadamente as expectativas.<br/>\n<br/>\n<br/>Dessa forma, o efeito contrário entre a teoria acadêmica e a prática deve ser algo constantemente vivenciado até mesmo pelos médicos.<br/>\n<br/>Além disso, ouve-se frequentemente sobre a enorme discrepância entre o diagnóstico nos grandes hospitais e os resultados das autópsias.<br/>\n<br/>Nesses casos, os médicos nem sonham que a causa seja um erro da medicina, mas, pelo contrário, interpretam que se deve à falta de progresso da medicina.<br/>\n<br/>Como os médicos interpretam que é seu dever fazer a medicina progredir ainda mais,<br/>\n<br/>do nosso ponto de vista, não temos palavras para expressar diante de tamanho erro.<br/>\n<br/>Por isso, eles se dedicam à descoberta de bactérias, testes em animais, descoberta de novos medicamentos, irradiação de raios, melhoria da nutrição e todas as outras descobertas de forças curativas.<br/>\n<br/>Como manifestação disso, o campo da medicina torna-se cada vez mais complexo e multifacetado, o número de nomes de doenças aumenta, as especialidades também aumentam, as pesquisas são feitas nos mínimos detalhes,<br/>\n<br/>e como as teorias e os métodos de tratamento parecem estar alcançando um progresso maravilhoso,<br/>\n<br/>o mundo é iludido e deposita uma confiança extrema como hoje,<br/>\n<br/>mas, em relação à cura das doenças, que é o principal, não há o menor progresso, apenas a terapia sintomática para o alívio temporário da dor tornou-se mais engenhosa.<br/>\n<br/>E, como eles confiam excessivamente que isso é o caminho do progresso, ao criticarmos calmamente a medicina moderna, não nos resta senão dar um longo suspiro.<br/>\n<br/>Em uma palavra, como tentam aplicar na prática teorias que estão dissociadas da realidade, não conseguem obter os efeitos esperados.<br/>\n<br/>Por isso, como resultado de se entregarem apenas à pesquisa, se fossem apenas cobaias estaria tudo bem, mas é incalculável o número de seres humanos que se tornam vítimas.<br/>\n<br/>Portanto, a concordância entre a teoria e a prática é a verdadeira medicina. Além disso, se a teoria acadêmica fosse a verdade, através da medicina preventiva, parasitas, tuberculose, doenças infecciosas, apoplexia e paralisia infantil entrariam gradativamente no caminho da solução, e não deveriam surgir e inundar sucessivamente como hoje.<br/>\n<br/>Em suma, a verdadeira salvação é fazer com que despertem para os erros da medicina moderna e recebam suas graças.<br/>\n<br/>\n<br/>Sendo como acima, o grande amor de Deus, no fim dos tempos, impulsionou-nos a realizar esta retificação.<br/>\n<br/>Afinal, como é uma medicina que vem se arrastando há dezenas de séculos, é extremamente difícil fazê-los despertar da noite para o dia,<br/>\n<br/>mas nós, que acreditamos no poder absoluto de Deus, estamos avançando em direção à luz do futuro sem qualquer dúvida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A prevenção da tuberculose é impossível? Acreditem na Medicina Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A prevenção da tuberculose é impossível? Acreditem na Medicina Divina\"</font></b>　(Publicado em 21 de janeiro de 1950)<br/>\n<br/>Publicado no HOCHI SHIMBUN no final do ano passado<br/>\n<br/>Revisão total da Lei de Prevenção da Tuberculose: Exames compulsórios em empresas e outros locais<br/>\n<br/>\"Embora a taxa de mortalidade por tuberculose esteja diminuindo ano a ano, o número de pacientes continua a aumentar. Para banir completamente a tuberculose do nosso país, tornaram-se necessárias medidas rigorosas contra a doença.<br/>\n<br/>Por isso, o Ministério da Saúde e Bem-Estar decidiu revisar totalmente a atual Lei de Prevenção da Tuberculose, que não é alterada desde 1919, e apresentará o projeto de revisão na próxima sessão ordinária da Dieta.<br/>\n<br/>A Lei de Prevenção da Tuberculose revisada expandirá e fortalecerá o escopo legal anterior, e o Estado orientará e apoiará ativamente a descoberta precoce de pacientes, métodos de tratamento, etc.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ao ver as diretrizes das autoridades como as acima, sempre me lembro de que, desde muito tempo atrás, declarações com o mesmo significado são publicadas de tempos em tempos.<br/>\n<br/>A única diferença em relação à diretriz anterior é que, da última vez, como o número de leitos era insuficiente, dizia-se que iriam multiplicá-lo por não sei quantas vezes.<br/>\n<br/>Não tenho como saber o que aconteceu depois disso, mas, por mais anos que passem, as autoridades continuam invariavelmente desesperadas, gastando grandes quantias de dinheiro e fazendo o seu melhor; no entanto,<br/>\n<br/>o fato de quase não conseguirem obter os efeitos esperados mostra o quão fora do alvo são as coisas que estão fazendo em grande escala, e parece que já deveriam ter percebido isso.<br/>\n<br/>Do nosso ponto de vista, é realmente irritante e há algo que não podemos absolutamente ignorar em silêncio.<br/>\n<br/>\n<br/>Então, em que ponto está o erro? Estamos constantemente dando advertências através de nossas palavras e escritos,<br/>\n<br/>mas o fato de as autoridades e os especialistas passarem os olhos como nuvens e fumaça (ignorarem) deve-se, imagino, ao fato de já terem decidido que são superstições e teorias heréticas que não merecem a menor consideração.<br/>\n<br/>Não apenas apontamos incessantemente os erros da medicina, mas, na prática, fazemos com que dezenas de milhares de pacientes se curem e melhorem diariamente. O efeito disso é incalculável, não se sabendo quantas vezes ou dezenas de vezes supera a medicina. Inúmeros exemplos de registros detalhados escritos pelos próprios pacientes são publicados em todas as edições das literaturas de nossa religião,<br/>\n<br/>e o HIKARI SHIMBUN publica dezenas de milhares de exemplares a cada edição, portanto, não é possível que não cheguem aos olhos das pessoas ligadas à medicina.<br/>\n<br/>Se a nossa teoria for uma teoria herética que não condiz com os fatos, ela deve ser fortemente atacada. Isso porque criticar a medicina com teorias heréticas e iludir a mente das pessoas é um crime imperdoável.<br/>\n<br/>No entanto, se, pelo contrário, como dizemos, for de fato uma excelência revolucionária em comparação com a medicina moderna,<br/>\n<br/>deveriam abandonar resolutamente a medicina, adotar a terapia de nossa religião e tomar medidas para resolver o problema da tuberculose.<br/>\n<br/>Se o verdadeiro objetivo da medicina é a salvação da humanidade, a execução do que foi dito acima é a medida justa.<br/>\n<br/>Na verdade, não pode haver outro evangelho para a felicidade da humanidade maior do que este. Em uma palavra, de acordo com a nossa Medicina Divina, a essência da tuberculose torna-se clara, as oportunidades de adoecer diminuem gradativamente, não há absolutamente nenhum receio de infecção,<br/>\n<br/>e expulsar a tuberculose do Japão não é de forma alguma uma tarefa difícil, e o custo é quase igual a zero.<br/>\n<br/>Apresento este texto às autoridades e aos especialistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com um certo Doutor em Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diálogo com um certo Doutor em Medicina\"</font></b>　(Publicado em 28 de janeiro de 1950)<br/>\n<br/>\"Escreverei sobre um diálogo que tive num dia recente com um certo Doutor em Medicina, meu conhecido, que tem clínica na cidade de Tóquio.<br/>\n<br/>Médico: Outro dia, durante uma reunião na Associação Médica, a conversa por acaso chegou à sua religião. Naquela ocasião, a teoria de oposição à medicina da sua religião tornou-se unanimemente o assunto, e a discussão foi bastante acalorada. Como o clima geral não estava bom, acho melhor que, de agora em diante, a sua religião também tome cuidado para não difamar a medicina.<br/>\n<br/>Eu: Seu conselho tem toda a razão. Eu também gostaria de fazer como o senhor diz, e entendo muito bem que seria uma atitude sábia e sem preocupações, mas, infelizmente, não é assim que as coisas funcionam.<br/>\n<br/>O fato é que, se eu quisesse apenas expandir esta religião, acomodar-me como líder religioso e ser tratado como um deus vivo, haveria paz no mundo e não haveria nada melhor do que isso, mas o meu objetivo é muito diferente.<br/>\n<br/>Não, como a Vontade de Deus é essa, não há nada que eu possa fazer.<br/>\n<br/>O objetivo de Deus é salvar a humanidade que sofre no fundo do poço da aflição e estabelecer o Paraíso Terrestre, e o meio para isso é eliminar a causa do sofrimento humano.<br/>\n<br/>Isso significa que a forma atual de ser da humanidade está muito errada, e chegou finalmente o tempo de retificá-la, fazer com que cada ser humano retorne ao caminho original e construir o Paraíso Terrestre.<br/>\n<br/>E a base para isso é justamente criar seres humanos saudáveis e sem doenças.<br/>\n<br/>Para isso, é absolutamente necessário fazê-los despertar da medicina que caiu em erro.<br/>\n<br/>Sendo assim, os médicos não são meus inimigos, e não tenho a menor intenção de falar mal da medicina, além de entender muito bem que isso é desvantajoso para mim mesmo.<br/>\n<br/>No entanto, sendo como mencionei acima, é algo inevitável.<br/>\n<br/>\n<br/>Médico: Entendo. Ouvindo o senhor, é uma história compreensível, sinto pena, e não tenho nada a dizer da minha parte.<br/>\n<br/>Dizendo isso, depois passamos a falar de assuntos cotidianos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]