[
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Capina e pisoteio do trigo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Capina e pisoteio do trigo\"</font></b>　(27 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No cultivo sem fertilizantes, como devemos proceder em relação ao pisoteio do trigo e à capina (cultivo intermediário)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A capina é especialmente boa.<br/>\n<br/>Isso evita que o solo endureça.<br/>\n<br/>O pisoteio do trigo é para evitar que o solo se solte quando cai a geada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Composto de farelo de arroz em folhas e grama (efeito temporário)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Composto de farelo de arroz em folhas e grama (efeito temporário)\"</font></b>　(12 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que no cultivo sem fertilizantes preconizado pelo Grande Mestre, deve-se usar grama como composto.<br/>\n<br/>No entanto, ouvi dizer que o uso de composto fermentado adicionando farelo de arroz a grama e folhas secas, o que atualmente é contestado no meio acadêmico, tem mais efeito do que os fertilizantes químicos e esterco convencionais.<br/>\n<br/>Gostaria de saber se posso considerar esse fertilizante como algo equivalente à teoria do Grande Mestre.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O método agrícola tem a Natureza como base.<br/>\n<br/>A existência de grama e folhas secas significa que Deus as criou dessa maneira.<br/>\n<br/>Portanto, adicionar farelo de arroz é incorreto.<br/>\n<br/>Até agora, as coisas que são boas temporariamente têm sido consideradas boas.<br/>\n<br/>O fertilizante é bom apenas temporariamente, é o mesmo que o ser humano tentar controlar com remédios.<br/>\n<br/>Mesmo para o ser humano, se a expectativa de vida fosse de cerca de um mês, estaria tudo bem tomar remédios, mas como vivemos muito, não devemos tomá-los. A teoria geralmente é inventada depois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frequência de Johrei na lavoura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Frequência de <i>Johrei</i> na lavoura\"</b></font>　(12 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma fazenda na cidade de Kawaguchi, província de Saitama, um campo de trigo que estava secando se recuperou completamente com a ministração de <i>Johrei</i> três vezes por semana. Quantas vezes mais devo ministrar <i>Johrei</i> até a colheita na primavera?<br/>\n<br/>Dependendo da lavoura, o choque sentido no corpo durante a ministração de <i>Johrei</i> varia. Isso tem relação com o tempo, lugar e posição? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode fazer de vez em quando.<br/>\n<br/>Se reviver com o <i>Johrei</i> e se recuperar completamente, não precisa mais ministrar <i>Johrei</i>.<br/>\n<br/>Deve-se observar o trigo e avaliar seu estado.<br/>\n<br/>Choque pelo <i>Johrei</i>... isso não existe.<br/>\n<br/>Há pessoas que sentem um formigamento nas mãos ao ministrar <i>Johrei</i>, mas essas são pessoas extremamente sensíveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A viabilidade do transplante\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A viabilidade do transplante\"</b></font>　(26 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que o transplante de trigo, abóbora, colza, etc., produz bons resultados.<br/>\n<br/>Especialmente a berinjela, que é transplantada várias vezes, como devemos proceder?<br/>\n<br/>Pode-se colher mesmo semeando diretamente, mas o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É melhor não transplantar. Danifica as raízes e, como a terra muda, a planta enfraquece.<br/>\n<br/>O arroz, por exemplo, é semeado diretamente, e isso é melhor.<br/>\n<br/>Nos mares do sul, semeiam nas pegadas dos bois.<br/>\n<br/>O cultivo contínuo de berinjela, por exemplo, é considerado inadequado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]