[
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Johrei e Cultivo sem Fertilizantes",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: <i>Johrei</i> e Cultivo sem Fertilizantes</font></b> (Publicado em 1 de dezembro de 1948)<br/>\n<br/>Província de Gifu, Igreja Nihon Miroku, Senshinkai, O.T. (Masculino)<br/>\n<br/>\"1. Sobre o cultivo de arroz<br/>\n<br/>Em um ano normal, a colheita nesta região era de cerca de sete sacos e meio. No entanto, no ano passado, devido à escassez de fertilizantes, decidi que era uma boa oportunidade para cultivar sem fertilizantes.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ministrei <i>Johrei</i> nas \"sementes\" e nas \"mudas\"</font></b> antes de plantá-las e, posteriormente, <font color=\"#ff0000\" size=\"+1\"><b>apliquei o <i>Johrei</i> várias vezes a partir das margens do campo</b></font>. Como resultado,<br/>\n<br/>enquanto as outras famílias tiveram uma colheita de cerca de sete sacos e meio, como de costume (é claro que eles pareciam ter tido várias dificuldades para obter e aplicar os fertilizantes),<br/>\n<br/>eu não comprei fertilizantes e apenas me apoiei devotamente em <i>Kannon</i>.<br/>\n<br/>Colhi cerca de dois to (aprox. 36 litros) a mais por tan (aprox. 990 m²) do que as outras famílias, alcançando uma média de oito sacos.<br/>\n<br/>\n<br/>Este ano, da mesma forma, ministrei <i>Johrei</i> nas \"sementes\" e nas \"mudas\", coloquei cerca de metade da colheita como composto no campo e fiz o plantio apenas com aqueles que receberam a Iniciação.<br/>\n<br/>Em seguida, no início de maio, entronizamos a Imagem da Luz Divina (Komyonyorai).<br/>\n<br/>Atualmente, com cerca de oitenta pés por tsubo (aprox. 3,3 m²), cada pé tem quinze a dezesseis caules fortes, um desenvolvimento tão excelente que causa inveja às outras famílias, e acredito que receberei a graça de colher cerca de um saco a mais do que elas.<br/>\n<br/>Quando vamos capinar o campo ou passamos por perto, toda a família se dedica intensamente a ministrar <i>Johrei</i> a partir das margens.<br/>\n<br/>\n<br/>1. Sobre o cultivo de trigo<br/>\n<br/>No campo da propriedade, sem nenhum fertilizante, ministrei <i>Johrei</i> de manhã e à tarde. Como resultado, colhi oito sacos por tan e não houve um único \"grão vazio\", obtendo um trigo melhor do que em anos normais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: As Plantações da Luz de Kannon",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: As Plantações da Luz de <i>Kannon</i></b></font> (CHIJO TENGOKU Nº 1, Publicado em 1 de dezembro de 1948)<br/>\n<br/>Igreja Nihon Miroku, Shunyoukai, Relato de K.N.<br/>\n<br/>(1)<br/>Igreja Nihon Miroku, Shunyoukai, A.Z. (Feminino)<br/>\n<br/>\"Este ano, as batatas desta região apodreceram quase todas, e os agricultores estavam gritando de desespero. No entanto, as da minha casa não apodreceram absolutamente nada e, além disso, a colheita foi muito maior do que a das outras famílias, recebendo a graça de <i>Kannon</i> diante dos meus olhos.<br/>\n<br/>Tanto no ano passado quanto neste ano, sem falar no trigo, batatas e vegetais, a colheita agrícola foi muito maior do que a das outras pessoas, e estou sinceramente feliz.<br/>\n<br/>Meu filho ministra <i>Johrei</i> incessantemente nas terras de cultivo.<br/>\n<br/>Sendo uma pessoa do campo e sem instrução, lamento não conseguir expressar por escrito nem um décimo da alegria que sinto no coração, mas não conheço outras palavras para expressar essa alegria a não ser dizer 'Sou grata' e 'Muito obrigada'.\"<br/>\n<br/>\n<br/>(3)<br/>Igreja Nihon Miroku, Shunyoukai, T.H. (35 anos, Masculino)<br/>\n<br/>\"Como mestre orientador da Mirokukai, tenho a permissão de estar imerso em alegria todos os dias. Embora eu sempre pregue aos membros em geral que, se manifestarmos a Força de <i>Kannon</i> na colheita, receberemos grandes graças, pensei que, se eu mesmo não experimentasse, não haveria coerência entre minhas palavras e ações. Então, fiz um teste em um campo de três se (aprox. 300 m²).<br/>\n<br/>Dividi em três partes: um se onde ministrei <i>Johrei</i> nas sementes, sem fertilizantes, e após o plantio também ministrei <i>Johrei</i> na terra; um se cultivado exclusivamente com fertilizantes químicos; e um se sem fertilizantes e sem <i>Johrei</i>.<br/>\n<br/>Fiquei com um sentimento de curiosidade sobre qual seria o resultado.<br/>\n<br/>Para as sementes de feijão azuki, usando cinco shaku (aprox. 90 ml) cada, a colheita foi: (1) Cultivo sem fertilizantes com <i>Johrei</i>: um sho (aprox. 1,8 L); (2) Exclusivamente com fertilizantes químicos: sete go (aprox. 1,26 L); (3) Sem fertilizantes e sem <i>Johrei</i>: quatro go (aprox. 720 ml).<br/>\n<br/>Para o trigo: (1) Oito go de sementes renderam um to e quatro go (aprox. 18,7 L); (2) Oito go de sementes renderam oito sho (aprox. 14,4 L); (3) Oito go de sementes renderam quatro sho (aprox. 7,2 L).<br/>\n<br/>Vi os seguintes resultados: (1) Nenhum dano por insetos; (2) Danos por insetos imensos; (3) Danos por insetos mínimos.<br/>\n<br/>Em média, a colheita foi: (1) Quatro a cinco vezes maior; (2) Três a cinco vezes maior; (3) Cerca do dobro.<br/>\n<br/>Mesmo eu, um completo amador, ao pedir a <i>Kannon</i> e ter a permissão de fazer isso, obtive essa colheita. Tive a convicção de que, se os profissionais da agricultura despertarem, haverá graças de colheitas ainda maiores.<br/>\n<br/>O que relatei acima é apenas uma parte das graças da colheita, mas relato exatamente como aconteceu.\"<br/>\n<br/>\n<br/>(4)<br/>Igreja Nihon Miroku, Shunyoukai, N.Y. (Masculino)<br/>\n<br/>\"Gostaria de relatar uma parte da alegria de ter recebido recentemente a graça na colheita de melancias.<br/>\n<br/>No início, eu não planejava plantar sementes de melancia, mas joguei sementes com insetos em um canto do campo. Elas brotaram e, meio incrédulo, fiquei ministrando <i>Johrei</i>.<br/>\n<br/>Uma única rama deu quinze ou dezesseis frutos, e colhi sem problemas e sem que dessem insetos.<br/>\n<br/>Recebemos uma graça inesperada de sementes com insetos que haviam sido jogadas fora, e toda a família se uniu em profunda e sincera alegria. Muito obrigado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Histórias de Graças nas Plantações",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Histórias de Graças nas Plantações</b></font> (CHIJO TENGOKU Nº 2, Publicado em 1 de março de 1949)<br/>\n<br/>Professor da Igreja Nihon Miroku, T.H. (43 anos, Masculino)<br/>\n<br/>\"Há muitos agricultores que receberam graças e aumentaram suas colheitas. Todos pedem para manter seus nomes em segredo. Eu também escreverei isso em nome deles.<br/>\n<br/>Esta é a história de um certo senhor que possui um pomar no distrito de Tohaku, província de Tottori. Como sabem, a província de Tottori é uma famosa região produtora de peras (variedade Nijisseiki).<br/>\n<br/>Por volta de julho, as montanhas vistas da janela do trem, com as peras ensacadas, parecem estar floridas de branco, algo realmente esplêndido.<br/>\n<br/>Dizem que ele ministrou bastante <i>Johrei</i> em cada uma das pereiras deste pomar.<br/>\n<br/>Visto pelos outros, deve ter parecido que ele estava louco.<br/>\n<br/>No entanto, mesmo após o ensacamento e a chegada do outono da colheita, nenhuma caiu no chão e nenhum inseto atacou (diz-se que a quantidade que cai e a quantidade atacada por insetos em anos normais é considerável). Surpreendentemente, superou em muito a estimativa de cento e cinquenta caixas, havendo um aumento de vinte caixas na colheita.<br/>\n<br/>Dizem que ele está agradecendo novamente a grandeza das graças de <i>Kannon</i>. Além disso, nessa casa, eles também ministraram bastante <i>Johrei</i> no trigo antes de semeá-lo, mas,<br/>\n<br/>quando brotou, parecia tão fraco e baixo, como capim-dos-pampas seco, que os vizinhos riram deles.<br/>\n<br/>O inspetor da cota de entrega obrigatória perguntou o que havia acontecido, e ele respondeu: 'Os fertilizantes não chegaram a tempo e no mercado negro são caros, então foi sem fertilizantes'. Com isso, a cota de entrega obrigatória diminuiu e ele se sentiu aliviado.<br/>\n<br/>Então, quando chegou a época da colheita e eles colheram e debulharam, ficaram surpresos com a abundância de grãos.<br/>\n<br/>A entrega obrigatória foi pequena, os grãos foram abundantes, não houve o trabalho com fertilizantes, e diante de uma graça tão maravilhosa, eles apenas diziam: 'É um mistério'. Dizem também que, com o arroz, é possível ter um aumento garantido de um saco por tan.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Mudas que Não Caem",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Mudas que Não Caem</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Hozanso, O.U. (22 anos, Masculino)<br/>\n<br/>\"Como os efeitos maravilhosos no corpo humano são do conhecimento de todos,<br/>\n<br/>relatarei exatamente como experimentei a grandiosa Força de <i>Kannon</i> nas plantas.<br/>\n<br/>\n<br/>No final de abril do ano passado, as mudas de berinjela que finalmente haviam ganhado vigor começaram a cair uma após a outra enquanto ainda estavam no canteiro.<br/>\n<br/>Acredito que há pontos que não serão compreendidos se eu não explicar antes a natureza das mudas de berinjela, então escreverei sobre isso primeiro.<br/>\n<br/>Segundo as teorias até agora, diz-se que as mudas de berinjela caem se esfriarem enquanto estão no canteiro.<br/>\n<br/>Ao arrancar as que caíram, vemos que a parte inferior da raiz e a base que sai da terra estão apodrecidas.<br/>\n<br/>A força da doença para em certo ponto, e as mudas que atualmente parecem saudáveis e bem podem cair a qualquer momento,<br/>\n<br/>e mesmo que sejam transplantadas para o campo e atinjam um tamanho para dar frutos, elas caem e morrem assim mesmo.<br/>\n<br/>Portanto, a situação atual é que, se as mudas começarem a cair rapidamente no canteiro, por mais mudas que restem depois, é inseguro transplantá-las para o campo.<br/>\n<br/>As da minha casa também acabaram contraindo essa doença desta vez.<br/>\n<br/>Como havia dias nublados contínuos na época, talvez elas realmente tenham esfriado como descrito acima.<br/>\n<br/>Meu pai e meu irmão mais velho desistiram daquelas mudas e semearam novas diretamente no campo.<br/>\n<br/>\n<br/>Ao ver isso, pensei que era o momento e ministrei <i>Johrei</i> fervorosamente em uma delas (que estava murcha e com a ponta completamente encostada no chão).<br/>\n<br/>Não sei quanto tempo se passou, mas ela gradualmente recuperou o vigor e, por fim, recuperou-se ao seu estado original.<br/>\n<br/>Em seguida, ministrei <i>Johrei</i> em todas as mudas que pareciam estar bem, e as mudas, cujo número de quedas aumentava a cada dia, pararam de cair completamente a partir do dia seguinte.<br/>\n<br/>Milagre, milagre. Que emoção! Corri para casa e, esquecendo-me de tudo, falei sobre a grandeza da Força de <i>Kannon</i>.<br/>\n<br/>Na época em que as transplantamos para o campo, elas pareciam um pouco inferiores em comparação com as das outras famílias, mas começaram a crescer rapidamente e tornaram-se esplêndidas a ponto de superar as das outras famílias.<br/>\n<br/>Quem poderia ter imaginado algo assim até agora?<br/>\n<br/>Isso poderia ser alcançado sem a Força de <i>Kannon</i>?<br/>\n<br/>O que é grandioso é a Força de <i>Kannon</i>. Portanto, escrevo este texto com gratidão e o relato aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: A Colheita do Cultivo sem Fertilizantes",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Colheita do Cultivo sem Fertilizantes</font></b> (CHIJO TENGOKU Nº 2, Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Shinaikai, I.K. (37 anos, Feminino)<br/>\n<br/>\"Desde que recebi a Iniciação em janeiro de 1946, além da agricultura, tenho ministrado <i>Johrei</i> nas pessoas da vizinhança.<br/>\n<br/>Desde que ouvi certa vez a palestra do Grande Mestre sobre o cultivo sem fertilizantes, na minha casa, este ano, fizemos tudo sem fertilizantes (usamos composto) (cerca de três cho [aprox. 3 hectares] de terra cultivada por nós mesmos). No início, as pessoas da vizinhança riram de nós.<br/>\n<br/>Isso porque, logo após o plantio, a aparência é muito ruim, então tanto eu quanto minha família ficamos um pouco inseguros e meio incrédulos.<br/>\n<br/>E minha família me incentivou muito a aplicar fertilizantes, mas eu acreditei nos ensinamentos do Grande Mestre e persisti até o fim.<br/>\n<br/>E, de qualquer forma, implementamos primeiro como teste na batata-doce e nos vegetais, mas por outro lado, como eu estava preocupada, ministrei <i>Johrei</i> voltada para o campo.<br/>\n<br/>No entanto, para nossa alegria, agora tudo ficou com uma aparência muito boa.<br/>\n<br/>Entre eles, o que acho que recebemos uma graça especial agora é a cabaça (kanpyo).<br/>\n<br/>A planta ficou vermelha e feia, mas deu muitos frutos e eles são muito bonitos (têm uma textura boa), então minha família também ficou realmente surpresa com esse mistério e passou a acreditar no cultivo sem fertilizantes.<br/>\n<br/>Os outros vegetais também se desenvolveram muito bem, o sabor é incrivelmente bom, mais delicioso do que qualquer um cultivado com fertilizantes, e todos elogiam o sabor.<br/>\n<br/>Agradeço por isso também ser uma graça de Deus. Tendo ganhado confiança com isso, decidimos que este ano faremos o cultivo de arroz totalmente sem fertilizantes também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]