[
  {
    "source_file": "Jkawaru.html",
    "title_idx": 0,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Causas do Johrei não surtir efeito\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Causas do Johrei não surtir efeito\"** (15 de novembro de 1952)\n\n(Publicação do Ensinamento \"A Salvação do Sol\")\n\n\"De fato, parece que se eu não falar um pouco, a situação não vai bem.\n\nFrequentemente chegam telegramas de pedido de proteção; há telegramas sobre coisas que não são difíceis, que sarariam logo, coisas simples.\n\nFalando de modo geral, isso ocorre porque **não sabem o ponto vital** e porque **colocam força no Johrei**.\n\nEsses são os pontos principais. Portanto, é preciso dedicar-se muito ao aprimoramento para encontrar os pontos vitais.\n\nAlém disso, tenho dito frequentemente que 'não se deve colocar força'.\n\nOu seja, se a recuperação é lenta ao fazer assim (ministrar Johrei),\n\nse é um sofrimento e esse sofrimento demora a passar, é porque está colocando força.\n\nDeve-se relaxar a força drasticamente.\n\nNo entanto, quando se está sofrendo, coloca-se força; sempre digo que quando se fica ansioso (tentando curar a todo custo), a cura é ruim.\n\nSe atuarem sem esquecer grandemente esse ponto, aos poucos irão se acostumar.\n\nAssim, relaxar a força se tornará um hábito.\n\nÉ preciso fazer dessa forma.\n\nQuanto aos pontos vitais, a causa é quase sempre a febre. E isso, invariavelmente, está ao redor do pescoço.\n\nObservando as pessoas que estão em purificação agora, é quase tudo ao redor do pescoço.\n\nEm oito ou nove de cada dez pessoas, é assim. Portanto, descubram os nódulos ao redor do pescoço.\n\nO melhor para isso é olhar o pescoço, a parte de trás da medula oblonga, pela frente.\n\nAssim entende-se melhor. Entende-se melhor do que fazer a pessoa virar de costas.\n\nFazendo isso, o lado esquerdo ou direito deste (pescoço) certamente estará inchado.\n\nEntão, ao colocar a mão por baixo, há um nódulo (*guriguri*) aqui (medula).\n\nNesse momento, afaste a mão e faça sem colocar força.\n\nEsse é o modo mais rápido de tirar a febre.\n\nAo tocar levemente com o dedo, percebe-se logo.\n\nAlém disso, a testa é fundamental.\n\nDependendo da pessoa, pode-se fazer assim, em direção ao centro da cabeça (pela parte superior).\n\nE também aqui (na testa), como acabo de dizer. Com isso, a febre praticamente cessa.\n\nHá também febre nas costas ou nos quadris, mas isso não é nada de mais.\n\nNo fim, é a febre do pescoço. Acabo de explicar como ver e como tirar a febre do pescoço; tentem fazer seguindo essa diretriz.\n\nQuanto aos nódulos nas costas, entende-se melhor olhando pela frente do que ficando atrás da pessoa.\n\nTambém há casos em que um lado, o direito, está duro e o esquerdo macio.\n\nE há nódulos no maxilar inferior.\n\nEnfim, examinem principalmente ao redor do pescoço.\n\nAssim, entenderão na maioria das vezes.\n\n\nOutra coisa: frequentemente esquecem de colocar a idade nos telegramas de pedido de proteção, mas a idade é fundamental.\n\nMuitas vezes escrevem o nome de fulano de tal, um nome que parece de idoso, mas ao verificar bem, é um bebê.\n\nOu nomes de gente muito jovem, como Hanako, mas a pessoa é uma senhora de idade com as costas curvadas.\n\nPor isso, por favor, não esqueçam apenas a idade.\n\n\nE ao fazer o pedido, muitas vezes pedem a 'Komyo Nyorai' e a 'Meishu-Sama', ambos, mas apenas 'Meishu-Sama' é suficiente.\n\nIsso porque sou eu quem exerce essa função como Komyo Nyorai.\n\nA origem sou eu, então basta pedir à origem.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 1,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quanto mais se relaxa a força, mais Luz irradia\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Quanto mais se relaxa a força, mais Luz irradia\"** (15 de outubro de 1953)\n\n\"Frequentemente chegam telegramas de pedido de proteção dizendo onde está ruim ou onde dói,\n\nmas ao ler, vejo que não é uma doença grave.\n\nSão sintomas que sarariam facilmente com Johrei.\n\nA razão disso acontecer é o fato de colocarem força no Johrei.\n\nPor isso a cura é ruim.\n\nAssim, quando fizerem Johrei e a cura estiver ruim, é bom terem em mente que é porque estão colocando força.\n\nEsse relaxar a força é, na verdade, difícil.\n\nAlém disso, conforme a purificação se torna mais forte, a Luz também se torna mais forte; para emitir a Luz, quanto mais se relaxa a força, mais ela sai.\n\nSe colocar o mínimo de força, a emissão da Luz piora. Isso a obstrui.\n\nRelaxar a força significa que se deve relaxar até o ponto em que não se possa relaxar mais.\n\nHá uma enorme diferença entre colocar força e não colocar.\n\nEu mesmo sou assim; mesmo ministrando Johrei, se coloco um pouco de força, a cura é diferente.\n\nAo relaxar essa força, cura-se muitas vezes melhor.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 2,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Junte os dedos\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Junte os dedos\"** (27 de dezembro de 1952)\n\n\"Vou fazer uma pequena advertência.\n\nPara não colocar força no Johrei, os dedos acabam se abrindo, mas se os dedos se abrem, o espírito não se concentra.\n\nDe agora em diante, por favor, mantenham os dedos juntos na hora do Johrei.\n\nIsso é muito bom.\n\nContudo, ao juntar os dedos, acaba-se colocando força inevitavelmente,\n\nentão trata-se de juntá-los de modo a não colocar força.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 3,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"No Johrei, praticamente não é necessário balançar a mão\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"No Johrei, praticamente não é necessário balançar a mão\"** (18 de setembro de 1951)\n\n\"Sobre o Johrei: de agora em diante, praticamente não precisam balançar a mão. Fazer assim (balançar) coloca força.\n\nSe relaxarem bastante a força, o melhor será não balançar. Balançar só um pouquinho.\n\nGeralmente, ficar quieto evita colocar força.\n\nComo a cura é melhor quando não se coloca força, façam assim.\n\nSe não colocarem força, cura-se realmente muito bem.\n\nÉ muitas vezes superior. Eu, quando tento dissolver algo em algum lugar, se penso 'Oh, a dissolução está ruim', eu relaxo a força. Ao fazer isso, dissolve-se rapidamente.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 4,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Em princípio, não movimentar a mão\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Em princípio, não movimentar a mão\"** (23 de setembro de 1951)\n\n\"Por último, o Johrei. Até agora balançávamos a mão, mas de agora em diante devem parar.\n\nInevitavelmente, ao fazer assim (balançar), coloca-se força.\n\nEntão, para não colocar força de jeito nenhum, fica-se quieto.\n\nPor isso, quero que façam dessa maneira.\n\nEm troca, ficar quieto — pode-se mover um pouquinho — mas o grande princípio é não movimentar.\n\nE assim, sem colocar força o máximo possível, ficar meio 'distraído' (*baya to shite* - mente vazia/relaxada).\n\nNão ficar tenso (*pin to shinai*). Isso é o inverso.\n\nSe tentar curar com muito afinco, entra força.\n\nNão errem neste ponto. Pratiquem o relaxamento da força.\n\nAo fazer isso, ficará muitas vezes melhor do que até agora.\n\nEntão, como nas graças relatadas agora, dizer que fez por uma hora, duas horas, três horas, isso é mentira.\n\nMesmo vocês fazendo, sara em vinte ou trinta minutos.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 5,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Em princípio, não se balança a mão\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Em princípio, não se balança a mão\"** (25 de setembro de 1951)\n\n\"Sobre as doenças, tenho anunciado o suficiente continuamente, então todos já devem ter entendido, mas o que quero chamar a atenção é sobre o método do Johrei.\n\nIsso de não fazer a mão tremer — de ficar quieto — é porque, inevitavelmente, ao fazer assim (balançar), entra força. Se entra força, a cura piora.\n\nPara não colocar força, não se deve movimentar. Deixar leve. Relaxar a força.\n\nAo fazer isso, a cura melhora muito. Comigo é assim. Quanto mais eu relaxo a força, melhor cura.\n\nA Luz do ventre, se coloco força, a passagem fica ruim.\n\nPor isso, quanto mais se relaxa a força, mais a Luz sai intensamente.\n\nDe agora em diante, quero que adotem essa forma de fazer.\n\nPorém, não precisa tentar não balançar de jeito nenhum. Dependendo do caso, pode balançar. Em princípio, não se balança.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 6,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"Pode-se balançar a mão um pouco\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Pode-se balançar a mão um pouco\"** (26 de setembro de 1951)\n\n\"Sobre o método de Johrei: até agora balançávamos, mas ao balançar, a força acaba entrando.\n\nEntão, de agora em diante, não balançar; ou seja, tomar isso como princípio. Dependendo do caso, pode-se balançar um pouco, mas na maioria das vezes não se balança.\n\nAo fazer isso, a força não entra. Quanto menos entra, mais Luz sai.\n\nPorém, apenas fazer assim não basta; deve-se fazer com que o espírito vá o mais longe possível, para que o espírito passe.\n\nComo é fazer o espírito passar sem colocar força, é difícil. Em suma, é prática (*jukuren*). Assim, cura-se muito bem. Cura-se muitas vezes mais.\n\nPor isso, não coloquem nem um pouco de força. Quando se acostumarem, será bom.\n\nEu mesmo, quando não coloco força, a cura é melhor. No caso da Luz do ventre sair, se coloco força, a saída piora um pouco.\"\n\n---"
  },
  {
    "source_file": "Jkawaru.html",
    "title_idx": 7,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama: \"No Johrei, relaxe a força com a intenção de deixar a Luz passar\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"No Johrei, relaxe a força com a intenção de deixar a Luz passar\"** (27 de setembro de 1951)\n\n\"O mundo de 'Doença, Pobreza e Conflito' é o mundo da inexistência absoluta... Refiro-me à doença. Sobre a doença, falo o tempo todo, então não há necessidade de falar agora, mas sim sobre o método do Johrei.\n\nGostaria que mudassem isso. Até agora balançávamos, mas ao fazer isso, a força acaba entrando.\n\nDe agora em diante, como a Luz está ficando mais forte, se colocarem força, ela será bloqueada pelo ser humano. Sem balançar, de forma suave, a força relaxa.\n\nPor isso, de agora em diante, o princípio é não movimentar — dependendo do caso, pode-se balançar um pouco, mas não coloquem força o máximo possível. Fiquem 'distraídos' (*boyatto shite*).\n\nEm compensação, o espírito precisa passar. O passar depende do pensamento.\n\nComo se trata de relaxar a força com a intenção de deixar passar, é difícil enquanto não se acostumam, mas ao se acostumarem, fica muito fácil.\n\nA distância pode ser a de até agora, mas mesmo a esta distância (um *shaku* / aprox. 30cm), se relaxar a força, o espírito passa relativamente bem.\n\nPor isso, experimentem para ver quantas vezes a cura melhora.\n\nEu mesmo, quanto mais relaxo a força, melhor a cura. A bola de Luz que está aqui (no ventre), se eu ficar relaxado, sai bem daqui (da mão).\n\nSe colocar um pouquinho de força que seja, bloqueia a Luz. Fazendo assim, as doenças ficarão cada vez mais fáceis de curar.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 8,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há limite de vezes para o Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não há limite de vezes para o Johrei\"** (13 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Pode-se ministrar Johrei várias vezes ao dia num bebê recém-nascido?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Sim, pode ser uma vez, duas vezes, três vezes.\n\nNão existe isso de fazer Johrei demais.\n\nQuanto mais fizer, mais rápida é a cura.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve receber Johrei cinco ou seis vezes ou mais por dia se os sintomas de peritonite forem graves\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se deve receber Johrei cinco ou seis vezes ou mais por dia se os sintomas de peritonite forem graves\"** (28 de janeiro de 1948)\n\n\"Na peritonite, os rins são importantes; além disso, ministre bastante no meio das costas.\n\nSe a peritonite vier acompanhada de icterícia, geralmente não se salva.\n\nA epilepsia, quando tratada, tem os ataques agravados temporariamente. (Omissão)\n\n\nSe tiver icterícia na peritonite, a água amarela junta-se à ascite e torna-se difícil de dissolver, então se complicar com icterícia, não há jeito.\n\nNa peritonite purulenta, a urina se acumula e logo isso vira pus.\n\nNa peritonite, trate bem os rins para não acumular água.\n\nPrincipalmente focando no lado direito; **se for grave, faça cinco, seis vezes ou mais por dia**.\n\nAo tratar os rins, se mirar com o sentimento de tratar o futon ou o tatame (atravessando), o espírito se concentrará nos rins.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 10,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que paciente com câncer de útero deve receber Johrei inúmeras vezes ao dia\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que paciente com câncer de útero deve receber Johrei inúmeras vezes ao dia\"** (06 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o câncer de útero da minha esposa, de 46 anos, sobre o qual recebi orientação na pergunta do dia 6 de abril passado:\n\nSeguindo a instrução de 'receber Johrei de mais pessoas', ela está recebendo Johrei do Ministro XX, mas começou a sentir muita dor e quase não tem momentos de alívio.\n\nQuando o Ministro superior ministra, parece doer ainda mais.\n\nO local da dor é ao redor dos quadris, sentindo como se fosse uma tábua, ou às vezes dói como se os ossos do quadril estivessem quebrando; dói no baixo-ventre, na virilha, principalmente do lado esquerdo.\n\nQual seria a razão de a dor aumentar quando o Ministro superior ministra?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quando o Johrei faz efeito, dói. Se não faz efeito, não ocorre sofrimento. Mesmo doendo, logo vai sarar, então é indispensável.\n\nFalta força para dissolver ainda mais a purificação que ocorreu.\n\nIsso acontece com pessoas de força curativa mediana.\n\nÉ como o pico da velocidade. Se aguentar mais um pouco, passará o pico.\n\nPara a dor no baixo-ventre e na virilha, trate os rins. Pode ser quantas vezes for por dia.\n\nSe fizer continuamente, a dor passará rápido.\n\nDependendo do número de vezes, terá o mesmo significado de uma força espiritual forte.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 11,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que paciente de asma com solidificação abdominal deve receber Johrei intensamente\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que paciente de asma com solidificação abdominal deve receber Johrei intensamente\"** (07 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 40 anos a quem ministro Johrei atualmente sofre de asma, tem o abdômen duro e sente dores.\n\nParece ser um caso grave; haveria problema em continuar com o Johrei? Pergunto respeitosamente.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Perguntar se 'há problema' dá a entender que ministrar Johrei seria ruim.\n\nDeve-se ministrar Johrei intensamente (*doshi doshi*).\n\nFaça o máximo possível no abdômen.\n\nSó se modera o Johrei em casos de tuberculose pulmonar.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 12,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Número de sessões de Johrei para febre alta semelhante à encefalite japonesa\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Número de sessões de Johrei para febre alta semelhante à encefalite japonesa\"** (08 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sou o fiel UB (homem). Em 1947, fui internado por vários meses com hipertrofia cardíaca e valvulopatia, e finalmente recebi alta por ser causa desconhecida e sem tratamento; recebi Johrei e, no início, não houve grande mudança.\n\nApós ingressar na fé, descobri uma febre leve na cabeça e depois recebi graças notáveis, passando a viver com saúde desde então até hoje.\n\nPorém, a partir de 28 de julho, sofri com febre altíssima, dor de cabeça violenta e rigidez no pescoço, chegando a ter a consciência obscura às vezes.\n\nAlguns dias depois a febre baixou um pouco e a consciência voltou, mas a febre continua em torno de 39,5 graus, sem grandes mudanças entre manhã e tarde.\n\nO pescoço move-se facilmente para os lados, mas ainda sinto alguma dor para frente e para trás, e às vezes minhas respostas verbais são um pouco sem sentido.\n\nAmbos os olhos estão congestionados, especialmente o esquerdo, saindo lágrimas e remela. Não sai secreção nasal.\n\nAo ministrar Johrei, começa a sair calor do local (especialmente pescoço e testa) e logo a febre baixa com muito suor, mas\n\npouco depois, a febre alta volta.\n\nParece ser algo como Encefalite Japonesa.\n\nÉ um idoso de mais de 60 anos, mas fora a doença cardíaca, não tem histórico de doenças graves.\n\nPeço proteção e também orientação sobre os locais de Johrei e outras precauções.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é algo do tipo Encefalite Japonesa.\n\nEndurece aqui (na nuca/occipital). Se fizer com paciência...\n\nIsso já está começando a sarar. Está começando a dissolver, então vai melhorar.\n\nA cura está apenas um pouco lenta.\n\nPorque é duro. Fica macio uma vez, mas endurece de novo.\n\nPor isso, para tratar isso, **faça cerca de dez vezes ao dia.**\n\n**Faça a cada vinte ou trinta minutos.** Assim sara em dois ou três dias.\n\nVocês devem ter pensado que era uma doença comum e fizeram cerca de uma vez ao dia, não?\"\n\n\n**Comentário do Fiel**\n\"Estávamos fazendo continuamente todos os dias.\"\n\n**Ensinamento de Meishu-Sama**\n\"Bom... isso é ótimo. Como é uma grande purificação, é muito bom. Digo, fazer o tempo todo.\"\n\n\n**Comentário do Fiel**\n\"Eu não estou fazendo, mas os familiares estão fazendo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas, no modo de fazer, entra força, por isso a dissolução é lenta.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 13,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que paciente com paralisia nervosa devido à dissolução de toxinas de remédios deve receber Johrei várias vezes ao dia\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que paciente com paralisia nervosa devido à dissolução de toxinas de remédios deve receber Johrei várias vezes ao dia\"** (15 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"HH (26 anos, mulher), da cidade de XX, distrito de Ohara, província de Shimane (Temos a imagem de Komyo Nyorai entronizada).\n\nDesde janeiro deste ano, teve purificação de toxinas de remédios como tosse, expectoração, dor abdominal, diarreia e hemorroidas; graças a Deus estava progredindo bem,\n\nmas a partir do final de julho começou a sentir dormência em ambas as pernas, que piorou muito a partir do final de agosto.\n\nAtualmente, está paralisada a ponto de quase não sentir mesmo se beliscar na área coberta por um sapato, e diz que é muito perigoso ir ao banheiro.\n\nAlém das pernas, o abdômen está duro e, após comer, sente-se inchada e aflita.\n\nA debilidade aumentou bastante. A febre é leve, e a pulsação está entre 80 e 90.\n\nA dormência nas pernas seria devido às toxinas pesadas de remédios descendo para essa parte?\n\nOu significaria outra coisa?\n\nAs toxinas de remédios usadas pela pessoa são 40 ampolas de Cálcio, 30 de Salbro e cerca de 30 dias de remédios orais.\n\nComo o local é inconveniente, o Johrei é feito quase que exclusivamente pelo pai dela.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso são os remédios descendo.\n\nPortanto, não é nada de mais.\n\nSe fizer com paciência, sara completamente.\n\nQuanto ao inchaço na barriga, também são remédios acumulando na barriga.\n\nO estômago incha, por isso a barriga incha.\n\nA debilidade é porque não consegue ingerir muitos alimentos.\n\nA febre não é problema.\n\nApenas, como os remédios descem e se acumulam embaixo, mesmo tirando, acumula de novo, então deve-se fazer com paciência.\n\nBasta tirar mais do que acumula.\n\nFaça muitas vezes ao dia. Assim sara rápido.\n\nRemédio é algo complicado.\n\nCasos assim, se for ao médico, são confundidos com beribéri.\n\nEntão, se tomar injeção de Vitamina B, aí sim a vida corre perigo.\n\nÉ como se um candidato a suicida pedisse auxílio para o suicídio.\n\nE gasta-se bastante dinheiro.\"\n\n---"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_idx": 14,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que paciente com dor abdominal causada por toxinas de remédios deve receber Johrei inúmeras vezes\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que paciente com dor abdominal causada por toxinas de remédios deve receber Johrei inúmeras vezes\"** (05 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Toda a família ingressou na fé, temos a Imagem da Luz Divina e a Imagem de Kannon em biombo entronizadas. Pergunto sobre a purificação do meu pai.\n\nAté os 54 ou 55 anos, só tinha resfriados ocasionais e nunca faltou à escola.\n\nHá cerca de três anos, começou a sentir dor no estômago quando ficava com fome, que parava ao comer; na época tomava 'Wakamoto', 'Normosan', 'Tomosan', etc.\n\nTambém tomou remédios comprados como 'Albasil' e 'Diseptal' para piorreia alveolar.\n\nDepois, temendo extremamente a purificação de diarreia, continuou tomando 'Gennoshoko' (gerânio) concentrado para parar a diarreia; a diarreia parou, mas a cor do rosto ficou ruim e perdeu o apetite. Conhecendo o terror dos remédios, recebeu o Ohikari em janeiro de 1949.\n\nDesde então, por três anos até hoje, continuamos com o Johrei diariamente.\n\nNesse período, a purificação foi lenta, mas não houve dia sem dor.\n\nPorém, recebendo Johrei, ele tem ficado muito aliviado.\n\nA partir de 27 de setembro passado, a dor abdominal tornou-se intensa; a partir de 1º de outubro a purificação ficou especialmente forte e, desde o dia 2, sente náuseas e geme continuamente com dor abdominal quase constante, vomitando grande quantidade de água marrom-clara quatro ou cinco vezes ao dia.\n\nComo não come, mesmo se dermos suco de maçã junto com o Papel Sagrado (*Ohitogata*) ou Arroz Sagrado (*Osenmai*), ele vomita tudo.\n\nNa tarde do dia 4, a água vomitada era lamacenta e marrom-escura, e a urina também ficou marrom.\n\nAtualmente, tem forte azia e uma aflição indescritível em todo o abdômen.\n\nPeço respeitosamente vossa orientação sobre o exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que ia à escola... ele é professor?\n\nIsso é toxina de remédio. 'Wakamoto', 'Normosan' e 'Tomosan' não são grande coisa, mas 'Albasil' é ruim.\n\nHá muitas pessoas que morrem por continuar tomando um pouco de 'Albasil'. É muito ruim.\n\nE o 'Gennoshoko'... esse é o pior.\n\n'Gennoshoko' é suicídio.\n\nQuem tomou muito disso acaba não sarando.\n\nAntigamente tratei muitas pessoas assim, mas... por isso avisei para não aceitarem casos de quem tomou muito 'Gennoshoko'.\n\nEssa pessoa está com purificação de toxinas de remédios, mas agora a purificação está mais forte do que antigamente, então sai mais rápido.\n\nNessa pessoa está saindo bem rápido; não digo que não vai sarar; se a vida aguentar enquanto vomita e põe para fora, sarará.\n\nSe conseguir suportar bem a debilidade, certamente sarará.\n\nA alimentação é normal ou líquida?\"\n\n\n**Comentário do Fiel**\n\"Não come nada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é muito bom.\n\nMinistre Johrei bastante nas costas. Tem nódulos nas costas.\n\nO veneno das costas dissolve e vai para o peito.\n\nVocês estão fazendo com o método recente de não colocar força, não é? Não deve movimentar a mão.\n\nSe fizerem sem colocar força, a dissolução é rápida.\n\nNa frente, a boca do estômago (*mizoochi*) é boa. Como está a diarreia?\"\n\n\n**Comentário do Fiel**\n\"Está totalmente constipado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto tomou de 'Gennoshoko'? Por quanto tempo?\"\n\n\n**Comentário do Fiel**\n\"Cerca de dez dias.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é toxina de remédio. Como eu disse agora, sem mover a mão, relaxando a força, toque nas costas e veja a parte mais dura, e faça ali. E os ombros?\"\n\n\n**Comentário do Fiel**\n\"Estão macios. Dizem que nunca teve rigidez.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então, no geral, é um corpo saudável.\"\n\n\n**Comentário do Fiel**\n\"Não ingeriu remédios, apenas injeções preventivas.\"\n\n**Ensinamento de Meishu-Sama**\n\"É por isso que está aguentando.\n\nBasicamente, ter os ombros macios nessa idade indica saúde.\n\nFaçam do jeito que falei agora; se surgir nem que seja um pouco de apetite, podem considerar que o pico passou.\"\n\n\n**Pergunta do Fiel**\n\"Quanto ao nome, o que acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"XX Minekichi... o nome deve ser bom.\n\nXX Kane (Zhou)... lê-se Kane, né?\n\nA linhagem de vocês é algo bem complicado.\n\nDe qualquer forma, seria melhor mudar o seu nome, mas por enquanto não há nada de especial; como eu disse agora, a purificação é forte, então pode dissolver inesperadamente rápido e ele superar.\n\nEnfim, a causa são os nódulos nas costas, então trate de tirá-los logo; pode fazer quantas vezes for possível, o máximo que der, para tirar os nódulos das costas.\"\n\n---"
  }
]