[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Inversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia Inversa\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 33 anos sofreu de paralisia por volta de 20 de outubro, recebeu tratamento médico por cerca de um mês e, depois disso, tem recebido <i>Johrei</i>, mas não houve muita mudança.<br/>\n<br/>Com o <i>Johrei</i>, as pernas passaram a se mover um pouco, mas não têm força, e as mãos não se movem de jeito nenhum.<br/>\n<br/>O médico diz que isso é proveniente de sífilis.<br/>\n<br/>Onde devo ministrar o <i>Johrei</i>?<br/>\n<br/>Peço que me oriente. Rogo por sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É paralisia inversa, tornou-se paralisia sem ter tido hemorragia cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descolamento de Retina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Descolamento de Retina\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O membro K.Y. (37 anos, sexo masculino) tem problemas nos olhos desde a época do ensino fundamental e já passou por várias cirurgias.<br/>\n<br/>Em 1946, recebeu <i>Johrei</i> e melhorou um pouco, mas por volta da primavera deste ano teve uma purificação novamente e, logo em seguida, o olho esquerdo ficou completamente cego.<br/>\n<br/>No entanto, o olho direito também foi perdendo a visão gradualmente e, atualmente, consegue enxergar apenas vagamente.<br/>\n<br/>O médico diz que é descolamento de retina ou catarata/glaucoma. Ele poderá ser salvo?<br/>\n<br/>Além disso, ele ingressou na fé em 1946, entronizou a Imagem de <i>Kannon</i> em Biombo e, em setembro deste ano, entronizou a Imagem do Grande Deus da Luz (Dai Komyô Nyorai), sendo uma família inteira de fiéis fervorosos. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Piorou devido à cirurgia. As toxinas dos remédios estão acumuladas.<br/>\n<br/>Isso é bom. Com certeza vai curar.<br/>\n<br/>O descolamento ocorreu durante a cirurgia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia Infantil\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho de um fiel com o qual estou relacionado perdeu a mobilidade da perna esquerda devido à paralisia infantil desde os dois anos de idade.<br/>\n<br/>Atualmente ele tem doze anos, mas a situação foi piorando e, há cerca de um ano, perdeu a mobilidade dos quatro membros.<br/>\n<br/>Desde que ingressou na fé em novembro deste ano, melhorou muito, mas há dias em que consegue andar livremente por dois ou três dias e, em seguida, piora novamente, chegando a perder completamente a mobilidade.<br/>\n<br/>A propósito, entre os antepassados dessa família há quem tenha falecido de hemorragia cerebral, e esse fiel é um filho adotivo junto com a esposa (casal adotado).<br/>\n<br/>Desejo muito que ele melhore ainda mais no futuro, como devo proceder?<br/>\n<br/>Além disso, peço que me oriente sobre os pontos principais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Vai curar. É uma falsa paralisia infantil.<br/>\n<br/>Não tem relação com o espírito de quem teve hemorragia cerebral.<br/>\n<br/>Como as injeções são terríveis.<br/>\n<br/>Sem conhecer sobre os tratamentos médicos, não fica claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Diabetes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Diabetes\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofro de diabetes há muitos anos e, desde que ingressei na fé na primavera deste ano, tenho recebido <i>Johrei</i> todos os dias. Também entronizei a Imagem da Luz Divina (Komyô Nyorai).<br/>\n<br/>Tenho recebido graças, a evolução está muito boa e estou comendo de tudo, mas sinto muita sede e bebo cerca de dois a três sho (3,6 a 5,4 litros) de água por dia.<br/>\n<br/>Meus dentes também estão amolecendo e a urina às vezes exala um mau cheiro.<br/>\n<br/>Quando fico excitado, às vezes saio do normal.<br/>\n<br/>Em relação ao <i>Johrei</i>, onde devo prestar atenção especial? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ainda não está realmente curado.<br/>\n<br/>A causa está no rim esquerdo. Ministre nas costas, do lado esquerdo, na região do pâncreas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intensidade do Odor da Morte\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Intensidade do Odor da Morte\"</b></font>　(25 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 61 anos, há dois anos, ficou hemiplégico e surgiu um tumor de cerca de um sun (aprox. 3 cm) de diâmetro na região anal, do qual saiu muito pus.<br/>\n<br/>Ele estava recebendo <i>Johrei</i>, mas acabou falecendo.<br/>\n<br/>Após a morte, ao acender o fogão a lenha, o cheiro de pus continuou por cerca de uma semana.<br/>\n<br/>Isso tem alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando o pus é muito forte, cheira mesmo após a morte.<br/>\n<br/>O odor da morte varia muito de intensidade dependendo da pessoa. Quando é forte, significa que há muita toxina maligna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que se Sobrevive a Grandes Ferimentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casos em que se Sobrevive a Grandes Ferimentos\"</font></b>　(28 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É um acontecimento comum em Otaru, mas um menino de oito anos, ao ver um caminhão de bombeiros se aproximando,<br/>\n<br/>escondeu-se atrás de um poste, mas foi puxado,<br/>\n<br/>tendo a carne arrancada das nádegas até a perna, ficando apenas no osso, e o baixo ventre também se rasgou.<br/>\n<br/>No momento do exame, o ânus havia desaparecido, o ureter estava cortado, e diziam que a morte era uma questão de tempo.<br/>\n<br/>Devido à grande hemorragia, o coração quase não batia, mas,<br/>\n<br/>aos poucos, ele foi recuperando as forças e, quando o médico examinou seriamente,<br/>\n<br/>o ânus estava salvo, o ureter não estava cortado, e todos os pontos vitais estavam salvos.<br/>\n<br/>Com o passar dos dias, ele foi ganhando energia e, após cerca de dois meses, a perna que estava completamente exposta começou a ganhar carne. Qual seria o motivo espiritual para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é algo espiritual.<br/>\n<br/>Desde que os pontos vitais não sejam atingidos, o corpo volta ao normal rapidamente.<br/>\n<br/>Até mesmo os ossos voltam ao normal.<br/>\n<br/>Há também a proteção dos antepassados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]