[
  {
    "source_file": "zisatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Suicida que Pede o Ingresso da Família na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito Suicida que Pede o Ingresso da Família na Fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pintinho de Quatro Patas e Cinco Dedos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"É sobre um caso na província de Shimane. Há alguns anos, uma pessoa cometeu suicídio em uma ferrovia e, recentemente, encostou três vezes em um fiel, pedindo para ser salva e para que sua família ingressasse na fé. No entanto, os familiares não compreendem de forma alguma e não ingressam na fé.<br/>\n<br/>Acontece que, desta vez, tentaram chocar ovos de galinha nessa casa. Dos nove ovos, oito apodreceram e apenas um chocou, nascendo um pintinho com quatro patas e cinco dedos.<br/>\n<br/>Haveria alguma relação com o espírito mencionado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Claro que há relação. O espírito, irritado, deve ter feito algo estranho para tentar chamar a atenção.<br/>\n<br/>Deixe como está por mais um tempo; as exigências do espírito irão se tornando claras aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com Pecados e Maldições, Filha com Cleptomania, Reencarnação de Cobra Morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com Pecados e Maldições, Filha com Cleptomania, Reencarnação de Cobra Morta\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Devido a muitas infelicidades na família, joguei no rio, por conta própria, os amuletos dos deuses que tínhamos até então.<br/>\n<br/>Naquela noite, em um sonho, uma cobra apareceu e se enrolou na minha mão. Nesse momento, minha filha falecida trouxe um incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco no rabo da cobra.<br/>\n<br/>Lembrei-me de quando minha filha cometeu suicídio na ferrovia e eu enfaixei a mão dela, e penso se minha filha não teria vindo na forma de cobra.<br/>\n<br/>Minha filha era filha única, adotou um marido e teve dois filhos. Apesar de ser abençoada materialmente, tinha o mau hábito de roubar, causando problemas aos vizinhos de vez em quando.<br/>\n<br/>O marido passou a detestá-la, arrumou outra mulher, e a situação familiar ficou complexa, o que a levou a cometer suicídio levando o bebê junto.<br/>\n<br/>Por favor, me oriente. Minha filha recebeu o <i>Ohikari</i> há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Há pecados, impurezas e maldições terríveis na casa.<br/>\n<br/>Apenas receber o <i>Ohikari</i> não é suficiente para ser verdadeiramente salvo.<br/>\n<br/>É necessário entronizar a Imagem da Luz Divina (Komyo Nyorai). Apenas o <i>Ohikari</i> protege somente o indivíduo.<br/>\n<br/>A cobra pode ser a sua filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Espírito Suicida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de Espírito Suicida\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Meu filho mais velho, de vinte e cinco anos, cometeu suicídio jogando-se em uma cachoeira.<br/>\n<br/>O motivo foi que, ocupando o cargo de líder da associação de jovens, surgiu um problema que ele não conseguiu resolver, o que o levou a se jogar na cachoeira.<br/>\n<br/>Depois disso, em setembro deste ano, uma vaca leiteira morreu por comer trigo demais.<br/>\n<br/>Ao mesmo tempo, o chefe da família adoeceu e morreu no sexto dia.<br/>\n<br/>Depois disso, um fantasma começou a aparecer na casa. Esse fantasma é a irmã mais nova da nora, que morreu de tuberculose.<br/>\n<br/>Qual seria a causa de tantas infelicidades?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Há um grande acúmulo de pecados e impurezas. Trata-se da ação de purificação disso.<br/>\n<br/>Nesses casos, se não houver fé, a pessoa sucumbe à purificação, e por isso só acontecem coisas ruins.<br/>\n<br/>Ao ingressar na fé, essas coisas vão desaparecendo gradualmente.<br/>\n<br/>O fantasma da irmã da nora está perdido no Mundo Espiritual.<br/>\n<br/>Nesses casos, pode haver a extinção da linhagem.<br/>\n<br/>Os espíritos do inferno, quando saem fora da época de Finados (Bon), geralmente estão fugindo, portanto, não têm permissão.<br/>\n<br/>E assim se tornam fantasmas.<br/>\n<br/>Se fizer o espírito encostar em um médium e perguntar, será possível entender.<br/>\n<br/>É bom ouvir os desejos do espírito e resolver a situação. Também é possível fazer o espírito encostar em si mesmo para perguntar, mas isso requer treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisatu.html",
    "title_ptbr": "Relato de Experiência: Cura de Doença Mental \n(Salva pela Entronização da Imagem da Luz Divina)",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Cura de Doença Mental \n(Salva pela Entronização da Imagem da Luz Divina)</b></font>　(CHIJOU TENGOKU Nº 9, publicado em 25 de outubro de 1949)<br/>\n<br/>Ministro da Igreja Nihon Miroku Koshokai, T.T. (20 anos, masculino)<br/>\n<br/>\"Sou aquele que, no inesquecível mês de março de 1947, na cidade de Ueda, recebeu a Luz do reverendo Tomura e, envolvido por inúmeras graças, pôde ingressar no caminho da salvação do mundo.<br/>\n<br/>Dentre as muitas graças de salvação que eu e minha família recebemos desde o ingresso na fé, gostaria de relatar a proteção concedida à minha irmã mais nova, Sachiko, que havia sido desenganada pelos médicos e por todos os tratamentos.<br/>\n<br/>No dia 23 de junho do ano passado, o reverendo Nakajima realizou a cerimônia da Imagem da Luz Divina (Komyo Nyorai) em nossa casa pela enésima vez. Pouco depois que o reverendo e as pessoas reunidas foram embora, minha irmã, aluna do segundo ano do novo sistema de ensino médio, voltou para casa com um comportamento diferente do habitual.<br/>\n<br/>A amiga que se deu ao trabalho de acompanhá-la nos alertou: 'Desde a tarde de hoje ela está um pouco estranha. No trem, começou a dizer coisas como: se eu voltar para casa, minha mãe vai me dar uma bronca; fiz algo ruim para a minha mãe, não tenho coragem de voltar. Por fim, tentou pular do trem em movimento, e nós, amigas que estávamos junto, conseguimos segurá-la com muito custo.<br/>\n<br/>Além disso, depois de descer do trem, ela não sabia o caminho para casa e viemos perguntando até chegar aqui.'<br/>\n<br/>Com esse aviso, imediatamente ministrei-lhe <i>Johrei</i>. Sua maneira de falar e atitude voltaram ao normal, o que nos aliviou. No entanto, após o jantar, na hora de dormir, minha irmã sentou-se formalmente em frente ao oratório budista e, abaixando a cabeça de vez em quando, pedia desculpas por algo.<br/>\n<br/>Para não contrariá-la, deixamos como estava, mas, como já haviam se passado mais de duas horas, tentamos forçá-la a se levantar e dormir, mas ela não obedecia.<br/>\n<br/>Minha mãe implorou com jeito, e ela concordou em vestir a roupa de dormir, mas logo em seguida trocou novamente para a roupa de sair.<br/>\n<br/>Ela trocou de roupa de sair para roupa de dormir mais de dez vezes. Minha mãe estava completamente perplexa, então, finalmente, voltando-me para a direção de Atami, roguei a <i>Meishu-Sama</i>: 'Por favor, conceda-nos a Sua proteção.' Em menos de trinta segundos, ela foi ao banheiro, voltou e dormiu profundamente.<br/>\n<br/>Diante de uma proteção tão clara, minha mãe e eu soltamos um grito de surpresa: 'Ah!' e ficamos paralisados.<br/>\n<br/>Minha irmã parecia não estar dormindo profundamente, mas estava deitada quieta com os olhos fechados.<br/>\n<br/>Quando o sofrimento não passava com o <i>Johrei</i>, pedíamos à Imagem da Luz Divina e ela se sentia aliviada. Mesmo quando se recusava a comer dizendo que era um desperdício ou que não era digna de receber a comida, se fosse uma oferenda retirada do altar da Imagem da Luz Divina, ela comia em silêncio. Vivenciamos inúmeros milagres diante de nossos olhos, mas o quadro era de altos e baixos e não melhorava de vez.<br/>\n<br/>Meu pai, que não compreendia bem sobre <i>Kannon</i>, foi chamar médicos, mas eles diziam que não tinham confiança ou que estavam ocupados, apenas ouviam a história e nenhum veio.<br/>\n<br/>Assustados, pedimos a um asceta da vizinhança para ver o caso, e ele disse: 'Há um antepassado de sete gerações atrás que se enforcou devido a um mau relacionamento entre sogra e nora. Esse espírito está sofrendo e veio pedir salvação, então é provável que não cure em noventa por cento dos casos, mas se não cultuarem e consolarem esse espírito, ele virá buscar um após o outro.<br/>\n<br/>E para o culto, não adianta apenas chamar um monge para recitar sutras.<br/>\n<br/>Na sua casa deve haver alguém que possa fazer isso.'<br/>\n<br/>Outros dois ou três videntes também disseram que ela viveria no máximo um mês, ou no mínimo dez dias. A família já estava quase desistindo, mas,<br/>\n<br/>exatamente no décimo dia, 3 de julho, decidimos fazer um culto com toda a família unida em oração e pedimos novamente a presença do reverendo Nakajima.<br/>\n<br/>Quando a reverência à Imagem da Luz Divina terminou, percebemos que minha irmã, que estava deitada, havia se levantado do futon, descido para o tatame e estava sentada formalmente, reverenciando junto conosco.<br/>\n<br/>Para nossa maior surpresa, quando os membros da família se alinharam para receber o <i>Johrei</i>, ela se colocou entre a primeira pessoa e o reverendo, pedindo educadamente.<br/>\n<br/>Ela era uma doente que recusava o tratamento de ondas curtas recomendado pelo pai e também os remédios, aceitando docilmente apenas o <i>Johrei</i>. Fiquei pensando o quanto ela desejava se apegar à Luz e me senti profundamente grato.<br/>\n<br/>Assim que o <i>Johrei</i> terminou, ela disse ao acompanhante do reverendo: 'Muito obrigada por tanto tempo. Graças a vocês, estou completamente aliviada. Por favor, mandem lembranças ao reverendo.' E foi para a cama.<br/>\n<br/>Enquanto eu admirava como o Mundo Espiritual é tão ordenado, chegou a hora do almoço e ela pediu pela primeira vez: 'Por favor, me deem comida.' E quando ela disse: 'Acho que fiquei meio louca, hoje é dia 24?', a alegria da minha mãe e a minha foi imensurável.<br/>\n<br/>À tarde, ela saiu para caminhar e havia se tornado uma pessoa completamente normal.<br/>\n<br/>\n<br/>Durante a caminhada, disseram-lhe que hoje era 3 de julho. Ela não teve consciência de si mesma por dez dias e se perguntava o que havia feito nesse período.<br/>\n<br/>Apenas com a cerimônia da Imagem da Luz Divina, a anomalia mental foi completamente curada em poucas horas, os fenômenos espirituais nos foram mostrados claramente, e ficamos maravilhados ao ver que tudo era exatamente como os Ensinamentos diários.<br/>\n<br/>Originalmente, minha irmã tinha uma personalidade teimosa, mas desde então parece que a maior parte de sua docilidade aflorou.<br/>\n<br/>Se não conhecêssemos essa força grandiosa, o que teria acontecido com ela?<br/>\n<br/>Foi justamente por conhecermos que um antepassado que estava no inferno foi salvo, e pudemos transformar a desgraça em bênção.<br/>\n<br/>A partir de agora, dedicarei todas as minhas forças para poder transmitir essa força às pessoas que não a conhecem.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Dois Tipos de Derrame\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Existem Dois Tipos de Derrame\"</b></font>　(17 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Recentemente, atendi dois pacientes com paralisia de todo o corpo, problemas mentais e que não conseguiam falar. Um deles faleceu e o outro não tem perspectiva de melhora.<br/>\n<br/>Acredito que purificações nesse estado se tornarão mais frequentes no futuro.<br/>\n<br/>Nesse caso, como nós devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Existem dois tipos de derrame (apoplexia).<br/>\n<br/>Há o causado pelo encosto de espíritos que morreram envenenados e o causado por toxinas de remédios.<br/>\n<br/>O causado por toxinas de remédios aflora na superfície da pele, por isso é rápido. Cura-se logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]