[
  {
    "source_file": "JdokusoIDOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Johrei e o Movimento das Toxinas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei e o Movimento das Toxinas\"</font></b> (5 de julho de 1953)<br/>\n<br/>\"O que se deve ter em mente aqui é que, ao ministrar <i>Johrei</i> nos ombros, pode ocorrer de o peito ficar ruim.<br/>\n<br/>Pode haver enjoo no peito ou uma leve sensação de vômito. Isso ocorre porque o que foi dissolvido se acumula no estômago.<br/>\n<br/>Então, da próxima vez, ministra-se <i>Johrei</i> nesse local.<br/>\n<br/>Mesmo sem ministrar <i>Johrei</i>, isso desce, mas, ao fazer isso, a barriga dói.<br/>\n<br/>Portanto, ministra-se nos ombros ou no pescoço, mas quando isso se dissolve, pode haver enjoo no peito e, em seguida, dor de barriga.<br/>\n<br/>É preciso saber disso.<br/>\n<br/>Perguntam-me por que a barriga dói quando o problema é no pescoço,<br/>\n<br/>mas isso ocorre porque o que foi dissolvido desce para a barriga e sai em forma de diarreia.<br/>\n<br/>No caso dos homens é assim, mas no caso das mulheres, em vez de diarreia, pode sair pela frente.<br/>\n<br/>Pode sair como corrimento ou, então, pelas mucosas da pele.<br/>\n<br/>Nesse caso, há uma sensação de formigamento ou coceira.<br/>\n<br/>Os homens têm apenas diarreia. Se tiverem isso em mente, geralmente não haverá erro.<br/>\n<br/>\n<br/>Isso é o normal, mas, dependendo da pessoa, pode se acumular na região lombar.<br/>\n<br/>Isso se refere aos rins, pois as toxinas dos remédios se acumulam primeiro nos rins, que são o local onde as toxinas dos remédios são processadas.<br/>\n<br/>No entanto, apenas uma pequena quantidade é eliminada, e o restante vai para os ombros e endurece.<br/>\n<br/>Assim, há momentos em que vai para os ombros e endurece, e há momentos em que vai para a região lombar e endurece.<br/>\n<br/>Isso depende da profissão da pessoa; se ela usa muito as mãos ou se concentra muito, endurece nos ombros.<br/>\n<br/>Além disso, as pessoas que trabalham na agricultura dobram muito a região lombar, e mesmo em trabalhos sentados, as pessoas que colocam força na região lombar acumulam lá.<br/>\n<br/>E o que se acumulou na região lombar dissolve-se pouco a pouco e flui para as pernas, e é aí que as pernas ficam ruins.<br/>\n<br/>O beribéri é por causa disso. Além disso, cãibras frequentes nas pernas, dormência, cansaço, joelhos trêmulos,<br/>\n<br/>tudo o que está relacionado às pernas ocorre porque o que se acumulou na região lombar flui para as pernas.<br/>\n<br/>Portanto, para problemas relacionados às pernas, primeiro ministra-se <i>Johrei</i> pelas costas, visando o centro da região lombar, o cóccix.<br/>\n<br/>Fazendo isso, mesmo sem ministrar nas pernas, elas ficam muito mais leves.<br/>\n<br/>\n<br/>Além disso, isso está relacionado à falta de ar.<br/>\n<br/>Isso porque as pessoas que têm problemas da região lombar para baixo têm muita dificuldade ao caminhar ou subir ladeiras.<br/>\n<br/>Não conseguem ir com leveza. Essa falta de leveza resulta em falta de ar.<br/>\n<br/>De qualquer forma, como o coração faz um grande esforço, essa força afeta o coração.<br/>\n<br/>Por isso ocorre a falta de ar. Essa falta de ar refere-se aos pulmões, ou seja, a respiração dos pulmões torna-se frequente.<br/>\n<br/>Isso porque o coração é fogo e os pulmões são água; portanto, quando o coração se esforça muito, a força do fogo, do calor do coração, que faz os pulmões funcionarem, diminui, e a atividade dos pulmões piora.<br/>\n<br/>Essa é a lógica.<br/>\n<br/>Os médicos não entendem nada disso.<br/>\n<br/>Eles apenas publicam os resultados de pesquisas sobre partes isoladas, o que é realmente infantil.<br/>\n<br/>O que falei agora é apenas uma visão geral, mas se vocês entenderem isso, poderão interpretar outras coisas com base nisso, e como entenderão a origem, será muito mais fácil ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]