[
  {
    "source_file": "yonaki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Choro Noturno Causado por Espírito Encostado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Choro Noturno Causado por Espírito Encostado\"</font></b> (25 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de oito meses começou a chorar de repente por volta das duas da manhã, e mesmo ministrando <i>Johrei</i>, ele não parava.<br/>\n<br/>Mesmo ministrando <i>Johrei</i> por mais de uma hora, ele parava por um momento, mas voltava a chorar cerca de dez minutos depois, e eu estava realmente sem saber o que fazer.<br/>\n<br/>De repente, lembrei-me e cortei o papel sagrado (Goreishi) que recebi desta vez em pedaços quadrados de cerca de seis milímetros, e fiz com que ele o tomasse junto com o leite materno. Ele parou de chorar imediatamente e dormiu tranquilamente até de manhã.<br/>\n<br/>O que é estranho aqui é que, na noite daquele dia, acompanhados por um orientador, vieram fiéis, mãe e filha, pedindo para curar a doença mental da filha.<br/>\n<br/>A mãe havia ingressado na fé três dias antes daquele dia, a fim de obter ajuda para a doença mental da filha.<br/>\n<br/>Quando a mãe ingressou na fé, a filha já havia ficado muito calma devido ao <i>Johrei</i> do orientador, e veio até a igreja sem se agitar nem mesmo no transporte.<br/>\n<br/>A filha, que é a paciente, parece ter sentido espiritualmente o efeito do <i>Johrei</i>, pois não queria voltar para casa.<br/>\n<br/>Ela dizia que queria de qualquer forma ficar na igreja, e não voltava de jeito nenhum, permanecendo lá por três dias desde então.<br/>\n<br/>Além disso, desde que chegou à igreja, ela detesta completamente o <i>Johrei</i> da mãe, dizendo: 'Eu não gosto do seu <i>Johrei</i> porque é formal'.<br/>\n<br/>Desde que essa mãe e filha vieram à igreja, o bebê, que normalmente é quieto, chora à noite no mesmo horário, causando problemas.<br/>\n<br/>Mas quando eu o faço dormir usando meu braço como travesseiro, ele dorme tranquilamente, como se estivesse aliviado.<br/>\n<br/>Eu me pergunto se isso não seria um infortúnio causado pelo espírito secundário da doente que está hospedada em nossa igreja agora. O que o senhor acha?<br/>\n<br/>Além disso, a referida doente parece ter sido uma fiel fervorosa do 'Monte Harunou' (Harunou-san), e dizem que ela desenvolveu a doença mental enquanto praticava essa fé.<br/>\n<br/>A doença da filha seria causada por um espírito encostado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro, é um espírito encostado.<br/>\n<br/>Diferente do sentido comum de doença mental, é um espírito que deseja ser salvo.<br/>\n<br/>E ele quer ser salvo assumindo a forma de uma doença mental.<br/>\n<br/>E parece haver uma relação com essa divindade chamada 'Monte Harunou'.<br/>\n<br/>Para ser salva, essa divindade encostou nessa filha, e então, como ela não receberia <i>Johrei</i> se a filha melhorasse, ela encostou no bebê.<br/>\n<br/>Está tudo bem. Esse espírito será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yonaki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Choro Noturno Causado por Feto Abortado (Mizuko)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Choro Noturno Causado por Feto Abortado (Mizuko)\"</font></b> (3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de três anos chora à noite continuamente por cerca de uma hora todas as noites, mas quando ministro <i>Johrei</i>, ela para de chorar em cerca de vinte minutos.<br/>\n<br/>Três irmãos mais velhos dessa criança nasceram mortos, um após o outro, por volta do sétimo mês de gestação. O choro noturno seria por causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É por causa disso. Fetos abortados com mais de cinco meses devem ser cultuados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yonaki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual do Choro Noturno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa Espiritual do Choro Noturno\"</font></b> (Publicado em 1º de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mundo, parece que quando se coloca um objeto cortante na cama de uma criança que costuma chorar à noite, ela para de chorar. Neste caso, o objeto cortante tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tem um significado espiritual.<br/>\n<br/>Dependendo do espírito, como os espíritos que foram mortos por objetos cortantes têm medo, e como é difícil para esses espíritos se aproximarem, isso tem efeito, mas isso não resolve tudo.<br/>\n<br/>Além disso, há casos em que espíritos rancorosos encostam na criança, fazendo-a chorar à noite para incomodar os pais, e também há casos em que usam espíritos animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yonaki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que Chora com Hora Marcada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Bebê que Chora com Hora Marcada\"</b></font> (28 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro meses de idade, desde alguns dias atrás, chora em voz alta todos os dias por volta das seis da tarde, e continua chorando por cerca de trinta minutos. Qual seria o motivo? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem vários motivos. Pode ser espiritual. E há casos em que é físico.<br/>\n<br/>Entoe a Oração (Amatsu-Norito). Se ele parar de chorar, é espiritual. Se não, há algum lugar doendo ou algo assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "negoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar Dormindo é Ação do Espírito Guardião Secundário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falar Dormindo é Ação do Espírito Guardião Secundário\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a relação espiritual entre os sonhos e falar dormindo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Veja bem, quando se está dormindo, o espírito sai e vai para o Mundo Espiritual, ficando ligado ao corpo físico apenas pelo elo espiritual.<br/>\n<br/>Ou seja, o corpo fica vazio.<br/>\n<br/>Então, a pessoa fala sobre coisas que pensa normalmente, mas que estão reprimidas.<br/>\n<br/>Portanto, falar dormindo não é algo bom, nem é verdade.<br/>\n<br/>Isso é, em geral, a ação do espírito guardião secundário.<br/>\n<br/>É por esse motivo que desde os tempos antigos se diz: 'Não dê ouvidos a quem fala dormindo'.<br/>\n<br/>Naturalmente, quanto mais toxinas a pessoa tem, mais forte é a ação do espírito secundário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]