[
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Tumores e sua Incisão - Vinte Erros da Medicina e das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Tumores e sua Incisão - Vinte Erros da Medicina e das Doenças\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Existem vários tipos de tumores, como carbúnculos, antraz e outros de natureza tuberculosa, mas, em geral, podem ser considerados como sendo a mesma coisa.<br/>\n<br/>Isso ocorre porque todos os tumores são resultado da ação purificadora, onde as impurezas do corpo se transformam em sangue toxificado e pus, acumulando-se temporariamente sob a pele, inchando, rompendo a pele e sendo excretados.<br/>\n<br/>Como se trata de uma ação natural totalmente fisiológica, se deixada seguir seu curso, curar-se-á normalmente.<br/>\n<br/>No entanto, como o processo acima é frequentemente acompanhado de dor intensa, o paciente não consegue ficar sem aplicar algum tipo de método.<br/>\n<br/>De acordo com esta terapia, com duas ou três aplicações, qualquer dor, por mais intensa que seja, desaparece, de modo que o paciente não consegue conter sua surpresa e alegria.<br/>\n<br/>Portanto, apesar de ser um tumor consideravelmente grande e de excretar pus ativamente, não há a menor dor, o que eles acham estranho.<br/>\n<br/>\n<br/>E o que se deve atentar aqui é a proibição de realizar cirurgia de incisão em tumores.<br/>\n<br/>Isso porque o pus que estava se acumulando com tanto esforço cessa imediatamente seu movimento de acumulação.<br/>\n<br/>Mesmo que não seja uma incisão, apenas furar a pele com uma agulha já interrompe a acumulação.<br/>\n<br/>Portanto, como resultado, mesmo que pareça curar temporariamente sem que todo o pus seja excretado e permaneça, em um futuro não muito distante, um novo tumor se formará nas proximidades.<br/>\n<br/>Isso pode ser considerado uma regra de ferro baseada em muitas experiências.<br/>\n<br/>Portanto, no caso de tumores, deve-se ter o cuidado de deixá-los estritamente naturais, sem usar o menor bisturi ou agulha,<br/>\n<br/>e, claro, é proibido esfriar, aquecer ou usar emplastros.<br/>\n<br/>O mundo frequentemente fala em 'espalhar' o tumor, mas isso é um erro; não está espalhando, mas sim empurrando para dentro.<br/>\n<br/>Como isso faz com que o sangue toxificado que estava prestes a ser excretado para o exterior retorne, deve-se saber que não é a cura da doença, mas o oposto.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tanosuke Sawamura e Outros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tanosuke Sawamura e Outros\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\"Outro dia, ao assistir a um filme sobre Tanosuke, notei que a história trágica de que ele teve ambas as pernas amputadas devido a gangrena e os dedos de ambas as mãos amputados devido a panarício,<br/>\n<br/>tornando-se quase como um boneco Daruma vivo, e ainda assim subiu ao palco, é famosa demais.<br/>\n<br/>E não há quem não saiba que o médico que realizou esta cirurgia foi o também famoso e excelente médico holandês, Dr. Hepburn.<br/>\n<br/>Portanto, o Dr. Hepburn ainda é reverenciado como o pioneiro da cirurgia no Japão.<br/>\n<br/>E como a cirurgia de Tanosuke ocorreu no quarto ano da Era Meiji (1871), diz-se que esse foi o início da cirurgia no Japão.<br/>\n<br/>\n<br/>No entanto, o corpo de Tanosuke é um caso quase sem precedentes.<br/>\n<br/>Primeiro, a perna direita foi amputada e, quando se pensou que estava curado, logo a perna esquerda piorou e também foi amputada.<br/>\n<br/>Não só isso, diz-se que todos os dedos das mãos desenvolveram panarício e foram amputados, então essa tragédia não é algo comum.<br/>\n<br/>Qualquer um não pode deixar de pensar que deve haver uma causa muito profunda.<br/>\n<br/>No entanto, as pessoas da época levantaram a seguinte teoria imaginativa.<br/>\n<br/>Diziam que, como Tanosuke possuía uma beleza rara, ele cometeu pecados com muitas mulheres.<br/>\n<br/>E que isso seria a maldição de espíritos vingativos. De fato, à primeira vista, qualquer um concordaria, mas,<br/>\n<br/>para dizer a verdade, embora possa haver um pouco disso, a verdadeira causa estava onde ninguém percebeu. Vou escrever sobre isso.<br/>\n<br/>\n<br/>No início, assim que a gangrena apareceu na perna direita, se tivesse sido deixada em paz, teria se curado naturalmente.<br/>\n<br/>Isso porque a causa da gangrena é a ação de eliminação de pus maligno,<br/>\n<br/>e se deixada como está, a quantidade de acumulação aumentaria gradualmente e, finalmente, se tornaria um tumor enorme, ficaria vermelho, amoleceria, abriria um pequeno orifício, e o sangue toxificado e o pus seriam excretados em grande quantidade, curando-se completamente a ponto de não deixar vestígios.<br/>\n<br/>No entanto, como a cirurgia foi feita antes de supurar o suficiente, neste caso, apenas fazer um buraco com uma agulha já interrompe a acumulação de pus.<br/>\n<br/>Isso é um mistério da criação, e eu experimentei isso muitas vezes.<br/>\n<br/>Portanto, como a perna direita e a perna esquerda foram amputadas, o pus, sem outra opção, teve que buscar uma saída nos dedos das mãos.<br/>\n<br/>Portanto, se Tanosuke estivesse vivo, seria inevitável que supurasse em outra parte.<br/>\n<br/>Ao ver por este princípio, se o Dr. Hepburn não estivesse no Japão, Tanosuke teria se curado apenas com a perna direita e teria demonstrado sua arte excepcional.<br/>\n<br/>Apenas olhando para este único fato, sabemos quão terríveis são os erros da medicina.<br/>\n<br/>\n<br/>Entre os pacientes que tratei anteriormente, houve um caso assim.<br/>\n<br/>Uma mulher casada de cerca de quarenta anos; a toxina medicinal da injeção preventiva desceu gradualmente, tentou ser excretada pelo tornozelo e formou um tumor.<br/>\n<br/>Apesar de que isso também teria se curado facilmente se deixado em paz, o tratamento médico fez uma cirurgia e aplicou desinfetante.<br/>\n<br/>Então, parecendo que o desinfetante era forte, assim que penetrou pela ferida, o tumor se expandiu mais do que antes, a dor também se tornou gradualmente intensa e, finalmente, começou a se espalhar do tornozelo para cima.<br/>\n<br/>O médico ficou assustado e disse que, como estava apodrecendo para cima, teria que amputar abaixo do joelho.<br/>\n<br/>Nesse momento, ela veio ao meu local, então levou vários anos sem cortar o joelho, mas foi curada.<br/>\n<br/>Existem muitas histórias semelhantes a esta no mundo, mas a mais infeliz é quando, primeiro, o panarício do dedo do pé é curado temporariamente por cirurgia,<br/>\n<br/>e logo aparece nos outros dedos um após o outro, sendo amputados, faltando vários dedos, ou aparecendo no tornozelo,<br/>\n<br/>e ao cortá-lo, desta vez aparece acima do joelho, então acaba sendo amputado a partir da base da coxa.<br/>\n<br/>Pessoas que chegam a esse estado geralmente não escapam da morte.<br/>\n<br/>Em seguida, houve este paciente. Um homem de cerca de cinquenta anos; primeiro apareceu um tumor na parte superior.<br/>\n<br/>Tentando espalhá-lo, aplicaram um medicamento forte, e por causa disso, o medicamento penetrou pela pele, expandiu-se gradualmente e, em poucos anos, espalhou-se por todo o corpo.<br/>\n<br/>A cor era vermelho escuro, e as partes piores apresentavam uma cor roxa, sendo tão feio que era insuportável de olhar, e o paciente estava em agonia contínua, não conseguindo dormir direito.<br/>\n<br/>À primeira vista, fiquei arrepiado, então recusei, pois não havia nada que pudesse ser feito, e ouvi dizer que ele morreu alguns meses depois.<br/>\n<br/>\n<br/>Em seguida, também houve este caso raro.<br/>\n<br/>Uma mulher casada de cerca de quarenta anos; um tumor apareceu entre o olho direito e a sobrancelha.<br/>\n<br/>Isso também se curaria naturalmente se deixado em paz, mas o tratamento médico aplicou radioterapia com raios-X.<br/>\n<br/>Como resultado, endureceu fortemente, então a toxina acumulada aumentou gradualmente em quantidade na parte profunda sob o tumor, e ao mesmo tempo começou a inchar para a parte inferior, tornando-se finalmente uma massa surpreendentemente grande.<br/>\n<br/>Além disso, como o globo ocular era pressionado de cima, a posição do olho desceu, ficando exatamente no centro da bochecha frontal em forma de meia-lua.<br/>\n<br/>Ela sempre o escondia com um pano branco, mas quando tirei o pano branco pela primeira vez, fiquei chocado.<br/>\n<br/>Porque, não importa como se olhe, só se poderia pensar que era um monstro.<br/>\n<br/>Isso é inteiramente causado pela medicina, que não sabe que se deve deixar inchar o suficiente e deixar drenar o pus naturalmente para curar completamente, e fez com que a superfície externa se solidificasse com raios-X, interrompendo o inchaço.<br/>\n<br/>\n<br/>Os casos acima são apenas alguns exemplos, mas experimentei inúmeros outros, e todos eles se devem aos erros da medicina, o que deve ser dito como algo realmente terrível.<br/>\n<br/>Escrevi isso acreditando que os médicos que virem este texto certamente concordarão e que haverá pessoas sábias que despertarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Veracidade do Johrei e a Crítica às 'Graças'\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Veracidade do <i>Johrei</i> e a Crítica às 'Graças'\"</font></b>　(Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"(Casos omitidos) O primeiro, se o tumor que apareceu inicialmente nas costas tivesse sido deixado sem fazer nada, teria supurado e inchado normalmente, abrindo um orifício naturalmente e expelindo sangue com pus, curando-se completamente; no entanto,<br/>\n<br/>como resultado da supuração insuficiente, que é a lei por ter feito cirurgia, um tumor se formou novamente no pé, e felizmente foi curado pelo <i>Johrei</i>, o que é bom, mas<br/>\n<br/>se tivesse feito cirurgia no caso do pé direito, poderia ter aparecido em outro lugar.<br/>\n<br/>O segundo, quando o tumor apareceu inicialmente, como houve o fracasso anterior da incisão na criança que a levou à morte, foi uma sorte ter passado a depender desta religião,<br/>\n<br/>e além disso, o fato de ter saído muito pus no terceiro dia de <i>Johrei</i> e ter curado sem deixar vestígios foi inteiramente porque, por ter hesitado em fazer a cirurgia, supurou o suficiente, e assim que recebeu <i>Johrei</i>, drenou o pus logo em seguida.<br/>\n<br/>\n<br/>Mesmo olhando para isso, pode-se entender o quão ruim é a cirurgia para tumores,<br/>\n<br/>no entanto, as pessoas do mundo pensam que os tumores curam mais rápido se forem incisados, o que é um grande erro,<br/>\n<br/>se deixados naturalmente, curam mais rápido e não deixam recorrências ou vestígios; sua ignorância é realmente incalculável.<br/>\n<br/>\n<br/>No caso seguinte de queimadura, o fato de ter curado apenas com <i>Johrei</i> e ter ficado mais bonito do que antes, é porque a toxina da área facial foi excretada pela queimadura, tornando o sangue limpo,<br/>\n<br/>no entanto, por não saberem disso, aplicam remédios, e então a toxina medicinal penetra, resultando em um rosto feio, e isso continua por muitos anos, o que é um problema.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]