[
  {
    "source_file": "IDS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A purificação da garganta após a tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A purificação da garganta após a tuberculose\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha (M., 24 anos), em setembro de 1949, teve febre repentina e dor de cabeça, e ao ser examinada por um médico,<br/>\n<br/>foi diagnosticada com pleurisia seca. Uma semana depois, ao ser examinada novamente, foi diagnosticada com tuberculose pulmonar.<br/>\n<br/>Foi-lhe dito para fazer repouso absoluto e recebeu injeções de cálcio e glicose em dias alternados até outubro de 1945, e continuou até julho de 1951, mas seu estado apenas enfraquecia,<br/>\n<br/>depois disso, por recomendação médica, tomou 20 ampolas de estreptomicina e 6 caixas de PAS.<br/>\n<br/>Durante esse período, ela ficou quase em repouso absoluto, mas no início de julho, conheceu este caminho e recebeu <i>Johrei</i>,<br/>\n<br/>sentindo-se muito bem, a ponto de conseguir se levantar e caminhar,<br/>\n<br/>então, no dia 18 do mesmo mês, eu me tornei membro e passei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Nesse meio tempo, também fomos à igreja da cidade B, e um professor (ministro) também veio por cerca de uma semana para ministrar <i>Johrei</i>, o que a deixou muito bem e feliz,<br/>\n<br/>mas recentemente, talvez por causa do calor, seu corpo está letárgico, não tem muito apetite como antes, e diz que coisas salgadas ardem em sua garganta, sentindo-se muito mal.<br/>\n<br/>Gostaria de pedir sua orientação sobre os pontos de <i>Johrei</i> e como devemos proceder daqui para frente para que ela seja salva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É o mesmo de antes. O ardor na garganta é o veneno medicinal que saiu para a garganta.<br/>\n<br/>Pode fazer da maneira que acabei de dizer.<br/>\n<br/>O ardor na garganta não é muito bom.<br/>\n<br/>Como ela não parece estar muito debilitada, deve se curar.\"<br/>\n<br/>\n<br/>(Nota: \"O mesmo de antes\" refere-se ao seguinte ensinamento.<br/>\"É a ordem normal. Melhora uma vez, parece que vai curar assim mesmo, e a purificação do veneno medicinal ocorre novamente.<br/>Isso não é tão simples. Leva tempo.<br/>É melhor ministrar <i>Johrei</i> cerca de duas vezes por semana.<br/>Se a purificação for forte, a pessoa será vencida pela debilidade.<br/>A doença pulmonar depende do veneno medicinal.<br/>As pessoas que não têm muito tempo de doença, todas se curam.<br/>Nesses casos, existem pontos vitais, então deve-se descobrir de onde vem a febre e ministrar <i>Johrei</i> apenas lá. E, se for fazendo nos locais onde a febre aparece, um após o outro, em ordem, irá curar.<br/>O lado direito ou esquerdo do pescoço, bulbo raquidiano, cabeça, rins, e da virilha até as coxas são, em geral, os pontos vitais.\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente de câncer com inchaço não se salva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente de câncer com inchaço não se salva\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou ministrando <i>Johrei</i> desde janeiro a uma pessoa de 67 anos, que tem câncer de estômago, mas o inchaço (edema) atingiu toda a perna, abdômen e rosto. Não vomita muco (nura).<br/>\n<br/>Não tem dor, e o apetite tem diminuído gradualmente ultimamente.<br/>\n<br/>No final de julho, entronizou a Imagem da Luz Divina (Komyo Nyorai), e desde então tem tido diarreia e está debilitado.<br/>\n<br/>Neste caso, o <i>Johrei</i> está fraco? A fé é pouca?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se não sai muco, não é câncer. O fato de ter inchaço não é bom.<br/>\n<br/>Como é difícil, leve-o ao médico. Provavelmente não se salvará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulos de toxinas semelhantes a amendoins parecidos com mioma uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nódulos de toxinas semelhantes a amendoins parecidos com mioma uterino\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A mãe é fiel, e a filha teve mioma uterino. Ao fazer a cirurgia de laparotomia, não era mioma uterino, mas sim algo parecido com amendoins.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Essas coisas parecidas com amendoins são nódulos de toxinas. Se ministrar <i>Johrei</i>, eles se dissolvem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a falta de ouvido musical (amusia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a falta de ouvido musical (amusia)\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes há crianças que não têm ouvido musical (amusia). Isso seria espiritual? A falta de ouvido musical ou a desafinação...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A escala é diferente, não é? Quantos anos tem?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Está no quinto ou sexto ano do ensino fundamental.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Também existe em adultos, não é?<br/>\n<br/>Ou seja, a voz que se tenta emitir... a válvula que tenta emitir... a garganta, não é?<br/>\n<br/>Ela é mais grossa ou mais fina que o normal... é uma discrepância.<br/>\n<br/>Além disso, há um defeito nos nervos, onde deveria seguir a vontade.<br/>\n<br/>Não sai como se deseja... não é transmitido, essa é a causa.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da doença em que os ossos engrossam é o veneno medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da doença em que os ossos engrossam é o veneno medicinal\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na cidade de Okayama, há uma doença em que os ossos engrossam, e parcialmente nascem chifres na cabeça, ou os dedos das mãos engrossam.<br/>\n<br/>O médico diz que se cortar, vai curar, mas há cerca de doze ou treze lugares com chifres, o pescoço se alonga, e até mesmo uma das pernas fica mais comprida.<br/>\n<br/>Ao tocar, é duro como osso. Qual seria a relação?<br/>\n<br/>Dizem que até os cinco ou seis anos não tinha nada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Afinal, deve ser veneno medicinal. Isso se limita a essa região?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Okayama, é apenas essa pessoa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Os pais ou o avô devem ter tomado alguma coisa estranha, e isso tem continuado.<br/>\n<br/>Se ministrar <i>Johrei</i>, vai diminuir.<br/>\n<br/>É alguma coisa estranha, é veneno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da falta de ar devido à tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da falta de ar devido à tuberculose\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 35 anos, um ano antes de ingressar na fé em abril, tomou estreptomicina e cerca de dez caixas de PAS. Ela está recebendo <i>Johrei</i>, mas<br/>\n<br/>a lateral direita do peito inchou muito, tem palpitações e falta de ar. Antes de ingressar, parecia ter um bom porte físico, mas<br/>\n<br/>recentemente emagreceu, o que a está preocupando.<br/>\n<br/>Quanto ao apetite, se forçar, consegue comer, mas diz que não acha saboroso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É veneno medicinal. Há toxinas endurecidas debaixo da axila. É a causa da falta de ar.<br/>\n<br/>Os pulmões estão puxando isso para tentar eliminar em forma de catarro.<br/>\n<br/>No entanto, como o que derreteu é duro, ao ser puxado para fora, causa falta de ar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É melhor que o número de vezes de <i>Johrei</i> seja maior?<br/>\n<br/>Ou seria melhor limitar apenas para quando estiver muito mal?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É melhor que seja maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]