[
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Dificuldade de Locomoção Devido a Sequelas de Cirurgia na Medula Espinhal'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dificuldade de Locomoção Devido a Sequelas de Cirurgia na Medula Espinhal\"</b></font>　(28 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um membro chamado I.T. (51 anos, homem). Durante o serviço militar no norte da China, a partir do outono de 1941, minhas pernas começaram a ficar pesadas e cansadas, piorando dia a dia até que finalmente tive dificuldade para andar.<br/>\n<br/>Recebi vários tratamentos médicos sem saber o nome da doença, mas só piorava.<br/>\n<br/>Os médicos também desistiram, fui dispensado do exército e mandado de volta para casa.<br/>\n<br/>Então, fui examinado no Hospital da Cruz Vermelha de Matsue, onde disseram que provavelmente era uma doença do sistema espinhal. Fizeram uma cirurgia com uma incisão de cerca de três <i>sun</i> (aprox. 9 cm) na quarta ou quinta vértebra a partir do topo da medula espinhal, e saiu algo parecido com uma massa preta.<br/>\n<br/>Como resultado, consegui pelo menos ir ao banheiro, mas à medida que a incisão cicatrizava, minhas pernas voltaram ao estado anterior e não consegui mais andar.<br/>\n<br/>Depois disso, em casa, recebi todos os tratamentos populares que diziam ser bons, mas não houve nenhuma mudança.<br/>\n<br/>Mais tarde, ouvi falar deste caminho, ingressei na fé imediatamente e, desde então, recebendo <i>Johrei</i>, minhas pernas incharam e expeliram pus. Fui me sentindo cada vez melhor e consegui ir ao banheiro apoiado em uma bengala com surpreendente facilidade, mas depois voltei ao estado anterior.<br/>\n<br/>Lendo vários Ensinamentos, e tendo um pouco de movimentos espirituais, pensei que fosse algo espiritual. Lembrei-me de que, no passado, durante um acampamento no norte da China, entramos em uma cozinha que foi designada como nosso alojamento.<br/>\n<br/>Como estátuas de barro e de madeira em tamanho real estavam atrapalhando, nós as destruímos. Depois disso, minhas pernas pioraram. Haveria alguma relação espiritual com essas estátuas budistas?<br/>\n<br/>Se houver, o que devo fazer?<br/>\n<br/>O estado atual das minhas pernas é que não sinto dor alguma, apenas não tenho força da cintura para baixo e não consigo andar.<br/>\n<br/>Além disso, em nossa família, na grande enchente de 1886, um casal de antepassados de quatro gerações atrás foi arrastado junto com a casa e seus corpos nunca foram encontrados.<br/>\n<br/>Exatamente porque minhas pernas estão moles, como se não tivessem ossos, disseram que poderia ser um Deus Dragão, então também fizemos um culto ao Deus Dragão, mas não houve mudança.<br/>\n<br/>Quando recebi <i>Johrei</i>, a medula espinhal ficou repuxando e parecia que eu ia cair para trás.<br/>\n<br/>Além disso, temos a Imagem de <i>Kannon</i> em formato de biombo assentada, mas não podemos assentar a Imagem da Luz Divina (<i>Goshintai</i>) devido à oposição da minha cunhada (esposa do meu irmão mais velho).<br/>\n<br/>O que devo fazer em relação a isso? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é devido à cirurgia na medula espinhal. Por isso, as pernas não funcionam como você deseja.<br/>\n<br/>Não é espiritual. É médico.<br/>\n<br/>Portanto, isso é um pouco difícil de saber. É na parte de trás da medula espinhal.<br/>\n<br/>Quando se faz isso, muitas vezes as pernas ficam dormentes e param de se mover. Muitas vezes há cirurgias de metade do corpo, não é? Então, da cintura para baixo fica dormente. Perde-se a sensibilidade.<br/>\n<br/>Portanto, se for para guardar rancor, não há outra escolha a não ser guardar rancor do médico.<br/>\n<br/>Guardar rancor do médico está errado. Deve-se guardar rancor da medicina.<br/>\n<br/>Bem, até certo ponto vai melhorar, mas a partir daí não se sabe.<br/>\n<br/>Afinal, algo foi retirado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]