[
  {
    "source_file": "hisinrai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Boa Intenção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pecado da Boa Intenção\"</font></b> (Publicado em 17 de dezembro de 1952)<br/>\n<br/>\"Ao ver este título, pode parecer irônico, mas como não havia um título adequado, dei-lhe este nome.<br/>\n<br/>Então, qual é o seu significado? Refere-se aos médicos atuais, cuja profissão, pensando bem, considero ser verdadeiramente ingrata.<br/>\n<br/>De fato, os próprios médicos acreditam que a medicina avançou maravilhosamente, mas, na realidade, a causa do que se chama doença é totalmente desconhecida.<br/>\n<br/>Portanto, quando os doentes perguntam sobre a causa ou o prognóstico, eles não conseguem dar uma resposta que satisfaça o paciente, e nós compreendemos bem que eles estão sempre em apuros.<br/>\n<br/>Mais do que tudo, isso fica bem evidente ao observarmos as sessões de perguntas e respostas sobre doenças no rádio, nos jornais, etc.<br/>\n<br/>Os próprios médicos devem saber que a maioria das respostas não passa de evasivas extremamente ambíguas.<br/>\n<br/>Além disso, mesmo em relação ao tratamento, raramente a cura ocorre conforme o médico diz.<br/>\n<br/>Na maioria das vezes, há erros de prognóstico, a doença se agrava ou surgem complicações, e não é raro que o paciente, cuja cura foi garantida, perca a vida.<br/>\n<br/>O sofrimento de quebrar a cabeça para dar desculpas a cada vez que isso acontece é mais do que podemos imaginar.<br/>\n<br/>\n<br/>Além disso, às vezes, devido a erros em cirurgias ou injeções, ocorrem resultados infelizes e inesperados, o que pode gerar ressentimentos ou até mesmo processos judiciais, sendo essas também grandes preocupações.<br/>\n<br/>Ademais, se forem chamados no meio da noite, não podem deixar de ir, e dependendo da doença, a dor não cessa facilmente, o que parece causar-lhes muitos transtornos.<br/>\n<br/>Afinal, como o tratamento médico é apenas uma supressão temporária, dependendo da doença, quando essa supressão não funciona, eles frequentemente não sabem o que fazer.<br/>\n<br/>Além do mais, ouve-se dizer que ultimamente, com a ofensiva dos impostos, a situação econômica também é bastante árdua.<br/>\n<br/>\n<br/>Escrevi o acima de forma resumida, mas, em suma, a medicina, apesar de ainda ser extremamente imatura, é superestimada além do seu valor real.<br/>\n<br/>Isso é a causa de várias tragicomédias.<br/>\n<br/>O que é cômico é que frequentemente há sessões de perguntas e respostas sobre doenças nos jornais e no rádio, mas,<br/>\n<br/>para perguntas um pouco mais complicadas, eles dizem: 'Consulte um especialista para a sua doença'. Não deve haver nada mais absurdo do que isso.<br/>\n<br/>O inquiridor faz a pergunta justamente porque não se curou, mesmo após ter consultado exaustivamente especialistas.<br/>\n<br/>Sendo algo tão evidente, não creio que o respondente não perceba, mas dar uma resposta séria a isso parece estar fazendo as pessoas de tolas e, ao mesmo tempo, se o inquiridor se der por satisfeito, percebe-se o quão preso ele está à superstição médica.<br/>\n<br/>Outro ponto é que frequentemente dizem para consultar um médico correto ou receber um tratamento correto, mas se essas palavras forem verdadeiras, significa que existem médicos incorretos e tratamentos médicos incorretos.<br/>\n<br/>Então, onde se distingue o certo do errado em ambos os casos? Dá vontade de pedir que nos ensinem o método para fazer essa distinção.<br/>\n<br/>Por exemplo, que tipo de pessoa é um médico correto? É pelo histórico acadêmico, experiência, títulos ou consciência? Provavelmente, é impossível fazer essa distinção.<br/>\n<br/>Além disso, em relação à terapia, é impossível que um paciente leigo saiba o que é certo ou errado. Sendo assim, essa resposta não passa de uma espécie de desculpa esfarrapada.<br/>\n<br/>No entanto, não tenho a intenção de culpá-los. Pelo contrário, sinto pena.<br/>\n<br/>Isso porque, como sempre digo, para a medicina moderna é impossível curar doenças ou conhecer a patologia; apesar de não compreenderem absolutamente nada, achar que progrediram não é nada além de uma ilusão.<br/>\n<br/>Acredito que, se lerem este texto com a mente em branco, não há como não compreenderem.<br/>\n<br/>\n<br/>Por tudo isso, a medicina moderna é o enigma mais surpreendente do século e, falando sem reservas, não se pode negar que seja o pecado da boa intenção.<br/>\n<br/>Por essa razão, os métodos que os médicos atuais aplicam, acreditando ser uma arte benevolente, são, na verdade, o oposto. Por isso, nós lutamos dia e noite para despertá-los o mais rápido possível e erradicar as doenças do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hisinrai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Saúde Pública, o Grande Problema do Momento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Saúde Pública, o Grande Problema do Momento\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Segundo o que tem sido noticiado, o fato de que o porte físico do nosso povo, especialmente dos jovens em idade militar, está declinando ano após ano, e que o número de crianças com constituição fraca está aumentando drasticamente, é algo verdadeiramente inesperado e um grande problema que nos faz estremecer ao pensar no futuro da nação.<br/>\n<br/>O fato de o governo ter destinado um orçamento de dezessete milhões de ienes como medida para lidar com isso é algo absolutamente inevitável.<br/>\n<br/>No entanto, por maior que seja a quantia dos cofres públicos gasta, e por mais que se implementem quaisquer medidas, não se obterá um efeito verdadeiro a menos que a causa seja apreendida com precisão.<br/>\n<br/>Contudo, se aquilo que o governo e os especialistas consideram ser a causa não for a causa verdadeira, mas sim uma causa secundária, isso é algo que não pode ser ignorado.<br/>\n<br/>Ao observarmos cada um dos itens que as autoridades estão adotando como medidas, vemos que eles acreditam que é possível prevenir através dos métodos da medicina moderna. Os principais métodos são o diagnóstico precoce e o isolamento da tuberculose, a difusão de conhecimentos de higiene, etc.,<br/>\n<br/>em suma, o objetivo principal é que, especialmente, as classes mais baixas possam receber oportunidades de tratamento médico de forma simples e ampla, e eles parecem acreditar que, através disso, poderão alcançar um certo grau de resultado.<br/>\n<br/>Analisando isso a fundo, parece que eles consideram que a medicina moderna avançou extraordinariamente e acreditam que a solução pode ser alcançada através da popularização dessa medicina avançada.<br/>\n<br/>No entanto, eu tomei conhecimento de um grande fato, quase inacreditável, de que os métodos que a medicina moderna acredita serem corretos, como os mencionados acima, na verdade, resultam no aumento da tuberculose e de pessoas com constituição fraca.<br/>\n<br/>Pelo bem da nação, não posso de forma alguma permanecer em silêncio e,<br/>\n<br/>sem me importar com a minha escrita humilde, venho apelar aos intelectuais do país.<br/>\n<br/>\n<br/>Sobre isso, gostaria primeiramente de expor a teoria para que se obtenha um conceito fundamental.<br/>\n<br/>O que nos diz o fato anunciado pelas autoridades de que, em relação ao porte físico dos jovens, o número de inaptos para o serviço militar, que era de duzentos e cinquenta a cada mil pessoas em 1922, aumentou para quatrocentos no ano passado, após quinze anos, e o fato de que o número de pacientes com tuberculose, que era de dois em 1891 e 1892, aumentou para vinte e quatro hoje?<br/>\n<br/>Há uma grande necessidade de reflexão. Comparando aquela época com os dias de hoje, qual é superior em termos de avanço da medicina, popularização do tratamento médico, difusão da higiene, etc.? É indiscutível.<br/>\n<br/>De fato, o fato de que, apesar de a medicina ter progredido e se desenvolvido cada vez mais como hoje, o resultado ser totalmente inversamente proporcional, é algo extremamente incompreensível.<br/>\n<br/>Portanto, inferindo a partir dessa lógica, imagina-se que, à medida que a medicina avançar ainda mais e o tratamento médico e a higiene se popularizarem, a tuberculose aumentará cada vez mais drasticamente.<br/>\n<br/>Diante desse fato paradoxal, o fato de ainda não despertarem faz com que eu pense que eles podem ser chamados de viciados em ópio que foram iludidos pela aparência exterior da medicina moderna.<br/>\n<br/>\n<br/>Ao criticar friamente o fato acima, deve haver uma grande falha oculta que ninguém consegue enxergar.<br/>\n<br/>O fato de as autoridades, mesmo destinando um grande orçamento e criando a semana de prevenção da tuberculose, parecerem ter alguma insegurança e falta de convicção, deve-se ao fato de não conseguirem apreender a verdadeira causa.<br/>\n<br/>Entre as razões recentemente anunciadas pelo governo, há o seguinte:<br/>\n<br/>'O avanço da arte médica, a popularização do tratamento médico, etc., mostraram um certo grau de efeito na redução da taxa de mortalidade por tuberculose, mas comprovaram ser totalmente impotentes na prevenção do surgimento da tuberculose.' Observando isso,<br/>\n<br/>acredito que o fato de até mesmo o governo ter conseguido reconhecer a impotência da medicina em relação à prevenção do surgimento da tuberculose é um grande avanço.<br/>\n<br/>No entanto, sem conseguir apreender a verdadeira causa, por mais que implementem medidas de forma vaga, o resultado é previsível.<br/>\n<br/>Em suma, a conclusão do problema é a própria descoberta da verdadeira causa, e é evidente que não há outra alternativa senão estabelecer medidas adequadas para essa verdadeira causa.<br/>\n<br/>Então, qual é essa verdadeira causa? O que explica isso da forma mais detalhada possível é o volume separado 'A Causa da Tuberculose e o Seu Tratamento'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tonzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Desculpa dos Médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Desculpa dos Médicos\"</font></b> (Publicado em 11 de fevereiro de 1950)<br/>\n<br/>\"Quando o médico, por mais que se esforce, não consegue o efeito esperado,<br/>\n<br/>as palavras que ele invariavelmente diz são: 'A sua doença não cura devido à sua constituição física' ou<br/>\n<br/>'É uma doença rara que ocorre em uma a cada mil ou dez mil pessoas'.<br/>\n<br/>De fato, pode haver raramente pacientes assim, mas como ouço esse tipo de história com muita frequência, tenho uma sensação estranha e chego a pensar que não passa de uma desculpa engenhosa.<br/>\n<br/>\n<br/>Certa vez ouvi o seguinte: um médico que diz 'Eu não entendo a sua doença e, portanto, não posso garantir nada, mas se estiver tudo bem para você, vou examiná-lo' é considerado um excelente médico.<br/>\n<br/>De fato, um médico assim é honesto e consciencioso.<br/>\n<br/>No entanto, a maioria dos médicos dificilmente diz que não entende a doença.<br/>\n<br/>Eles inventam uma justificativa plausível e fazem cara de quem entendeu.<br/>\n<br/>Isso porque, se dissessem a verdade nua e crua, perderiam a confiança, e como a profissão médica não se sustentaria, pode-se dizer que é inevitável.<br/>\n<br/>Pensando bem, a profissão de médico também é difícil. Como sempre digo, sendo uma medicina equivocada, por mais que se esforcem, é impossível curar como desejam.<br/>\n<br/>Como a situação é essa, a realidade é que, por um lado, eles são respeitados e, por outro, são alvo de ressentimentos.<br/>\n<br/>\n<br/>A respeito disso, ouvi certa vez o desabafo de um certo doutor em medicina. Por exemplo, ele dizia que hoje iria à casa de um certo paciente, mas,<br/>\n<br/>como sem dúvida o estado dele deve ter piorado, ele ficava pensando em como explicar para que o próprio paciente e a família se convencessem.<br/>\n<br/>Além disso, em caso de morte, frequentemente é necessário inventar um motivo para explicar a causa,<br/>\n<br/>e ele dizia que essa era a sua maior fonte de sofrimento, o que me fez concordar plenamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]