[
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Ser Humano e a Doença'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ser Humano e a Doença\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"Na medicina moderna, considera-se que a maioria das causas das doenças são as bactérias.<br/>\n<br/>Portanto, o princípio estabelecido é o de que basta prevenir a infecção por bactérias para não se contrair doenças, mas apenas isso é extremamente superficial, de modo que<br/>\n<br/>é imprescindível que a verdadeira natureza do que vêm a ser as bactérias seja compreendida claramente.<br/>\n<br/>Isto porque, mesmo tratando-se de micróbios, uma vez que foram gerados de algum lugar por alguma razão, não fará sentido a menos que se investigue e se compreenda até a sua origem fundamental.<br/>\n<br/>Nesse sentido, com o nível atual da ciência isso é impossível, portanto, não se pode sequer imaginar o estabelecimento de uma verdadeira medicina.<br/>\n<br/>Por mais minúsculas que sejam as bactérias, obviamente não surgiram de forma repentina e acidental.<br/>\n<br/>Este princípio eu escreverei detalhadamente mais tarde, mas se esses micróbios tornam-se patógenos e os seres humanos sofrem por sua infecção, deve-se pensar com que finalidade e necessidade os micróbios existem neste mundo.<br/>\n<br/>A razão disso é que todas as coisas do Universo, sem exceção, são apenas coisas necessárias ao ser humano, e não há uma única que seja desnecessária; se algo se tornar desnecessário, será eliminado naturalmente, o que é evidente ao observarmos a história.<br/>\n<br/>O fato de que sobrevivem apenas enquanto são necessárias naquela época é algo que tem muitos exemplos na antropologia, e<br/>\n<br/>a existência de mamutes, dinossauros e monstros desconhecidos na antiguidade ilustra isso muito bem.<br/>\n<br/>Sendo assim, mesmo os micróbios, enquanto existirem, devem ter algum tipo de missão, mas como a ciência até os dias de hoje não compreendeu até esse ponto, temia-os cegamente.<br/>\n<br/>Ao observar através do exposto, o fato de o Criador, ou seja, Deus, ter criado bactérias patogênicas que fazem o ser humano sofrer e até ameaçam sua vida, na verdade contém um significado profundo; no entanto,<br/>\n<br/>os seres humanos até hoje não levantaram nenhuma dúvida sobre este ponto e têm passado de forma totalmente indiferente, e é aí que reside o problema.<br/>\n<br/>Isso ocorre também porque a ciência não havia progredido até esse ponto, e mesmo por este motivo, creio que através desta obra devo despertar a consciência do homem culto moderno e elevar grandemente a sua mentalidade.<br/>\n<br/>\n<br/>Aqui, devo escrever sobre outra questão importante: afinal, por que o Deus Supremo criou o Universo e o ser humano?<br/>\n<br/>Provavelmente não há problema fundamental mais importante que este, e ao mesmo tempo não há assunto que todos desejem mais conhecer.<br/>\n<br/>Além disso, como até o presente momento não houve nada que oferecesse uma explicação convincente e incontestável sobre isso, explicarei aqui;<br/>\n<br/>originalmente, qual é o objetivo do Deus Supremo? É o de fazer com que o mundo humano construa um mundo ideal de perfeita Verdade, Bem e Belo, elevando-o e desenvolvendo-o infinitamente; e isso é a Verdade Eterna e Imortal.<br/>\n<br/>Portanto, se temos um futuro tão brilhante que a inteligência humana até hoje não pode sequer imaginar, o ser humano deve cumprir a sua missão e vocação celestial com alegria, abraçando a luz deste futuro em seu peito.<br/>\n<br/>Por esse motivo, uma vez que o ser humano foi criado para cumprir o objetivo do Deus Supremo, ele deve despertar do fundo do coração para a missão acima mencionada e, enquanto tiver vida, deve trabalhar sem se desviar dessa linha.<br/>\n<br/>Para isso, acima de tudo a saúde deveria ser a prioridade, mas como é a realidade?<br/>\n<br/>Como todos sabem, o ser humano é verdadeiramente suscetível a doenças, sendo muito frequentes os casos em que perde a saúde.<br/>\n<br/>Por isso, Deus dotou o corpo humano de uma ação natural de proteção à saúde, para que a mesma seja mantida constantemente.<br/>\n<br/>E, se perguntarem o que vem a ser essa ação, surpreendentemente, é o que se chama de doença, de modo que qualquer um ficará pasmo.<br/>\n<br/>Explicarei suficientemente sobre isso, mas primeiro, quando o ser humano tenta cumprir o seu papel como ser humano, fatalmente acumulam-se impurezas em todo o seu corpo.<br/>\n<br/>Sobre isso também explicarei detalhadamente mais tarde, mas de qualquer forma, impureza no espírito significa nuvens, e no corpo físico, sangue sujo.<br/>\n<br/>Entretanto, quando as impurezas se acumulam no corpo humano e ultrapassam um certo limite, passam a causar obstáculos às atividades humanas; assim, para que sejam removidas, ocorre a ação natural, ou seja, a ação purificadora, conforme mencionado anteriormente.<br/>\n<br/>Porém, como o processo dessa ação purificadora se torna doloroso, o pensamento até o presente interpretava esse sofrimento como doença, no sentido ruim.<br/>\n<br/>Assim, pensa-se ao contrário que, uma vez que o ser humano é acometido por uma doença, sua saúde será prejudicada, e por isso prevê-se e teme-se até mesmo o risco de vida.<br/>\n<br/>Por essa razão, como expliquei há pouco, na tentativa de extinguir ou aliviar esse sofrimento, a medicina atual foi criada através da elaboração de diversas ideias, o que demonstra o quão equivocada ela estava.<br/>\n<br/>Como podem entender pensando sobre o que foi exposto, a doença é, na verdade, a maior graça de Deus para manter a saúde humana.<br/>\n<br/>Portanto, a medicina estruturada com base nesta Verdade é que deve ser chamada de verdadeira medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Felicidade dos Fiéis desta Religião'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Felicidade dos Fiéis desta Religião\"</font></b>　(Publicado em 24 de dezembro de 1952)<br/>\n<br/>\"Como as graças recebidas pelos fiéis desta religião são grandiosas e maravilhosas, é experiência comum a todos acabar se acostumando e tendendo a esquecê-las.<br/>\n<br/>Não seria necessário escrever a esta altura, mas como deve haver vários pontos dos quais ainda não se deram conta, escrevo aqui.<br/>\n<br/>Hoje, na vida humana, não há nada mais assustador do que a doença.<br/>\n<br/>Por essa razão, não deve haver uma única pessoa que não dependa de médicos e remédios.<br/>\n<br/>Por exemplo, mesmo com um leve resfriado tem-se febre, sente-se preguiça e a comida perde o sabor; além desses sintomas gerais, quando se tem azia, preocupa-se se o estômago não está ruim; e quando se tem uma leve dor de barriga ou diarreia,<br/>\n<br/>inclina-se a cabeça pensando se o intestino não quebrou como se fosse feito de vidro ou porcelana. E se ao caminhar um pouco mais rápido sente-se falta de ar ou palpitação, teme-se que o coração esteja doente.<br/>\n<br/>Com dores de cabeça, peso na cabeça ou tonturas, sofre-se achando que é uma doença cerebral. E quando os olhos lacrimejam sem tristeza ou quando ficam cansados, a pessoa se agonia pensando que pode ser o início de uma doença ocular.<br/>\n<br/>Se o nariz entope, acha que é sinusite; se o olfato está fraco, rinite hipertrófica; se a garganta dói e dá febre, amigdalite; se o pescoço e os ombros ficam rígidos, prenúncio de resfriado; se o movimento das mãos e dos pés não é como desejado, preocupa-se com a medula espinhal; e se as pernas ficam pesadas após caminhar um pouco, teme que seja beribéri.<br/>\n<br/>Quando pensa assim, o ânus dói, e se ocorre um prolapso retal, franze o rosto pensando que é hemorroida.<br/>\n<br/>Se ao urinar arde a uretra ou a urina está turva, pensa que pode ser tuberculose renal.<br/>\n<br/>Esta é apenas uma lista superficial e já temos tudo isso; se fôssemos escrever detalhadamente, não haveria fim.<br/>\n<br/>Desta forma, a ansiedade e o nervosismo das pessoas de hoje em relação às doenças tornaram-se extremos.<br/>\n<br/>\n<br/>Ainda há mais. É a preocupação com os micróbios.<br/>\n<br/>Se pegam um resfriado leve e ficam hesitando, e a situação se complica, com tosse e catarro saindo quase todos os dias, ficam apreensivos pensando se não é a fase inicial da tuberculose; ao pensarem assim, lembram-se de que talvez tenham se contagiado quando foram visitar um amigo com tuberculose no hospital outro dia; ou então, lembram-se de irmãos, mãe ou pai que morreram de tuberculose, achando que pode ser hereditário.<br/>\n<br/>Pensam em ir fazer um exame antes que seja tarde demais, mas, esperem, isso também é problemático; se por acaso forem carimbados com tuberculose, será o fim, não poderão trabalhar e perderão o emprego.<br/>\n<br/>Se for assim, primeiramente como ficará o sustento? E mais, quem garante que não passarão para a esposa e os filhos se isso acontecer?<br/>\n<br/>'Ah, eu estou numa situação terrível.' Com essas e outras preocupações, não conseguem nem dormir direito à noite e ficam presos na melancolia.<br/>\n<br/>E assim, como qualquer um faz, começam a garimpar livros sobre tuberculose e ficam absortos na leitura.<br/>\n<br/>No entanto, quando pensam que está escrito que a tuberculose certamente tem cura, isso é apenas na superfície, pois na verdade a explicação é dada cientificamente em seus mínimos detalhes de uma forma que é impossível não sentir pavor.<br/>\n<br/>Afinal, como as pessoas modernas confiam incondicionalmente no momento em que se fala em ciência, quanto mais leem, mais a preocupação aumenta.<br/>\n<br/>E mesmo que tenha cura, não se sabe quantos anos levará.<br/>\n<br/>Ainda por cima, exigindo-se repouso absoluto durante esse tempo, não podem fazer nada.<br/>\n<br/>É verdade que podem se sustentar por um curto período com poupanças, auxílio-doença, seguros, etc., mas a preocupação de que depois será difícil não os abandona.<br/>\n<br/>Além disso, as despesas médicas são consideráveis, de modo que, a menos que seja alguém com bastante sobra, as pessoas comuns multiplicam a preocupação com a doença, o que se torna um duplo sofrimento e acelera o agravamento.<br/>\n<br/>Entretanto, não é apenas a tuberculose. Tem havido epidemias de diversas doenças infecciosas, como ultimamente.<br/>\n<br/>Se por acaso ocorre uma diarreia forte, preocupam-se se não é o início da disenteria; se a febre continua sem estarem resfriados, temem que seja febre tifoide.<br/>\n<br/>Especialmente em crianças, quando estão sem energia, bocejando muito ou sonolentas, pensam que pode ser disenteria infantil ou encefalite japonesa; se há tosse persistente, coqueluche; se a garganta chia, difteria; se o andar é um pouco estranho, paralisia infantil ou mal de Pott; se ficam distraídas, atraso mental; se não engordam, temperamento doentio (escrofulose); se os olhos ficam irritados, tracoma; e outras coisas como hérnia, seletividade alimentar, acessos de raiva, etc., que se formos enumerar não têm fim.<br/>\n<br/>Em seguida, as mulheres de hoje também sofrem muito com menstruação irregular, cólicas menstruais, leucorreia, útero retrovertido ou antevertido, histeria, etc.; além disso, se engravidam, também há muitos casos de enjoos (hiperêmese) e nefropatia gravídica, bem como gravidez ectópica, feto pélvico (sentado), parto prematuro, etc., são muito comuns.<br/>\n<br/>E como pessoas em geral, existem problemas como enjoo em veículos ou navios, insônia, zumbido nos ouvidos, nariz entupido, miopia, astigmatismo, prisão de ventre, má digestão e inúmeras outras doenças que sequer podem ser nomeadas, o que é um grande incômodo.<br/>\n<br/>Sendo assim, hoje em dia, seja quem for, em maior ou menor grau, quase não há quem não tenha algum tipo de doença.<br/>\n<br/>Nesse caso, não seria exagero dizer que não existe sequer uma única pessoa sobre a Terra com os quatro membros e o corpo em estado perfeito.<br/>\n<br/>\n<br/>Então, devemos pensar profundamente se este seria mesmo o estado normal do que chamamos de ser humano.<br/>\n<br/>Originalmente, é uma questão mais que óbvia que não se pode imaginar que o Criador, ou seja, o Deus Onipotente, tenha criado uma criatura tão extremamente imperfeita.<br/>\n<br/>Apesar disso, se as pessoas hoje se tornaram como coisas quebradas, certamente deve haver um grande erro nisso.<br/>\n<br/>E, além do mais, dizia-se desde a antiguidade que o ser humano tem quatrocentas e quatro doenças, mas parece que atualmente esse número aumentou para mais de mil e tantas, o que é um mistério absoluto.<br/>\n<br/>E mesmo assim gabam-se de que a medicina progrediu, o que dá vontade de perguntar se não há algo errado com suas cabeças.<br/>\n<br/>Esta causa reside justamente numa grande falha na medicina moderna, o que é de se espantar, pois não conhecem absolutamente a verdadeira causa da doença nem os métodos de cura.<br/>\n<br/>\n<br/>Então, se perguntarem o que é a doença, a resposta é extremamente simples.<br/>\n<br/>Trata-se do sofrimento da ação de eliminação de toxinas que não deveriam estar no corpo, e como a toxina é o remédio, não há nada tão maravilhoso quanto a doença.<br/>\n<br/>Se houver a compreensão profunda disto a partir do íntimo, não apenas deixarão de se preocupar com a doença, como pensarão que pegar resfriado é maravilhoso, ter diarreia é maravilhoso, e os micróbios são motivo de gratidão, de modo que é natural que a cada doença a saúde da pessoa aumente, tornando-se, por fim, uma pessoa saudável que não adoece mesmo que os micróbios a invadam.<br/>\n<br/>Sendo assim, não é uma história maravilhosa?<br/>\n<br/>Mais do que tudo, os fatos provam bem isso. Ao se tornar fiel desta religião, como mencionado acima, as doenças diminuem gradativamente e a pessoa torna-se mais saudável a cada ano.<br/>\n<br/>No entanto, raramente há pessoas que morrem, mas isso ocorre porque as toxinas dos remédios são tão excessivas que leva tempo para eliminá-las, sucumbindo à fraqueza.<br/>\n<br/>Ainda assim, esses casos são muito poucos, e segundo as estatísticas até o momento, temos um resultado esplêndido em que de cada cem pacientes com tuberculose, noventa e três se curam completamente e sete falham.<br/>\n<br/>Conforme exposto acima, não há necessidade de dizer o quão feliz a pessoa se torna ao se tornar fiel desta religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Influenza Epidêmica Atual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Influenza Epidêmica Atual\"</font></b>　(Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"Recentemente, a gripe epidêmica tem grassado por todo o país e dizem que há sinais de que se espalhará ainda mais.<br/>\n<br/>As autoridades também estão se esforçando freneticamente para investigar a causa, mas parece que a verdadeira causa ainda é desconhecida.<br/>\n<br/>Em relação aos seus sintomas: 'A característica é que os calafrios e as dores de cabeça são intensos, ocorrem dores no pescoço, nas costas, na lombar e nos músculos e articulações das mãos e pés, além de haver casos de sangramento nasal, congestão ocular e dor de garganta. Em alguns casos, pode ser acompanhada de diarreia e dor abdominal.<br/>\n<br/>Geralmente ocorre febre durante cinco a sete dias, surgindo estes sintomas, mas se não houver complicações como bronquite ou pneumonia, não há risco de vida' (declaração do Oficial Técnico Wakabayashi, do Ministério da Saúde).<br/>\n<br/>Sendo assim, do ponto de vista de nossa Medicina Divina, deve-se considerar que é apenas uma ação purificadora, algo extremamente maravilhoso.<br/>\n<br/>Até mesmo a medicina considera que ela é facilmente curável, pois cura-se de forma simples mesmo se abandonada.<br/>\n<br/>Do nosso ponto de vista, questionamo-nos o quanto a saúde dos acometidos não aumentará com este resfriado, portanto, em vez de nos preocuparmos, o correto é nos alegrarmos grandemente.<br/>\n<br/>No entanto, não é de se admirar que a medicina, que desconhece isso, se preocupe; mas nós, que conhecemos exaustivamente a sua causa, não podemos deixar de agradecer a Deus e nos inebriar com essa felicidade cada vez que algo assim ocorre.<br/>\n<br/>Desta forma, o resfriado atual não é problema, pois é uma ação purificadora da superfície do corpo humano, mas<br/>\n<br/>eventualmente ocorrerá uma grande ação purificadora das toxinas que estão consolidadas internamente. Neste momento, não se resolverá de forma simples; surgirão incessantemente pessoas em estado grave e falecimentos.<br/>\n<br/>Nesse momento, as pessoas afortunadas se apegarão a esta religião e serão salvas, mas as pessoas que teimarem e não se apegarem facilmente terão resultados infelizes, de modo que isso pode muito bem ser considerado uma espécie de teste mental de separação entre o bem e o mal realizado por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Palavra Purificação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Palavra Purificação\"</font></b>　(Publicado em 21 de maio de 1952)<br/>\n<br/>\"Esta religião chama a doença de purificação e acredito que não há palavra melhor que esta.<br/>\n<br/>Isto porque não é mentira, é também a verdade. Primeiramente, a sensação recebida desta palavra é sumamente agradável, mas<br/>\n<br/>por outro lado, acredito não haver palavra tão desagradável quanto mal ou doença.<br/>\n<br/>Contudo, pensando bem, acredito que essa palavra também não esteja de todo errada.<br/>\n<br/>O motivo disso é que, por não saberem que a doença (<i>yamai</i>) é algo maravilhoso, preocupam-se excessivamente.<br/>\n<br/>Ou seja, é porque adoecem o espírito (<i>ki wo yamu</i> - preocupar-se, em japonês).<br/>\n<br/>\n<br/>A respeito disso, quando escuto as conversas entre os fiéis, frases como 'Graças a Deus finalmente ocorreu a purificação', ou<br/>\n<br/>'Graças à purificação, ultimamente a minha condição física melhorou muito', ou<br/>\n<br/>'A purificação é algo digno de gratidão, não é?', também são, verdadeiramente, palavras agradáveis.<br/>\n<br/>\n<br/>Outra questão é a denominação hospital (<i>byouin</i> - literalmente, instituição da doença, em japonês).<br/>\n<br/>Eu também acho isso muito ruim, mas a rigor, acredito que este nome também não esteja de todo errado.<br/>\n<br/>O motivo é porque é um lugar onde não se curam e continuam doentes.<br/>\n<br/>Se do nosso lado construíssemos algo do tipo e déssemos um nome, Instituição de Purificação (<i>jouin</i>) seria o adequado.<br/>\n<br/>No entanto, quando os seres humanos pararem de usar remédios, ocorrerão apenas doenças leves que se curam facilmente em casa, de modo que nem haverá a necessidade de construir tais coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Pneumonia Aguda é uma Purificação a se Agradecer'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Pneumonia Aguda é uma Purificação a se Agradecer\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.H. (Tornou-se fiel em outubro de 1951, 25 anos, sexo masculino). No dia 11 de fevereiro deste ano, senti calafrios repentinamente, tive febre de cerca de 40 graus, dor na região occipital e tontura na região lombar.<br/>\n<br/>Com o diagnóstico médico de pneumonia aguda, recebi uma injeção, mas não houve efeito e recorri ao <i>Johrei</i>.<br/>\n<br/>No dia 13, recebi <i>Johrei</i> do Ministro Presidente da Igreja, a febre baixou e pude me alimentar um pouco.<br/>\n<br/>No dia 15, a febre retornou, a região occipital e as costas do lado esquerdo doíam, e eu sofria especialmente quando tossia.<br/>\n<br/>Anteriormente, quando sofri uma contusão, eu solidifiquei com compressas.<br/>\n<br/>Até o dia 21, não tinha muito apetite e meu corpo foi enfraquecendo. Naquela noite recebi <i>Johrei</i>, senti um alívio e comi uma tigela e meia de arroz.<br/>\n<br/>No dia 23, tive a permissão de entronizar a Imagem da Luz Divina, e nessa ocasião suei muito frio à noite e tive calafrios.<br/>\n<br/>Desde o dia 12 tenho tido dor de cabeça, e na tarde do dia seguinte tive febre, com dores fortes na região occipital e nas costas. A glândula parótida esquerda inchou e fui aliviado com <i>Johrei</i>.<br/>\n<br/>Atualmente a glândula parótida direita está dura, sinto tonturas ao me levantar e tenho calafrios.<br/>\n<br/>Antes de me tornar fiel, tive sintomas iniciais de catarata em ambos os olhos e tomei injeções no globo ocular.<br/>\n<br/>Além disso, na ocasião da contusão anterior, tomei cerca de vinte injeções de estreptomicina e penicilina.<br/>\n<br/>Peço orientação sobre os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Se eu proceder de alguma forma daqui em diante, poderei ser salvo?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Tornou-se fiel em 1951 e mesmo assim tomou injeções?<br/>\n<br/>Não tem jeito mesmo. Salvo... você já está sendo salvo, não está?<br/>\n<br/>Ter dores de cabeça, calafrios e suar muito significa que você está sendo grandemente salvo. Não há nada tão maravilhoso quanto isso.<br/>\n<br/>Foi diagnosticado como pneumonia aguda, mas a pneumonia aguda é algo bom.<br/>\n<br/>Não há purificação tão digna de gratidão quanto essa.<br/>\n<br/>Se a cabeça doer e a febre durar muito, alegre-se grandemente e fique na expectativa.<br/>\n<br/>Afinal, é uma purificação. Compreender essa verdade é a graça desta fé. Se não compreender isso, não tem jeito.<br/>\n<br/>Você não aprendeu na aula de formação (curso de Johrei)? Leia bem os livros. Não há nada tão maravilhoso quanto isso.<br/>\n<br/>Pois com isso o corpo é totalmente limpo e você se torna saudável.<br/>\n<br/>Como já está sendo salvo, aguarde com alegria.<br/>\n<br/>Para o <i>Johrei</i>, basta ministrar nos locais de dor/sofrimento.<br/>\n<br/>A propósito, o Ministro não ensinar bem estas coisas é um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Eu e a Doença'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Eu e a Doença\"</font></b>　(Publicado em 29 de novembro de 1950)<br/>\n<br/>\"Na manhã de 29 de outubro, logo ao acordar, senti uma preguiça em todo o corpo e não tive a menor vontade de me levantar.<br/>\n<br/>Apalpando o meu corpo com a mão, notei que havia uma febre considerável, estando especialmente mais quente na região do baixo-ventre.<br/>\n<br/>Contudo, na noite anterior, ao me deitar, achei um pouco estranho, então certamente começou desde aquela hora.<br/>\n<br/>Não havia nenhuma outra anormalidade em particular, mas as fezes estavam aquosas e bastante avermelhadas.<br/>\n<br/>'Ah, é uma disenteria leve', pensei.<br/>\n<br/>Se é disenteria, cura em meio dia ou um dia, então não há com o que se preocupar.<br/>\n<br/>Sendo assim, deixei o futon estendido e fiquei deitado à toa. Perto do meio-dia já estava bem melhor, então almocei cerca da metade do habitual.<br/>\n<br/>Para me animar, servi um copinho com pé com vinho e bebi apenas uma taça. No entanto, uma a duas horas depois, minha condição voltou a piorar e tive até uma leve dor de barriga.<br/>\n<br/>Da tarde para a noite a situação foi ficando cada vez mais desagradável. Claro que me auto-ministrei o <i>Johrei</i> várias vezes, e à noite não foi nada grave a ponto de conseguir assistir a um filme, mas achei um tanto estranho não estar progredindo bem se já deveria estar quase bom de uma disenteria. Então, com um sobressalto, percebi que, surpreendentemente, era uma intoxicação por vinho.<br/>\n<br/>É um vinho de fabricação nacional que existe desde os velhos tempos, mas como é famoso e dá pena, não escreverei o nome; é um vinho tinto adocicado, e o fato de as fezes estarem vermelhas se devia a isso.<br/>\n<br/>Então, pensando bem, na noite anterior eu bebi o dobro do normal e essa foi a causa. E também pude entender por que, conforme mencionei, após melhorar com o meu próprio <i>Johrei</i> desde a manhã em que adoeci, piorei novamente com uma taça ao meio-dia.<br/>\n<br/>É curioso como a dor diminui em mais da metade quando descobrimos a causa; o fator nervoso realmente contribui.<br/>\n<br/>E, no dia 30, fui a Tóquio, mas a preguiça estava insuportável.<br/>\n<br/>Aguentei e, me apoiando numa bengala, vi a Exposição de Arte do Japão em Ueno, mas com isso eu acabei me sentindo melhor, e a partir do dia seguinte voltei praticamente ao normal.<br/>\n<br/>\n<br/>Esta foi uma doença leve e trivial e não haveria necessidade de escrever sobre ela, mas na verdade há duas razões pelas quais devo escrever.<br/>\n<br/>Uma é a intoxicação por vinho. Qualquer pessoa na sociedade pensaria ser impossível sofrer intoxicação pela quantidade de vinho que se bebe como fim medicinal, mas a verdade é como descrevi acima, portanto deve-se tomar muito cuidado.<br/>\n<br/>A causa pode ter sido a grande quantidade de conservantes, ou senão, devia conter alguma outra toxidade.<br/>\n<br/>Eu já havia me intoxicado com esse vinho uma vez há mais de vinte anos, então decidi não bebê-lo por um longo tempo, mas quando bebi um pouco desde o ano passado, não me fez mal algum. Então me tranquilizei e aumentei gradualmente a quantidade, o que resultou na intoxicação desta vez.<br/>\n<br/>\n<br/>A outra razão é, como escrevi antes, o fato de eu ter me tranquilizado pensando que era disenteria.<br/>\n<br/>Pessoas comuns ficariam grandemente surpresas se lessem isto.<br/>\n<br/>Afinal, ao ouvirem a palavra disenteria, as pessoas fazem um grande alarde.<br/>\n<br/>Contudo, se compreendermos a verdadeira natureza das doenças, elas não nos parecerão assustadoras.<br/>\n<br/>Qualquer pessoa pode se tornar assim.<br/>\n<br/>Além disso, ocasionalmente eu também tenho febre, mas nesse caso, assim que a febre surge, digo que já estou aliviado, levanto-me de um salto e começo a trabalhar normalmente.<br/>\n<br/>Claro que, seja diarreia, dor de cabeça, resfriado ou qualquer doença, tudo é ação purificadora, de modo que a cura total é garantida e não há motivo para preocupação.<br/>\n<br/>Além do mais, como as toxinas vão diminuir naquela proporção, eu chego ao ponto de me alegrar com o futuro.<br/>\n<br/>Portanto, não dou a mínima atenção a micróbios; mesmo se me contagiar, eles virão purificar meu sangue, então sinto gratidão. Por ironia do destino, desde que compreendi este princípio nunca mais me contagiei.<br/>\n<br/>\n<br/>O que está escrito acima não se aplica apenas a mim. Contando meus familiares, funcionários e parentes próximos, chegam a dezenas de pessoas só no meu círculo de convivência, e não há um sequer que não aja da mesma forma que eu, sendo raros os casos em que ficam de cama doentes.<br/>\n<br/>Ocasionalmente, quando têm resfriado ou dor de barriga, eles mesmos fazem <i>Johrei</i> ou recebem de amigos, e curam com um ou dois dias de repouso.<br/>\n<br/>O exposto não é mera teoria, mas sim os fatos exatos como ocorrem. Portanto, desde que se conheça a essência da doença, acorde-se para os princípios da saúde e se creia em Deus, qualquer pessoa pode chegar a esse estado.<br/>\n<br/>Sendo assim, escrevi este texto para informar com quão grande paz de espírito vivemos os nossos dias prazerosamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Purificação de Diarreia de Meishu-Sama'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Purificação de Diarreia de <i>Meishu-Sama</i>\"</font></b>　(5 de agosto de 1952)<br/>\n<br/>\"Na noite do dia primeiro, tive uma grande purificação, passei a noite inteira com diarreia e só consegui dormir por volta das três da manhã.<br/>\n<br/>Doía de vez em quando, e quando começava a cochilar, a barriga doía.<br/>\n<br/>Foi uma diarreia terrível, tanto que cheguei a pensar de onde saía tanto material.<br/>\n<br/>Pensei se a comida havia me feito mal, mas se a comida tivesse feito mal,<br/>\n<br/>outras pessoas deveriam ter adoecido também; como fui só eu, não foi isso.<br/>\n<br/>Anteontem passei o dia inteiro sem trabalhar, deitando e levantando.<br/>\n<br/>Como vieram americanos para ver o Museu de Arte, tive que ir lá sem alternativa duas vezes, mas para mim foi muito difícil.<br/>\n<br/>Hoje já estou quase bom, mas investigando bem, havia originalmente um nódulo consolidado aqui (na região occipital).<br/>\n<br/>Uma consolidação com o tamanho de um pequeno inhame, dura e parecida com osso.<br/>\n<br/>O que é isso? Antigamente passei remédio de dente e ele endureceu aqui e começou a se dissolver.<br/>\n<br/>Por isso, é algo muito bom. Então, quando eu escrevia um pouco, como manuscritos,<br/>\n<br/>logo isso (na região occipital) enrijecia, e eu até conseguia escrever por trinta minutos, mas por uma hora era difícil.<br/>\n<br/>Aí eu precisava descansar meia ou uma hora.<br/>\n<br/>Contudo, graças à diarreia, isso diminuiu bastante, então ontem tentei escrever e me senti muito bem.<br/>\n<br/>A cabeça estava funcionando bem.<br/>\n<br/>Portanto, acredito que seria ainda melhor se saísse mais.<br/>\n<br/>Ainda há bastante.<br/>\n<br/>Devido a essa situação, o que eu sempre digo sobre a disenteria ser uma purificação da cabeça faz muito sentido.<br/>\n<br/>Isso não foi disenteria, mas de qualquer forma, ocorreu uma purificação na região occipital.<br/>\n<br/>Recentemente, as purificações têm ficado muito fortes e,<br/>\n<br/>na minha casa, O. teve uma diarreia muito intensa, mais de dez vezes ao dia, mas a causa disso está na cabeça.<br/>\n<br/>Portanto, até o abdome pode curar quando aplicamos <i>Johrei</i> na cabeça.<br/>\n<br/>Antigamente, as purificações não eram assim — a cabeça doía ou latejava,<br/>\n<br/>era esse o tipo de coisa; mas agora há diarreia devido à purificação da cabeça.<br/>\n<br/>Isso cura mais rápido e é muito bom.<br/>\n<br/>Assim, as purificações das pessoas de hoje ocorrem principalmente na cabeça e no pescoço.<br/>\n<br/>Portanto, primeiramente examine aqui (região frontal), e se estiver quente, há purificação ocorrendo aí.<br/>\n<br/>Depois, veja o pescoço e em alguma parte deve haver febre, aplique <i>Johrei</i> nesse ponto.<br/>\n<br/>Dessa forma, a diarreia também será curada.<br/>\n<br/>Para mim, algo assim não acontecia há uns cinco ou seis anos.<br/>\n<br/>No meu caso, uma purificação assim geralmente passa em um dia.<br/>\n<br/>Já uma purificação comum leva cerca de meio dia.<br/>\n<br/>Isso não acontece apenas comigo; qualquer pessoa, quando a quantidade de toxinas do corpo reduz até certo ponto, torna-se assim.<br/>\n<br/>Sendo assim, as doenças não são nem de longe algo assustador; são algo trivial e muito simples.<br/>\n<br/>Por isso, após a doença, a condição melhora bastante, de modo que podemos exaltá-las sem restrições.<br/>\n<br/>Não há nada tão motivo de gratidão quanto a doença.<br/>\n<br/>É a melhor coisa para a saúde.<br/>\n<br/>Portanto, se as pessoas soubessem apenas disso, seria inimaginável o quão felizes seriam.<br/>\n<br/>Como algo que é temido é na verdade motivo de gratidão, a diferença é brutal.<br/>\n<br/>Então, exceto quando a dor for insuportável, se a pessoa puder tolerar, não há problema em trabalhar o máximo que conseguir.<br/>\n<br/>Afinal, ficar doente significa que a cura já está garantida.<br/>\n<br/>Por isso não é nada de mais.<br/>\n<br/>Se conseguíssemos fazer as pessoas do mundo compreenderem apenas isso, seria uma imensa felicidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]