[
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Espiritual da Tuberculose\"</font></b> (Publicado em 21 de outubro de 1953)<br/>\n<br/>\"Já escrevi anteriormente que a tuberculose, além de ser a purificação das toxinas dos medicamentos, também possui causas espirituais. O relato de graças a seguir ilustra isso muito bem, e, ao mesmo tempo,<br/>\n<br/>é um exemplo que derruba de forma esplêndida a teoria médica estabelecida de que a tuberculose é contagiosa.<br/>\n<br/>No entanto, mesmo lendo isso, será muito difícil para as mentes endurecidas pela superstição científica compreenderem.<br/>\n<br/>Isso ocorre porque as pessoas modernas desenvolveram um cérebro estranho que coloca as teorias acadêmicas em primeiro lugar e a realidade em segundo. Corrigir esse cérebro alterado para o estado normal não é nada fácil, mas como este é o nosso trabalho, não há outro jeito.<br/>\n<br/>De fato, devido a essa forma errada de pensar, há muitas pessoas que acabam perdendo até mesmo a vida. É algo lamentável; a era atual está, de fato, criando um inferno através da superstição cultural.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: Meu marido foi salvo da tuberculose</font><br/>\n<br/>Província de Shizuoka, Igreja Seiko Chu, N.E. (35 anos, feminino)<br/>\n<br/>\"Apresento meus respeitosos agradecimentos a <i>Meishu-Sama</i>. Em setembro de 1951, por um motivo casual, conheci a força deste Caminho. Como eu tinha uma constituição fraca, desejava de todas as formas ingressar na fé e ser salva. Enquanto recebia <i>Johrei</i>, eu lia avidamente o jornal EIKOU e as publicações da Igreja Messiânica.<br/>\n<br/>Meu marido, um ateu comum como tantos no mundo, opunha-se e ria, dizendo: 'Ficar obcecada com uma coisa dessas'. No entanto,<br/>\n<br/>por volta do final de outubro, começou uma forte purificação no corpo do meu marido. À noite, ele dormia apenas uma ou duas horas, queixava-se de rigidez nos ombros, e mesmo que eu preparasse uma marmita leve todos os dias, ele dizia que não estava saborosa e deixava a metade. Seu rosto ficou pálido,<br/>\n<br/>ele tinha a tosse leve característica da tuberculose e, à noite, sofria com suores noturnos que encharcavam o futon.<br/>\n<br/>Desconfiada, perguntei: 'Não seria uma doença no peito?', mas ele negou veementemente: 'Que bobagem, não é uma doença dessas'.<br/>\n<br/>Como a mãe e os irmãos mais velhos do meu marido haviam falecido de tuberculose, fiquei extremamente apreensiva. Desejando muito que ele fosse salvo pela força do <i>Johrei</i>, eu o persuadi.<br/>\n<br/>Em novembro de 1951, tive a permissão de ingressar na fé e, a partir de então, passei a ministrar <i>Johrei</i> no meu marido todos os dias.<br/>\n<br/>Como meu marido também tinha um pingo de receio de que pudesse ser a doença, ele temia o diagnóstico médico e não dizia que iria ao médico.<br/>\n<br/>\n<br/>A cada dia os sintomas se agravavam, e como eu estava muito preocupada apenas com o meu <i>Johrei</i>, arrastei meu marido relutante até o reverendo da filial.<br/>\n<br/>Ouvimos do reverendo várias explicações sobre os malefícios das toxinas dos medicamentos, as máculas espirituais, etc. Compreendendo o significado deste Caminho, desta vez, meu marido tornou-se mais fervoroso do que eu.<br/>\n<br/>Durante esse período, seu corpo emagreceu muito e ele tossia dia e noite, mas passou a conseguir dormir à noite e o apetite melhorou. Em meio a uma purificação em que expelia escarro com sangue, escarro verde e até coágulos de sangue vermelho vivo centenas de vezes por dia, ele ia trabalhar todos os dias, tendo faltado apenas um dia e meio nos dias em que a tosse estava mais severa.<br/>\n<br/>Desta vez, devido à extrema intensidade da purificação, embora eu acreditasse na absolutidade da Força, acabei ficando insegura e<br/>\n<br/>disse: 'Que tal passar por uma consulta médica uma vez?'. Mas a vontade do meu marido era mais firme:<br/>\n<br/>'Como o reverendo disse, ter tosse e escarro com sangue é uma excelente purificação; é o tanto de toxinas que está saindo do corpo. Basta acreditarmos em todos os Ensinamentos de <i>Meishu-Sama</i> e entregarmos tudo nas mãos de <i>Meishu-Sama</i>, não é mesmo?'. Acabou que eu fui persuadida por ele.<br/>\n<br/>No início do ano de 1952, o hálito dele cheirava a leite estragado, e era tão fedido, mas tão fedido, que eu não conseguia conversar com meu marido de frente.<br/>\n<br/>\n<br/>Ao consultar o reverendo, ele disse: 'Cheira mal porque são toxinas antigas'.<br/>\n<br/>Ele também nos transmitiu o Ensinamento: 'A tuberculose não é contagiosa. Quando um parente próximo falece de tuberculose, o espírito dele encosta e surge o próximo paciente de tuberculose. A isso deram o nome de contágio'.<br/>\n<br/>Imediatamente, mandamos fazer as tabuletas memoriais dos pais e irmãos dele e realizamos os ofícios religiosos. A partir de então, ele começou a se recuperar gradativamente, como se estivesse tirando finas camadas de papel. Estávamos agradecendo pelas graças de <i>Meishu-Sama</i> quando,<br/>\n<br/>por volta do final de março, ele passou a ter febre de cerca de 38,5 graus de manhã, ia trabalhar tremendo de frio, e a febre baixava à tarde. Como isso continuou por cerca de uma semana,<br/>\n<br/>pedimos novamente o <i>Johrei</i> do reverendo. Quando achamos que a temperatura havia se estabilizado no normal, desta vez ele começou a dizer: 'Minha cabeça está estranha, está estranha',<br/>\n<br/>ficando com uma expressão sombria todos os dias e mal abrindo a boca para falar. Ao consultarmos o reverendo,<br/>\n<br/>ele perguntou: 'Na casa de vocês, foi feita a tabuleta memorial para os espíritos dos antepassados de gerações passadas?'.<br/>\n<br/>Eu respondi: 'Temos apenas as tabuletas dos pais e irmãos'. Ele nos orientou: 'Vocês estão fazendo as coisas ao contrário. No Mundo Espiritual também existe uma ordem'.<br/>\n<br/>Prontamente, mandamos fazer a tabuleta memorial para os espíritos dos antepassados da família Nishigaya de gerações passadas, pedimos perdão aos antepassados pelo nosso erro e pedimos novamente a sua proteção.<br/>\n<br/>No terceiro dia após fazermos a tabuleta, a cabeça dele clareou como se tivesse sido limpa, ele disse que estava se sentindo bem e abriu um sorriso radiante depois de muitos dias.<br/>\n<br/>Fomos profundamente ensinados sobre a grandiosidade da atuação dos antepassados no Mundo Espiritual e sobre o quão assustadoras e misteriosas são as máculas espirituais neste mundo que clama pela onipotência da ciência.<br/>\n<br/>A partir de então, ele foi se tornando cada dia mais saudável, adquirindo um corpo tão sadio que nem parecia a pessoa que teve uma purificação tão intensa. Sem tomar uma única injeção ou uma única dose de remédio, fomos salvos da tuberculose, tão temida pelas pessoas do mundo. Expresso meus mais profundos agradecimentos.<br/>\n<br/>\n<br/>Eu também estou recebendo a purificação de uma cistite no momento. Como, diferente do meu marido, eu dependi de medicamentos por muito tempo e meu corpo tem muitas toxinas, estou tendo as toxinas eliminadas através das purificações diárias.<br/>\n<br/>Esqueci de mencionar, mas meu marido também recebeu o sagrado Ohikari em fevereiro de 1952. Todas as noites recebo <i>Johrei</i> do meu marido e aguardo ansiosamente o dia da minha recuperação total.<br/>\n<br/>Além disso, mesmo com este corpo cheio de máculas, fui agraciada com a dádiva de um filho. Com o nascimento do nosso segundo filho previsto para hoje ou amanhã, entrego-me inteiramente às graças de <i>Meishu-Sama</i> e aguardo ansiosamente pelo dia de um parto seguro.<br/>\n<br/>Com minha escrita inábil, relato e agradeço respeitosamente pela proteção recebida, desejando retribuir, mesmo que seja a décima milésima parte, das elevadas graças.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Relato de Experiência: Uma Experiência Preciosa \n(Conhecendo a Existência dos Espíritos dos Antepassados)",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Uma Experiência Preciosa \n(Conhecendo a Existência dos Espíritos dos Antepassados)</font></b> (CHIJOU TENGOKU Nº 7, publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja Nippon Kannon, Tsuruaki-kai, S.M. (29 anos, masculino)<br/>\n<br/>\"Ao conhecer a grandiosa força espiritual desta religião, tive a permissão de receber as aulas de iniciação em maio do ano passado e estou dedicando no Núcleo de Orientação Sato.<br/>\n<br/>Dentre as inúmeras proteções, desta vez tive a permissão de vivenciar a existência dos espíritos.<br/>\n<br/>No vilarejo vizinho de Hirose, na comunidade de Kamino-Shinden, no dia 20 de abril, a Srta. I., segunda filha do Sr. K.I., adoeceu repentinamente. Pelo diagnóstico médico, foi dito que era doença mental e que 'não havia nenhum outro lugar ruim em particular'.<br/>\n<br/>Depois disso, durante treze dias, ela só bebia água e não se comunicava de forma alguma. A família, extremamente preocupada,<br/>\n<br/>ouviu sobre a força espiritual desta religião através de um membro e foi gentilmente instruída sobre várias doutrinas pelo reverendo Yumoto.<br/>\n<br/>O Sr. K., desejando a rápida recuperação dela, visitou o Núcleo de Orientação Sato, onde ouviu do reverendo Sato sobre a causa espiritual da doença e o método de cura, ficando profundamente impressionado.<br/>\n<br/>Imediatamente, obtendo permissão, eu a substituí e ministrei <i>Johrei</i> conforme descrito abaixo, obtendo resultados surpreendentemente bons.<br/>\n<br/>Ministrei <i>Johrei</i> uma vez. Três horas depois, na segunda vez que ministrei <i>Johrei</i>, pedi a proteção a <i>Kannon</i>, entoei a Oração três vezes e os Salmos. Quando perguntei: 'Quem é você?', ela não emitiu nenhuma palavra, mas percebi que fazia gestos de escrever com o dedo. Quando lhe dei papel e pincel, ela sorriu e escreveu o seguinte:<br/>\n<br/>\n<br/>Eu: 'Quem é você?'<br/>\n<br/>Doente: (Escreveu os nomes póstumos budistas do pai do neto e de mais quatro pessoas)<br/>\n<br/>\n<br/>Eu: 'Por que motivo você encostou?'<br/>\n<br/>Doente: 'Porque quero que os espíritos sejam cultuados com mais reverência.'<br/>\n<br/>\n<br/>Eu: 'Quando você vai se afastar?'<br/>\n<br/>Doente: 'No dia 6 (aniversário de falecimento do pai do neto).'<br/>\n<br/>\n<br/>Eu: 'Por favor, ensine-me o método para você se afastar.'<br/>\n<br/>Doente: 'Entronizem a Imagem de <i>Kannon</i> e, para os outros quatro antepassados, recitem sutras no dia 28 (aniversário de falecimento deles).'<br/>\n<br/>\n<br/>Ao ser informado dessas coisas pela paciente, senti vergonha por ter ouvido sobre a 'existência dos espíritos' até agora como se fosse um sonho.<br/>\n<br/>Os familiares também ficaram surpresos com o acontecimento inesperado, entronizaram imediatamente a Imagem de <i>Kannon</i> em formato de biombo, quatro pessoas receberam as aulas de iniciação, e decidiram que da próxima vez entronizariam sem falta a Imagem de Komyo Nyorai.<br/>\n<br/>Em meu coração, ao pensar que 'os antepassados estão vivos', a imagem da minha falecida mãe veio à mente. Orei para que ela certamente se elevasse, e ao mesmo tempo,<br/>\n<br/>renovei minha determinação de me empenhar ainda mais neste Caminho, salvando o maior número possível de pessoas doentes e sofredoras através da preciosa e grandiosa Luz Espiritual,<br/>\n<br/>e gostaria de expressar minha gratidão por ter recebido esta preciosa experiência que me deu a determinação de retribuir, mesmo que seja a décima milésima parte, das graças recebidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Relato de Experiência: A Advertência dos Espíritos dos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Advertência dos Espíritos dos Antepassados</font></b> (CHIJOU TENGOKU Nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>Igreja Nippon Kannon, Tengoku-kai, Filial Komyo, I.T. (33 anos, masculino)<br/>\n<br/>\"Isso aconteceu na noite do dia 29 de setembro do ano passado, véspera do dia em que eu teria a permissão de dedicar em Atami, o que me deixava muito feliz.<br/>\n<br/>Minha filha Teruko (2 anos) parecia que ia ter febre de repente, então imediatamente ministrei <i>Johrei</i> nela. Graças a Deus, ela se sentiu aliviada logo em seguida e adormeceu.<br/>\n<br/>Graças a Deus, pude dedicar sem problemas e, ao retornar, naquela noite ela teve febre novamente e começou a ter diarreia.<br/>\n<br/>Quando eu ministrava <i>Johrei</i>, ela se sentia aliviada, mas depois de um tempo voltava a sentir dor... Era essa a situação, e não ficava claro o que era.<br/>\n<br/>De repente, pensei que talvez fosse a 'advertência dos espíritos dos antepassados' sobre a qual o reverendo Kito já havia me ensinado.<br/>\n<br/>Digo isso porque o Sr. K., pai da minha mãe, foi adotado pela família. Após o nascimento da minha mãe, o relacionamento piorou, ele se divorciou da esposa, casou-se novamente e fez a família sofrer. Há cerca de quinze anos, toda a família dele faleceu, extinguindo a linhagem.<br/>\n<br/>Enquanto minha mãe estava viva, ela realizava os ofícios religiosos para ele, mas com o falecimento dela, sem que percebêssemos, não havia mais ninguém para realizar os ofícios.<br/>\n<br/>Por esse motivo, pensei que o Sr. K. estivesse buscando ajuda. Escrevi seu nome póstumo budista e o coloquei no oratório rotativo dos meus pais para cultuá-lo. Ela melhorou um pouco, mas após uns dois dias, a diarreia recomeçou e a febre foi aumentando gradativamente.<br/>\n<br/>Fui pedir ao reverendo Ono para ministrar <i>Johrei</i>, mas como ele havia saído para uma reunião de palestra, fui até o local e ele ministrou o <i>Johrei</i>. No entanto, a criança apenas chorava e gritava de dor.<br/>\n<br/>Achando muito estranho, o reverendo Ono examinou cuidadosamente o altar budista novamente e notou que o canto inferior direito da tabuleta memorial da minha mãe estava rachado.<br/>\n<br/>Ele disse: 'Ah, é isso...'. Imediatamente entronizamos uma nova tabuleta memorial e, quando ele entoou os Salmos, misteriosamente a criança começou a rir de alegria, levantou-se, foi brincar no quintal e recuperou a energia rapidamente.<br/>\n<br/>Todos que estavam reunidos na palestra também ficaram surpresos ao ver isso.<br/>\n<br/>Acredito que todos vocês também tenham conhecido a 'advertência dos espíritos dos antepassados', bem como a existência dos 'espíritos', e reconhecido o quão grandiosa é a força invisível.<br/>\n<br/>Eu também, tendo a realidade mostrada diante dos meus olhos, pude compreender claramente.<br/>\n<br/>Senti profundamente a gratidão a <i>Kannon</i> em meu ser.<br/>\n<br/>Depois disso, a situação descrita acima ocorreu uma ou duas vezes, mas quando tirei a tabuleta memorial do Sr. Kankichi do oratório rotativo onde meus pais estavam cultuados e a entronizei separadamente, e também cultuei a esposa e os filhos do Sr. Kankichi, graças a Deus, até hoje não houve mais nada de anormal e toda a família tem passado com saúde.<br/>\n<br/>Até agora, eu achava que quando o ser humano morria, era o fim, e que não existia mundo após a morte; ou melhor, eu sequer havia pensado nisso.<br/>\n<br/>Se a vida fosse apenas neste mundo, eu pensava de forma egoísta, focada no corpo físico, que a maior felicidade seria superar habilmente as ondas da época, fazer o que se gosta e se alegrar, comer coisas gostosas e se divertir. Fui realmente imperdoável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]