[
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Atrofia Renal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Atrofia Renal\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.N. (quarenta e seis anos, mulher). Há dez anos, passei por uma cirurgia de laparotomia [Image of laparotomy surgery] devido a uma gravidez ectópica.<br/>\n<br/>Em setembro deste ano, apresentei sintomas de peritonite e, ao consultar um médico, fui diagnosticada com mioma uterino e peritonite tuberculosa, sendo considerada inoperável.<br/>\n<br/>Como me disseram que a única opção era tentar tomar quarenta injeções de penicilina e estreptomicina, fiquei apreensiva e passei a depender do <i>Johrei</i>, chegando até os dias de hoje.<br/>\n<br/>Além disso, há cerca de cinco anos, recebi o Ohikari (Medalha da Luz) uma vez, mas foi algo passageiro e acabei me afastando da fé. Porém, em setembro, ingressei novamente e venho ministrando o <i>Johrei</i>.<br/>\n<br/>Com a proteção divina, a peritonite foi curada em cerca de um mês.<br/>\n<br/>Cerca de um mês e meio depois, a partir de meados de fevereiro, o abdômen começou a inchar gradativamente e, no final do mês, da área abaixo dos seios até o baixo-ventre, inchou de forma a ficar tão grande e duro que não afundava mesmo quando pressionado com o dedo.<br/>\n<br/>A partir dessa época, começou um leve processo de eliminação, com diarreia e corrimento contínuos, e o abdômen também ficou mais macio.<br/>\n<br/>Atualmente, estou eliminando muito gás, e a diarreia e o corrimento parecem ter diminuído em comparação a antes.<br/>\n<br/>Tenho apetite, mas devido à sensação de opressão no peito, como menos de três tigelas por dia.<br/>\n<br/>Os sofrimentos que sinto são a sensação de opressão no peito e no abdômen, uma dor como se puxasse (cãibra) na lateral do abdômen e cansaço nas pernas devido ao inchaço.<br/>\n<br/>Peço Sua orientação sobre os pontos principais para a ministração do <i>Johrei</i> a respeito disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isto é problema nos rins [Image of human kidney location]. É atrofia renal.<br/>\n<br/>Portanto, há um endurecimento na região dos rins, então deve-se ministrar <i>Johrei</i> de forma minuciosa ali, e depois no abdômen.<br/>\n<br/>Fazendo isso, será curado. É apenas isso.<br/>\n<br/>Se aplicar o <i>Johrei</i> relaxando ao máximo a força, a região dos rins também se dissolverá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tosse Causada por Infiltração Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tosse Causada por Infiltração Pulmonar\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.K. (quarenta e sete anos, homem). Em agosto, fui diagnosticado com infiltração pulmonar, tomei quarenta injeções de Micina (estreptomicina) e estava em repouso absoluto.<br/>\n<br/>No entanto, ao mesmo tempo em que ouvi falar do Caminho, abandonei totalmente os tratamentos médicos e passei a receber o <i>Johrei</i>, apoiando-me inteiramente no Caminho.<br/>\n<br/>Desde o dia 24 deste mês, tive a purificação da tosse, e a excreção diária de mais de um litro e meio de catarro também cessou.<br/>\n<br/>Recentemente, sinto dor no peito, na garganta e no baixo-ventre, tenho apetite e bastante força física, mas devido à tosse tenho muita insônia e estou me debilitando gradativamente.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado principalmente em toda a cabeça, glândulas linfáticas [Image of cervical lymph nodes], costas, etc.<br/>\n<br/>Minha fé anterior incluía a seita Shingon, Fudo-sama, Saijo Inari, etc., mas não há fenômenos de encosto (Reido).<br/>\n<br/>A família ainda não ingressou na fé. Não temos a Imagem da Luz Divina (Goshintai) nem a Imagem de Kannon no Biombo entronizadas.<br/>\n<br/>Como histórico médico, recebi tratamento médico no ano passado devido a angina pectoris e, como bebo muito, tomei remédios após beber, usei muitos medicamentos para gonorreia, etc.<br/>\n<br/>Peço Sua orientação sobre os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isto é toxina medicamentosa. É a excreção de toxinas medicamentosas.<br/>\n<br/>A tosse sair em excesso significa que quem está ministrando o <i>Johrei</i> está focando no lugar errado.<br/>\n<br/>É bom investigar isso direito.<br/>\n<br/>A tosse sai de vários lugares, mas é bom encontrar o ponto vital de onde ela mais sai no momento.<br/>\n<br/>Se errar o alvo, a tosse aumenta.<br/>\n<br/>À medida que o local vai curando, ocorre uma purificação equilibrada.<br/>\n<br/>Portanto, o normal é que a tosse vá diminuindo gradativamente enquanto se ministra o <i>Johrei</i>.<br/>\n<br/>Por isso, se a tosse aumenta, é porque o foco está errado, então é bom investigar direito.<br/>\n<br/>O lugar de onde a tosse mais sai é aqui (glândulas linfáticas cervicais)... geralmente é aqui. A tosse vinda do bulbo  é rara. O bulbo está mais relacionado à coriza aquosa.<br/>\n<br/>O resto são os ombros. Também há nas costas, claro. Com certeza é mais comum no lado esquerdo.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> aí.<br/>\n<br/>E, nessa hora... basicamente apalpar e ver onde está mais quente... a tosse sai daí, então é preciso descobrir esse ponto.<br/>\n<br/>Se fizer isso, como ele tem facilidade para curar, ficará curado.<br/>\n<br/>Desde que encontre o ponto vital, a tosse diminuirá de forma relativamente rápida.<br/>\n<br/>Isso é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Menstruação Irregular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Menstruação Irregular\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antes do casamento a minha menstruação era regular, mas após o casamento passou a ocorrer apenas uma vez a cada seis meses ou uma vez por ano, e em pequena quantidade. Qual seria o motivo?<br/>\n<br/>Tanto o marido quanto os irmãos mais novos da família dele têm odor forte nas axilas (wakiga). Seria isso devido a alguma afinidade dessa família?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não tem relação com o odor nas axilas. Porém, isso é estranho.<br/>\n<br/>O normal é que, após o casamento, a menstruação se torne ainda mais regular. É um pouco estranho.<br/>\n<br/>Contudo, a menstruação irregular ocorre por dois motivos: a existência de um nódulo no baixo-ventre que pressiona a entrada da Trompa de Falópio , ou devido à anemia.<br/>\n<br/>Portanto, deve-se verificar se há algum nódulo no baixo-ventre e, se houver, ministrar <i>Johrei</i> nele.<br/>\n<br/>Esse nódulo se origina dos rins, então deve-se ministrar bastante <i>Johrei</i> nos rins.<br/>\n<br/>A outra possibilidade é anemia. Como está a cor do rosto dessa pessoa? Está ruim?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ela é extremamente saudável e a cor do rosto é boa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O baixo-ventre...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Nunca verifiquei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Apalpe para ver. Ou pode pedir para ela mesma apalpar.<br/>\n<br/>No baixo-ventre. Não deveria estar assim...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoa Debilitada Devido ao Encosto de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoa Debilitada Devido ao Encosto de Cobra\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"U.T. (trinta e nove anos, mulher). A partir da primavera deste ano não se sentia bem, o corpo todo estava pesado, não tinha apetite e apresentava sinais de debilidade.<br/>\n<br/>A partir de maio, a parte inferior do seu abdômen ficou dura, grande e inchada, mas após cerca de um mês amoleceu um pouco, e então todo o abdômen inchou, apresentando sintomas de peritonite.<br/>\n<br/>No final de agosto o inchaço diminuiu, mas não tinha apetite e, às vezes, sentia dor abdominal.<br/>\n<br/>Entrando em setembro, subitamente teve febre alta, todo o corpo ficou pesado, sem apetite, chegando a um estado de pele e osso.<br/>\n<br/>Contrariando a oposição de parentes e conhecidos que não são membros, está recebendo <i>Johrei</i>.<br/>\n<br/>Recentemente sente apetite, mas quando tenta comer, a barriga fica cheia e a comida não entra.<br/>\n<br/>Se forçar a alimentação, a barriga dói e ela sofre.<br/>\n<br/>Quando recebe o <i>Johrei</i> a dor para, mas se parar, a dor volta por três ou quatro horas.<br/>\n<br/>Há três nódulos alongados de tamanhos variados no abdômen, que se movem ou desaparecem.<br/>\n<br/>Desde que era solteira, nas costas, na região oposta ao estômago, cerca de cinco vértebras da coluna estão projetadas para fora; ela não sente dor, mas às vezes sente uma fadiga como se fosse se rasgar e um sofrimento indescritível.<br/>\n<br/>Estamos ministrando o <i>Johrei</i> principalmente nas costas (na altura do estômago), na coluna projetada, na região do rim esquerdo, na região cervical e na glândula parótida.<br/>\n<br/>Toda a família ingressou na fé e temos entronizadas a Imagem da Luz Divina e a Imagem de Kannon no Biombo.<br/>\n<br/>Peço Sua orientação sobre os locais para ministrar o <i>Johrei</i>, sobre os nódulos no abdômen e sobre o fato de sentir apetite, mas não conseguir comer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso porque há nódulos no abdômen.<br/>\n<br/>Se ele se move, é uma cobra. A cobra está fazendo isso com má intenção.<br/>\n<br/>Porém, ela já deveria estar conseguindo comer. Visto que melhorou até este ponto.<br/>\n<br/>Nesse caso, é porque há uma quantidade muito grande de toxinas na região.<br/>\n<br/>Ou seja, devido à presença dessas toxinas, é mais fácil para esse tipo de espírito maligno encostar. São as duas coisas.<br/>\n<br/>Aqui, as costas também são importantes, mas é preciso ministrar <i>Johrei</i> também pela parte da barriga.<br/>\n<br/>Acho que você está colocando força. Se tirar a força, dissolve muito facilmente. Portanto, tente ministrar relaxando a força. Falta pouco para curar.<br/>\n<br/>Projetada para fora... isso não tem muita relação.<br/>\n<br/>Pode deixar isso para depois que esta parte for curada.<br/>\n<br/>Sensação como se fosse se rasgar de vez em quando... isso ocorre porque a purificação está acontecendo... é melhor ministrar <i>Johrei</i> nessas horas.<br/>\n<br/>Fazendo isso, a cura é mais rápida.<br/>\n<br/>E depois a cabeça. Às vezes a cabeça tem relação com o apetite.<br/>\n<br/>A parte de trás da cabeça [Image of human occipital lobe]. Tente ministrar <i>Johrei</i> na cabeça... se houver nódulos, dissolva-os.<br/>\n<br/>E também os lugares que estiverem quentes.<br/>\n<br/>Se fizer isso, falta apenas mais um pouco para melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Peritonite Tuberculosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Peritonite Tuberculosa\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiel de cinquenta e três anos. No outono de 1950, formou-se um nódulo do tamanho de uma xícara de chá no abdômen e,<br/>\n<br/>na primavera deste ano, o médico diagnosticou como \"algo do mesentério\" e, após cirurgia de laparotomia, foram retirados vinte e um nódulos de vários tamanhos.<br/>\n<br/>No verão deste ano, formou-se novamente um grande nódulo no mesmo lugar. Ingressou na fé em novembro deste ano e, desde que passou a receber <i>Johrei</i>, teve uma crise de dor intensa, a urina ficou turva, a prisão de ventre desapareceu e passou a ouvir um ruído forte (gô-gô) dentro do abdômen.<br/>\n<br/>Quando trabalha, sente-se mal e tem dificuldade para andar.<br/>\n<br/>Na época em que os nódulos surgiram no abdômen, recebeu a notificação oficial da morte por doença do filho mais velho na guerra, no sul (Sudeste Asiático).<br/>\n<br/>Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A prisão de ventre desapareceu... que estranho. Isso não tem relação com fator espiritual.<br/>\n<br/>Esses primeiros vinte e um nódulos no abdômen... isso, em resumo, é o que os médicos chamam de peritonite tuberculosa ou algo do tipo.<br/>\n<br/>São nódulos de pus. Se ministrar <i>Johrei</i>, eles se desprendem um a um, mas como isso foi interrompido com a cirurgia...<br/>\n<br/>Quando se interrompe, ocorre uma reação (efeito rebote), e esse grande nódulo é exatamente isso.<br/>\n<br/>Ruído forte (gô-gô)... isso significa que se dissolveu.<br/>\n<br/>Se ministrar com paciência, não há como não curar.<br/>\n<br/>A origem disso, afinal, são as toxinas medicamentosas.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> nos rins.<br/>\n<br/>A doença é algo simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Anemia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Anemia Cerebral\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha S. (não membro, trinta anos) teve o seu segundo parto sem complicações no dia 17 de fevereiro deste ano, mas<br/>\n<br/>no quarto dia, quando tentou ir sozinha ao banheiro e deu dois ou três passos, subitamente sentiu tontura, as pernas perderam as forças, quase desmaiou e, desde então, ficou de cama.<br/>\n<br/>Recebeu <i>Johrei</i> por uma semana, mas não houve progresso.<br/>\n<br/>Como eu era a única membro da família, os demais foram contra, e ela frequentou o Hospital de Yonago por uma semana recebendo tratamentos elétricos, injeções, etc., o que acabou piorando o seu estado, então<br/>\n<br/>aplicamos moxabustão, remédios fitoterápicos, etc. em casa, mas o estado continua o mesmo.<br/>\n<br/>A partir de setembro passou a receber <i>Johrei</i> novamente, mas não há mudanças.<br/>\n<br/>O centro da cabeça e a nuca  doem; aparentemente ela está bem, mas não tem forças.<br/>\n<br/>A menstruação retornou a partir do quinto mês pós-parto, mas é irregular.<br/>\n<br/>Nos três ou quatro dias antes da menstruação, a dor de cabeça é especialmente forte e ela não consegue se levantar.<br/>\n<br/>Ela não suporta de jeito nenhum conversas, vozes altas ou sons estridentes (rangidos).<br/>\n<br/>Alimenta-se normalmente. Peço a Sua orientação sobre os locais para ministrar o <i>Johrei</i>.<br/>\n<br/>Além disso, quando ministro o <i>Johrei</i> em minha filha, logo em seguida os meus olhos ficam como se estivessem inflamados (sore).<br/>\n<br/>Porém, quando aplico em outras pessoas, não fica tão grave. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tentar ir ao banheiro... Isso não é bom.<br/>\n<br/>No pós-parto, de forma alguma se deve cometer esse tipo de imprudência.<br/>\n<br/>A pessoa deve ficar deitada durante uma semana inteira, após uma semana pode se sentar um pouco, e, só depois de duas semanas, começar a andar; agindo assim, não haverá problema algum.<br/>\n<br/>Nesse caso, ela andou cedo demais.<br/>\n<br/>Isso é anemia cerebral.<br/>\n<br/>Menstruação no quinto mês... Foi cedo demais.<br/>\n<br/>Vozes altas... Isso é uma característica da anemia cerebral.<br/>\n<br/>Não é nada de grave.<br/>\n<br/>Provavelmente você está colocando força no <i>Johrei</i>. O efeito parece estar muito fraco.<br/>\n<br/>Você precisa ministrar bastante aqui (glândulas linfáticas cervicais).<br/>\n<br/>É só isso. Tente ministrar aqui. Com isso ficará bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Diabetes Insipidus Causada pelo Encosto de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Diabetes Insipidus Causada pelo Encosto de Cobra\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.N. (vinte e oito anos, mulher). Em abril de 1947 surgiram pequenas bolhas na mama esquerda e nas costas, que doíam, mas<br/>\n<br/>não procurei o médico, usando apenas um pouco de pomada e pó medicinal; em meados de maio curou, deixando marcas e soltando um pouco de pus, e<br/>\n<br/>nessa mesma época, passei a ter muita sede, chegando a beber cerca de nove a dez litros de água por dia no final de junho.<br/>\n<br/>Inicialmente, achando que era falta de Vitamina B, tomei injeções por um mês, mas como não melhorou nada,<br/>\n<br/>consultei outro médico e fui internada. O diagnóstico foi <i>Diabetes Insipidus</i>, uma doença causada pela falta de hormônio do lóbulo posterior da hipófise [Image of human pituitary gland], mas<br/>\n<br/>disseram que a causa era desconhecida e não havia tratamento; ao tomar injeção de hormônio da hipófise de boi ou de cabra (0,5 CC), eu ficava normal por cerca de sete horas, mas<br/>\n<br/>sem a injeção, eu bebia cerca de doze a catorze litros de água por dia, chegando a quase dezoito litros nos piores dias.<br/>\n<br/>Se eu ficasse sem beber água por mais de duas horas, eu sofria, minha boca secava, sentia azia no peito, dor de cabeça e ficava insuportável.<br/>\n<br/>No verão, ansiava especialmente por água gelada, e mesmo no inverno a água parecia mais saborosa.<br/>\n<br/>Nos piores momentos, eu bebia água a cada hora, mesmo durante a noite; quando era intenso, se eu bebesse cerca de meio litro de uma vez, a região do meu peito esquerdo ficava gelada.<br/>\n<br/>Eu também urinava em grande quantidade a cada hora e meia.<br/>\n<br/>Desde então, fiz moxabustão, shiatsu e acupuntura por três anos, mas não melhorei.<br/>\n<br/>No verão passado, disseram que eu estava com infiltração no pulmão esquerdo, tomei três injeções de Micina (estreptomicina) e tomei um pouco de PAS, mas parei devido aos vômitos.<br/>\n<br/>Em julho deste ano ouvi falar do Caminho, em agosto recebi o Ohikari e venho recebendo <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>Ainda não entronizamos a Imagem da Luz Divina nem a Imagem de Kannon no Biombo.<br/>\n<br/>Mandei erguer uma lápide no vigésimo quinto ano do falecimento do meu pai (Major do Exército, falecido após três dias doente com peritonite aguda), e cerca de três meses depois comecei a apresentar este estado.<br/>\n<br/>Haveria alguma relação? O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isto é puramente espiritual. É encosto do Deus Dragão (Ryujin).<br/>\n<br/>Tem um bem grande encostado.<br/>\n<br/>Isso talvez... a lápide do pai falecido... Pode ser o espírito do pai falecido.<br/>\n<br/>Ele tem algum tipo de forte apego. Por isso acabou se transformando em uma cobra.<br/>\n<br/>Então... é uma cobra grande.<br/>\n<br/>Por isso ela quer água. A cobra arde muito... o corpo fica muito quente.<br/>\n<br/>Portanto, ela não consegue ficar sem beber água.<br/>\n<br/>Assim, ser uma cobra significa pecado de apego.<br/>\n<br/>Como o objetivo é retirar esse apego...<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na região frontal da cabeça [Image of human frontal lobe], e ler o máximo possível dos Ensinamentos Sagrados (Goshinsho) para ela ouvir.<br/>\n<br/>A infiltração pulmonar é algo criado pelas toxinas medicamentosas.<br/>\n<br/>Foi o médico quem causou.<br/>\n<br/>Isso não é problema.<br/>\n<br/>É assim que se deve fazer.<br/>\n<br/>À medida que o Deus Dragão for sendo salvo, a pessoa também vai sendo curada. Isso tem cura.<br/>\n<br/>O mais importante é que não adianta se não entronizar a Imagem da Luz Divina.<br/>\n<br/>Entronize a Imagem e faça com que a pessoa durma naquele cômodo. Fazendo isso, a cura será muito mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dói Quando as Toxinas se Dissolvem com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dói Quando as Toxinas se Dissolvem com o Johrei\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O normal é a dor desaparecer quando se recebe <i>Johrei</i>, mas o fato de passar a doer é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro que sim. Aquilo que estava endurecido se dissolve com o <i>Johrei</i>, não é?<br/>\n<br/>Aí dói.<br/>\n<br/>Ministrar o <i>Johrei</i> naquilo que derreteu, para que se dissolva ainda mais, é o que faz melhorar.<br/>\n<br/>A dor é o início da eficácia do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ela sentia tanta dor que se contorcia, e isso durou um mês...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso vai curar. É fácil de curar.<br/>\n<br/>Certa vez, uma moça que tomava injeções de Papinal; se o corpo dela estava aqui e eu ministrava (o <i>Johrei</i>) assim, ela dizia 'Ai, ai!'.<br/>\n<br/>Mesmo se eu fizesse a trinta centímetros de distância, ela dizia 'Ai, ai!'.<br/>\n<br/>Mas se eu parasse, não era nada.<br/>\n<br/>Isso é toxina medicamentosa. É alguma das injeções.<br/>\n<br/>Casos assim são fáceis de curar.<br/>\n<br/>Logo abaixo da pele... as toxinas medicamentosas estão acumuladas no tecido subcutâneo .<br/>\n<br/>Como não estão no núcleo, curam facilmente.<br/>\n<br/>Por isso que, ao ministrar o <i>Johrei</i>, dói imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Baixo Apetite Extremo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Baixo Apetite Extremo\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cerca de quarenta e dois anos, durante quase dez anos, tem como refeição diária apenas um peixe-agulha (sanma); ele diz que com cinco biscoitos karinto fica bem, mas se comer sete, a barriga estufa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O estômago [Image of human stomach] deve ter diminuído de tamanho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"O rosto não tem boa cor, mas ele fala com bastante vigor. Será que é espiritual...?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Geralmente é porque tem força física.<br/>\n<br/>É saudável. Não é espiritual.<br/>\n<br/>Isso ocorre porque as toxinas estão endurecidas ao redor do estômago, pressionando-o.<br/>\n<br/>Muitas toxinas medicamentosas entraram e endureceram. As costas estão...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Estão curvadas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há toxinas ali. Se as dissolver, o estômago vai se expandindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Cãibras nas Pernas Devido à Terapia de Pneumotórax\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Cãibras nas Pernas Devido à Terapia de Pneumotórax\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em um exame de saúde, foi detectada infiltração no pulmão direito; fiz terapia de pneumotórax  de maio a setembro e, depois, retirei água umas três ou quatro vezes...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Desenvolveu pleurisia por causa da terapia de pneumotórax.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"O braço direito começou a doer...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É a injeção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Para tirar a dor, dizendo que faria o sangue circular, aplicou-se três vezes a chamada 'terapia de concentração' (Isshin ryoho), e a mão parou completamente de funcionar...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Foi porque circulou demais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Entrei para a fé em outubro, ia à Igreja a pé todos os dias, mas passei a ter cãibras nas pernas, então comecei a ir à Igreja a cada três ou quatro dias.<br/>\n<br/>Três semanas depois, as mãos começaram a esquentar, e desde então a cãibra nas mãos e nos pés não passou; as mãos estão num estado semelhante à paralisia (apoplexia), apoiadas no peito.<br/>\n<br/>Estou ministrando o <i>Johrei</i> ao redor do pescoço, na base dos ombros, na região da virilha e na região lombar.<br/>\n<br/>Ele está ficando cada vez mais aliviado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é bom. Vai curando aos poucos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"As pernas têm cãibra repuxando para dentro, e estou ministrando o <i>Johrei</i> na parte interna da virilha.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Para a perna não é apenas a virilha. O lado externo da coxa [Image of lateral thigh anatomy] ... aqui também é importante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pernas não têm força.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As toxinas estão aqui (lado externo da coxa).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele come umas três tigelas (de arroz) por refeição.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Vai curar... ministrando com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tétano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tétano\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o tétano e seu respectivo ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O tétano não é nada grave.<br/>\n<br/>Como a pessoa tem toxinas, são toxinas de má qualidade... afinal, são toxinas medicamentosas.<br/>\n<br/>Como elas são fortes, o local forma pus e dói... Costumam dizer que o tétano tira a vida da pessoa, mas isso raramente acontece por si só; as pessoas acabam morrendo porque fazem vários tratamentos médicos e outras coisas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando, durante o tétano, os braços e as pernas ficam rígidos...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O melhor é deixar estar sem intervir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Onde devo ministrar o <i>Johrei</i>...?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No local do ferimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Soluço de Causa Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Soluço de Causa Espiritual\"</font></b>　(15 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.M. (sessenta e um anos, homem). No dia 9 passado, ele sentiu uma súbita dor na lombar, que melhorou após receber <i>Johrei</i> do ministro, mas<br/>\n<br/>começaram a ocorrer soluços contínuos e ele teve febre alta de quarenta graus.<br/>\n<br/>Ele recebeu o <i>Johrei</i>, mas a febre não baixou; os soluços estavam diminuindo um pouco, mas<br/>\n<br/>como continuaram por cinco horas, ele foi consultado por um médico que diagnosticou pneumonia e aplicou uma injeção de penicilina, fazendo a febre baixar para trinta e sete graus, mas<br/>\n<br/>os soluços continuaram ininterruptamente até o quinto dia.<br/>\n<br/>Ontem à noite, me pediram para ministrar <i>Johrei</i> nele, examinei o seu corpo, mas não havia nenhum ponto com febre alta. Como ele dizia que o diafragma doía, ao ministrar o <i>Johrei</i> lá, os soluços ficaram ainda mais intensos.<br/>\n<br/>Ao ministrar na cabeça e no bulbo , aliviou um pouco, e quando ele sentiu sede e bebeu água, os soluços pararam por cerca de trinta minutos, mas recomeçaram, e esse ciclo vem se repetindo.<br/>\n<br/>Para os soluços, existe algum outro ponto vital do <i>Johrei</i> ou causa espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isto parece ser espiritual.<br/>\n<br/>Realmente é próximo ao bulbo e dentro da região frontal da cabeça .<br/>\n<br/>Se você ministrar lá com paciência, vai diminuindo gradativamente.<br/>\n<br/>Dizem que se o soluço continuar por alguns dias a pessoa morre, mas isso não existe.<br/>\n<br/>Soluço não tem nada a ver com risco de morte.<br/>\n<br/>Ficar pensando nisso é o que causa o desespero.<br/>\n<br/>Se você tranquilizá-lo bem a respeito disso e ministrar com paciência, vai curar mais rápido do que se imagina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Recomendado o Auto-Johrei para Paciente com Furúnculos Semelhantes aos da Hanseníase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi Recomendado o Auto-Johrei para Paciente com Furúnculos Semelhantes aos da Hanseníase\"</font></b>　(15 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há vinte anos sentia dor em ambos os tornozelos e, há cinco ou seis anos, formaram-se 'furúnculos' (odeki) sem raiz nos tornozelos, que ficavam úmidos e soltavam pouco pus.<br/>\n<br/>Suspeitando de sífilis, tomei quinze injeções de '606' (Salvarsan), mas não houve alteração. Recebi vários tratamentos médicos e me disseram que era 'Renol' (doença de Raynaud?) e que apenas uma em mil pessoas conseguia se curar.<br/>\n<br/>Há quatro anos, cerca de um terço do dedo ao lado do dedão do meu pé direito caiu, e, ao mesmo tempo, fiquei incapaz de me mover.<br/>\n<br/>Depois, em maio de 1949, toda a família ingressou na fé e nós entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Com a proteção recebida, consegui me mover novamente, a ponta do dedo parou de se desmanchar, e recentemente até consigo ajudar um pouco nas tarefas agrícolas, mas<br/>\n<br/>os 'furúnculos' da perna doem intensamente, especialmente desde o final do ano passado, todos os dias, das três da tarde às nove da noite.<br/>\n<br/>A família principal (honke) da nossa linhagem foi magistrado local (daikan) antigamente. A esposa do porteiro contraiu uma doença que fazia mãos, pés, rosto e partes expostas se desmancharem, e parece que há quatro gerações o chefe da família ordenou que ela fosse expulsa à força.<br/>\n<br/>Na ocasião, o porteiro tinha dois filhos; ele deixou um lá e partiu em viagem levando a esposa doente e a outra criança; no meio do caminho, a esposa morreu, e o porteiro acabou indo para Mishima, onde hoje tem uma próspera loja de arroz.<br/>\n<br/>A criança que foi deixada para trás foi adotada em uma região montanhosa a uns 12 km de onde moro, e essa criança é a minha mãe.<br/>\n<br/>A minha mãe, a partir dos trinta anos, começou a ter nas partes expostas 'furúnculos' como os da minha perna, e faleceu aos quarenta e oito anos.<br/>\n<br/>O filho mais velho também foi acometido pela mesma doença aos vinte e oito anos, e o segundo filho, que era marinheiro, angustiado por ter a mesma doença, se jogou no mar e morreu.<br/>\n<br/>Isso teria relação espiritual? E a esposa do porteiro (cujo nome póstumo - kaimyo - é desconhecido) deve ser cultuada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Uma em mil... bom, dizer isso é a forma mais segura de não errar... Afinal, ninguém tem como saber. É um caso raro.<br/>\n<br/>Parece um pouco com a hanseníase, mas se dói tanto assim, não é hanseníase.<br/>\n<br/>Isso é puramente espiritual. É um ressentimento extremamente forte.<br/>\n<br/>No entanto, isso tem cura. Pois não é nada grave.<br/>\n<br/>Afinal, se fizer o tratamento com paciência, vai curar.<br/>\n<br/>Também seria bom que você mesma ministrasse o <i>Johrei</i>. Na região afetada.<br/>\n<br/>Se você ministrar retirando o máximo de força possível, vai melhorando gradualmente.<br/>\n<br/>Além disso, como dói, a cura é mais rápida. É fácil de curar.<br/>\n<br/>Se dói, seja de causa espiritual ou física, é porque está ocorrendo purificação, então, pelo contrário, é mais fácil de tratar.<br/>\n<br/>Ao que parece, a pessoa que ministra o <i>Johrei</i> está colocando muita força.<br/>\n<br/>Apenas com você mesma ministrando o <i>Johrei</i>, já melhorará de forma considerável.<br/>\n<br/>Como eu disse, experimente ministrar relaxando o máximo possível a força.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Doença Mental Originada de uma Desilusão Amorosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Doença Mental Originada de uma Desilusão Amorosa\"</font></b>　(18 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher se casou pela segunda vez entrando para a família Shiba, levando seus filhos do casamento anterior. A filha caçula (I.T., vinte e nove anos), desde o final de 1945, desenvolveu neurose (esgotamento nervoso) em decorrência de uma desilusão amorosa.<br/>\n<br/>O quadro piorou e, a partir da primavera de 1947, ela desenvolveu doença mental por completo. Em setembro de 1949, foi internada no Hospital Psiquiátrico de Musashino,<br/>\n<br/>sendo submetida a diversos tratamentos e repetindo o eletrochoque cerca de trinta e seis vezes.<br/>\n<br/>Além disso, acreditando tratar-se de carma budista (afinidade espiritual), entramos para a seita Reiyukai e fizemos cultos aos antepassados com fervor.<br/>\n<br/>Com isso ela foi melhorando gradativamente e, a pedido da própria paciente, solicitamos a alta do hospital. No entanto, o hospital argumentou que o tratamento ainda não havia sido concluído e que ela não estava totalmente curada.<br/>\n<br/>Dizendo que 'o melhor deve ser feito de qualquer modo', nos forçaram a aceitar uma cirurgia, cuja recuperação não foi boa, e nos disseram:<br/>\n<br/>'Noventa e nove por cento foi curado, mas falta um por cento que não tem cura. Contudo, fizemos o melhor que a medicina moderna permite, então não há mais o que fazer.'<br/>\n<br/>Apresentando um quadro pior do que o de antes da cirurgia, ela recebeu alta em janeiro deste ano, estando assim até hoje.<br/>\n<br/>No dia 10 do mês passado, ouvimos falar do Caminho e imediatamente pedimos o <i>Johrei</i>.<br/>\n<br/>Antes de receber o <i>Johrei</i>, ela só fazia coisas fora do senso comum.<br/>\n<br/>Ela resistia quando eu tentava ministrar <i>Johrei</i> nela, mas recebia tranquilamente o <i>Johrei</i> do Chefe da Filial. Ultimamente ela tem estado muito mais calma,<br/>\n<br/>consegue dormir profundamente, a pele do rosto ganhou viço e seus olhos, que antes ficavam revirados para cima, mostrando muita a parte branca (esclera), abaixaram um pouco mostrando mais a íris, e o tom de voz também ficou muito calmo.<br/>\n<br/>Ela passou por terapia de eletrochoque e cirurgia; o que devemos fazer daqui para a frente?<br/>\n<br/>Além disso, onde devemos focar principalmente o <i>Johrei</i>?<br/>\n<br/>O marido é teimoso e odeia a fé, então alugamos uma casa próxima e os ministros vão lá para aplicar o <i>Johrei</i> nela.<br/>\n<br/>Também, logo após a alta, T. retirou e rasgou o objeto recebido da Reiyukai (que ficava colado no centro do altar budista) e, depois disso,<br/>\n<br/>dizendo que 'as tabuletas memoriais sumiram', varreu para o chão todas as coisas de dentro do altar e enfiou lá dentro trapos velhos e roupas que ela havia despido.<br/>\n<br/>Haveria alguma relação com os antepassados ou de origem espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que aconteceu com as tabuletas memoriais (ihai)?<br/>\n<br/>Na Reiyukai, eles guardam as tabuletas, não é?<br/>\n<br/>A Reiyukai retira as tabuletas.<br/>\n<br/>Essas tabuletas são aquelas pretas antigas com letras douradas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ainda não chegamos a essa parte.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deveriam... ter mandado fazer na loja de artigos budistas... aquelas pintadas de preto com os caracteres em ouro... devem usar essas.<br/>\n<br/>O papel branco ou a madeira crua são apenas até o quadragésimo nono dia.<br/>\n<br/>Depois disso é preciso mudar para letras douradas.<br/>\n<br/>Providencie logo isso para ela.<br/>\n<br/>Nesses casos, os antepassados encostam nela porque querem que sejam feitas as tabuletas apropriadas.<br/>\n<br/>\n<br/>Além disso, no que se refere a doenças mentais, a cura é certa assim que o paciente passar a conseguir dormir.<br/>\n<br/>Para que ela possa dormir, é preciso dissolver os nódulos no pescoço e no bulbo ... que normalmente ficam no lado direito, mas há casos no lado esquerdo... se dissolvê-los, ela voltará a dormir.<br/>\n<br/>E, ao conseguir dormir, com certeza ela voltará ao seu estado normal.<br/>\n<br/>Como mexeram muito na cabeça dela e a estragaram, levará de quatro a cinco anos para voltar ao normal.<br/>\n<br/>Casos assim demoram porque os médicos já mexeram demais em hospitais e afins, e o tempo da doença também é longo... Se fosse uma doença mental de uma semana ou dez dias, curaria rapidamente.<br/>\n<br/>Como neste caso já estragaram consideravelmente o cérebro dela, a única saída é fazer o tratamento com muita paciência nesse sentido.<br/>\n<br/>Mas, a cura ocorrerá por fim. É certo que ela curará com o tempo.<br/>\n<br/>Também na região frontal da cabeça , no pescoço... no interior da região frontal da cabeça.<br/>\n<br/>De qualquer modo, há lugares quentes ao redor do pescoço, não há?<br/>\n<br/>Ministre <i>Johrei</i> focando aí. Se o fizer, ela curará, com toda a certeza.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como o marido se opõe, estamos aplicando o <i>Johrei</i> fora de casa; podemos continuar assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há outro jeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria o espírito de um antepassado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há de vários tipos. Existem raposas também.<br/>\n<br/>E, entre os antepassados, encostam em revezamento.<br/>\n<br/>Também... há entidades semelhantes a humanos e a animais.<br/>\n<br/>No caso... o humano não chegou a se transformar totalmente em raposa... é uma entidade pela metade... Existem diversas espécies.<br/>\n<br/>Se o marido (chefe da família) entrar para a fé, ela se curará mais rápido, mas não se pode forçar a entrada dele.<br/>\n<br/>Primeiro cure a doente... Assim, ele terá vontade de entrar por si mesmo.<br/>\n<br/>Quando o chefe da família se recusa a entrar para a fé, sempre há um motivo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ela pode continuar na Reiyukai por enquanto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo que seja ruim, não há o que se fazer.<br/>\n<br/>Nesse tipo de situação, deve-se entregar a Deus e aguardar o tempo certo.<br/>\n<br/>Fazendo isso, os antepassados logo começarão a agir... os antepassados vão atuar no marido... Por isso, de modo algum se deve agir com pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Desnutrição Causada por Encosto de Espírito Vingativo de Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Desnutrição Causada por Encosto de Espírito Vingativo de Pássaro\"</font></b>　(25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (trinta e quatro anos). Homem não membro da Igreja.<br/>\n<br/>Durante a guerra, na Ilha de Otori (Ilha Wake), disseram que ele torturou até a morte uma ave migratória do tamanho de um pombo para comê-la; em seguida, ele teve desnutrição, foi desmobilizado (voltou ao Japão) e chegou a se recuperar através de tratamentos médicos, mas<br/>\n<br/>dois anos depois passou a vomitar a comida de vez em quando, entrando em um estado semelhante à desnutrição e,<br/>\n<br/>enquanto continuava com os tratamentos médicos e sessões de acupuntura, a partir de dezembro do ano passado, a visão começou a falhar gradualmente e logo ele ficou totalmente cego.<br/>\n<br/>Posteriormente, uma pessoa da seita Nichiren disse que o pássaro guardava rancor, então encomendou uma tabuleta memorial (ihai) para o pássaro e fez cultos em sua intenção. Com isso ele parou de vomitar a comida, mas a cegueira permaneceu inalterada.<br/>\n<br/>A mãe dele entrou para a Igreja em abril deste ano, e ao observar a devoção ardorosa dela, o coração dele também foi se abrindo, e ele começou a receber <i>Johrei</i> da mãe há uns dois meses.<br/>\n<br/>Recentemente, durante as refeições, a garganta dele parece engasgar, seus braços e pernas direitos perdem as forças de forma incontrolável, e ele não consegue articular bem as palavras.<br/>\n<br/>É verdade que se trata de maldição de um espírito de pássaro?<br/>\n<br/>Se for esse o caso, venho reverentemente solicitar orientações a respeito da conduta a tomar e dos locais de aplicação do <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, sim, isto é um espírito de pássaro.<br/>\n<br/>Isso ocorre por causa do pássaro.<br/>\n<br/>Espíritos desse tipo diferem dos pássaros comuns.<br/>\n<br/>Ou seja, trata-se de um ser humano que reencarnou como pássaro. É o espírito vingativo desse pássaro.<br/>\n<br/>Devem ministrar bastante <i>Johrei</i> nele... em especial na região frontal da cabeça . Pois o espírito está alojado ali.<br/>\n<br/>Dê bastante <i>Johrei</i> lá, e depois o resto é através dos Ensinamentos Sagrados (Goshinsho).<br/>\n<br/>Leiam bastante os Ensinamentos para ele ouvir... Já entronizaram a Imagem da Luz Divina (Dai-Kômyô-Nyorai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se for assim, devem entronizar. Sem isso, de forma alguma dará certo.<br/>\n<br/>Entronizem a Imagem e orem pedindo proteção para que o espírito do pássaro possa reencarnar rapidamente como ser humano.<br/>\n<br/>Façam os pedidos dessa maneira.<br/>\n<br/>Com isso, a proporção do rancor dele irá diminuir e se dissipar na mesma medida em que desejar reencarnar como humano.<br/>\n<br/>Dessa forma, a doença também vai se curar completamente.<br/>\n<br/>Não é uma situação muito difícil de se resolver.<br/>\n<br/>Fazer tabuletas memoriais (ihai) para prestar reverência a ele piora a situação. Pois isso significa tratar a ave como um ser humano.<br/>\n<br/>A não ser que, em vez de tratá-lo como Buda (no altar da família), o reverenciassem em outro local apropriado.<br/>\n<br/>Afinal, um pássaro precisa ser tratado como um pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]