[
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite devido ao encosto de um deus dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Poliomielite devido ao encosto de um deus dragão\"</b></font>　(5 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.H. (menino de quatro anos). Por volta do oitavo mês de vida, repentinamente ficou como se tivesse poliomielite, e especialmente as pernas ficaram flácidas.<br/>\n<br/>Achando estranho, perguntei aos vizinhos, fui ensinado sobre o caminho, recebi <i>Johrei</i>, toda a família ingressou na fé,<br/>\n<br/>e entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> no Biombo. Ele melhorou bastante, mas não consegue andar.<br/>\n<br/>A avó faleceu repentinamente de ataque cardíaco.<br/>\n<br/>Além disso, há uma história de que a casa foi construída em um local onde, antigamente, mataram um Rokubu (monge peregrino).<br/>\n<br/>Haveria alguma relação espiritual com isso? Peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é encosto de um deus dragão.<br/>\n<br/>Ficar flácido... isso é porque um espírito encostou.<br/>\n<br/>De qualquer forma, não há dúvida de que é um deus dragão.<br/>\n<br/>No entanto, o deus dragão... o Rokubu... não é isso.<br/>\n<br/>Ataque cardíaco... também não é isso.<br/>\n<br/>É outro deus dragão. Quando um deus dragão encosta, as pernas ficam flácidas.<br/>\n<br/>Isso cura relativamente bem.<br/>\n<br/>Como esperado, deve-se fazer com que ele ouça o máximo possível os Escritos Divinos, os Salmos, a Oração (Amatsu-Norito)...<br/>\n<br/>E se fizer isso com paciência, curará completamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"O filho seguinte faleceu logo após nascer, mas tinha dois polegares.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tinha um a mais, não é? Isso também é espiritual.<br/>\n<br/>Ele morreu, não é?<br/>\n<br/>Bem, se morreu, não há necessidade de explicação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado sem ossos devido ao encosto de um deus dragão que deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Estado sem ossos devido ao encosto de um deus dragão que deseja receber <i>Johrei</i>\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de dois anos teve hérnia no final do mês passado, sofreu por um dia e duas noites, e melhorou com o <i>Johrei</i>.<br/>\n<br/>No entanto, desde então, à noite, chora com uma voz terrível todas as noites, a ponto de a família não conseguir dormir a noite toda.<br/>\n<br/>Ministrei <i>Johrei</i> com afinco e ela melhorou muito, mas após essa purificação, não sei o que aconteceu, parece que ficou sem ossos no corpo todo, o pescoço e as pernas não ficam firmes.<br/>\n<br/>Isso seria encosto espiritual? Peço encarecidamente que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É porque dói.<br/>\n<br/>O espírito é um deus dragão. Vai curar. O próprio deus dragão encostou na criança porque deseja receber <i>Johrei</i> e ser salvo.<br/>\n<br/>Oração (Amatsu-Norito) e <i>Johrei</i>. Pedir a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia em criança flácida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia em criança flácida\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (masculino), de Okawamae, cidade de Niigata, um menino de dez anos de idade. Até os seis anos era normal, mas<br/>\n<br/>a partir dos sete anos, a cintura e ambas as pernas ficaram flácidas como um polvo, e ele mal conseguia andar na ponta dos pés.<br/>\n<br/>O diagnóstico médico foi que isso ocorria porque os músculos da cintura ou do pescoço estavam sendo repuxados, então<br/>\n<br/>fizeram uma cirurgia nos músculos do pescoço abaixo de ambas as orelhas. Como resultado, as duas mãos, que até então eram perfeitas, também ficaram um pouco flácidas como um polvo.<br/>\n<br/>Depois disso, continuamos ministrando <i>Johrei</i> por dois ou três meses, mas não há sinal de melhora. Se continuarmos a ministrar <i>Johrei</i>, ele será curado?<br/>\n<br/>Isso seria algo como uma poliomielite comum?<br/>\n<br/>Ou seria uma advertência de deuses e budas, ou ainda a maldição de um espírito animal?<br/>\n<br/>A família construiu uma casa nova e estabeleceu um ramo familiar há cerca de dez anos. Eles têm um esplêndido altar budista, mas ainda não consagraram as tabuletas memoriais (Ihai), embora rezem todos os dias.<br/>\n<br/>Além disso, a mãe da criança com deficiência é devota de <i>Kannon</i> e recebeu a Luz (Ohikari) há três anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A flacidez é causada pelo encosto de um deus dragão.<br/>\n<br/>Depende da extensão da cirurgia, então não se sabe, mas geralmente cura.<br/>\n<br/>(O registro de antepassados (Kakocho) serve como substituto para a tabuleta memorial (Ihai), mas não deve ser colocado na gaveta.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que não consegue usar os quatro membros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bebê que não consegue usar os quatro membros\"</font></b>　(7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de um ano e quatro meses, chamada Chizuko. Desde o nascimento, suas mãos e pernas são moles, e ela não consegue ficar de pé nem andar. Isso seria espiritual? Por favor, ensine-me o método de <i>Johrei</i> para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso acontece frequentemente quando se toma injeção logo após o nascimento.<br/>\n<br/>Se não for isso, é espiritual, e ela é a reencarnação de um deus dragão. A natureza de serpente ainda permanece bastante.<br/>\n<br/>Cura relativamente bem. Ministre <i>Johrei</i> e entoe a Oração (Amatsu-Norito) para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do não desenvolvimento das crianças se deve ao encosto de fetos abortados ou deuses dragões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa do não desenvolvimento das crianças se deve ao encosto de fetos abortados ou deuses dragões\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Interpretação espiritual do cretinismo (nanismo). (Nota: Cretinismo é uma doença em que a pessoa nasce sem a glândula tireoide ou com a função de produzir hormônios tireoidianos enfraquecida. O desenvolvimento físico e mental é notavelmente deficiente, apresentando uma fisionomia peculiar e uma constituição física anormal com membros curtos.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é espiritual, a pessoa não cresce porque lhe falta a função necessária para o crescimento humano.<br/>\n<br/>No entanto, a partir daí, torna-se espiritual.<br/>\n<br/>Quando alguém que morreu na vida passada por bater a cabeça, por exemplo, reencarna sem purificação suficiente no Mundo Espiritual, a função de crescimento da cabeça é inferior.<br/>\n<br/>Além disso, as causas para o não desenvolvimento da criança são basicamente três: quando há o encosto de um espírito que morreu bebê, quando há o encosto de um deus dragão...<br/>\n<br/>neste caso, principalmente as pernas não se desenvolvem... e,<br/>\n<br/>por fim, quando se toma muitas injeções após o nascimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que emagrece com diarreia contínua (Deus dragão)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que emagrece com diarreia contínua (Deus dragão)\"</font></b>　(26 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho (segundo filho, dois anos de idade), talvez porque eu tenha engravidado do próximo filho quando ele tinha cerca de três meses, meu leite diminuiu e eu o criei com leite artificial.<br/>\n<br/>O apetite dele é normal, mas ele só tem diarreia e está magro, só pele e osso.<br/>\n<br/>Há cerca de um mês, todas as noites, da meia-noite até de manhã, ele bebe cerca de um <i>sho</i> (aprox. 1,8 litros) de água.<br/>\n<br/>Além disso, quando dorme à noite, às vezes aparecem cerca de cinco caroços redondos na parte de trás da cabeça, que desaparecem pela manhã.<br/>\n<br/>Parece ser algo espiritual, o que o senhor acha? Além disso, o que devo fazer para que ele seja salvo? Peço encarecidamente que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ou é a reencarnação de um deus dragão, ou há um encostado. Não há problema com o leite artificial.<br/>\n<br/>A diarreia ocorre porque há toxinas.<br/>\n<br/>Por mais que a criança emagreça, ela está relativamente segura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]