[
  {
    "source_file": "kata2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com ombros endurecidos morrem cedo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas com ombros endurecidos morrem cedo\"</b></font>　(5 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa do professor O.B., N. (falecida em 30 de novembro do ano passado), tinha os ombros e a região dos rins endurecidos, mas não ficava acamada e, normalmente, não recebia <i>Johrei</i> como as outras pessoas.<br/>\n<br/>Ela dizia que o estômago e o baixo ventre doíam, e a cada vez nós a aliviávamos com o <i>Johrei</i>.<br/>\n<br/>A partir do sexto dia, a dor no baixo ventre ficou mais forte. Durante o <i>Johrei</i>, o estômago e o baixo ventre doíam alternadamente. Por fim, após a dor no estômago parar, ela expeliu na bacia cerca de um terço de uma substância pegajosa cor de chocolate.<br/>\n<br/>Ela expeliu isso cerca de dez vezes em uma hora. Dizia que o baixo ventre não doía, mas que sentia um peso, e que no lado direito do baixo ventre havia algo duro e redondo de cerca de doze centímetros de diâmetro.<br/>\n<br/>Ela dizia que, há três meses, aquilo foi crescendo aos poucos e doendo.<br/>\n<br/>A dor no lado direito do baixo ventre foi aliviando gradualmente e, reclamando de moleza em todo o corpo, ela faleceu na manhã seguinte.<br/>\n<br/>Após a morte, as pontas das duas mãos aplicadas sobre o lado direito do baixo ventre ficaram escuras. Peço que me oriente sobre essa purificação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Essa cor de chocolate é sangue velho. É algo que se costuma vomitar muito.<br/>\n<br/>Formou-se um furúnculo (abscesso) na parte inferior do estômago dessa pessoa.<br/>\n<br/>O furúnculo se formou e, de lá, sangrava um pouquinho o tempo todo.<br/>\n<br/>O que estava saindo foi se acumulando aos poucos.<br/>\n<br/>Isso foi para a direção do baixo ventre e formou um nódulo.<br/>\n<br/>Então, o que estava do lado do estômago foi vomitado.<br/>\n<br/>Por isso saiu. Mas não é motivo para morrer só com isso.<br/>\n<br/>É preciso tomar cuidado com isso. É assim com qualquer pessoa.<br/>\n<br/>Pessoas com os ombros endurecidos morrem cedo. Normalmente parecem saudáveis e morrem de repente. [Image of human shoulder and neck musculature]<br/>\n<br/>Portanto, não se pode ficar tranquilo se os ombros de uma pessoa são endurecidos.<br/>\n<br/>E, essa pessoa não morreu de uma doença comum.<br/>\n<br/>Há um motivo espiritual para isso.<br/>\n<br/>Isso será compreendido em um determinado momento.<br/>\n<br/>O porquê de ela ter morrido. Agora não posso falar muito sobre isso.<br/>\n<br/>Haverá um momento em que compreenderão, com o passar de alguns anos. Há um motivo da parte de Deus para isso.<br/>\n<br/>Portanto, mesmo que a pessoa seja normalmente saudável, é fundamental ministrar <i>Johrei</i> e manter os ombros maleáveis.<br/>\n<br/>Assim, mesmo em doentes, pessoas com ombros endurecidos têm resultados ruins.<br/>\n<br/>Pessoas com ombros maleáveis salvam-se com bastante facilidade.<br/>\n<br/>Esse fato de os ombros serem duros ou maleáveis tem uma relação enorme.<br/>\n<br/>Pessoas com ombros maleáveis possuem, em alguma parte, um ponto forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ombros daqueles que solidificaram toxinas são duros como pedra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os ombros daqueles que solidificaram toxinas são duros como pedra\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há vinte e dois anos sofro do estômago; há três anos venho recebendo <i>Johrei</i> e, durante um ano, não sofri.<br/>\n<br/>Porém, nos últimos dois anos a purificação tem sido intensa. Recebi <i>Johrei</i>, mas tenho mais dores do que antes.<br/>\n<br/>Além disso, há dois anos o intestino solta de três a quatro vezes por dia; tenho uma vontade incontrolável de comer refeições e lanches, mas se como um pouco, sinto um aperto no peito e sofro. Como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há dificuldade. Mas está consideravelmente debilitado. A doença cura, mas é abatido pela debilidade.<br/>\n<br/>Portanto, se suportar a debilidade, certamente se curará.<br/>\n<br/>Solidificar é diferente de dissolver. Quando dissolve, perde-se o apetite.<br/>\n<br/>Há um limite na debilidade; se ultrapassar esse limite, infelizmente não tem jeito.<br/>\n<br/>O lugar mais importante para se observar são os ombros e o pescoço. Os ombros de quem solidificou toxinas são duros como pedra. Se os ombros estiverem maleáveis, não há problema. Dissolvendo os ombros, cura-se.<br/>\n<br/>A febre da tuberculose pulmonar vem quase toda do pescoço. Ministra-se nas costas e no abdômen, etc.<br/>\n<br/>As doenças estomacais são todas causadas por remédios digestivos. Se parar de tomá-los, cura.<br/>\n<br/>O remédio escorre e se solidifica nas costas. Qualquer doença está na parte de trás. Ministre ali. O ponto vital está fora do alvo (errado).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para a purificação das pernas, deve-se ministrar Johrei visando o cóccix\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para a purificação das pernas, deve-se ministrar Johrei visando o cóccix\"</font></b>　(5 de julho de 1953)<br/>\n<br/>\"Perguntam-me: 'Se é o pescoço que está ruim, qual o motivo de a barriga doer?'<br/>\n<br/>Isso ocorre porque as toxinas dissolvidas descem para o abdômen e saem em forma de diarreia.<br/>\n<br/>Nos homens é assim, mas nas mulheres há casos em que não é por diarreia, e sim pela parte da frente.<br/>\n<br/>Sai em forma de corrimento, ou então pela membrana mucosa da pele. Nesses casos, sente-se um ardor ou coceira.<br/>\n<br/>O homem é apenas diarreia.<br/>\n<br/>Se compreenderem dessa forma, em geral não haverá erro.<br/>\n<br/>Isso é o comum, mas dependendo da pessoa, há casos em que se acumula na região lombar.<br/>\n<br/>Isso são os rins; as toxinas dos medicamentos primeiro se concentram nos rins, pois os rins são o local que processa essas toxinas.<br/>\n<br/>Porém, apenas uma pequena parte é expelida, e o resto vai para os ombros e se solidifica.<br/>\n<br/>Assim, há momentos em que vai para os ombros e se solidifica, e outros em que vai para a região lombar e se solidifica.<br/>\n<br/>Isso depende da profissão da pessoa; se usar muito as mãos ou exigir muito esforço concentrado, solidifica-se nos ombros.<br/>\n<br/>Além disso, pessoas que trabalham na agricultura, que se curvam muito, ou mesmo em trabalhos sentados em que se coloca força na região lombar, as toxinas se concentram lá.<br/>\n<br/>Então, o que se concentrou na região lombar vai se dissolvendo aos poucos e escorrendo para as pernas, e por isso as pernas ficam ruins.<br/>\n<br/>O beribéri ocorre por esse motivo.<br/>\n<br/>Também os frequentes casos de cãibras, dormência, sensação de peso, joelhos bambos, etc.,<br/>\n<br/>tudo que é <font color=\"#ff0000\" size=\"+1\"><b>relacionado às pernas</b></font> é porque <font color=\"#ff0000\" size=\"+1\"><b>o que uma vez se concentrou na região lombar está escorrendo para as pernas</b></font>.<br/>\n<br/>Portanto, para problemas relacionados às pernas, primeiro <font color=\"#ff0000\" size=\"+1\"><b>ministra-se o Johrei pelas costas, visando o centro da região lombar, o cóccix</b></font>. <br/>\n<br/>Fazendo isso, mesmo não ministrando nas pernas, elas ficam muito mais leves.<br/>\n<br/>Além disso, esse fato está relacionado à falta de ar (fôlego curto).<br/>\n<br/>É que pessoas com problemas da região lombar às pernas fazem muito esforço ao caminhar ou ao subir ladeiras. O movimento não é leve.<br/>\n<br/>Essa falta de leveza resulta na falta de ar.<br/>\n<br/>De qualquer forma, por exigirem muito esforço do coração, essa sobrecarga afeta o coração.<br/>\n<br/>Por isso ocorre a falta de ar.<br/>\n<br/>Essa falta de ar tem a ver com os pulmões, sendo o aumento da frequência da respiração pulmonar.<br/>\n<br/>Isso porque o coração é fogo e os pulmões são água. Se o coração precisa fazer muito esforço, a força do fogo (calor) do coração para movimentar os pulmões diminui, tornando a atividade pulmonar deficiente.<br/>\n<br/>A lógica é essa. Os médicos não compreendem absolutamente nada disso. Eles apenas anunciam os resultados das pesquisas em partes isoladas, por isso é algo realmente primário.<br/>\n<br/>O que eu falei agora foi de modo bastante geral, mas se compreenderem isso e usarem-no para interpretar os outros casos, entenderão a origem; portanto, mesmo no caso do <i>Johrei</i>, será muito mais fácil de aplicá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Relação entre a Falta de Ar e as Toxinas na Região Lombar\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Relação entre a Falta de Ar e as Toxinas na Região Lombar\"</b></font>　(15 de maio de 1953)<br/>\n<br/>\"Da outra vez falei sobre as doenças das mulheres,<br/>\n<br/>mas hoje falarei de algo muito comum, que é a falta de ar (fôlego curto). Há várias causas para essa falta de ar.<br/>\n<br/>Falarei apenas das principais. A primeira é a falta de ar devido à febre, o que é muito comum.<br/>\n<br/>Essa falta de ar ocorre por haver nódulos ao redor do pescoço, especialmente perto do bulbo raquidiano, que geram febre e, com isso, a falta de ar.<br/>\n<br/>A outra é a neuralgia intercostal, nos casos que ocorrem no peito e nos flancos (laterais do abdômen), e também na região lombar.<br/>\n<br/>No caso da região lombar, a falta de ar ocorre ao caminhar, por isso normalmente não se sente tanto.<br/>\n<br/>Há casos de falta de ar muito forte, em que a respiração quase para; esses ocorrem devido à neuralgia intercostal.<br/>\n<br/>Nesses casos, ao se pressionar do peito aos flancos, sente-se muita dor; isso ocorre porque as toxinas se dissolvem e os pulmões tentam puxá-las para fora.<br/>\n<br/>Isso é tão forte que a pessoa quase pensa que vai morrer.<br/>\n<br/>Encontrando esse nódulo e removendo-o, a pessoa se cura.<br/>\n<br/>Em contrapartida ao sofrimento severo, a cura também é rápida e certeira.<br/>\n<br/>Há também a que ocorre ao caminhar, devido a nódulos perto do cóccix; nos casos graves dói ao apertar, mas<br/>\n<br/>como fica relativamente fundo, há casos em que não dói ao apertar.<br/>\n<br/>Para esses, deve-se ministrar exatamente no meio da região lombar.<br/>\n<br/>Ao fazer isso, a falta de ar ao caminhar será incrivelmente curada.<br/>\n<br/>As causas são, de modo geral, as que acabei de citar.<br/>\n<br/>Portanto, ministrando-se o <i>Johrei</i> compreendendo essas causas, o quadro vai melhorando aos poucos.<br/>\n<br/>Ao mesmo tempo, haverá um efeito muito bom para outras partes do corpo.<br/>\n<br/>A falta de ar é algo desagradável; ficar ao lado ouvindo a respiração ofegante de alguém também dá uma sensação ruim.<br/>\n<br/>Além disso, essa falta de ar ocorre muito em doenças que colocam a vida em risco.<br/>\n<br/>Se a pessoa respira de forma lenta, em princípio não há risco de vida.<br/>\n<br/>Na falta de ar a respiração fica difícil, então vocês devem achar que o problema é na garganta, mas quase não há falta de ar causada pela garganta.<br/>\n<br/>É pelos motivos que acabei de dizer. Houve um caso que atendi antes em que a pessoa ofegava muito, ao ponto de eu pensar que não teria jeito.<br/>\n<br/>Sempre que chegava, ela se deitava ali mesmo; na época eu não sabia bem, ficava assustado, tentava de tudo, mas não conseguia entender.<br/>\n<br/>Aí, quando fui na região dos flancos, ela disse que doía ao apertar; então pensei: 'É isso!', e ao ministrar ali, ela melhorou rapidamente.<br/>\n<br/>Portanto, a pior falta de ar ocorre devido aos flancos.<br/>\n<br/>Na raiz dos braços (axilas). Depois disso é no peito; as toxinas no diafragma são terríveis.<br/>\n<br/>Nesses casos, geralmente há toxinas solidificadas na extremidade final dos ossos (costelas).<br/>\n<br/>Isso também se torna causa de asma.<br/>\n<br/>Sobre a asma, o que os médicos chamam de asma brônquica é a que gera muita tosse.<br/>\n<br/>E a chamada asma cardíaca é a que provoca ataques agudos de falta de ar.<br/>\n<br/>Isso, como falei agora, ocorre quase sempre na região intercostal.<br/>\n<br/>Com isso, vocês já devem ter entendido, de modo geral, os pontos vitais para a falta de ar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministre Johrei focado nos ombros para a metade superior do corpo, e no centro da região lombar para a metade inferior\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ministre Johrei focado nos ombros para a metade superior do corpo, e no centro da região lombar para a metade inferior\"</font></b>　(26 de julho de 1953)<br/>\n<br/>\"Para a metade superior do corpo, foca-se nos ombros, conforme acabei de dizer.<br/>\n<br/>Para a metade inferior, sem dúvida é no centro da região lombar; ministrando ali, as pernas ficam muito leves.<br/>\n<br/>A falta de ar também melhora bastante.<br/>\n<br/>Eu mesmo tenho essa experiência; antigamente, quando subia ladeiras, perdia bastante o fôlego.<br/>\n<br/>Achei isso estranho, pois não parecia haver tanta relação com a região intercostal, e<br/>\n<br/>ministrei <i>Johrei</i> em mim mesmo na região do cóccix, na área lombar que citei; então,<br/>\n<br/>as pernas ficaram muito leves e não tive mais falta de ar.<br/>\n<br/>Por isso, até hoje, embora existam muitas ladeiras nas montanhas de Hakone, eu sou muito rápido para subi-las. Não perco para os jovens.<br/>\n<br/>Porém, tem jovens de hoje em dia que estão em condições piores, e eu tenho que maneirar no meu ritmo por causa deles.<br/>\n<br/>Como tem gente que diz: 'Meishu-Sama é muito rápido. Não consigo acompanhá-lo',<br/>\n<br/>eu digo: 'Isso é por causa da idade'.<br/>\n<br/>Apenas ministrando nessa parte da região lombar já faz tanta diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o estado das pernas for ruim, ministra-se Johrei no cóccix\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o estado das pernas for ruim, ministra-se Johrei no cóccix\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de saber em quais locais o Sr. K.M. (homem) deve receber o <i>Johrei</i>...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu disse à Sra. S para ministrar o <i>Johrei</i> neste local. Expliquei bem ao Sr. Suzuki. Então, basta fazer exatamente assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele vem à igreja quase todos os dias, recebeu grande proteção, e a região do bulbo raquidiano e do pescoço melhorou.<br/>\n<br/>Agora, de acordo com as Suas palavras, a região lombar está se dissolvendo e parece que ele a sente pesada.<br/>\n<br/>Como ele pede com frequência para Lhe comunicar isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se me falarem diretamente os sintomas do paciente, eu compreenderei bem.<br/>\n<br/>O lugar principal para o <i>Johrei</i> é o cóccix.<br/>\n<br/>E também a parte externa das coxas... há nódulos aqui. Pode ser aí.<br/>\n<br/>A origem principal de todos os problemas nas pernas está no cóccix, então deve-se ministrar o <i>Johrei</i> aqui.<br/>\n<br/>Além disso, quando a perna está pesada ou com dificuldade de movimento, é na parte externa das coxas.<br/>\n<br/>Esta parte está dura. Sendo dura, as pernas ficam sem força e não se movem.<br/>\n<br/>E, todas as vezes que o estado das pernas estiver ruim, deve-se ministrar o <i>Johrei</i> aqui (no cóccix).<br/>\n<br/>Em geral as pernas curam com isso.<br/>\n<br/>E há o seguinte caso.<br/>\n<br/>É comum em mulheres, quando há nódulos na virilha (parte interna das coxas).<br/>\n<br/>Em casos assim, apenas a perna do lado onde há o nódulo perde a força.<br/>\n<br/>Ministrando, isso também vem a curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Método de Aplicação da Nossa Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Método de Aplicação da Nossa Medicina\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Apenas um trecho) E, da região renal, a concentração de toxinas desce até a região dos ossos da bacia (quadril) e,<br/>\n<br/>especialmente quando as toxinas tocam nos ossos da bacia, geralmente há anormalidades nas pernas; ao se dissolver essas toxinas, curam-se muito bem.\"　(Extraído de \"A Medicina do Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As toxinas descem dos ombros para a região lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As toxinas descem dos ombros para a região lombar\"</font></b>　(7 de julho de 1953)<br/>\n<br/>\"E, quando os rins estão ruins, acumula-se neste local (região lombar), mas isso também desce a partir dos ombros.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Purificação Média\"</font></b>　(Publicado em 22 de abril de 1950)<br/>\n<br/>\"Há algo que deve ser alvo de muita atenção por parte dos ministrantes de <i>Johrei</i>.<br/>\n<br/>Refere-se ao fato de que, durante o tratamento, ocorre a <font color=\"#ff0000\" size=\"+1\"><b>purificação média</b></font>.<br/>\n<br/>Por exemplo, suponhamos que o braço direito esteja doendo. Quando ele melhora, é a vez do braço esquerdo doer.<br/>\n<br/>Parece exatamente que a dor se transferiu, mas na verdade, trata-se da purificação média.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>quando as toxinas do braço direito são eliminadas e ele se purifica, caso haja toxinas no braço esquerdo, ocorre a purificação natural para entrar em equilíbrio com o estado do braço direito</b></font>.<br/>\n<br/>Logicamente, isso não se restringe aos braços; no abdômen ou nas costas, de forma alguma existe o deslocamento da dor. Como mencionado acima, isso se dá devido à purificação média.<br/>\n<br/>Também pode ocorrer o seguinte: por exemplo, <font color=\"#0000ff\" size=\"+1\"><b>há casos em que, quanto mais se ministra Johrei em um paciente com tosse, mais tosse ele tem</b></font>; isso acontece por estarem num <font color=\"#0000ff\" size=\"+1\"><b>alvo errado</b></font>.<br/>\n<br/>A razão disso é que, havendo <font color=\"#ff0000\" size=\"+1\"><b>toxinas solidificadas em vários lugares</b></font>, quanto mais se <font color=\"#ff0000\" size=\"+1\"><b>ministra o Johrei num único ponto</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>mais ocorrerá a purificação média das toxinas nos outros pontos, originando intensos acessos de tosse</b></font>.<br/>\n<br/>Portanto, nesses casos, deve-se perceber logo o erro de alvo e <font color=\"#ff0000\" size=\"+1\"><b>procurar as outras partes afetadas</b></font>.<br/>\n<br/>Com isso, descobre-se o ponto vital e, se ministrar o <i>Johrei</i> lá, a tosse diminuirá instantaneamente.<br/>\n<br/>Basta tomar cuidado com apenas uma exceção.<br/>\n<br/>Isso se limita a <font color=\"#ff0000\" size=\"+1\"><b>dores no abdômen</b></font>, e a <font color=\"#ff0000\" size=\"+1\"><b>causa é espírito de cobra</b></font>.<br/>\n<br/>Trata-se de uma dor aguda em um único ponto do abdômen que, ao receber <i>Johrei</i>, foge para todo lado, de modo que o ministrante deve ir atrás dela com paciência e continuar ministrando.<br/>\n<br/>Fazendo isso, a dor gradativamente diminui até desaparecer por completo.<br/>\n<br/>Contudo, após um ou dois dias, o local voltará a doer; ministrando o <i>Johrei</i> da mesma forma já mencionada, a dor diminuirá a cada sessão, até sarar completamente.<br/>\n<br/>O fenômeno da purificação média ocorre por ser uma medicina que cura verdadeiramente, e é uma característica exclusiva do <i>Johrei</i> de nossa religião, que jamais se vê em outros lugares.<br/>\n<br/>Isso porque todas as outras terapias não têm o poder de curar doenças, portanto, é impossível que ocorra uma purificação média.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina dos Rins e o Método de Rejuvenescimento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Medicina dos Rins e o Método de Rejuvenescimento\"</b></font>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Em poucas palavras, pode-se dizer que essa nossa terapia é a Medicina dos Rins.<br/>\n<br/>Conforme expliquei detalhadamente antes, existem três tipos de causas de doenças: a toxina natural (hereditária), a toxina úrica e a toxina medicinal.<br/>\n<br/>Dentre as partes do corpo onde essas três toxinas mais agem, nenhuma se equipara aos rins. Primeiramente, explicarei essa sequência. <br/>\n<br/>Quando o ser humano recebe a vida neste mundo, a toxina natural que mais se torna causa de doenças logo se acumula, a princípio, na região lombar posterior, nos rins.<br/>\n<br/>Evidentemente, o mesmo ocorre na maioria dos bebês. Além disso, as crianças pequenas que demoram a começar a andar e a se levantar - fato muito comum no mundo - têm como causa o que acabei de descrever, de modo que se curam facilmente ao tratá-las.<br/>\n<br/>Dessa forma, à medida que o ser humano cresce, as três toxinas acumulam-se e solidificam-se na região dos rins, e o endurecimento aumenta progressivamente.<br/>\n<br/>Pela pressão disso, os rins se atrofiam e, como já expliquei, a urina excedente vaza, aumentando ainda mais o endurecimento inicial.<br/>\n<br/>Consequentemente, os rins são cada vez mais pressionados, e proporcionalmente a urina excedente aumenta, fazendo com que o endurecimento cresça cada vez mais.<br/>\n<br/>Como resultado, a urina excedente move-se gradativamente e concentra-se nas costas em ambos os lados da coluna vertebral, sobe até transformar-se em rigidez nos ombros, e <br/>\n<br/>a partir do entorno do pescoço afeta o cérebro, sem dúvida, mas também os olhos, ouvidos, nariz, gengivas, garganta, etc.<br/>\n<br/>Além disso, dependendo da pessoa, atinge o contorno do peito, as axilas (raízes dos braços), o estômago, o fígado, o peritônio, etc., e também desce, chegando até às pernas.<br/>\n<br/>Nesses casos, é claro que, quanto mais pontos de concentração nervosa houver, mais toxinas se acumularão, conforme expliquei anteriormente.<br/>\n<br/>Dessa forma, os problemas nos rins tornam-se a causa de todas as doenças, por isso,<br/>\n<br/>antes de mais nada, é preciso dissolver e eliminar os endurecimentos na região dos rins, localizada nas costas.<br/>\n<br/>Ao fazer isso, é natural que todas as doenças caminhem para a cura.<br/>\n<br/>Neste ponto, é necessário conhecer a <font color=\"#ff0000\" size=\"+1\"><b>ação da purificação média</b></font>.<br/>\n<br/>Ao se dissolver e remover as toxinas de um ponto localizado onde há acúmulo,<br/>\n<br/>nos outros pontos de acúmulo toxínico surge uma ação de purificação própria para se nivelar ao estado de purificação mencionado.<br/>\n<br/>Naturalmente, por se tratar de uma ação de purificação própria, ela é acompanhada de febre ou dores dolorosas.<br/>\n<br/>Consequentemente, com a <font color=\"#ff0000\" size=\"+1\"><b>purificação da região renal</b></font>, que é a causa primordial (tronco e raiz),<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">as toxinas que foram distribuídas de forma secundária (como ramos e folhas) para outras partes</font></b>, através da <font color=\"#ff0000\" size=\"+1\"><b>purificação natural média</b></font>, irão inevitavelmente <font color=\"#ff0000\" size=\"+1\"><b>curar todas as enfermidades de forma sistêmica (no corpo todo)</b></font>.<br/>\n<br/>Por essa lógica, promover a <font color=\"#ff0000\" size=\"+1\"><b>atividade dos rins</b></font> é<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o único método de curar todas as enfermidades e aumentar a saúde</b></font>.<br/>\n<br/>Portanto, quando as obstruções da região renal são eliminadas e ela se torna fortemente ativa, começam a aparecer diversas boas influências.<br/>\n<br/>O fenômeno mais notável é o rejuvenescimento. A pessoa rejuvenesce pelo menos uns dez ou vinte anos.<br/>\n<br/>O motivo disso é que, além de os rins terem a função de eliminar toxinas corporais através da urina, eles também produzem hormônios.<br/>\n<br/>Hoje em dia, na medicina, os hormônios são injetados externamente, mas isso apenas ilude com efeitos passageiros e, pelo contrário, enfraquece os rins.<br/>\n<br/>É exatamente o mesmo que enfraquecer a indústria nacional devido à importação de produtos estrangeiros.<br/>\n<br/>Nesse sentido, acredito que o efeito de nossa terapia, que consegue produzir hormônios naturais (do próprio corpo) de modo infinito, sendo estes muito superiores aos importados, é algo verdadeiramente grandioso.<br/>\n<br/>Como resultado, além de a pessoa passar a ter vigor transbordante, surge uma sensação de frescor, ela torna-se otimista, e sua visão da vida muda completamente.<br/>\n<br/>Consequentemente, as características de irritação, nervosismo e impaciência desaparecem, a pessoa torna-se cooperativa e amigável,<br/>\n<br/>e passa a trabalhar com alegria e a ter constância em seus esforços, por isso, sua eficiência aumenta enormemente.<br/>\n<br/>Ao falar assim, pode parecer que estou exagerando ou prometendo algo fácil demais (como o ditado 'ser atingido no rosto por um doce de feijão'), mas não há o menor exagero no que digo, então,<br/>\n<br/>qualquer pessoa que faça a experiência saberá que não é mentira.<br/>\n<br/>Por esse motivo, eu sempre penso:<br/>\n<br/>Se os rins dos japoneses ficarem saudáveis,<br/>\n<br/>antes de mais nada, haverá um aumento da produção através do aumento da eficiência;<br/>\n<br/>a sociedade se tornará mais alegre, pois o número de pessoas pessimistas e depressivas diminuirá, e as pessoas passarão a desfrutar a vida.<br/>\n<br/>Nesse sentido, não seria exagero dizer que esta Medicina dos Rins é o método de transformação do corpo e do espírito que supera o de milhões de sermões.<br/>\n<br/>Em seguida, creio haver necessidade de falar um pouco mais sobre a purificação média.<br/>\n<br/>Quando as purificações médias vão ocorrendo uma após a outra da forma como mencionei, é como se o corpo indicasse exatamente os locais onde há toxinas endurecidas; assim,<br/>\n<br/>os locais onde há toxinas ficam todos esclarecidos e, no final, curam-se por completo, fazendo com que a pessoa se torne perfeitamente saudável.<br/>\n<br/>Também, quando um paciente recebe este tratamento pela primeira vez, no dia seguinte frequentemente sente muita moleza no corpo.<br/>\n<br/>Isso ocorre não no local que foi tratado, mas sim porque ocorreu a purificação média nas partes não tratadas, gerando uma febrícula e causando a sensação de cansaço (moleza).<br/>\n<br/>Por isso, se tratar no dia seguinte os locais que não foram tratados no dia anterior, isso se curará completamente.<br/>\n<br/>Em seguida, ultimamente as autoridades vêm instruindo a população a 'caminhar com o peito estufado (ombros abertos)';<br/>\n<br/>contudo, se os rins estiverem perfeitos, a pessoa naturalmente passará a andar com o peito aberto.<br/>\n<br/>Assim, a causa de pessoas ainda jovens não conseguirem estufar o peito ou de os idosos ficarem com a região lombar encurvada,<br/>\n<br/>deve-se totalmente às toxinas úricas solidificadas nas costas ou na região lombar; portanto, por mais que hoje se faça propaganda para estufar o peito, enquanto os rins não se tornarem saudáveis,<br/>\n<br/>exigir isso será forçar algo de forma artificial, o que resultará em dor; deve-se considerar que, embora haja algum efeito temporário, falta-lhe durabilidade.<br/>\n<br/>Nesse ponto, também devemos dizer que o efeito da nossa Medicina dos Rins é grandioso.\"　(Extraído de \"A Medicina do Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Aplicação da Nossa Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Aplicação da Nossa Medicina\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Nossa medicina é a Medicina dos Rins, conforme já expliquei anteriormente.<br/>\n<br/>Consequentemente, ao ministrar o tratamento, trata-se a cabeça, o pescoço e os ombros; em seguida, coloca-se o paciente de bruços (decúbito ventral),<br/>\n<br/>e, usando as palmas e os dedos das mãos, examina-se a região dos rins direito e esquerdo para verificar a quantidade de toxinas.<br/>\n<br/>Dos japoneses de hoje em dia, pode-se dizer que não há sequer um que não tenha toxinas acumuladas nessa região dos rins.<br/>\n<br/>Essas toxinas podem ou não causar dor, mas na maioria dos casos, são indolores.<br/>\n<br/>E, o ponto mais importante é o espaço entre a coluna vertebral e as últimas costelas inferiores; traçando-se um triângulo, seria a área no seu ponto central e sua área abaixo.<br/>\n<br/>Se essa parte for maleável e afundar com a pressão dos dedos, está bom, mas<br/>\n<br/>provavelmente não exista nenhuma pessoa assim.<br/>\n<br/>A maioria das pessoas possui enrijecimentos por uma ampla área, havendo até casos extremos de pessoas cuja região é, inversamente, protuberante.<br/>\n<br/>Evidentemente, isso é endurecimento da urina excedente, mas<br/>\n<br/>isso sobe rumo à região superior através de ambos os lados da coluna vertebral, e geralmente observa-se muito endurecimento entre as omoplatas (escápulas) e a coluna.<br/>\n<br/>Esse endurecimento tem relação com o estômago, por isso, ao dissolvê-lo, estimula-se a atividade estomacal e o apetite aumenta consideravelmente.<br/>\n<br/>Consequentemente, pacientes com câncer de estômago alcançam ótimos resultados ao dissolverem esses endurecimentos.<br/>\n<br/>Além disso, os nódulos de toxina também se movem da região dos rins para baixo até o osso do quadril.<br/>\n<br/>Especialmente quando há toxinas em contato com os ossos do quadril, geralmente manifestam-se anomalias nas pernas; curam-se satisfatoriamente dissolvendo-se essas toxinas.<br/>\n<br/>Sendo assim, primeiramente deve-se focar no <font color=\"#ff0000\" size=\"+1\"><b>tratamento da região dos rins como a prioridade número um</b></font>; <font color=\"#ff0000\" size=\"+1\"><b>a região das omoplatas nas costas como segunda prioridade</b></font>; e os demais locais em terceiro lugar.<br/>\n<br/>Além disso, de modo geral, há muitos nódulos tóxicos no rim direito, mas as toxinas do lado esquerdo também são importantes.<br/>\n<br/>No entanto, a causa da apendicite é a atrofia do rim direito.<br/>\n<br/>E, ao dissolver o endurecimento tóxico na área renal, as toxinas dissolvidas se infiltram nos rins e são expelidas com a urina.<br/>\n<br/>O que se chama de 'proteína' é, na verdade, essa toxina dissolvida, por isso, é claro que nesse momento existirá um pouco de proteína na urina.<br/>\n<br/>Portanto, apenas <font color=\"#ff0000\" size=\"+1\"><b>dissolvendo as toxinas da região dos rins</b></font>, todas as <font color=\"#ff0000\" size=\"+1\"><b>doenças existentes no corpo</b></font> <font color=\"#ff0000\" size=\"+1\"><b>curar-se-ão com eficiência</b></font> pelo desencadeamento da <font color=\"#ff0000\" size=\"+1\"><b>ação de autopurificação média</b></font>.<br/>\n<br/>Também, é surpreendente como a <font color=\"#ff0000\" size=\"+1\"><b>dissolução das toxinas na região renal facilita a dissolução das toxinas em outras partes do corpo</b></font>.<br/>\n<br/>E mais: a perfeita atividade dos rins eleva intensamente o poder purificador de todo o organismo.<br/>\n<br/>Por essa razão, afirmo que o ser humano, ao se tornar saudável nos rins, vê todas as suas doenças se curarem,<br/>\n<br/>sua mente e corpo se tornam saudáveis, e ele alcança a felicidade e a longevidade.<br/>\n<br/>Podemos dizer que aqui o ideal humano - considerado até hoje impossível - se tornou realidade.<br/>\n<br/>Por conseguinte, acredito que a descoberta da Medicina dos Rins é um achado inédito e sem precedentes na História da Humanidade.<br/>\n<br/>E o que se deve observar aqui é com os pacientes de peritonite purulenta.<br/>\n<br/>Nesse caso, ao se tratar apenas a área renal, ocorrerá, na maioria das vezes, a <font color=\"#ff0000\" size=\"+1\"><b>purificação média</b></font> provocando dor de barriga e diarreia, por isso,<br/>\n<br/>nesses pacientes deve-se tratar não apenas a área dos rins, mas também o peritônio (abdômen).\"　(Extraído de \"A Medicina do Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cuidados sobre o Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cuidados sobre o Tratamento\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Citarei alguns cuidados individuais sobre o tratamento. Quando dividimos o ser humano em espírito e corpo físico, as costas correspondem ao espírito e a parte frontal (abdômen/peito) ao corpo.<br/>\n<br/>Consequentemente, seguindo o Princípio de 'o Espírito Precede a Matéria' (O Espírito é Principal, a Matéria é Subordinada), o aspecto mais importante para todas as doenças são as costas; se o tratamento não for bem aplicado lá, não haverá um efeito verdadeiro.<br/>\n<br/>Ou seja, na medida exata em que as toxinas nas costas se dissolverem, a doença na parte frontal se aliviará.<br/>\n<br/>Por exemplo, na dor intensa do espasmo estomacal, tratar apenas a região da dor no estômago surte pouco efeito.<br/>\n<br/>Nesse caso, examinando-se as costas, certamente há endurecimento entre as escápulas, seja no lado direito ou esquerdo, e a coluna vertebral.<br/>\n<br/>Ao se aplicar o tratamento nesse endurecimento, a dor aguda no estômago desaparece instantaneamente.<br/>\n<br/>O que seria então esse endurecimento? Tratam-se das toxinas medicinais solidificadas; devido ao uso contínuo de remédios e à posição de decúbito dorsal (deitar de barriga para cima), os medicamentos infiltraram-se pela parte de trás do estômago, sedimentando-se e endurecendo nas costas.<br/>\n<br/>Ainda, tanto o inchaço (distensão) na peritonite exsudativa (úmida) quanto o acúmulo de pus na peritonite purulenta, mostram excelentes resultados quando se trata a área renal, localizada nas costas.<br/>\n<br/>Quanto a outras doenças relacionadas ao coração, pulmões, estômago e intestinos, todas elas devem ser tratadas priorizando as costas.<br/>\n<br/>O método mais preciso para julgar se a pessoa é saudável ou não é, primeiramente, examinar a área dos ombros.<br/>\n<br/>Se a região for maleável, afundando cerca de três centímetros ao se apertar com as pontas dos dedos, é sem dúvida uma pessoa saudável.<br/>\n<br/>Mas, nas pessoas que possuem a região dura e não flexível, não há problema em concluir que elas não são saudáveis.<br/>\n<br/>A pessoa tuberculosa, sem exceção, possui ombros duros. Por outro lado, o paciente em estado grave que tem ombros flexíveis consegue se recuperar facilmente.<br/>\n<br/>Mas pacientes com doença leve cujos ombros sejam duros são difíceis de se recuperar, as fortes purificações ocorrem com frequência,<br/>\n<br/>e, por causa disso, não conseguem evitar o risco de vida.<br/>\n<br/>Portanto, gostaria de informar a todos que observar a região dos ombros é o método de diagnóstico ideal de saúde, por ser tão simples quanto preciso.<br/>\n<br/>Em casos de dores de cabeça, com certeza será notada a presença de febre na região frontal, no entanto, tratar esse local às vezes não produz muito efeito.<br/>\n<br/>Nessas ocasiões, a maioria das pessoas possui endurecimento concentrado nas glândulas parótidas, estendendo-se às glândulas linfáticas, portanto, o simples tratamento dessas áreas fará rapidamente a febre baixar e a dor de cabeça desaparecer.<br/>\n<br/>Por conseguinte, além das dores de cabeça, até em pessoas com febre comum, fazendo um exame apalpando a glândula parótida, os gânglios linfáticos, as amígdalas, etc., encontram-se indubitavelmente endurecimentos maiores ou menores. Tratando-os, há muitos casos de cura e de redução da febre.<br/>\n<br/>No caso das doenças dos braços e dedos, deve-se tratar muito bem da origem: desde as glândulas linfáticas indo para os ombros, e no topo dos braços.<br/>\n<br/>Desta forma, os tratamentos se mostrarão altamente eficazes para problemas nos dedos e nas mãos.<br/>\n<br/>Consequentemente, problemas relativos às pernas seguem o mesmo princípio; a raiz deles são os rins, as virilhas, etc., e por este motivo, deve-se tratá-los perfeitamente.<br/>\n<br/>Aqui, há um ponto importante.<br/>\n<br/>Trata-se da chamada <font color=\"#ff0000\" size=\"+1\"><b>Ação da Purificação Média</b></font>. Ao se dissolver as toxinas acumuladas num ponto localizado, num curto período de tempo ocorre a purificação num outro local.<br/>\n<br/>Isto chama-se de Purificação Média.<br/>\n<br/>Por exemplo, como o braço esquerdo dói, trata-se ele; assim que cura, o direito começa a doer.<br/>\n<br/>Ao tratar o direito, as costas começam a doer. É exatamente como se as dores estivessem passeando, e os próprios pacientes reclamam dessa movimentação, mas a verdade é que o deslocamento das dores simplesmente não existe.<br/>\n<br/>Isso nada mais é do que fruto da ação da purificação média.\"　(Extraído do livro \"Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Purificação Média\"</font></b>　(3 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante o <i>Johrei</i>, a energia espiritual que irradia das palmas das mãos percorre o interior do corpo do paciente em linha reta?<br/>\n<br/>Ou ela se dispersa e sofre desvios através do sistema nervoso e de outros meios internos?<br/>\n<br/>Ainda, a energia espiritual irradiada pode sofrer refrações, rebatimentos ou ser dissipada, dependendo do tipo ou da intensidade das máculas do corpo espiritual?<br/>\n<br/>Gostaria de Lhe perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Obviamente, percorre em linha reta. Não faz desvios e curvas.<br/>\n<br/>(Princípio de Einstein) Com os raios do sol, eles incidem diretamente na parte adoecida e a mesma é purificada.<br/>\n<br/>E, à medida que aquela área se limpa, as demais áreas vão se tornando limpas, por reflexo e continuidade.<br/>\n<br/>Pelo fato de todas as partes do corpo estarem interconectadas, surge o que chamamos de purificação média.<br/>\n<br/>A purificação natural ocorre exatamente para se buscar o equilíbrio.<br/>\n<br/>Quando se ministra nas costas, com o abdômen... o corpo como um todo vai se purificando aos poucos, vai se dissolvendo. Por isso a cura total ocorre.<br/>\n<br/>Na medicina, separam-se muito os órgãos, é verdadeiramente cômico e absurdo.<br/>\n<br/>Por exemplo: se a pessoa não está bem da cabeça, existe um outro lugar adoecido, está em uma área mais profunda.<br/>\n<br/>Até mesmo um assunto tão simples não é compreendido pela medicina.<br/>\n<br/>Por exemplo: a servente, há tempos, disse que os dentes dela estavam doendo, e ao examinar, as toxinas do apêndice ceco (apendicite) estavam sendo eliminadas lá.<br/>\n<br/>E, ao examinar uma doente pulmonar grave, a causa estava nas pernas (virilha).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Purificação Média\"</font></b>　(22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ministrando-se o <i>Johrei</i> na mesma pessoa, dependendo de quem ministra o <i>Johrei</i> nela, às vezes ela tosse intensamente, e às vezes tem febre e calafrios; por outro lado, há casos de alívio imediato. O que explica essas diferenças? Gostaria de Lhe consultar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nisto, há vários fatos que vocês precisam conhecer.<br/>\n<br/>A mais frequente é a dissolução dos locais com toxinas solidificadas.<br/>\n<br/>Isso ocorre na cabeça. Ela sai em formato de escarro. Como não derrete macio, e os conteúdos dissolvidos chegam a penetrar brevemente pelos pulmões, quanto mais rígidos estiverem, mas tosse haverá.<br/>\n<br/>\n<br/>Outro caso é o da purificação média.<br/>\n<br/>À medida em que um local se dissolve e se dilui, a purificação natural também atinge as outras regiões.<br/>\n<br/>É isso que desperta as intensas crises de tosse.<br/>\n<br/>Elas são severas por ocorrerem pela força purificadora da própria pessoa.<br/>\n<br/>Assim que se dissolve um local, as pedras de outro saem. Os pontos que provocam a tosse são predeterminados.<br/>\n<br/>E as que a maioria das pessoas nem percebe originam da cabeça; nos seres humanos, o lugar que mais gera tosse é a cabeça.<br/>\n<br/>Até da gengiva a tosse sai. Isso é relativamente comum.<br/>\n<br/>Pode sair de qualquer lugar do corpo.<br/>\n<br/>A medicina argumenta que a tosse ocorre porque a garganta está ruim, mas o princípio é inverso: ela ocorre porque o estado da garganta está saudável.<br/>\n<br/>A torção intestinal (vólvulo), por exemplo, é simplesmente gás. Soltando peido, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Útero e Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer de Útero e Purificação Média\"</font></b></font>　(11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Antes de me ingressar na religião, havia feito uma cirurgia de câncer de útero; após ingressar, vim pedir a Sua orientação no dia 1 de setembro,<br/>\n<br/>e tendo recebido a proteção, tudo vinha decorrendo satisfatoriamente.<br/>\n<br/>Porém, desde o fim de fevereiro houve muito sangramento e, no começo de dezembro, quando eu estava no banheiro saíram dois coágulos de sangue envenenado do tamanho de um punho e o sangramento foi intenso a ponto de desmaiar dentro do banheiro.<br/>\n<br/>Por um momento, estive em estado de risco, mas recebendo <i>Johrei</i> fui protegida, melhorei um pouco, e o sangramento cessou.<br/>\n<br/>Atualmente meu apetite está fraco, apenas para comer uma porçãozinha de mingau de arroz, meu corpo todo está pesado e fadigado, principalmente meus pés e mãos, e minha energia está debilitada; porém não tenho dor na parte doente operada que mantêm aqueles nódulos de tamanho de um punho.<br/>\n<br/>Gostaria de saber onde devo receber o <i>Johrei</i> para esses casos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pois bem, isso é uma grande bênção, não é mesmo.<br/>\n<br/>Esse nódulo na verdade era o câncer no útero... deve ter sido o câncer.<br/>\n<br/>Os médicos devem ter aberto para verificar, e como acharam que não podiam arrancar, deixaram ali quieto.<br/>\n<br/>E isso é... o câncer no útero, se você analisar de perto, é praticamente constituído quase inteiramente de nódulos de sangue. Portanto, com certeza deve ser isso.<br/>\n<br/>Por isso eu digo que é excelente.<br/>\n<br/>Sua falta de apetite, por exemplo, deve-se à febre.<br/>\n<br/>Portanto não durará muito tempo, com certeza.<br/>\n<br/>Ao longo desse tempo, extraindo de forma progressiva os coágulos e nódulos endurecidos como esse, ela se purificará naturalmente, tornando o ambiente ali totalmente purificado. É a tal da purificação média.<br/>\n<br/>Em razão disso o calor sairá do pescoço, dos ombros ou mesmo das costas... a febre aparece nessas partes do corpo, então,<br/>\n<br/>investigue onde ela está. Depois que ela esfriar, passará. Fique tranquila que não há nada de perigoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Tem momentos que a minha memória e lembranças ficam meio obscurecidas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso acontece pela anemia.<br/>\n<br/>Quando os coágulos e pelotas de sangue envenenado são removidos, parece que algo foi retirado de uma só vez ou caiu.<br/>\n<br/>Fica com um quadro semelhante a uma anemia.<br/>\n<br/>Procure tentar observar este ponto (glândulas linfáticas cervicais).<br/>\n<br/>A febre pode estar sendo originada daí.<br/>\n<br/>Eu acho isso de extrema importância e de uma grandeza enorme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]