[
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nevralgia Intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nevralgia Intercostal\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.K. (vinte e sete anos). Em outubro de 1949 teve uma purificação no pulmão, foi curado através do Caminho, e ingressamos na fé como um casal.<br/>\n<br/>A partir de abril deste ano teve uma nova purificação, a tosse era forte, e desde 19 de agosto ele está hospedado em minha casa (filial) recebendo <i>Johrei</i>.<br/>\n<br/>Quando chegou, estava muito magro, sentia muita sonolência e dormia sempre que tinha tempo livre.<br/>\n<br/>Atualmente parece ter engordado um pouco, a tosse diminuiu um pouco e passou a expelir bastante catarro.<br/>\n<br/>Quando deita com o lado esquerdo para baixo, a tosse fica forte e não consegue dormir.<br/>\n<br/>Ao fazer qualquer coisa, a respiração fica ofegante.<br/>\n<br/>Antes de vir para minha casa, por recomendação de todos, tirou um raio-X, e lhe disseram que o pulmão esquerdo estava todo ruim e o direito, pela metade.<br/>\n<br/>Além disso, os ouvidos também começaram a ter dificuldade para ouvir, e por causa da respiração ofegante não gosta de tomar banho nem de passear.<br/>\n<br/>Temos entronizada a Imagem da Luz Divina (Dai-Kômyô-Nyorai) e a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Há cerca de seis anos, ele se separou da primeira esposa por desavenças, casou-se novamente pouco depois e teve dois filhos, mas<br/>\n<br/>a esposa faleceu na época em que ele veio para a filial, e como a causa da morte dos filhos foi desconhecida, ao consultar um praticante de ascetismo (na província de Shimane),<br/>\n<br/>este disse que a ex-esposa, por maldição, havia feito a 'visita da hora do boi' (ushi-no-koku-mairi), muito comum no interior para doentes, esculpindo uma forma humana numa árvore atrás de um santuário de Inari e cravando nela sete pregos de cerca de 18 centímetros.<br/>\n<br/>A doente era da província de Shimane, atualmente está na filial da província de Shiga, e ele ainda não sabe da morte dos filhos.<br/>\n<br/>Como devo ministrar-lhe o <i>Johrei</i>?<br/>\n<br/>E o que deve ser feito a respeito deste mau vínculo (afinidade maligna)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem um pouco do lado espiritual, mas não é muito.<br/>\n<br/>É nevralgia intercostal . Como há toxinas entre as costelas, se ministrar o <i>Johrei</i> direitinho não será nada grave.<br/>\n<br/>O fato de não conseguir dormir deitando sobre o lado esquerdo... é porque as toxinas estão no lado direito, aqui (flanco).<br/>\n<br/>A respiração ofegante... também é por isso.<br/>\n<br/>Aperte a lateral direita da barriga. Há uma parte que dói. É a purificação dela.<br/>\n<br/>Ao fazer assim (deitar sobre o lado esquerdo), as toxinas descem e pressionam os pulmões, causando a tosse e a falta de ar.<br/>\n<br/>Dificuldade para ouvir... isso também está indo em direção ao ouvido, então tem cura.<br/>\n<br/>Não gostar de banho ou passeio... é porque fica com falta de ar, por isso não gosta.<br/>\n<br/>E ainda, às vezes essas maldições são feitas, mas com a proteção Divina isso não é nada.<br/>\n<br/>O ato de amaldiçoar em si está errado.<br/>\n<br/>No entanto, as maldições têm sim o seu efeito. Elas têm muito efeito.<br/>\n<br/>Pois são espíritos de ressentimento.<br/>\n<br/>Mesmo tendo efeito, desde que haja proteção de Deus deste lado, não há nenhum prejuízo.<br/>\n<br/>Porém, se a força do Deus no qual se tem fé for fraca, a pessoa pode ser atingida em certa medida, mas a força de Deus da Igreja Messiânica supera qualquer coisa.<br/>\n<br/>Algo assim nem consegue chegar perto.<br/>\n<br/>Portanto, como eu disse... está desde o peito até a lateral, basta ministrar <i>Johrei</i> ali.<br/>\n<br/>Sem colocar força, há partes que doem ou estão quentes; ministrando nelas, vai melhorando gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia\"</font></b>　(25 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais nova, H. (dezenove anos), tem ido ao médico desde fevereiro deste ano com diagnóstico de otite média; a partir de abril começou a cambalear e cair, e<br/>\n<br/>por volta de agosto a visão escurecia subitamente várias vezes ao dia.<br/>\n<br/>O médico disse que era câncer no cérebro e que precisava operar, então ela voltou para casa e,<br/>\n<br/>a partir de setembro, passou a receber <i>Johrei</i>; graças a Deus, o inchaço e o caroço no pescoço que havia na época desapareceram, mas<br/>\n<br/>atualmente o bulbo  está em processo de purificação de forma que ela não consegue movê-lo, ela ainda cambaleia, ao andar não consegue manter o centro de gravidade, naturalmente anda rápido, parecendo estar embriagada.<br/>\n<br/>Junto com o surgimento da doença tomou também várias injeções, mas há pontos que parecem ser de ordem espiritual; o que devo fazer?<br/>\n<br/>Entre os antepassados, há pessoas que morreram de epilepsia, houve um cuja cabeça e o tronco se separaram e desceram pelo rio, e<br/>\n<br/>minha avó teve um menino e seis meninas; o menino morreu de epilepsia,<br/>\n<br/>a esposa dele faleceu após o parto, e as seis meninas casaram-se fora perdendo-se o contato,<br/>\n<br/>por isso minha atual mãe veio como filha adotiva.<br/>\n<br/>Meu pai bebia e era agressivo, mas teve peritonite, vomitou sangue e faleceu.<br/>\n<br/>Além disso, meu marido também morreu doente na guerra, e atualmente somos só mulheres. Nós entronizamos a Imagem de <i>Kannon</i> no Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cirurgia por câncer no cérebro... é muito estranho.<br/>\n<br/>Pela medicina, o câncer no cérebro é fatal.<br/>\n<br/>E, quando se tem câncer no cérebro, a pessoa morre de forma relativamente rápida.<br/>\n<br/>Por isso as pessoas têm tanto medo.<br/>\n<br/>É uma família muito complicada.<br/>\n<br/>Parece não ser espiritual.<br/>\n<br/>Também não é epilepsia.<br/>\n<br/>De fato, são toxinas aqui... há nódulos desde a parte de trás da cabeça até o bulbo.<br/>\n<br/>Ministrando o <i>Johrei</i> aqui, ficará curada.<br/>\n<br/>A purificação no bulbo... é isso mesmo.<br/>\n<br/>Ainda restam nódulos aqui.<br/>\n<br/>Se ministrar o <i>Johrei</i> neles, ela irá se curar.<br/>\n<br/>Não é nada de grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pleurisia Úmida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pleurisia Úmida\"</font></b>　(25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.N. (ingressou na fé em 29 de fevereiro de 1950. Quarenta e quatro anos. Homem). Entronizamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo. Seu histórico de doenças é:<br/>\n<br/>Um: Aos dezoito anos, teve pleurisia seca na parte direita do pulmão devido ao judô.<br/>\n<br/>Dois: Aos vinte e três anos, fez cirurgia de otite média.<br/>\n<br/>Três: Aos vinte e quatro anos, fez cirurgia de sinusite.<br/>\n<br/>Quatro: Aos trinta e três anos, fez cirurgia de incisão na virilha .<br/>\n<br/>Cinco: Aos trinta e nove anos, ficou um ano em tratamento devido a pleurisia úmida no lado direito do pulmão.<br/>\n<br/>Seis: Aos quarenta e dois anos, fez tratamento hospitalar por possuir uma cavidade (três centímetros de diâmetro) no pulmão direito.<br/>\n<br/>Sete: Aos quarenta e três anos, ausentou-se do trabalho nas ferrovias e ficou em repouso em casa.<br/>\n<br/>Durante esse período, usou considerável quantidade de remédios ocidentais e ervas medicinais (kampo). Em especial, quando foi à China aos trinta e dois anos, tomou habitualmente o remédio 'Seirogan' por oito anos até voltar ao país.<br/>\n<br/>Aos quarenta e dois anos teve doença pulmonar, passando por pneumotórax cerca de duas vezes por mês durante um ano.<br/>\n<br/>Apesar de nossa família ter muitos pecados, ingressamos na fé em novembro do ano passado e, recebendo a proteção, a partir de meados de dezembro, ele pôde levantar da cama e frequentar a igreja; recebendo <i>Johrei</i>,<br/>\n<br/>quase sem descansar, vinha cultuar Meishu-Sama a cada dez dias e também participava das reuniões de palestra da igreja.<br/>\n<br/>Desde o início de setembro, a quantidade de catarro aumentou bastante, ele não tinha apetite e ficava acamado na maioria dos dias.<br/>\n<br/>Como a purificação se tornou muito forte desde o início de outubro, ele passou a receber <i>Johrei</i> a cada dois dias aproximadamente.<br/>\n<br/>Especialmente, ele passou a sentir dores na região da garganta, a falta de apetite era forte e a debilidade física tornou-se visível.<br/>\n<br/>Atualmente a refeição é cerca de uma tigela de mingau de arroz, mais uma pequena quantidade de pão; em relação à água, mesmo que ele queira, não consegue engolir sozinha, podendo tomá-la apenas mergulhando-a no pão.<br/>\n<br/>A diarreia, apesar de pouca quantidade, ocorre de quatro a cinco vezes por dia. Além disso, sente um pouco de inchaço em ambos os pés e no dorso da mão esquerda.<br/>\n<br/>No aspecto espiritual:<br/>\n<br/>O irmão mais velho (sessenta anos) caiu do telhado e morreu instantaneamente perfurando a garganta com uma tesoura de telhado (Yanebasami); o quarto irmão (trinta e cinco anos) e o quinto irmão (quarenta e dois anos) ambos faleceram de tuberculose pulmonar.<br/>\n<br/>Tendo muitas toxinas medicamentosas e profundas afinidades espirituais, não temos apegos e entregamos tudo nas mãos de Deus, mas gostaríamos de receber Sua orientação sobre quais pontos devemos dar especial atenção no <i>Johrei</i>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Puxa, essa pessoa... bem, se você se apoiar na medicina, é nisso que dá. 'Família cheia de pecados'... nada disso. É uma família cheia de toxinas medicamentosas. Uma tesoura de telhado é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"É uma tesoura grande.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aquilo lá é uma tesoura de telhado? Pensei que fosse uma tesoura para cortar o telhado...<br/>\n<br/>Não há lado espiritual aqui. Isso é médico.<br/>\n<br/>Pleurisia úmida... isso solidificou de forma considerável. Bem, são toxinas medicamentosas. O problema é que a purificação das toxinas medicamentosas está muito forte.<br/>\n<br/>Elas saem como catarro, também provocam febre leve, causando a falta de apetite. Como há toxinas no catarro, a garganta fica irritada.<br/>\n<br/>Com isso ela dói, não se consegue comer e surge a debilidade... Desde que se suporte bem a debilidade, a cura é certa, mas em casos assim, é muito difícil.<br/>\n<br/>Se ministrar o <i>Johrei</i>, a purificação vai aumentar cada vez mais.<br/>\n<br/>Mas se deixar de lado sem tratar, há diversas dores e sofrimentos.<br/>\n<br/>Isso exige um procedimento de acordo com cada situação (jogo de cintura).<br/>\n<br/>O mais importante é descobrir os pontos vitais e fazer neles. Como ali onde dói mais... ou onde está o sofrimento.<br/>\n<br/>Como há os pontos vitais um, dois, três e quatro, deve-se descobrir o ponto vital número um e focar nele.<br/>\n<br/>Em seguida, o ponto vital número dois.<br/>\n<br/>Agindo assim, na devida ordem, dará tudo certo.<br/>\n<br/>Quando se ignora o ponto um e se vai direto para o dois ou o três, o sofrimento se torna insuportável.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estamos num estado de espírito em que confiamos tudo a Meishu-Sama.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse estado de espírito não é excelente?<br/>\n<br/>Estão ministrando aqui? (glândulas linfáticas da região cervical) [Image of human cervical lymph nodes].<br/>\n<br/>Tem febre aqui, não é? É aqui mesmo. Estas toxinas dissolvem-se e vão para a garganta.<br/>\n<br/>De um dos lados há nódulos e também calor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Infiltração Pulmonar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Infiltração Pulmonar\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.Y. (ingressou na fé em fevereiro de 1948. Vinte e sete anos. Mulher). Desde dezembro de 1947, recebe o <i>Johrei</i> para uma infiltração no pulmão esquerdo, e melhorou a ponto de conseguir frequentar a universidade.<br/>\n<br/>Contudo, por volta de abril deste ano, a tosse (que faz um ruído de chiado ao inspirar) vem repetindo um ciclo de pioras e melhoras, e<br/>\n<br/>a partir de agosto as crises de tosse tornaram-se frequentes e ela passou a receber o <i>Johrei</i> diariamente.<br/>\n<br/>No diagnóstico médico, há infiltração no pulmão direito, a febre no fim de tarde fica entre trinta e seis e sete a trinta e sete graus, e ela expectora um catarro muito ralo.<br/>\n<br/>A tosse com chiado desapareceu, mas as crises continuam muito frequentes, especialmente à noite.<br/>\n<br/>Peço Sua orientação sobre os pontos vitais do <i>Johrei</i>, bem como o número de vezes ao dia que devo ministrar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é nada grave.<br/>\n<br/>Existem toxinas intercostais. Entre as costelas. Do peito aos flancos.<br/>\n<br/>Ao apertar o local, vai doer... você logo percebe.<br/>\n<br/>As toxinas estão saindo de lá.<br/>\n<br/>Infiltração pulmonar é algo extremamente bom.<br/>\n<br/>Não há nada tão excelente quanto isso.<br/>\n<br/>As toxinas desses lugares se dissolvem e saem em forma de catarro.<br/>\n<br/>Como no caso dessa moça o catarro é ralo, ela logo vai melhorar; a demora é por você estar colocando força no <i>Johrei</i>.<br/>\n<br/>Se tirar a força, esses nódulos derreterão rapidamente.<br/>\n<br/>Também seria bom fazer aqui... logo abaixo do queixo.<br/>\n<br/>Com certeza deve haver febre nesse local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Avisar Previamente aos Não Fiéis que o Johrei Provoca a Ação Purificadora das Toxinas Medicamentosas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deve-se Avisar Previamente aos Não Fiéis que o Johrei Provoca a Ação Purificadora das Toxinas Medicamentosas\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e sete anos; desde o final de 1949 a sua voz ficou rouca repentinamente e ele não conseguia engolir alimentos.<br/>\n<br/>O médico disse que era tuberculose laríngea. Até então ele não apresentava nenhum sintoma no peito, mas<br/>\n<br/>o resultado do raio-X apontou que a doença já estava avançada em ambos os pulmões, então ele se submeteu a tratamentos médicos.<br/>\n<br/>Como não melhorou muito, ficou internado por cerca de sete meses, de setembro de 1950 a abril de 1951.<br/>\n<br/>Tomou cinquenta ampolas de estreptomicina e ingeriu Tibiona (Tibione) por seis meses, mas<br/>\n<br/>disseram-lhe que o pulmão direito estava aderido e que seria necessário cortar cinco costelas.<br/>\n<br/>Recusando-se a fazer a cirurgia, teve alta e está focado unicamente na dietoterapia.<br/>\n<br/>Atualmente, ele próprio não sente dor e consegue até fazer um pouco de trabalho, mas<br/>\n<br/>como a velocidade de hemossedimentação (VHS) está alta e o raio-X não está totalmente limpo, ele não pode trabalhar e diz que quer se curar com o <i>Johrei</i>.<br/>\n<br/>Dizem que a Tibiona atinge severamente os rins, mas será que posso ministrar <i>Johrei</i> nesse caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Perguntar 'posso ministrar <i>Johrei</i>?' soa estranho.<br/>\n<br/>Porque, se não receber o <i>Johrei</i>, ele jamais vai se curar. Não há outra forma de curá-lo.<br/>\n<br/>Posso ministrar... Não se trata de poder ou não poder... Se ele quiser se curar, basta fazer.<br/>\n<br/>Se quiser ir para o outro mundo, basta parar.<br/>\n<br/>No caso desta pessoa, não é nada de grave.<br/>\n<br/>É puramente efeito de toxinas medicamentosas. Seria uma doença fácil de curar se não lhe tivessem injetado as toxinas.<br/>\n<br/>Como a ação purificadora das toxinas será desencadeada com a ministração do <i>Johrei</i>, o ideal é alertá-lo disso antes.<br/>\n<br/>Além disso, como o seu corpo ainda não está debilitado e a fase inicial de limpeza não causa reações tão intensas, a aplicação de <i>Johrei</i> normal será o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sintomas Semelhantes à Epilepsia Após Paralisação da Purificação de Meningite\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sintomas Semelhantes à Epilepsia Após Paralisação da Purificação de Meningite\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Menino de dez anos. Aos quatro anos, teve problemas gastrointestinais agudos e meningite, escapando por pouco da morte no médico.<br/>\n<br/>Mas a partir de setembro daquele ano, passou a sofrer convulsões, diagnosticadas como epilepsia adquirida. Uma vez por mês, sem falha, tem crises antes do amanhecer. Os sintomas incluem fortes convulsões e incontinência urinária.<br/>\n<br/>Após a crise, queixa-se de dores de cabeça, mesmo sem estar totalmente consciente. Suas notas na escola são ruins e as suas travessuras causam dor de cabeça à família.<br/>\n<br/>Não me parece haver nenhum falecido na família com modo de morte que pudesse causar influência espiritual neste caso.<br/>\n<br/>A avó é fiel fervorosa da religião Tenrikyo.<br/>\n<br/>De acordo com a família, as crises ocorrem sempre que o seu intestino não está bem.<br/>\n<br/>Qual seria a causa disso?<br/>\n<br/>Seria possível apresentar tais sintomas por terem estancado a purificação da meningite, e não por fator espiritual?<br/>\n<br/>O que eu poderia fazer para salvá-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isto não é espiritual.<br/>\n<br/>Eles estancaram e endureceram a meningite.<br/>\n<br/>E por isso, a região frontal da cabeça [Image of human frontal lobe]... solidificou-se ali.<br/>\n<br/>Isso é o que causa esses sintomas semelhantes à epilepsia.<br/>\n<br/>Ter fortes convulsões... isso se deve ao interior da região frontal... a função cerebral que coordena muitos nervos no cérebro...<br/>\n<br/>Também, o fato de soltar a urina... os nervos da urinação estão na região frontal; como há o processo de purificação ali, os nervos dessa região ficam entorpecidos... ficam ofuscados e lentos.<br/>\n<br/>E por isso, urina-se na roupa. Ficar inconsciente durante as crises... como a purificação ali (cabeça) é muito forte, há a perda da consciência.<br/>\n<br/>Isso ocorre porque os nódulos estão se dissolvendo. Notas escolares ruins... obviamente serão ruins.<br/>\n<br/>Isso não pode ser curado pela Tenrikyo hoje em dia. É só isso e mais nada.<br/>\n<br/>Se você ministrar o <i>Johrei</i> na região frontal interna, ele vai ficar curado.<br/>\n<br/>Para isso também não pode colocar nenhuma força, de jeito nenhum.<br/>\n<br/>No processo de cura ele terá remela ou corrimento nasal, e se isso acontecer, é sinal de que você acertou em cheio.<br/>\n<br/>Ocasionalmente pode haver expectoração de catarro também.<br/>\n<br/>Dessa forma... ele vai se recuperar com a eliminação dessas secreções.<br/>\n<br/>E as crises quando ele não está bem do estômago... isso ocorre porque o intestino e a cabeça estão interligados, de modo que, se ocorrer purificação aqui (cabeça), o abdômen também entrará em purificação.<br/>\n<br/>Portanto, ministrando aqui (cabeça), o estômago do menino poderá roncar de vez em quando.<br/>\n<br/>É como o céu e a terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia Intestinal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia Intestinal\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.B. (sessenta e dois anos, homem). Por volta de 1943, ao levantar um peso, teve a sensação repentina de perda de força no baixo-ventre.<br/>\n<br/>A partir dessa época surgiu um pequeno inchaço ligeiramente acima da região inguinal da coxa esquerda.<br/>\n<br/>Percebendo tratar-se de uma hérnia intestinal, passou a usar uma cinta herniária (fundos) e assim continuou até hoje, mas o inchaço foi aumentando gradativamente.<br/>\n<br/>Contudo, não sente nenhuma dor. Quando se deita de costas, o inchaço se retrai.<br/>\n<br/>Por volta de agosto, os meus filhos ouviram dos professores na escola que a hérnia intestinal é muito perigosa caso a sua cor mude, e<br/>\n<br/>fui consultar um médico por precaução e ele me disse a mesma coisa.<br/>\n<br/>Ele disse ainda que é raro sofrer hérnia nessa idade avançada.<br/>\n<br/>E que, se eu operar isso se curará, mas pode aparecer de novo.<br/>\n<br/>Me avisou que caso fique projetado para fora, correrei risco de morte e deverei me submeter a uma cirurgia de emergência.<br/>\n<br/>Eu, a minha esposa, meu filho mais velho e a sua esposa já ingressamos na fé.<br/>\n<br/>Temos a Imagem de <i>Kannon</i> no Biombo desde 1948 e entronizamos a Imagem da Luz Divina em outubro de 1950.<br/>\n<br/>Venho recebendo <i>Johrei</i> (há cerca de três meses) com o ministro da Igreja e em casa todas as noites.<br/>\n<br/>Mas a hérnia intestinal continua igual.<br/>\n<br/>Pela natureza da vida no campo, trabalho pegando em um pouco de peso; haveria algum problema?<br/>\n<br/>Peço Sua orientação sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No entanto, hérnia intestinal é algo que acomete bastante os idosos.<br/>\n<br/>Normalmente são as crianças e os velhos os mais afetados.<br/>\n<br/>Isso ocorre porque as toxinas do peritônio pressionam.<br/>\n<br/>No caso das crianças... a virilha possui canais (anéis).<br/>\n<br/>Se for muito largo o intestino é empurrado para fora. Os idosos não têm esse problema da passagem grande; mas o intestino fica sob pressão.<br/>\n<br/>Isso força o intestino para fora nos locais mais frágeis.<br/>\n<br/>E sobre o perigo de morte caso haja mudança de cor... isso é pouco provável de acontecer.<br/>\n<br/>Isso seria outra questão. Pode ser perigoso se... houver ferimentos e cortes na barriga, permitindo que o intestino caia para o exterior, mas se a ruptura for sob a pele, em princípio... a vida não correrá grande risco.<br/>\n<br/>Não há por que se preocupar. Existem nódulos no abdômen, e ministrar <i>Johrei</i> eliminará isso.<br/>\n<br/>Também, não apertem a cinta herniária de forma excessiva.<br/>\n<br/>Caso faça isso, o intestino que está sob pressão e espremido forçará a saída... A cinta não deve ficar apertada demais.<br/>\n<br/>O local por detrás dos rins [Image of human kidney anatomy] também é muito importante, portanto ministre desde as costas em direção à base da coluna (região do cóccix).<br/>\n<br/>Para isso também devem ministrar sem colocar qualquer pressão.<br/>\n<br/>Não há motivos para aflição com relação a esse problema.<br/>\n<br/>Porém, demorará para ficar bom.<br/>\n<br/>Nas pessoas de mais idade há algum comprometimento da capacidade muscular... devido à falta de rigidez nessas regiões.<br/>\n<br/>No entanto, vá ministrando que isso também sarará, então faça como eu disse agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de Atenção no Auto-Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos de Atenção no Auto-Johrei\"</font></b>　(1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A.S. (ingressou na fé no final de outubro. Cinquenta e um anos). Cerca de dez anos atrás, senti dores fortíssimas nas juntas dos tornozelos, e procurei um massagista ortopédico (bone-setter), que não soube me dizer do que se tratava.<br/>\n<br/>O médico, entretanto, me diagnosticou com artrite e me prescreveu quatro ampolas de uma injeção de nome que eu desconheço; melhorei substancialmente e consegui voltar ao trabalho.<br/>\n<br/>Em novembro de 1949, senti fortes dores na articulação base do dedo indicador direito.<br/>\n<br/>Novamente fui ao médico e após uma semana ininterrupta de injeções cujos nomes não sei, a dor foi amenizada, mas em dezembro as dores retornaram com força em ambos os tornozelos, e busquei auxílio médico.<br/>\n<br/>Fiz tratamento durante o ano seguinte tomando injeções diárias de 'Salsobbrocanon', recebendo então a partir do final do mesmo ano duas ampolas de Quinophen pela manhã e duas de Salsobbrocanon na parte da tarde todos os dias, seguindo assim até maio de 1951, mas<br/>\n<br/>as dores quase nunca passavam, até que fiz um retiro de águas termais de 20 de maio por dez dias e melhorei um bocado.<br/>\n<br/>A partir de 4 de junho me internei no Hospital da Universidade de Tóquio, focado em ter a cura total de minha saúde e num período de quarenta e cinco dias recebi um novo remédio americano (Cortisona 2 gramas, Vitamina C oito mil miligramas e Sincortar(?) oito CC em injeções). Melhorei imensamente e<br/>\n<br/>pude até sair caminhando sozinho ao ter alta médica, mas<br/>\n<br/>as dores ressurgiram depois de duas semanas, tornando-se algo ainda pior do que era, afetando todas as articulações do meu corpo, o que me fez cair de cama e não conseguir me erguer nem um pouco que fosse.<br/>\n<br/>Ouvi falar desse Caminho Divino por volta da metade de agosto e passei a receber <i>Johrei</i> das mãos dos nossos irmãos de fé.<br/>\n<br/>Com recomendações de outros fiéis, pude conhecer o Reverendo M. em setembro no centro local de Yokohama que aplicou <i>Johrei</i> sobre mim e, em pouco mais de vinte dias, recuperei a facilidade de mover-me e já pude de novo até ir tomar banhos nas casas públicas de banho.<br/>\n<br/>Ingressamos na fé eu e a minha esposa em outubro e tivemos a alegria de entronizar a Imagem da Luz Divina (Dai-Kômyô-Nyorai) em nossa casa em 5 de fevereiro.<br/>\n<br/>Agora as juntas de meus calcanhares (tornozelos) estão doendo novamente e com grandes dificuldades de voltar a pisar e caminhar estou na cama.<br/>\n<br/>Tenho dúvidas após suportar tantos calvários sobre se há mesmo esperanças de ser verdadeiramente restabelecido de minha condição, por isso continuo sendo perturbado por inquietações profundas. Venho suplicar de coração Suas palavras amáveis sobre meu caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Muitas pessoas chegam assim ao Caminho.<br/>\n<br/>E esse pessoal vem criando essas coisas assiduamente numa linha de produção, um incômodo real.<br/>\n<br/>Procurar ortopedista... você só deveria ter largado o problema de lado e o deixado agir por si.<br/>\n<br/>Já estaria correndo cheio de vida hoje.<br/>\n<br/>Isso só foi o motivo, eles trataram de fabricar o resto e os sintomas.<br/>\n<br/>E isso foram tantas injeções injetadas nas suas veias desde então.<br/>\n<br/>As injeções entorpecem as dores locais temporariamente, mascarando com paralisia local achando curar o ferimento, mas...<br/>\n<br/>O real objetivo do corpo era, na primeira vez que teve... aquelas reações em seu tornozelo sentindo dores... não eram nada mais do que o aglomerado procurando fluidos purificadores para as toxinas.<br/>\n<br/>Era uma pequena manifestação para as inúmeras outras toxinas que ficavam em repouso nesses membros em particular.<br/>\n<br/>Querendo abrir saída para o expurgo delas a área foi inchada forçando-se para fora.<br/>\n<br/>Pelas injeções... isso agiu feito porta sendo fechada na cara... O pus, trancado em sua clausura original e precisando se evacuar e tendo bloqueios por cima com injeção de novas toxinas, buscou saídas emergenciais pelo resto dos lados adjacentes da porta trancada.<br/>\n<br/>Com aplicações de mais injeções a proporção triplicou nos locais em que agiam. Ficou cristalizado nos arredores de tudo isso.<br/>\n<br/>Dessa forma, foi ampliada a reserva em seu corpo de itens capazes de paralisar tudo dentro do seu organismo.<br/>\n<br/>O bom foi o seu ingresso à Igreja Messiânica. Do contrário você perderia o seu fôlego já em poucos anos.<br/>\n<br/>Eles lhe guiaram pro rumo contrário com as aplicações.<br/>\n<br/>Esses senhores da medicina... e o auxílio direto ao suicídio intencional.<br/>\n<br/>Isso vai se curar é certo, afaste seus temores que são medos desnecessários na sua integridade em si.<br/>\n<br/>As sobras decairão conforme <i>Johrei</i> for administrado e o peso será purificado cada passo dissolvendo o acúmulo... A sua saúde então restabelecer-se-á.<br/>\n<br/>Talvez pelo amontoamento tóxico em você agora exigirá grandes meses e longo tempo, eu imagino.<br/>\n<br/>Não lhe impedirá ter surpresas quanto à proporção de agilidade curadora nesses quadros que têm por ali.<br/>\n<br/>Na grande via das reações doloridas há sinal grande na rapidez em que reagem positivamente com sucesso curativo se apresentando intensamente.<br/>\n<br/>Então, pelo contrário de ser alarmante, descanse sem medo... se mantenha positivo aguardando pelos dias mais vindouros.<br/>\n<br/>O Auto-<i>Johrei</i> não está errado, sinta a calma ao o conduzir em si. Você fará da maneira mais suave. Os músculos buscarão sua força sem o querer então amacie essas intenções com o relaxamento no braço.<br/>\n<br/>Sem tensionamentos nos tendões e solto.<br/>\n<br/>A parte interior... a aplicação sobre as costas direcionará os feixes ao ombro oposto para o rumo da frente de tudo.<br/>\n<br/>Quando ajo sob as atuações em meus momentos similares aos como você me contou em si, mantenho foco nas projeções da força em bater em tudo ali atrás.<br/>\n<br/>Com isto então os braços... ganharão a proporção errônea no momento intencional da força que está gerando sua força... Não deve de forma igual e idêntica aos processos naturais, que são mais simples e fáceis.<br/>\n<br/>Aplique os toques num ritmo mais lento, e faça do que digo treino, mais leve para aplicar sem os músculos trancados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Convulsões Causadas por Encosto de Deus Dragão (Ryujin)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Convulsões Causadas por Encosto de Deus Dragão (Ryujin)\"</font></b>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de oito anos. Aos oito meses de idade, teve convulsões, e desde então vinha sofrendo crises a cada três meses; a partir dos quatro anos, as convulsões ocorrem cerca de duas vezes ao ano, na primavera e no outono.<br/>\n<br/>A crise dura cerca de cinco dias consecutivos e, em cada episódio, parece soltar um pouco de algo semelhante a espuma pela boca.<br/>\n<br/>Até os três anos tomou medicamentos líquidos e em pó (por cerca de dois anos); ao completar quatro anos, tomou umas quatro ou cinco injeções.<br/>\n<br/>Desde então, não fizemos mais nenhum tratamento nela.<br/>\n<br/>No ano passado, por recomendação de um vizinho, entrei na seita Reiyukai e me disseram: 'Três gerações antes, nasceu uma criança assim e a mataram afogada num lago. É por isso.'<br/>\n<br/>No entanto, não sabemos de jeito nenhum sobre acontecimentos de três gerações atrás na família.<br/>\n<br/>Quando não está tendo convulsão, ela quer muita água o dia todo.<br/>\n<br/>Além disso, ela tem o costume de cheirar tudo o que toca, sejam alimentos ou qualquer outra coisa.<br/>\n<br/>Antes da convulsão acontecer, o apetite dela parece ser insaciável e ela come sem parar.<br/>\n<br/>O temperamento é irascível e ela consegue falar apenas palavras muito curtas.<br/>\n<br/>Ela não consegue responder às perguntas que lhe fazemos, mas nos pede coisas por conta própria.<br/>\n<br/>No final de outubro ouvi a respeito do Caminho e começamos a frequentar o ramo de Yokohama para receber o <i>Johrei</i>.<br/>\n<br/>No começo ela resistia bravamente à ministração de <i>Johrei</i>, contudo nos dias recentes ela aprendeu a ser dócil sem perturbações maiores e quietinha no lugar o recebe.<br/>\n<br/>No fim do mês dez entronizamos a Imagem de <i>Kannon</i> no Biombo em nosso próprio lar com a Sua intercessão. Meu esposo é o único fora da fé e da Igreja por enquanto, entretanto.<br/>\n<br/>Estas convulsões têm relação com espíritos do mundo invisível por alguma via ou influência espiritual do mundo de lá?<br/>\n<br/>E quais seriam as partes com focos corretos nas suas ministrações milagrosas curativas do <i>Johrei</i>? Rogo a Sua sublime compreensão nos meus temores.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem origens do tipo da natureza espiritual encostada no paciente. Três gerações... dentro de um lago... não parece ser isso de forma alguma.<br/>\n<br/>Pois veja, se a tivessem colocado num lado d'água enchendo-lhe a capacidade respiratória d'água para forçar-lhe os óbitos e com isso vindo no fim das vezes a perder o seu fôlego para afogamento nas mãos das tais pessoas e dos seus conhecidos mortais ou próximos dela ali... não procurariam engulhos constantes por um gole grande de águas para consumo diário ao chegar novamente à vida material.<br/>\n<br/>Com isto então os reencarnados a reaparecer novamente entre de nós aqui a não buscar as referências passadas àquela vivência, fugiriam então das mesmas na parte maior dos tempos.<br/>\n<br/>E certamente a criatura por detrás desta garota deve figurar o espírito de 'Deus Dragão' - O <i>Ryujin</i>.<br/>\n<br/>O Deus Dragão gosta de se fartar em água nos casos assim de sedes enormes nos doentes que eles usufruem em moradias provisórias temporárias na frente deles encostando as almas das pessoas e as entidades que carregam eles como sendo um elo para o mundo.<br/>\n<br/>Por causa disto também, aos cidadãos comuns com gostos sedentos pelas águas as grandes vontades contínuas são os reflexos vivos nas ações diretas com deuses dragões ou de seu próprio eu reencarnado disto mesmo no fim das horas ou encostos simples e não duráveis na pele ou carne delas mesmas o dia todo para viver a vida bebendo o fôlego disto aí num canto de cá neste nosso momento do globo, não seria assim?<br/>\n<br/>Isso ocorre naquelas fisionomias assemelhadas nas criaturas de faces muito redondinhas nas sobrancelhas salientes nos olhares em poço que possuem contornos dracônicos na fisionomia e nos rostos dos que estão ao redor da vida, de dragão aliás com estas coisas aparecendo.<br/>\n<br/>Trata-se disto e então sendo antepassados ali daquela própria família como na linhagem principal de alguém num mundo obscuro decaído ao das entidades de natureza em queda nos limbos de perdição, então os encostos em criaturas por lá.<br/>\n<br/>Podem ser reencarnações no humano quando as condições forem reabilitadas sob as bênçãos purificadoras na bondade superior, assim por sua bondade os trará os caminhos seguros no lado benéfico do ser.<br/>\n<br/>Assim tem de buscar libertá-los pelo método divino destas amarras num fim melhor em dias abençoados pelo sagrado de sempre em nós mesmos e deles.<br/>\n<br/><i>Johrei</i>, o espírito animal o toma nestes locais em possessão na pessoa encostada... na parte da frente do frontal e na centralidade, como nós sempre as vemos agindo, também nos contornos colunares ali atrás pescoço as partes em volta das cervicais para baixo. E isso as farão ver melhoras com certeza.<br/>\n<br/>Levará assim os longos percursos até restabelecimentos, e para os nós desta envergadura e com grandes problemas desse lado demorará também pelas coisas com a qual carrega a força dos tempos antigos nos mesmos com a carga nos próprios ombros em conjunto aos espíritos não limpos pelas luzes purificadoras ainda nos corpos por elas dominados também os seus destinos nelas atados.<br/>\n<br/>Pode durar uns bons anos antes do desfecho conclusivo dos acontecimentos.<br/>\n<br/>O final será cura na saúde que for reestabelecida na proporção dos anos de fé, a despeito do que sofreria sem as soluções de salvação divinas a sua frente ali.<br/>\n<br/>Cultuar diante dos lares nas adorações familiares de fato a Imagem da Luz Divina a acomodando de perto nestes recintos com Ela lá ajudaria no rápido efeito esperado também na doente para acelerar mais os fatos em torno destas reações de recuperação de todas e da purificação e cura divina nela própria por mais dias, certamente sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Prós e Contras do Johrei para Pessoas em Estado Vegetativo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Prós e Contras do Johrei para Pessoas em Estado Vegetativo\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Esta é uma pergunta de um fiel do Havaí: a filha de um conhecido, no seu primeiro parto, foi internada e disseram-lhe que fizeram um corte na passagem para acelerar a saída, e depois a costuraram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não foi no abdômen, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Parece que foi na passagem (saída).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Devem ter cortado a vagina. No Japão também fazem muito isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como ela disse que estava doendo, deram-lhe gás, e o corpo todo enrijeceu como um tronco de madeira; ela foi transferida para outro hospital, mas disseram que não estão dando injeções nem fazendo nada nela.<br/>\n<br/>Ao entoar a Oração (Amatsunorito) e as Palavras de Louvor (Zengonsanji), ela se manteve rígida, mas chorava com lágrimas nos olhos, e quando lhe diziam 'Seu bebê está ótimo e forte!', ela chorava.<br/>\n<br/>Depois ela continuou rígida como estava, mas, passado um mês, o estado dos membros e extremidades antes contorcidos começaram a melhorar com o recuo de seu corpo da estaca, e as articulações ganharam algum vigor se comparado à perda e desfalecimento prévios da imobilidade.<br/>\n<br/>A atualidade está passando na pessoa ao ver tubos no nariz servindo alimentação em fluidos apenas líquidos da enfermaria do seu internamento pro fundo das partes vivas lá nas vias respiratórias e o fôlego é o pilar vital mantendo o sopro de uma frágil chama do viver nestas ataduras para seu ser de corpo material na nossa terra. Queria os Seus grandes e supremos direcionamentos para guiar-me no desfecho deste impasse.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isto aí em nada seria os espíritos querendo atormentar nos domínios possuídos de encostos de almas na gente não, viu.<br/>\n<br/>Eles lhe trataram mal nos caminhos obscuros e não adequados às ações em intervenções equivocadas nela do meio sem o querer e causando acidentes da imprudência na própria lide médica sobre os vivos da matéria e os doentes no parto que estavam sob lides errantes de condutas daquelas coisas de quem sabe mexer nisso com a piora nela.<br/>\n<br/>As medicações ou vacinações ou quem sabe danos aos principais polos sensitivos com ferimento nos centros de nervos nervosos dela que a machucaram tanto no íntimo dos centros assim que atua, percebem?<br/>\n<br/>A tensão nestas áreas e as que as mantêm eretas num fôlego no corpo tornam-os petrificados e duros e isso causa este choque traumático com rigidez. E com isso é a vida nas catástrofes pelo terror da própria e das más coisas curativas do meio por causa do pessoal com seus aventais em atos vitimando uma garota destas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As administrações não dariam rumo melhor ao deixar quieto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O perdão das amarras atreladas nos fardos e alívio deles nas luzes santas que a salva já valem muito com louvor nesses méritos para estas ações gloriosas pro rumo no Céu.<br/>\n<br/>Sendo assim e as ações nos <i>Johrei</i> é claro ajudam nisto tudo de que precisamos nelas de fato.<br/>\n<br/>As doenças mesmo nestes piores diagnósticos e até a perda das sensações a este nível... dores incuráveis e essas demais da matéria nos dão rumos ruins mas nestes graus os piores de fatos se abrandarão pela luz se assim puder e para mim a perda completa no corpo destas sensações as mantêm de certa forma sem ser com diagnóstico terminal com sentenças nas trevas já nas linhas finais em si nisto tudo e ainda com vida nelas mesmas do jeito da qual as restam naquilo.<br/>\n<br/>Com as atitudes feitas com vocês sem um relato com bases mais a frente comigo de suas lides no local da qual atuam não as conhecendo eu e apenas sendo vocês aí na fisionomia de ver estas reações nela não posso julgar tudo aos cegos de como será nestas vias incertas o total que o futuro vai ver nos tratamentos seus que dão agora a esta pessoa nesta hora presente nas frentes onde a doença atuou ali.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Encosto de Espírito de Pessoa Falecida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Encosto de Espírito de Pessoa Falecida\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.H. (quatro anos, menina). É neta de um ministro; desde o dia 28 do mês passado o seu apetite tem diminuído, as evacuações estão escassas, a febre está abaixo do normal, especialmente os pés estão frios, e ela chora e faz birra em excesso.<br/>\n<br/>Temos ministrado <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>Esta criança já não gostava muito de <i>Johrei</i>, mas desde que iniciou essa purificação atual, ela fica mais rabugenta e detesta muito receber <i>Johrei</i>.<br/>\n<br/>Solicito que o Senhor nos ensine sobre o motivo de ela detestar o <i>Johrei</i> e os pontos vitais a serem focados na ministração.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é espiritual. Há encosto de um espírito de pessoa falecida (espírito sofredor/mortal).<br/>\n<br/>Deve-se ministrar <i>Johrei</i> focando principalmente na região frontal da cabeça, e dentro do possível... ler e fazer com que ouça as Palavras de Louvor (Zengonsanji) ou os Ensinamentos Sagrados (Goshinsho).<br/>\n<br/>Provavelmente é um espírito desencarnado querendo pedir alguma coisa ou apresentar um apelo de sua falta nisto tudo de vivo para as gentes aqui, entende?<br/>\n<br/>Pode ainda a alma que perturbar ser aquela em abandono de cultos das origens (Mu-en) no caso destas reações piores sem um rumo nisto de agora na família assim de você que pergunta do fato.<br/>\n<br/>Com intenções nessas manifestações a eles nas luzes do mundo vivo pela oração e rezas do pilar do socorro ou que ganhem atenção das orações das cerimônias memoriais (Matsu) aos mortos num pedestal do seu lugar nisto tudo para terem honra divina a qual necessitam nas rezas a frente delas sim no pós morte em sua honra pelos que ainda respiram os tempos novos de luz nas frentes deles aqui na vida de cá, claro.<br/>\n<br/>Tendo assim a dedicação da assistência de salvar no lado das bênçãos do Caminho nos céus eles acendem e a doente melhorando será salva de tal dor pela saída do encosto das sombras de seu próprio invólucro no corpo a este mundo na cura também.<br/>\n<br/>Isso aí que se trata em si agora dela, a doença por trás disto não se resume em apenas e com exclusividade em purificações daquela coisa só da carne.<br/>\n<br/>A grande prova que constata sem margem em demoras a verdadeira faceta espiritual da causa e o grande atestado de base sólida em constatações é bem evidente no simples ato do observar mais célere que se tem à mão.<br/>\n<br/>Como eu posso te apontar para constatação de tal fator, na purificação de fato a elevação nas febres... isso é o padrão de segurança e de confiabilidade atestada na verdade purificadora nestes diagnósticos divinos sim das causas e da forma pura a ver estes cenários de moléstias na luz de nossa ciência para crer.<br/>\n<br/>Podem haver na vida certas ações mediúnicas nestas encarnações do plano sutil na causa de as elevações febris pontuais para curar mas a completa supressão das caldeiras no fogo de si numa parte fria sem sinais febris nos dias da moléstia por todo lado e para não se confundir sem falhas aponta a grande chance da doença originar de casos e manifestos pelos espíritos em atuações puras as mantendo atadas num foco central do problema e por isso se diz as verdades dessas encostadas dos invisíveis no material destas horas da aflição de agora com convicção num ponto destas observações reais.<br/>\n<br/>Por tudo e tendo isto em tela as medidas em prol da pessoa enferma com tais padecimentos e os passos ao leito da melhora requer o local propício com repouso em lugar mais puro perto sempre das vibrações benditas num santuário divino de frente pela grandiosa bondade presente nas Luzes divinas as abrigando nela de corpo e de alma na frente da Imagem da Luz Divina fazendo preces do coração pedindo e rogando muito aos Deuses nestes rogos santos na hora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Passou de Anemia Cerebral a Disfunção do Sistema Nervoso Vegetativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Passou de Anemia Cerebral a Disfunção do Sistema Nervoso Vegetativo\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (policial, vinte e cinco anos). No dia 18 de fevereiro deste ano, desmaiou no banho, e depois teve o mesmo problema duas vezes no local de trabalho.<br/>\n<br/>A partir de 25 de fevereiro, passou a sentir a cabeça pesada acompanhada de tontura e fadiga corporal, então procurou um médico.<br/>\n<br/>No entanto, disseram-lhe que era apenas uma pequena fraqueza no coração e que não era nada grave; por isso, ele continuou indo trabalhar à força, mas<br/>\n<br/>a partir do final daquele mês os sintomas pioraram bastante e ele ficou de cama.<br/>\n<br/>A partir de então, passou a ter febres repentinas, palpitação forte no coração e a sensação de perda de consciência ocorria uma ou duas vezes por dia, precisando ser internado para tratamento.<br/>\n<br/>Com a diminuição das crises, ele teve alta e estava repousando em casa, mas não melhorou em nada, sentia rigidez nos ombros e, no final de abril, as crises voltaram a ocorrer, sendo internado novamente.<br/>\n<br/>Depois disso ele já não conseguia mais se levantar, e o seu apetite também diminuiu.<br/>\n<br/>Recebeu o diagnóstico de disfunção do sistema nervoso vegetativo (autônomo), e a cada crise de febre, resfriavam-no com água ou gelo, aplicavam injeções de bicarbonato de sódio, glicose e Tepron, além de outros analgésicos, bem como injeções ou ingestão diária de Brometo de Potássio (Bromkali).<br/>\n<br/>Em maio, ouvi falar do Caminho e recebi o <i>Johrei</i>, ingressando na fé no dia 10 de maio, mas eu não conseguia desistir da medicina.<br/>\n<br/>Por volta do fim de junho, as pernas dele começaram a ficar frias e logo depois passou a sentir frio também na cabeça, entrando em extrema debilidade e, sendo desenganado pelo médico, teve alta do hospital,<br/>\n<br/>passando a receber <i>Johrei</i> em casa, o que fez com que o seu corpo voltasse a ter temperatura, deixando-nos muito felizes; no entanto,<br/>\n<br/>com a oposição das pessoas ao redor e como ele próprio não compreendia bem o Caminho, acabou cedendo à conversa dos outros e voltou a frequentar acupuntura e médicos, tomando mais de trinta injeções na cintura, ombros, etc., mas<br/>\n<br/>como ele não apresentou a menor melhora, decidiu abandonar os tratamentos médicos e passou a receber apenas <i>Johrei</i>, e no dia 23 de setembro meu marido também ingressou na fé.<br/>\n<br/>No início de outubro, com a melhora recebida de Deus, ele pôde andar um pouco e, desde o dia 6 desse mesmo mês, passou a ir à Sede em Nagoya para receber <i>Johrei</i>.<br/>\n<br/>A sua cor foi melhorando gradativamente, o apetite igualou-se ao de uma pessoa normal e ele recuperou a energia; contudo, a tontura e a sensação de peso na cabeça ainda não desapareceram por completo, sente rigidez nos ombros, e o seu estado de cabeça aérea, como se estivesse sonhando o tempo todo, ficou mais intenso do que antes.<br/>\n<br/>Isso seria de ordem espiritual? O irmão mais velho do meu marido atual, de quem eu fui noiva, morreu de ataque cardíaco no rio há três anos, e o avô dele também morreu de apoplexia (derrame).<br/>\n<br/>Ademais, os meus pais, que antes não compreendiam a religião, ultimamente começaram a compreender um pouco e não se opõem mais.<br/>\n<br/>Nós entronizamos a Imagem de <i>Kannon</i> no Biombo e já recebemos a Imagem da Luz Divina, mas ainda não a entronizamos.<br/>\n<br/>O que poderíamos fazer para receber a graça da salvação mais depressa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Que nomes absurdos dão essas pessoas que se julgam deuses nisso ali. Diz-se sistema autônomo e vegetativo na pessoa? De onde veio a imaginação disso.<br/>\n<br/>Essa separação nestes polos sobre animais em nervoso e para a planta também a ter isto assemelha-se com as visões bem peculiares desta ciência da carne do momento atual e dos intelectos doentes de cegueiras aos preceitos reais nas moléstias a afligir os leitos e a humanidade e as frentes do mundo as sofrendo. Isto tudo no que aflige sua lide neste marido com enfermidade não constitui e tampouco demonstra causas das naturezas extremas às gravidades mortais as temendo da vida assim não.<br/>\n<br/>São tensões rijas nas costas com nós duros nas áreas das cinturas nos pescoços com foco do mal em expansões nas musculaturas que vão da cervical à omoplata enrijecendo isso tudo ali nestes locais e as sentindo sob apalpações nesses ligamentos.<br/>\n<br/>Há caroços também aglomerados e basta observar isso, percebem bem nesses redutos e nestas amarras rígidas nas partes por aí a causa da agonia e do padecer daquele.<br/>\n<br/>Somente a eliminação em derretimento contínuo desses caroços é o rumo nestes caos presentes para o caminho da restauração da paz daquela pobre vítima à frente de lides mortais ao acaso a o tratar sob lumes e faróis do engano para o curar e que as piorou nos corpos ao cego desastre nisto tudo.<br/>\n<br/>Embora haja lentidão para desfazer esses blocos pesados nas lides dos padecimentos atuais nela demorando pelos excessos de atos danosos ali nisto se curará sim com todas as plenas convicções certas neste ponto eu lhes garanto estas vitórias no Caminho das purificações se aplicadas sempre.<br/>\n<br/>Mesmo que as soluções viessem sem grande peso do sofrer e ao tempo curto nisto ficassem nas glórias caso somente os deixassem por si as reações em repousos num leito do curar da própria ação inata dos humanos os médicos nestas invenções com as perversas criações em lides na aplicação ao pior o condenaram com aquelas manipulações com águas com gelo para os febris nas frentes das reações naturais a os abaixar sendo isso algo horrível pro organismo em curas nessas intenções puras à eliminação em fogo.<br/>\n<br/>Essas águas enrijecem por condensar e petrificam as substâncias ruins impedidas de expulsão pela frente em calores nas temperaturas normais às reações, piorando isto na rigidez nas toxinas e na vida de alguém com este calvário sem poder curá-lo nas vias naturais para expulsão. Esse Bicarbonatos a glicose essas lides também que se injetam a eles anestesias as coisas e a pior de todas... isto de fato agrava a doença inteira para sofrer e isso aliás é muito o foco de tudo no agravo geral deste pobre acamado em agonia no momento e os piores nela são injetados sempre nisto da enfermidade destas condutas de cegos para o livrar deste sofrer que o consome nestas noites nos leitos ali a sofrer os males das doenças médicas.<br/>\n<br/>Elas em suas toxinas pesadas ali vão aglomerar os cristais duros causando este trancamento dos nós na região de trás ali pelo pescoço à frente deles.<br/>\n<br/>Elas as criaram para as aumentar as suas desgraças para curar sendo no exato as coisas gerando as mazelas numa fábrica ali as colocando de males pra eles ali para mais problemas ao focar nelas para tratar.<br/>\n<br/>Por bondade no destino feliz foi bem pra ele ali e o que valeu nesta agonia a salvação a luz de fato por não estar ali a ter as graças do encontro desta grande Luz Sagrada neste local de proteção seria de uma incapacitação extrema num doente aos invólucros destruídos dos hospícios inválidos nas frentes nos restos a sobreviver as partes nas falhas da carne com tudo perdido a ele ao não morrer se salvasse uma vida na beira ao abismo e as trevas da morte se deparando ali a morte as consumia para sempre de fato em vidas assim nos tristes desfechos a muitos que se perdem para a lide humana na curar nas suas frentes obscuras na carne da terra por assim doentes nestes mundos.<br/>\n<br/>E as causas da primeira a doença vinham de meros calores e anemias a cabeça onde se carecia fluir do sangue ao topo da cabeça e aos cérebros nos desmaios causados no primeiro indício num doente ali os perdendo sem aviso nos passos das moléstias. Estas ditas faltas sanguíneas e do oxigênio do sangue tem moradas nestes mesmos pontos num entupimento (na cervical pescoços ali nestes meios e arredores dos colares).<br/>\n<br/>A derreter... num ardor das febris calorias de fato em si que atuam queimando em fornalha ardente isto tudo neste paciente ele tem estas nuvens das fumaças em tóxicos circulando nestes ambientes as espalhando ali nestas atuações as levando ao céu de sua cabeça na mente aos processos normais de as retirar em seu doente. Por tudo isso se atua os estados letárgicos nublados em neblina de confusões nessas fases, entendem por isso?<br/>\n<br/>Do exposto aliás há origens de as tonturas nestas sensações naquelas mentes a doente para curá-las na sua melhora no percurso nestas horas todas da salvação com curar nelas. A cabeças pesadas aliás, no torpor a sonhar com isso é olhar aqui nas laterais dos ombros (nos gânglios nas linfáticas cervicais laterais dos pescoços).<br/>\n<br/>As altas nelas do calor nas elevações de febris contam nisto nestas áreas de purificar os males os aglomerando lá de novo pra de lá serem expulsas na doença nas suas curas à saúde num humano e as vendo duras nas nódoas encravadas para as expulsões delas pro suor e dejetos dos dias afora num processo nas horas que os afligem e os purifica ali. E também em torno às cabeças nos corações as há, também os de males.<br/>\n<br/>Eliminar ao fazer a Luz penetrá-las neste doente naqueles locais em foco lhe resgatará para curas de um vigor pleno com a paz a as alcançar na saúde da vida e isso aliás é a verdade a ti nisto.<br/>\n<br/>A entronização das coisas divinas da Imagem das Luzes da Dai Komio Nyorai na casa ao de pronto pra estar ali e o repouso perante o brilho d'Ela em suas frentes a absorver nisto de sua Graça na doença e em ti também na cura de ambos.<br/>\n<br/>Se ainda incapaz do ler a este mesmo o doente na sua frente faça as vezes em auxílio de ler de vós e no de si a ouvi-las os sagrados escritos divinos nos Ensinamentos do Caminho as palavras aos leitos da enfermaria ali presente o tempo de suas orações curativas, claro que assim deve do ser nas famílias nestes lumes d'Deus em atos santos aos males com ele.<br/>\n<br/>Como vos indico o real em purificação e isto aliás reafirmo na total exclusão disto as raízes e as vontades a atuações em influências por encostos disto em seu lar no doente em padecimentos desta hora, com exclusão em lado disto com os invisíveis e não a espíritos a vossa causa nisto tudo, sim.<br/>\n<br/>No resumo das mazelas presentes neste homem se atesta no histórico dele as uniões velhas em toxinas as drogas e tratamentos às novidades do perverso nas doses recém das internações dele a de se acumularem com as novas injeções no acúmulo da dor e morte dos venenos e dos tempos do corpo nas agoniantes vias curativas médicas do doente. Ele é puro somatório nisto pra vossa informação disto pra o curar ali nos pontos para sempre ali e dissolver com certeza neles isto nestes nós num corpo do marido em sua lide de curar pra sempre.<br/>\n<br/>Não é difícil curar se sabe do real ali aglomerado nelas e a se fazer dissolvido isto nos Johrei nelas curará com tudo o mais, sem precisarem e devem da temência na perda daquela esperança na fé a crer na luz ao fim disto tudo de hoje na cura dele sim ao final disto aí das trevas do hoje do mal daquele. A cura tem a vitória clara nisso e as certezas nesta dor se mostram nestes fim com alegrias sem as medos no de curar o doente nas purificações a ele hoje ali pra frente na vida com a fé nos deuses nesta igreja santa.<br/>\n<br/>Os pacientes com as moléstias como a dele aqui nas mesmas nestas bases com os venenos sob doses aglomeradas nelas em montanhas são tão numerosos nas gentes neste mundo.<br/>\n<br/>Pelas intitulações destes médicos eles dariam os títulos em moléstias para a dor destes aí da invenção para a enfermidade como sendo os chamados com o termo nas lides nas moléstias naquelas curas para as 'Doenças por Tóxicos Medicamentosos' ao doente de hoje nas macas deles. Da mesma forma em analogias da qual hoje no governo as desvios na política nestes crimes de colarinhos nas sujeiras do escândalos nas posições das vantagens ao público e o peculatos nos atos do desvio das normas para ganhos as usufruindo a favor de lucros nas mamatas governamentais as dando para chamarem do as chamadas 'doenças' nos benefícios extras ao lado do ruim ao nome de ser aos doentes num título da 'doenças na propina ao cargo' ao invés delas pra de fato de a coisa a corromper as atitudes nelas nos tempos disto sim pra vós de ser nesta hora da luz ali.\""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Febre Prolongada em Criança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Febre Prolongada em Criança\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.G. (vinte e oito anos, homem). Em 1945 ingressou toda a nossa família na Igreja Messiânica, e nós entronizamos em nosso domicílio a grande e abençoada Imagem da Luz Divina (Dai-Kômyô-Nyorai).<br/>\n<br/>Nosso primeiro garoto T. (um aninho de nascido) iniciou no último dia quatro de novembro a purificações na sua pequenina cabeça dele, estando nas três inteiras passadas noites e aos dias seguintes a purificar por altas febres na região corporal dele para as expurgar aos pouquinhos nas calorias na febre ali no alto.<br/>\n<br/>Ao dia nos quais procedem as frentes não vimos quedas delas e com as constâncias nestes percursos de tempo na doença na criatura a ânsias para vomitar é sentida o dia do sofrer a criança porém na não conseguindo expelir dos vômitos fora dele a de não se soltarem para a expulsão de fato daquele corpo miudinho a sofrer nos dias a doença na febre lá.<br/>\n<br/>Quando ele atinge seus próprios pequenos ouvidinhos para os coçar e mexer neles no exterior e por detrás nas reações a dor nos incômodos daqueles e do sangue das feridas sujo da moléstia a os padecimentos ali o pus nas expurgadas das orelhinhas sai pra nos panos e com as saídas das toxinas nele alivia e cede seu amuo choro a ser as criancinhas quietinhas como dantes eram, contudo há falta no seu alimentar e os apetites não mais reapareceram nos horários de refeiçoar nestes períodos a ele na família para comer nestas horas da cura da febre em dias nisto tudo pra criança.<br/>\n<br/>Se vós me disserem nas tuas visões isto é no de um antepassado na linhagem dele e as desaprovações das entidades do meio ou algo nas frentes espirituais dos castigos ou de avisos em admoestações no mundo dos antecessores para com vossa família nesta lide para vós a entender no presente da hora?<br/>\n<br/>Ou então ao avesso as purificações simples normais de corpo nestas desintoxicações a nas moléstias à infância dele na matéria do garotinho ali a de sofrer nesta purificação normal de fato pra vida dele?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isto é purificação comum da cabeça, e as naturais na matéria.<br/>\n<br/>A cabeça tem venenos na corrente e toxina em nós de dores para expulsar as desajustando na pressão do sangue na área, então as náuseas provêm destas correntes tóxicas na área em calorias dores nas purificadoras dele na mesma área em expansão para fora e expulsar tudo dali dos locais em que pesam a doente na aflição sua.<br/>\n<br/>Sua dedicação as aplicações em <i>Johrei</i> se feitas corretas na cabeça de modo eficiente a desintoxicar no fluxo normal em ti curam ele... todavia sinto doer na rigidez dos músculos do braço de vós nas aplicações forçadas e pesadas nestas frentes sem saber da sua cura ao forçá-las com lides com braços nas intenções a curar daquela criança nas vibrações da mão e ombro enrijecidos sem querer da pessoa ali na intenção pra salvar a pessoa de mal a doer ali.<br/>\n<br/>A vossa intenção nestes passos se aliviados de todos a de tensionamentos fortes a deixar as naturais divindades a de atuar sem peso fará curas sem atrasos em rápida sucessão nisto do progresso na vida do curar dele.<br/>\n<br/>Também atue com as curas do <i>Johrei</i> nisto das proximidades no (pescoço ao longo de linfáticas).<br/>\n<br/>Sendo quente e havendo calor nas lides de observar em toque de mão atestará focos quentes e o nas frentes também em testas das frentes frontais da área, ok?<br/>\n<br/>E isso resultará também na causa e reações de enjoos do vômito para soltar da parte destas pressões.<br/>\n<br/>As comidas de qual ingerir eles como estão nestes doentinhos de vós aí das famílias dele ali pra os de nutrir nestas etapas no doentinho para os passar das febres da moléstia no pequenino na família vossa hoje nesta época nas aflições no garotinho nas doenças na cabeça ali do vosso caso nisto na lide das moléstias ali do hoje no tempo vosso destas horas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ele toma e o ingere pequena porção só.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No caso disto ele as toma nos peitos (o maternos, leite nas mamadas)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Alimento na papinha da forma no ralado pro garotinho engolir.\""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Febre Prolongada em Criança (continuação)\"",
    "content_ptbr": "<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em de qualquer no fato a ser a de alimento para poder as ter de força pra ele nesta horas no doentinho não o há importâncias e o que seja pra de as ter em seu organismo na vida dele...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Sem ir aos aleitamentos no peito de materno ao não pegar deles no seio não pega e com ceder do fogo e os abrandar da febre está diminuindo ela nele hoje na criatura da gente lá, com grandes de problemas e também na bagunça toda numa casa das confusões nas lides todas nas pessoas e na casa da família desta vida num complexo do doentinho na casa disto lá de hoje nas horas da lide na religião pra vós ali no templo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nas tuas considerações porém os presentes instantes nestas evoluções no estado apontam para as contaminações e os nódulos das causas ainda residem ali presentes dentro na mesma fronte e as cabeças num geral no bebê.<br/>\n<br/>Com isto então eu afirmo a ti nas realidades do Caminho para sem um o do que as se assustar ou temer nas causas reais disto nestes de sofrer da vida nisto de tudo pra as frentes no doente num momento das purificações disto em ti de hoje, nas curas deste a de melhorar logo.<br/>\n<br/>Ele gradativamente fará seus passos no restabelecimento e nestas alturas ao um fôlego apenas nas horas de finalizar num passo no término disto nele na melhora no corpo ali, nas superações das de coisas nas finais de horas da purificação da cura ali pra o menino.<br/>\n<br/>Basta de as lides as retirar daquele corpo solto os músculos de braço naquelas forças a atuar nas suas curas, no Johrei que dás na tua pessoa sem atuar nas contrações, que terás tu as provas no de curar o corpo no doente disto lá nestas mãos ali pra os restabelecimentos do filho teu no curar as coisas nele em casa disto na doença ali pra o doentinho lá nas frentes na luz ali.\""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Purificação do Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Purificação do Coração\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu irmão Z. (trinta e dois anos). Por volta de junho deste ano, ele detestava receber <i>Johrei</i> e ir ao Altar Sagrado, ocasião em que Lhe perguntei a respeito, e<br/>\n<br/>recebemos a Sua orientação de ministrar o <i>Johrei</i> entoando a Oração (Amatsunorito), e com isso ele passou a receber o <i>Johrei</i> e a descansar no Altar Sagrado.<br/>\n<br/>Atualmente, mesmo para ir ao banheiro o coração dele sofre, e ele precisa descansar uma ou duas vezes no caminho.<br/>\n<br/>Ele sente dormência do bulbo esquerdo  até a cabeça, sente dores na região frontal como se estivesse sendo espetado por agulhas, a visão escurece, mas não sente nada quando está em movimento, e<br/>\n<br/>quando se forma algo semelhante a uma bola na região da boca do estômago ele sofre muito, a comida entala, e especialmente quando ingere coisas gordurosas, o coração sofre.<br/>\n<br/>O lado esquerdo do peito pulsa fortemente sem parar, a cor do rosto é ruim e o corpo é do tipo frio.<br/>\n<br/>Aos dezoito anos, meu irmão bateu fortemente a parte de trás da cabeça; durante o serviço militar, ainda no país, tomou injeções preventivas na região do coração, e<br/>\n<br/>em agosto de 1937 recebeu <i>Johrei</i> por causa de asma cardíaca, melhorando em cerca de um mês, e<br/>\n<br/>depois disso toda a família ingressou na fé, entronizando a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Em 1948 teve a purificação de sarna (escabiose), e de todos na casa o meu irmão foi o que teve de forma mais severa, mas ficou curado em cerca de dez meses.<br/>\n<br/>Nessa época, reunimos os objetos de adoração de casa, incluindo o Grande Santuário de Ise e o Santuário de Atsuta, oferecemos oferendas, entoamos as Palavras de Louvor (Zengonsanji) e os entregamos ao santuário xintoísta tutelar (Ujigami).<br/>\n<br/>Entre eles havia uma divindade desconhecida que meu pai entronizou há dez anos quando estava doente, e achamos que poderia ser Inari.<br/>\n<br/>Também fizemos as tabuletas memoriais (ihai) de gerações passadas, separamos as dos que conhecíamos e queimamos as antigas.<br/>\n<br/>O pai do meu pai morreu de doença no estômago, mas sua tabuleta memorial não está separada.<br/>\n<br/>Para os irmãos, escrevemos o nome de dois numa única tabuleta.<br/>\n<br/>Essa purificação teria relação com fator espiritual?<br/>\n<br/>Também peço a Sua orientação sobre o ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O corpo frio... isso é espiritual.<br/>\n<br/>O coração sofrer é porque há toxinas medicamentosas solidificadas por aqui.<br/>\n<br/>Aperte e veja... nas costelas do lado esquerdo.<br/>\n<br/>Vai haver uma parte que dói, e uma parte que está quente.<br/>\n<br/>Como as toxinas medicamentosas estão ali, basta dissolvê-las.<br/>\n<br/>Fazendo isso, o sofrimento no coração será curado.<br/>\n<br/>A dormência do bulbo até a cabeça... isso também é toxina medicamentosa.<br/>\n<br/>Isso também cura com o <i>Johrei</i>.<br/>\n<br/>\n<br/>A coisa semelhante a uma bola... isso é espírito. É o espírito de raposa.<br/>\n<br/>Isso parece ser... por terem descartado a imagem de Inari e outras coisas.<br/>\n<br/>No irmão... as toxinas das injeções estão solidificadas.<br/>\n<br/>\n<br/>Também há hemorragia interna proveniente do bulbo.<br/>\n<br/>Essa hemorragia interna está solidificada.<br/>\n<br/>Isso combinado com as toxinas medicamentosas. As injeções preventivas... são a causa disso.<br/>\n<br/>Falta de ar no coração... a asma ocorreu por causa disso. Ficará curado.<br/>\n<br/>Se ministrar com um pouco de paciência, vai curar.<br/>\n<br/>\n<br/>Aliás, o encosto de raposa, de espíritos e outras coisas... acontece devido às toxinas medicamentosas.<br/>\n<br/>Conforme elas vão se dissolvendo, os espíritos não conseguem mais entrar.<br/>\n<br/>Não é uma raposa importante.<br/>\n<br/>Além disso, não há nenhuma outra relação espiritual.<br/>\n<br/>Se agir conforme expliquei agora, com o passar dos dias ele vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Vomita Muco (Nura)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Vomita Muco (Nura)\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O ministro-assistente A.H. (vinte e quatro anos, homem) perdeu a voz em março de 1947 durante um trabalho de desbravamento, e<br/>\n<br/>desde então tem passado por grandes purificações frequentes, e aos poucos conseguiu voltar a falar.<br/>\n<br/>Na noite de 27 de novembro deste ano, de repente teve um forte acesso de tosse, começou a sofrer e vomitou grande quantidade de muco (nura).<br/>\n<br/>Nesse momento algo que parecia uma bola (alma/espírito) entalou em sua garganta, então entoei as Palavras de Louvor (Zengonsanji), dei-lhe o papel consagrado (Goreishi) e ele se sentiu aliviado imediatamente.<br/>\n<br/>Depois disso ele vomitou sangue com aspecto de muco umas duas vezes e, recebendo a proteção Divina, atualmente o corpo todo está em purificação.<br/>\n<br/>O apetite é de cerca de duas tigelas.<br/>\n<br/>Quando pequeno ele teve pneumonia e bronquite e, por volta dos quinze ou dezesseis anos, passou por tratamentos com acupuntura, moxabustão, shiatsu, eletricidade, etc., devido a um problema no peritônio ou algo assim.<br/>\n<br/>Peço a Sua orientação sobre o ponto vital do <i>Johrei</i> neste caso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essa pessoa, por acaso... não engoliu uma cobra ou algo parecido?<br/>\n<br/>Quando se engole uma cobra, isso vira muco (nura).<br/>\n<br/>Ele tem nódulos nas costas.<br/>\n<br/>Deve-se ministrar bastante nas costas.<br/>\n<br/>E também nas partes que têm calor...<br/>\n<br/>Se fizer assim não será nada grave.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Quando ele engole saliva, a garganta dói muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque tem nódulos aqui (na garganta).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Tem um nódulo na região da boca do estômago pendendo para a esquerda.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como ele tem nódulos do lado das costas, faça bastante <i>Johrei</i> ali.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b></font><br/>\"O pai e o avô morreram de tuberculose...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo que tenham morrido de tuberculose, não se pode aceitar isso literalmente.<br/>\n<br/>O motivo é que a medicina... ou seja, mata a pessoa.<br/>\n<br/>Então, a tuberculose não é uma doença grave, mas aos poucos vão transformando-a em uma doença mortal, então, em resumo... são vítimas da medicina.<br/>\n<br/>Ao contrário, se tivessem deixado de lado sem fazer nada, eles não teriam morrido, mas<br/>\n<br/>como morrem quanto mais remédios tomam e mais tratamento médico recebem...<br/>\n<br/>Tuberculose... Em vez de dizer morrer de tuberculose, diríamos morrer de tratamento médico.<br/>\n<br/>No fim das contas, falando de forma clara, é isso que acaba acontecendo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]