[
  {
    "source_file": "Jziko.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei todos os dias\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei todos os dias\"** (15 de dezembro de 1953)\n\n\"No entanto, a quantidade de toxinas medicinais e pus sanguíneo é extremamente grande.\n\nÉ realmente algo inimaginável.\n\nPrimeiramente, provavelmente não há ninguém que consiga eliminar tudo isso durante a vida.\n\nAté eu mesmo continuo fazendo auto-Johrei todos os dias; meus dentes estão ruins há trinta e sete anos.\n\nNão percebi desde o início, foi no meio do caminho,\n\nmas de qualquer forma, já se passaram mais de dez anos desde que tomei conhecimento,\n\ne comecei a fazer Johrei em mim mesmo há cerca de dez anos,\n\ne se eu não fizer isso todos os dias até hoje, sinto dores constantes, pouco a pouco.\n\nPortanto, é quase impossível que as toxinas medicinais sejam eliminadas naturalmente.\n\nO fato de pegar um resfriado, ter diarreia ou febre de vez em quando,\n\nclaro que diminui as toxinas, mas é uma quantidade insignificante.\n\nAo ministrar Johrei dezenas ou centenas de vezes, elimina-se bastante.\n\nAlém disso, quando se tem sarna (*kaisen*) e o corpo todo fica como uma crosta, elimina-se consideravelmente.\n\nA toxina da sarna é a toxina da varíola, ou seja, uma toxina antiga.\n\nEm outras palavras, é herança dos pais, é a purificação disso.\n\nPorém, as toxinas que ingerimos depois de nascer são imensas.\n\nNa sarna, o que coça é a toxina da varíola,\n\nmas o que forma feridas semelhantes a feijões pretos e dói são as toxinas medicinais.\n\nPor isso, mesmo na sarna, há uma mistura considerável de toxinas medicinais.\n\nAssim, quando sai tanta toxina na sarna, pensamos que já está bom,\n\nmas ainda há muito; o que saiu na sarna é como se fosse apenas uma parte.\n\nAlém disso, a razão pela qual faço Johrei quase todos os dias\n\né que há toxinas entre as costas e a lateral do abdômen.\n\nUltimamente diminuiu bastante, mas isso é de quando tive pleurisia antigamente;\n\nquando eu frequentava a Escola de Belas Artes, tive problemas nos olhos,\n\ne tomei um remédio extraído de algas marinhas chamado iodeto de potássio todos os dias por dois ou três anos.\n\nPor causa disso, tive pleurisia, e da pleurisia evoluiu para tuberculose pulmonar;\n\nremoveram água da pleura e tomei muitos remédios,\n\nmas afinal, tomei muito iodeto de potássio.\n\nEste é um remédio fraco e não causa dor, mas o peito fica constantemente rígido.\n\nUltimamente tenho quase esquecido, mas isso é algo de cerca de cinquenta anos atrás.\n\nPortanto, toxinas medicinais de trinta e sete ou cinquenta anos atrás ainda existem e estou fazendo Johrei todos os dias, o que mostra o quão terrível isso é.\n\nHá casos entre os fiéis em que dizem: 'Como purifiquei tanto, achei que não tinha mais nada, mas ainda tem',\n\ne vocês também devem passar muito por isso.\n\nPor essas e outras razões, é realmente algo terrível.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei constantemente\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei constantemente\"** (23 de dezembro de 1951)\n\n\"Minha idade, exatamente hoje, completa sessenta e nove anos.\n\nComo nasci em dezembro, na contagem tradicional seriam setenta.\n\nUltimamente usa-se a idade completa, então estou na casa dos sessenta.\n\nE quanto à saúde, ela melhora ano após ano.\n\nA razão disso é que antigamente... desde a minha juventude, usei muitos remédios.\n\nIsto... até conhecer as toxinas medicinais, eu vivia praticamente imerso em remédios.\n\nE era uma quantidade considerável.\n\n\nPor isso, **como estou sempre fazendo Johrei em mim mesmo, isso diminui ano após ano, e minha saúde aumenta**.\n\nPor essa razão, chega a ser um prazer envelhecer.\n\nNão é conversa de quem não quer dar o braço a torcer.\n\nPretendo viver muito e trabalhar o máximo possível.\n\nPela previsão atual, chegar aos cem é garantido.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei constantemente\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei constantemente\"** (25 de agosto de 1952)\n\n\"Isso está em 'Criação da Civilização', no capítulo 'O Ser Humano e a Longevidade';\n\nsobre a longevidade, quando o ser humano envelhece, basta adotar uma dieta vegetariana.\n\nComo não toma remédios, a energia do remédio desaparece.\n\nAssim, se adotar a dieta vegetariana a partir dos oitenta anos, viverá certamente mais de cem anos.\n\nOntem também, para um mestre de chá da escola Kankyuan, que está com úlcera duodenal e o rosto pálido,\n\numa pessoa que gosta de saquê, mas que não está bebendo nem uma gota, nem fumando, e restringindo a alimentação,\n\neu disse que a causa eram os remédios.\n\nE contei-lhe a minha experiência.\n\nEu fui praticamente um depósito de remédios até os quarenta anos, mas desde que soube dos malefícios dos remédios, já se passaram trinta e seis anos este ano, e não tomo nem uma gota de remédio.\n\nMesmo assim, **como ainda tenho toxinas medicinais, faço Johrei em mim mesmo constantemente.**\n\nPor causa disso, **fico mais forte a cada ano.**\n\nTenho setenta anos agora, mas quando tenho tempo, corto galhos de árvores no jardim e faço várias coisas.\n\nNão é trabalho pesado, mas faço algo entre o trabalho leve e o pesado.\n\nE embora todos digam que estão cansados, eu não me sinto particularmente cansado.\n\nA razão disso é, afinal, porque as toxinas medicinais desapareceram.\n\nPortanto, quando as toxinas medicinais desaparecem, o ser humano torna-se muito forte.\n\nAinda hoje, tenho o passo rápido.\n\nQuando caminho com jovens, eu me controlo.\n\nOs jovens não conseguem me acompanhar.\n\nDizem: 'O que houve? Deve ser a idade', mas é o contrário.\n\nAlém disso, quando as toxinas medicinais desaparecem, a cabeça fica boa.\n\nComo a cabeça fica boa, consegue-se trabalhar muito.\n\nSobre isso, vou pedir para lerem agora um trecho de 'Saúde e Longevidade' do livro 'Criação da Civilização'.\n\n(Leitura do ensaio 'Criação da Civilização - Saúde e Longevidade')\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei todos os dias\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Meishu-Sama realiza o auto-Johrei todos os dias\"** (8 de setembro de 1951)\n\n(Citação parcial)\n\n**Orientação de Meishu-Sama**\n\"Essa pessoa já tomou algum remédio anteriormente?\"\n\n\n**Fala do Fiel**\n\"Teve algo como doença venérea e também tomou bastante remédio.\"\n\n**Orientação de Meishu-Sama**\n\"É isso. Toxina medicinal. A toxina medicinal se reuniu ali e está tentando sair. Como há muita toxina medicinal, leva dias. Há quanto tempo começou o Johrei?\"\n\n\n**Fala do Fiel**\n\"Cerca de três anos.\"\n\n**Orientação de Meishu-Sama**\n\"Só isso não adianta. Eu faço Johrei nos dentes todos os dias, e já são trinta e seis anos. (Omissão)\n\nPensam que a toxina medicinal é simples, mas é algo terrível.\n\nJá faz vinte anos que comecei o Johrei, e ainda não resolvi.\n\nAinda hoje faço todos os dias.\n\nJá me acostumei, mas melhora a cada ano.\n\nA ingestão dos remédios foi em 1928, sabe.\n\nAinda não saiu. Quando a toxina medicinal é um pouco mais grave, dez ou vinte anos não são nada.\n\nPor isso, três anos...\n\nFicar em dúvida ou impaciente é imperdoável perante Deus.\n\nPois não há vida (sem isso). Além de agradecer, se por um pouco... de alguma forma, a Proteção é cortada.\""
  },
  {
    "source_file": "Jziko.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos vitais do Johrei para paciente que evoluiu de pleurisia úmida e infiltração pulmonar para nefrite aguda\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos vitais do Johrei para paciente que evoluiu de pleurisia úmida e infiltração pulmonar para nefrite aguda\"** (15 de novembro de 1951)\n\n**Sobre o auto-Johrei de Meishu-Sama**\n\n**Pergunta do Fiel**\n\"I.S. (30 anos, masculino). Em 1941 contraiu pleurisia úmida esquerda; dois anos depois, sofreu infiltração pulmonar esquerda, tomou injeções de cálcio, remédios da medicina chinesa, vinte cobras listradas,\n\ne ainda injetou várias ampolas de Cepharanthine, obtendo melhora temporária, mas recidivou em 1947 (quatro anos depois).\n\nIngressou na fé em março do mesmo ano e ficou vigoroso com alguns Johreis, mas\n\ndepois recebeu a purificação de sarna (*kaisen*) e nefrite aguda,\n\ne desde março deste ano a debilidade aumentou; come duas tigelas leves de arroz, duas vezes ao dia, sente náuseas ocasionalmente e sai um líquido amargo como saliva.\n\nNão consegue se levantar em dias de chuva ou frio.\n\nÀ tarde, tem febre de 38 ou 39 graus e sempre tem febre baixa na parte superior do corpo, mas quando recebe Johrei, a febre baixa e sente-se bem.\n\nÀ tardinha, caminha devagar cerca de um quilômetro, mas sente bastante falta de ar até em pequenas ladeiras.\n\nSai uma quantidade considerável de catarro e tem diarreia leve todos os dias.\n\nTambém sai grande quantidade de urina amarela.\n\nQuando tem febre, sente muita dor na parte rígida, do ombro ao rim.\n\nAtualmente recebe Johrei de um professor a cada três ou quatro dias e também faz em si mesmo.\n\nPeço que me ensine os pontos vitais do Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto está correndo bem. Várias... aquilo que poderia ser curado foi deixado sem curar por causa disso.\n\nEndureceu com isso, ocorreu a purificação e agora a purificação das toxinas medicinais também se juntou.\n\nAlém disso, quando há febre, o apetite diminui e a força física é consumida, então uma debilidade considerável é inevitável.\n\nNáuseas ocasionais... isso é o remédio.\n\nMuito bom. Líquido amargo como saliva... isso também é toxina medicinal.\n\nIsso é de quando teve pleurisia, aquela água... como era pleurisia úmida... aquilo está solidificado,\n\nentão se tivesse tido a infiltração pulmonar teria curado, mas parou a infiltração pulmonar também. Com isso curaria.\n\nO local do Johrei pode ser o local da pleurisia.\n\nAo apalpar, encontrará nódulos.\n\nEntre as costas e a lateral do abdômen... no tórax.\n\nPressione ali e, se houver local dolorido... se houver caroços (*guri-guri*)... basta ministrar Johrei ali.\n\nEu também faço constantemente; tive pleurisia há cerca de cinquenta anos e faço ainda hoje, mas tem dissolvido bastante e estou me sentindo muito bem.\n\nComo isso cura se continuar fazendo, não precisa se preocupar nem um pouco.\n\nComo está saindo em forma de catarro, não há nada com que se preocupar.\n\nE também o peito. Se pressionar o peito, dói.\n\nEu também sinto dor.\n\nFaço em mim mesmo e estou ficando cada vez melhor.\n\nSinto-me bem como nunca antes.\n\nContudo, são cinquenta anos. Mesmo após cinquenta anos, as toxinas medicinais, uma vez solidificadas, não se dissolvem.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve ministrar Johrei com excessivo empenho\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não se deve ministrar Johrei com excessivo empenho\"** (16 de maio de 1952)\n\n\"E há outra coisa que quero alertar: frequentemente chegam telegramas pedindo proteção.\n\nLendo o texto, vejo que são doenças triviais, mas pensam que é muito grave e enviam o telegrama dizendo onde dói ou onde é o sofrimento.\n\nSe ministrar Johrei, é um grau que sararia sem problemas mesmo se outro fiel o fizesse.\n\nEles enviam porque não sara de jeito nenhum, mas a maneira de fazer o Johrei ainda está errada.\n\nColocam força. A maioria das dores, se fizer relaxando verdadeiramente a força, sara relativamente rápido.\n\nSe colocar força, não sara. Por isso, quero que se esforcem mais em relaxar a força.\n\nEntão, relaxem a força para que o espírito passe o máximo possível para o outro lado.\n\nFazendo assim, cura muito bem.\n\nPortanto, é treinar o relaxamento da força.\n\nPorém, quando a pessoa sofre ou sente dor, acaba-se ficando 'desesperado' (*isshokenmei*). Ao ficar 'desesperado', coloca-se força.\n\nPor isso, é melhor não ficar 'desesperado' ou ansioso demais.\n\nSe a pessoa estiver se contorcendo de dor, pelo contrário, fique distraído, com a intenção de 'por que está sofrendo tanto?'.\n\nPortanto, não se deve externar a própria força ou o ardor de querer curar.\n\nPensar 'que coisa insignificante', enfim, não se empenhar excessivamente.\n\nAssim, funciona muito bem. Para isso, é preciso relaxar a força. Esse ponto é um aprimoramento.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao se empenhar excessivamente, a força de Deus torna-se mais fraca\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ao se empenhar excessivamente, a força de Deus torna-se mais fraca\"** (17 de maio de 1952)\n\n\"Ultimamente chegam muitos telegramas de proteção e, vendo o que está escrito,\n\nhá muitos telegramas dizendo 'o estômago dói há muito tempo' ou 'a cabeça dói'...\n\nBasicamente, a dor é algo que sara sem problemas.\n\nNa ação de purificação, por ser a ação mais intensa, a cura também é boa,\n\ne o fato de ter dor por um tempo tão longo,\n\né porque a maneira de ministrar Johrei está errada, afinal.\n\n\nIsso quer dizer que se coloca força.\n\nCostuma-se falar em fazer 'com todo o empenho' (*isshokenmei*), não é?\n\nTambém está escrito nos relatos de graças, mas **se fizer com 'todo o empenho', inevitavelmente entra força.**\n\nPor isso, é preciso não errar nesse ponto.\n\n\n**Sara melhor se não se empenhar excessivamente.**\n\n\n**Se fizer com excessivo empenho, a força humana aumenta, então a força de Deus torna-se mais fraca.**\n\nQuerer curar é muito bom, mas ficar 'desesperado' para curar não é bom.\n\nPor isso, não se deve empenhar-se excessivamente de forma alguma, mas sim com um sentimento muito leve... ou melhor...\n\nse disser sentimento leve, acaba não sendo profundo, então...\n\n\n**Bem, um sentimento de 'tanto faz', 'ah, que incômodo', é o que é bom.**\n\nEu faço com esse sentimento.\n\n\n**'De qualquer forma, tomou muito remédio, então é colheita do que plantou.\n\nPor isso, bem, tenho pena, então vou curar, mas não há necessidade de me empenhar tanto assim'...**\n\nÉ extremo, mas **fazer com esse tipo de sentimento cura melhor, pelo contrário.**\n\nEntão, **a força de Deus torna-se mais forte e, como a força humana se torna mais fraca, a pessoa sara.**\n\nA dor, se fizer sem colocar força alguma, sara logo.\n\nCom um sentimento leve, pois basta que o espírito passe.\n\nAo tentar fazer o espírito passar, coloca-se força.\n\nAí é que é difícil. Por isso, tenta-se fazer o espírito passar relaxando a força o máximo possível.\n\nAssim, vai-se acostumando aos poucos.\n\nDessa forma, a dor sara relativamente rápido.\n\nOs telegramas de proteção dizendo que a dor não passa de jeito nenhum são por essa razão. Entra força.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O aumento do Elemento Fogo e o Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O aumento do Elemento Fogo e o Johrei\"** (27 de outubro de 1952)\n\n\"A primeira coisa que quero alertar é que, ultimamente, parece que estão colocando um pouco de força no Johrei novamente.\n\nNão são todos, mas dependendo da pessoa, parece que entra força.\n\nIsso é algo que acontece, e aparece bem nos relatos de graças e nos telegramas de proteção.\n\nDizem 'ministrei Johrei com todo o empenho (*isshokenmei*), mas como está?',\n\nmas **não se deve ministrar Johrei com 'todo o empenho'.**\n\n**A cura é ruim.**\n\nPor isso, já disse bastante antes, mas nunca devem fazer com 'todo o empenho'.\n\nFalar 'com todo o empenho', pode ser 'com todo o empenho' dentro do ventre (coração),\n\nmas **esse 'empenho' acaba saindo nas mãos, então entra força.**\n\nPor isso, **devem relaxar a força com um sentimento leve.**\n\nAssim a cura é boa.\n\nSe ao fazer assim (Johrei) acharem que a cura está ruim, é porque tem força entrando.\n\n\nÀ medida que o Mundo Espiritual muda cada vez mais e **o Elemento Fogo aumenta, isso acontece ainda mais.**\n\nOu seja, **a força humana atrapalha.**\n\nAo colocar força, acaba-se atrapalhando o precioso espírito.\n\nA cura piora na mesma proporção.\n\nPor isso, eu mesmo procuro constantemente não colocar força.\n\nAssim cura muito bem.\n\nOs seres humanos até agora faziam o contrário na maioria das coisas, então isso também é o contrário da lógica (comum).\n\nCoisas que deveriam sarar sem problemas e não saram relativamente bem, é tudo porque entra força.\n\nAgora **o Elemento Fogo aumentou muito, então as doenças saram muito facilmente.**\n\nAté mesmo vocês conseguem curar facilmente a maioria das doenças.\n\nO que não sara de jeito nenhum é porque tem força entrando.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ministre Johrei com o sentimento de que 'é um incômodo'\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ministre Johrei com o sentimento de que 'é um incômodo'\"** (5 de janeiro de 1953)\n\n\"E o que quero falar sobre o Johrei é que, sempre digo para relaxar a força, mas apenas dizer para relaxar a força não é suficiente.\n\nIsso porque todos fazem com 'todo o empenho' (*isshokenmei*), e isso não pode.\n\nPor fazer com 'todo o empenho', a força entra inevitavelmente.\n\nPor isso, deve-se fazer com um sentimento de desdém, do tipo 'Ah, que coisa, mesmo fazendo com todo o empenho não tem jeito, mas como tenho pena, vou fazer'.\n\nPor isso, fazer com 'todo o empenho' não é bom.\n\n\n**Com o sentimento de 'Eh, que maçada/incômodo', cura-se bem.**\n\nIsso é interessante. Portanto, se for com todo o empenho, a cura é ruim.\n\nSe não for com todo o empenho, a cura é boa. É o contrário.\n\nNo entanto, pedir a Deus pode ser com todo o empenho.\n\n'Por favor, alivie, faça com que sare', isso é ótimo,\n\nmas quanto ao Johrei, como acabei de dizer, deve ser com um sentimento muito leve; pensar em curar é bom, mas é apenas pensar em curar, e não se deve colocar força nas mãos ou deixar que o sentimento de 'todo o empenho' vá para a mão do Johrei.\n\nO Johrei deve ser feito levemente, com um sentimento de que não é nada demais.\n\nExperimentem, e verão que a cura é boa.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministrar Johrei com excessivo empenho é o que há de pior\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ministrar Johrei com excessivo empenho é o que há de pior\"** (6 de janeiro de 1953)\n\n\"Além disso, o que quero alertar é que ainda há uma tendência de fazer o Johrei com 'todo o empenho' (*isshokenmei*).\n\nFazer com 'todo o empenho' é o que há de pior.\n\nSe fizer com 'todo o empenho', a força humana é adicionada,\n\nentão deve-se evitar ao máximo ficar 'desesperado/empenhado demais'.\n\nCom o sentimento de ser soprado pela brisa da primavera, é um pouco extremo, mas **fazer com um sentimento leve de 'é um incômodo, mas como tenho pena, vou fazer'.**\n\nO sentimento de querer curar é bom, mas só porque tem isso, se fizer com todo o empenho, entra força na mão.\n\nPor isso, deve-se fazer com o sentimento mais leve possível, como acabei de dizer.\n\nEu, mesmo fazendo Johrei, nunca faço com 'todo o empenho'.\n\nFaço com a intenção de 'porque tenho pena de todos'.\n\nAssim o efeito é muito forte e requer pouco tempo.\n\nComo isso é o contrário do normal, muitas vezes erram.\n\nAté agora, têm o hábito de fazer tudo com todo o empenho,\n\nentão devem prestar atenção nisso e praticar para não se empenharem excessivamente em hipótese alguma.\n\nAssim a cura será muito melhor.\n\nÉ uma diferença enorme.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O empenho excessivo é proibido\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O empenho excessivo é proibido\"** (7 de janeiro de 1953)\n\n\"Primeiramente, quero alertar um pouco que, na maneira de fazer Johrei, parece que ainda entra força.\n\nEntra força porque fazem com 'todo o empenho' (*isshokenmei*). Esse 'empenho excessivo' não pode.\n\nAlém disso, em casos de doença súbita ou quando o paciente está sofrendo, tenta-se curar rápido e o empenho torna-se maior, o que faz com que não surta efeito.\n\nPor isso, quando o paciente está sofrendo ou quando se quer curar rápido é que não se deve ficar 'desesperado/empenhado'.\n\nAs coisas de Deus muitas vezes são o oposto, então **deve-se fazer o mais leve possível, com um sentimento de como se fosse problema de outra pessoa.**\n\nIsso porque, quando a luz sai do *Omamori* através da mão, se houver 'empenho excessivo' aqui (na palma), ela fica bloqueada ali.\n\nSe a palma da mão estiver descontraída e sem energia (força), esta luz passa direto.\n\nQuando ministro Johrei, tenho o sentimento de 'vou curar, vou retirar as nuvens',\n\nmas **quanto à mão, faço com um sentimento que pode ser chamado de extremamente insincero, como 'eh, tenho pena, então vou fazer'.** E **assim surte mais efeito.**\n\nPor isso, deve-se fazer sem esquecer disso. Bem, é o sentimento de estar fazendo algo que não é nada demais. Deve-se fazer sem esquecer disso.\n\n\nFrequentemente chegam telegramas de proteção, mas vêm telegramas por coisas que sarariam sem problemas.\n\nIsso é porque o efeito do Johrei está ruim. Estar ruim significa que entra força.\n\nHá diferença entre quem pratica há muito tempo e os mais recentes, mas basicamente o ponto que acabei de mencionar é o principal, então deixo este alerta.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não coloque força no abdômen\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não coloque força no abdômen\"** (1 de março de 1953)\n\n**Pergunta do Fiel**\n\"Recentemente, recebemos a orientação de 'não colocar força no Johrei' e tenho pensado várias coisas,\n\nmas os japoneses têm um hábito estranho, uma superstição de 'espírito de ataque' (*tokkan seishin*),\n\ne mesmo no serviço dedicado ao Messiah Hall, dizem que desta vez é preciso 'fincar o pé' (*ganbaru*) de qualquer jeito, mas falando a verdade, é o oposto.\"\n\n**Orientação de Meishu-Sama**\n\"Essa palavra 'fincar o pé/esforçar-se' (*ganbaru*) é que não serve.\n\nPor isso eu digo desde antigamente.\n\nEspecialmente dizem que o homem deve colocar força no abdômen (*hara*), e os praticantes de artes marciais costumam dizer isso.\n\nMas eu sou o contrário.\n\n\n**Não se deve colocar força no abdômen.**\n\nEntão, se não colocar força no abdômen, torna-se infinitamente versátil.\n\nMesmo para o praticante de artes marciais, se colocar força no abdômen, a força vai para lá e as mãos ficam desguarnecidas.\n\nPor isso, há uma iluminação aí. Eu também já fiz o treinamento de colocar força no abdômen antigamente.\n\nO 'Método de Sentar Okada' (Okada-shiki Seizaho) também, li bastante antigamente; no início era bom e tinha efeito, mas se fizer por muito tempo, faz mal.\"\n\n\n**Pergunta do Fiel**\n\"Se ficar colocando força no abdômen, causa até peritonite.\"\n\n**Orientação de Meishu-Sama**\n\"Houve um caso assim uma vez.\n\nO abdômen estava duro, ocorrendo purificação e doendo.\n\nAo perguntar, disse que praticou Zen por trinta anos.\n\nEntão, ao cruzar as pernas em Zazen, mesmo sem colocar força, como se concentra no abdômen, as toxinas solidificaram no abdômen.\n\nNessa ocasião, pensei que colocar força no abdômen estava errado.\n\nPor isso, há muitas coisas que são o contrário.\n\nProvavelmente há mais coisas erradas.\n\nFalam em 'vida de luta contra a doença' (*tōbyō*) e dizem 'lutar contra a doença', mas assim a doença se torna como um inimigo.\n\nNo entanto, a doença é algo muito grato que remove as toxinas da pessoa,\n\né a Grande Misericórdia de Deus, mas vê-se o quanto é errado considerá-la como inimiga.\n\nNa verdade é amar a doença... vida de amor à doença (*aibyo*).\n\nPor isso, na época do Príncipe Chichibu, escreveram 'dez e tantos anos de vida de luta contra a doença'.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve ministrar Johrei com excessivo empenho\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não se deve ministrar Johrei com excessivo empenho\"** (16 de maio de 1953)\n\n\"Se a pessoa estiver se contorcendo de dor, pelo contrário, fique distraído, com a intenção de 'por que está sofrendo tanto?'.\n\nPortanto, não se deve externar a própria força ou o ardor de querer curar.\n\nPensar 'que coisa insignificante', enfim, não se empenhar excessivamente.\n\nAssim, funciona muito bem.\n\nPara isso, é preciso relaxar a força.\n\nEsse ponto é um aprimoramento.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei com sentimento de cantarolar\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei com sentimento de cantarolar\"** (1 de outubro de 1953)\n\n**Pergunta do Fiel**\n\"O Chefe da Igreja de Onsen, T. (29 anos), sobre quem enviei telegrama de agradecimento no dia 28, faleceu no dia 24. Agradeço a proteção.\n\nEle estava recebendo purificação no peito e no abdômen, mas o fato de uma família de quatro pessoas ter morrido faz-me pensar no grande número de pecados.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ainda não era jovem? Repurificação de tuberculose?\n\nAfinal, houve algo errado em algum lugar. A purificação torna-se cada vez mais forte.\n\n\nFrequentemente, nos telegramas de proteção, por ser telegrama é simples, dizem febre alta, como está a diarreia, ou onde dói, mas escrevem sintomas que curariam facilmente.\n\nParece que o Johrei não está surtindo efeito proporcionalmente.\n\nAcho que, afinal, entra força.\n\nOu seja, quando se ministra Johrei e a cura parece ruim, é certo que entra força, então se relaxar a força o máximo possível, passará a curar muito melhor.\n\nDe qualquer forma, como a Luz Espiritual sai do *Omamori* e sai pela palma da mão, se entrar um pouco de força que seja, bloqueia a Luz Espiritual.\n\nAcaba-se bloqueando a Luz Espiritual de Deus com a força humana, ou melhor, tornando-a mais fraca.\n\nBasta perceber isso.\n\nPor isso, ministrar Johrei com 'todo o empenho' (*isshokenmei*) é o que não pode.\n\nComo disse antes, não com 'todo o empenho', mas, ao contrário, fazer com um sentimento tranquilo tem muito mais efeito.\n\nPor isso, 'como pensar'... isso também é um pouco estranho, depende do pensamento da pessoa,\n\nmas quando a cura é relativamente ruim, o principal é que há força entrando.\n\n\n**O melhor é fazer com um sentimento de quem quer até cantarolar uma música enquanto ministra Johrei.**\n\nE, quanto a pedir a Deus, pode-se ser o quão zeloso (*isshokenmei*) quiser.\n\nIsso não tem problema, mas no caso do Johrei, como não é a própria pessoa que cura,\n\ne sim Deus quem cura, e a pessoa é o instrumento para isso, basta estar com essa intenção.\n\nEu também sou assim. Se entrar um pouco de força que seja, a cura é ruim.\n\nClaro que, no caso da luz sair do abdômen, a força é força física,\n\nmas como ela sai, a luz torna-se mais fraca na mesma proporção.\n\nPor isso, muitas vezes nos relatos de graças dizem 'ministrei Johrei com todo o empenho e aconteceu tal coisa', mas aquilo é um tanto ruim.\n\nMas, dizendo isso, o espírito tem que passar sem colocar força, e aí é que é o ponto difícil.\n\nAo tentar fazer passar, entra força, então tenta-se fazer o espírito passar relaxando a força; isso é um aprimoramento.\""
  },
  {
    "source_file": "Jga.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Se ministrar Johrei com excessivo empenho, não surtirá efeito\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se ministrar Johrei com excessivo empenho, não surtirá efeito\"** (19 de novembro de 1949)\n\n**Esforço penoso é erro**\n\n**Pergunta do Fiel**\n\"Ouvi dizer que é difícil guiar as pessoas se não conseguirmos sair da Doença, Pobreza e Conflito, mas por que, quanto mais zeloso se torna, mais se tende a ficar pobre e as pessoas não nos seguem?\"\n\n\n**Orientação de Meishu-Sama**\n\"É porque é um zelo errado, confia-se na força humana.\n\nÉ entregar a Deus; isso acontece muito com pessoas zelosas.\n\nEsta religião é o oposto das religiões até agora; até agora esforçavam-se e lutavam, mas isso não serve.\n\nTem que fazer de forma leve/confortável.\n\nA salvação até agora era um método de empurrar as nádegas de baixo para cima, mas a Igreja puxa de cima.\n\nSe não for desfrutar a vida e achar interessante salvar as pessoas, não é a verdadeira salvação.\n\nMesmo no Johrei, se fizer com excessivo empenho, não surte efeito.\n\nSe fizer com um sentimento leve, a Luz de Deus vai forte e se espalha.\n\nExistem a Fé no Poder Alheio (*Tariki*) e a Fé no Poder Próprio (*Jiriki*). Poder Próprio é força humana. A força humana é limitada.\n\nRecebemos a Força de Kannon através do nosso corpo.\n\nSe tiver o sentimento de que nos deixam ser o instrumento para curar, não há necessidade de se extenuar. Sofrimento excruciante ou esforço penoso estão errados.\n\nTem que fazer de forma leve/confortável e divertida/interessante.\""
  }
]