[
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Reforma da Medicina Ocidental e o Grande Mérito da Terapia do Poder de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Grande Reforma da Medicina Ocidental e o Grande Mérito da Terapia do Poder de <i>Kannon</i>\"</font></b> (Publicado em 11 de abril de 1936)<br/>\n<br/>\"A hipertrofia das amígdalas é completamente eliminada sem cirurgia<br/>\n<br/>Recentemente, a hipertrofia das amígdalas, comum em crianças, é amplamente recomendada pelos médicos para ser extirpada por meio de cirurgia.<br/>\n<br/>No entanto, como os pacientes são crianças, é difícil suportar a dor, e<br/>\n<br/>como os pais não suportam ver o sofrimento de seus filhos,<br/>\n<br/>muitos hesitam e não seguem a recomendação médica, o que é um problema premente hoje em dia.<br/>\n<br/>\n<br/>Contudo, desejo anunciar ao mundo a grande boa nova de que este problema difícil pode ser facilmente resolvido.<br/>\n<br/>Qualquer hipertrofia das amígdalas pode ser eliminada sem cirurgia, sem o uso de uma única gota de medicamento e,<br/>\n<br/>consequentemente, sem qualquer dor, simplesmente pela técnica das pontas dos dedos.<br/>\n<br/>Além disso, é completamente eliminada em algumas ou dezenas de sessões, sem o temor de recorrência.<br/>\n<br/>\n<br/>As pesquisas e os resultados médicos sobre as amígdalas ainda são incompletos.<br/>\n<br/>De acordo com a interpretação médica, a hipertrofia das amígdalas torna a pessoa suscetível a resfriados e, consequentemente, a febres,<br/>\n<br/>e, nas crianças, diz-se que o cérebro se torna obtuso.<br/>\n<br/>Portanto, afirma-se que a extirpação cirúrgica resolve completamente esses sintomas. É verdade que há um efeito temporário,<br/>\n<br/>mas eles não sabem que isso se tornará a causa do surgimento de certos tipos de doenças no futuro.<br/>\n<br/>Isso porque não há nenhuma função no corpo humano que seja desnecessária.<br/>\n<br/>O Criador, que é onisciente e onipotente, jamais teria criado algo desnecessário.<br/>\n<br/>Seja as amígdalas ou o apêndice vermiforme, embora pareçam desnecessários, na verdade desempenham um papel importante.<br/>\n<br/>\n<br/>Agora, explicarei quão importante é a função das amígdalas.<br/>\n<br/>Crianças ditas de constituição linfática sempre apresentam acúmulo e consolidação de pus aquoso nas glândulas parótidas, glândulas linfáticas e amígdalas, à direita e à esquerda.<br/>\n<br/>Essas consolidações de pus estão constantemente tentando ser excretadas para o exterior pela ação de purificação natural do corpo humano,<br/>\n<br/>e como a via de excreção são as amígdalas,<br/>\n<br/>a hipertrofia das amígdalas é o estado em que a excreção de pus está estagnada e consolidada.<br/>\n<br/>Isso ocorre porque a criança não tem força suficiente para excretar devido à sua fraqueza física.<br/>\n<br/>Se a saúde da criança for vigorosa, o coração entrará em atividade, absorverá o calor e dissolverá e eliminará essa consolidação de pus estagnada, o que é, na verdade, a amigdalite aguda.<br/>\n<br/>Como resultado da extirpação das amígdalas, há de fato um efeito por um ou dois anos, e os resfriados e febres diminuem consideravelmente, mas o problema vem depois.<br/>\n<br/>Isso porque, ao perder as amígdalas, que são a via de excreção de pus, o pus naturalmente se acumula e se consolida nas glândulas linfáticas e parótidas.<br/>\n<br/>Como resultado, ele tenta ser excretado pela direção oposta, ou seja, pelo orifício do ouvido, o que causa a otite média.<br/>\n<br/>No entanto, a consolidação de pus de pessoas fracas, que não têm sequer a força para excretar pelo ouvido médio, torna-se espessa e maligna com o passar do tempo, passando a ser acompanhada de febre baixa.<br/>\n<br/>Quando isso acontece, a garganta fica seca, há uma tosse leve e a pessoa torna-se suscetível a resfriados.<br/>\n<br/>Nesse estágio de sintomas, a maioria dos médicos diagnostica erroneamente como catarro do ápice pulmonar.<br/>\n<br/>Isso é compreensível, considerando os sintomas, mas, na verdade, os pulmões não apresentam nenhuma anomalia nesse momento.<br/>\n<br/>Então, inicia-se o tratamento para a doença pulmonar, mas como esse tratamento não se adequa aos sintomas,<br/>\n<br/>a debilidade aumenta gradualmente e, por fim, avança para verdadeiros sintomas de doença pulmonar.<br/>\n<br/>Além disso, o método de repouso absoluto nessa ocasião serve apenas para acelerar a debilidade.<br/>\n<br/>Pela minha experiência no tratamento de muitos pacientes infantis com doenças pulmonares, surpreendo-me ao constatar que até setenta ou oitenta por cento dos pacientes<br/>\n<br/>são pacientes com doenças pulmonares que foram diagnosticados erroneamente dessa forma e se debilitaram, sem ter nenhuma anomalia nos pulmões.<br/>\n<br/>\n<br/>Além disso, na medicina, diz-se que as crianças com hipertrofia das amígdalas têm os nervos cerebrais obtusos.<br/>\n<br/>De acordo com a minha pesquisa, a hipertrofia das amígdalas em si não afeta diretamente os nervos cerebrais, sendo isso também uma falta de pesquisa médica.<br/>\n<br/>A razão para isso é que as crianças com hipertrofia das amígdalas, sem exceção, apresentam uma grande quantidade de acúmulo e consolidação de pus aquoso ao redor do pescoço.<br/>\n<br/>Devido a isso, o sangue que flui para o cérebro é obstruído e, como resultado,<br/>\n<br/>a inatividade das funções devido à falta de sangue no cérebro torna os nervos cerebrais obtusos.<br/>\n<br/>Nesse ponto, penso que a interpretação da medicina atual é excessivamente simples.<br/>\n<br/>Apesar de os resultados das pesquisas serem insuficientes, extirpar levianamente uma função preciosa do corpo humano não pode ser considerado, no mínimo, uma atitude prudente.<br/>\n<br/>No entanto, cedendo um passo, mesmo que isso fosse perfeito, uma arte médica que causa dor ao paciente, o torna deficiente,<br/>\n<br/>e requer considerável tempo e dinheiro, não pode, de forma alguma, ser considerada cultural.<br/>\n<br/>Eu penso que uma arte médica que precisa usar o bisturi, cortar a carne, fazer sangrar e espetar agulhas é, na verdade, bárbara.<br/>\n<br/>Nesse ponto, a nossa Terapia do Poder de <i>Kannon</i> é uma arte médica perfeita da qual o mundo deve se orgulhar, e será a arte médica do século XXI.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Forma de Pensar da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Forma de Pensar da Medicina\"</font></b> (Publicado em 26 de setembro de 1951)<br/>\n<br/>\"Escreverei sobre o erro fundamental da medicina moderna, que é a sua forma de pensar extremamente superficial. Citarei agora dois ou três exemplos.<br/>\n<br/>Por exemplo, diz-se que, se há falta de vitaminas, basta suplementá-las. No entanto, originalmente, a falta de vitaminas significa que há um defeito na função do corpo de produzir vitaminas, portanto, bastaria eliminar esse defeito.<br/>\n<br/>Porém, infelizmente, como a medicina não consegue descobrir esse defeito, não tem outra escolha senão introduzir as vitaminas pela boca.<br/>\n<br/>E, por incrível que pareça, as pessoas da época em que não se conheciam as vitaminas pareciam ser muito mais saudáveis do que as pessoas modernas.<br/>\n<br/>Além disso, como sempre digo a respeito da diarreia, como se trata de uma ação de excreção de impurezas, ela limpa o interior do abdômen e é extremamente benéfica para a saúde. No entanto,<br/>\n<br/>a medicina a interrompe e impede que saia, então, provavelmente não há história mais errada do que essa.<br/>\n<br/>O que é cômico, porém, é que, em relação à diarreia, costuma-se dizer que o estômago 'quebrou' [N.T.: expressão japonesa para desarranjo intestinal]. Do nosso ponto de vista, não há história mais absurda do que essa.<br/>\n<br/>Sobre isso, eu sempre digo e dou grandes risadas que os intestinos humanos não são feitos de cerâmica ou vidro, portanto, não há razão para dizer que eles se quebram.<br/>\n<br/>Da mesma forma, a medicina tenta interromper a excreção de impurezas como tosse, catarro, coriza e suor; se houver febre, resfria com gelo; e se o apêndice doer, corta-o e o remove.<br/>\n<br/>O apêndice dói porque há uma causa para a dor, e bastaria eliminar essa causa. Como não conseguem fazer isso, eles o cortam, mas a desculpa para isso é péssima.<br/>\n<br/>Dizem que o apêndice é algo supérfluo no corpo humano e que é mais seguro não tê-lo, o que me deixa perplexo.<br/>\n<br/>O Deus que criou os seres humanos também deve ficar pasmo e dar um sorriso amarelo.<br/>\n<br/>O mesmo ocorre com os rins; se estiverem ruins, são extirpados. Vendo dessa forma, pode-se dizer que a forma de pensar sobre a doença é surpreendentemente simplista e violenta. Dizem que isso é o progresso da medicina.<br/>\n<br/>É exatamente como não melhorar uma pessoa má, mas jogá-la fora porque ela é um estorvo. Não seria um método verdadeiramente anticultural?<br/>\n<br/>Sobre isso, anteriormente, escrevi em um artigo que as cirurgias da medicina moderna são o cúmulo da barbárie. Fui imediatamente chamado à polícia, levei uma grande bronca e acabei sendo multado.<br/>\n<br/>Com isso, pensei que a barbárie não estava apenas na medicina, mas também na administração judicial.<br/>\n<br/>Para explicar isso de forma ainda mais fácil de entender, ter febre e resfriá-la é exatamente como bater em uma pessoa irritada para acalmá-la.<br/>\n<br/>Interromper o catarro, a coriza, o suor, a diarreia, etc., seria o mesmo que pregar a tampa da lixeira para que não se possa fazer a limpeza.<br/>\n<br/>No entanto, o público em geral confia cegamente que essa é a medicina avançada e entrega suas vidas a ela, o que me deixa de queixo caído.<br/>\n<br/>Como exposto acima, critiquei a medicina moderna sem reservas. Acredito que, ao lerem isso, entenderão um pouco, mas ter que chegar ao ponto de dizer isso é, na verdade, lamentável.<br/>\n<br/>\n<br/>Por fim, escreverei a conclusão. Em suma, a forma de pensar da medicina até agora tem sido tentar suprimir os resultados que aparecem na superfície, pesquisando apenas isso, e não percebendo a necessidade de cavar um passo mais fundo.<br/>\n<br/>Como resultado, sem conseguir captar a verdadeira causa, continuam avançando pelo caminho errado. Se tudo tem uma causa e um resultado,<br/>\n<br/>gostaria que os médicos modernos também despertassem de alguma forma e reconsiderassem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina que se Rebela Contra o Criador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina que se Rebela Contra o Criador\"</font></b> (Publicado em 8 de outubro de 1949)<br/>\n<br/>\"As pessoas que virem este título acharão um pouco estranho, no entanto, como é um fato incontestável, não há o que fazer.<br/>\n<br/>Hoje, a medicina se orgulha do progresso das cirurgias, mas não deve haver nada tão errado quanto isso.<br/>\n<br/>Por exemplo, suponha que alguém contraia apendicite; a medicina imediatamente corta o apêndice vermiforme.<br/>\n<br/>A razão para isso é: 'O apêndice é inútil para a saúde do corpo humano, e como a apendicite ocorre porque existe tal coisa, a melhor solução é cortá-lo'. Mas isso é algo verdadeiramente assustador.<br/>\n<br/>Isso porque, como o Criador que criou todas as coisas fez do corpo humano a obra-prima de Suas criações, Ele não deve ter criado uma única coisa inútil.<br/>\n<br/>Nem mesmo uma única unha ou um único fio de cabelo é inútil; cada um desempenha um papel útil.<br/>\n<br/>Decidir simplesmente que é inútil ocorre porque não se compreende o fundamento das funções do corpo humano.<br/>\n<br/>Sendo assim, pode-se dizer que a cirurgia médica moderna se resume à palavra barbárie.<br/>\n<br/>Nesse sentido, a verdadeira medicina é aquela que não danifica nem mesmo uma fração da função, mantendo a forma original e eliminando completamente o pus e o sangue tóxico que são a causa da doença.<br/>\n<br/>Avançar passo a passo em direção a isso é que seria a verdadeira medicina.<br/>\n<br/>Portanto, a cirurgia médica moderna é apenas um meio de aliviar temporariamente a dor e não é medicina; forçando a expressão, é apenas um recurso paliativo para o alívio temporário da dor.<br/>\n<br/>Não apenas isso, mas o resultado do alívio temporário é tornar a pessoa sistemicamente debilitada e, obviamente, encurtar a vida.<br/>\n<br/>É, sem dúvida, ferir a obra do Criador, o que seria um ato de rebelião contra o Criador.<br/>\n<br/>Mesmo sob esse aspecto, dizer que o <i>Johrei</i> da nossa religião é a adaptação ao Criador e a verdadeira medicina não seria nenhum exagero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]