[
  {
    "source_file": "JK3.html",
    "title_idx": 1,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia das Pernas Causada por Paralisia Espinhal\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paralisia das Pernas Causada por Paralisia Espinhal\"</b></font> (23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher, atualmente com quarenta e um anos, começou a perder gradativamente o movimento da perna direita desde outubro do ano passado, e atualmente ela está fina e flácida, sem movimento algum da cintura para baixo.<br/>\n<br/>Diagnosticada com paralisia espinhal, vem recebendo injeções de vitaminas, porém sem efeito, e ultimamente a doença está passando para a perna esquerda.<br/>\n<br/>Nesta família, há casos de falecimentos pela mesma doença, além de mortes em incêndios, mortes acidentais e afins. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A perna está fina por não ser utilizada. É uma doença artificial.<br/>\n<br/>Deve-se ministrar na parte externa das coxas e abaixo dos glúteos.<br/>\n<br/>Se for um espírito de serpente, ministra-se na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 2,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem que este ano completou sessenta anos. Há cinco anos seu abdômen inchou, mas não havia dor; contudo, há dez meses desenvolveu uma hérnia, e se não usar o aparelho ortopédico, o intestino sai imediatamente.<br/>\n<br/>Recentemente seu corpo inchou, as pernas ficaram em um estado especialmente grave, e sofre de inapetência. Se tentar comer forçadamente, sente inchaço e muito desconforto.<br/>\n<br/>Além disso, há um ano está recebendo o Johrei, mas os pontos de ministração são...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É atrofia renal. A origem são os rins.<br/>\n<br/>Quando as toxinas urinárias se acumulam e endurecem no abdômen, elas pressionam os intestinos e causam a hérnia.<br/>\n<br/>Nas pessoas que possuem o orifício grande, o intestino acaba saindo para fora.<br/>\n<br/>Se os rins amolecerem, haverá grande eliminação de urina e ele ficará curado.<br/>\n<br/>Jamais se deve segurar a vontade de urinar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 3,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Causada pelo Remédio Kyushin\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Causada pelo Remédio Kyushin\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando eu tinha trinta e seis anos, fiquei viúva, e tendo que criar três filhos, trabalhava até tarde da noite, por isso<br/>\n<br/>contraí uma doença estomacal e tomei um remédio chamado *Kyushin* durante três anos, e<br/>\n<br/>embora hoje eu receba o Johrei, quase todos os dias, marcando horário, entre as quatro e as cinco horas da tarde, meu corpo repuxa desde os ombros até o estômago. Qual é a razão disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Devido ao *Kyushin*, é como se tivesse criado uma nova doença.<br/>\n<br/>Ao ministrar o Johrei nas proximidades das omoplatas e nos ombros, haverá cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 4,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito de Antepassado que Caiu de um Lugar Alto\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de Espírito de Antepassado que Caiu de um Lugar Alto\"</b></font> (28 de abril de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Criança com Febre Alta e Paralisia nas Pernas</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino atualmente com onze anos. Em maio de 1940, na época com dois anos, adoeceu com febres altas de cerca de quarenta e dois graus de forma contínua, e o médico apenas disse que parecia paralisia infantil, sem um diagnóstico claro, e<br/>\n<br/>desde então fizemos diversos tratamentos sem efeito. Até hoje, ele não consegue se levantar, e recentemente ingressamos na fé. Peço que nos ensine sobre as relações kármicas deste caso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode-se pensar tanto no aspecto espiritual quanto no físico, mas parece que este é espiritual.<br/>\n<br/>É o espírito de um antepassado que caiu de um lugar alto ou sofreu algo parecido e morreu sem conseguir se levantar...<br/>\n<br/>Ou... é muito frequente não conseguir ficar em pé devido a injeções.<br/>\n<br/>Seja como for, se ministrar o Johrei na região lombar com paciência, ele se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 5,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Quem Sofreu Choque Elétrico\"",
    "publication_title_ptbr": "Publicado em 25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Quem Sofreu Choque Elétrico\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Onde devemos focar o Johrei para uma pessoa em estado grave após sofrer um choque elétrico?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta ministrar Johrei em qualquer lugar que tenha queimaduras ou onde a pele tenha mudado de cor.<br/>\n<br/>Além disso, nos locais em que a pessoa se queixa de dor, pois são os locais onde houve a queimadura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 6,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ministrar Johrei Também no Local do Rim Extirpado\"",
    "publication_title_ptbr": "Publicado em 30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Ministrar Johrei Também no Local do Rim Extirpado\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No ano passado, fui internado por tuberculose renal e fiz uma cirurgia para extirpar um dos rins, mas<br/>\n<br/>desde então não melhorei em nada. A partir do final do ano passado comecei a receber o Johrei e me senti muito aliviado, contudo<br/>\n<br/>atualmente levanto para urinar de meia em meia hora. Isso terá uma cura definitiva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como o senhor só possui um rim, provavelmente não curará por completo, mas<br/>\n<br/>esse caso de ir a cada meia hora é um pouco exagerado.<br/>\n<br/>Isso ocorre porque o rim restante está atrofiado; portanto, se retirar as toxinas através do Johrei, o rim irá se expandir, e o senhor ficará bem mais aliviado.<br/>\n<br/>Além disso, pus também está acumulado no local do rim que foi retirado pela cirurgia, não é mesmo?<br/>\n<br/>Por mais que se tenha removido cirurgicamente, como foi retirado apenas fisicamente, ele voltará a se acumular.<br/>\n<br/>Portanto, deve-se ministrar o Johrei nesse lado também. O senhor notará uma diferença muito grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 7,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Criança que Tem Diarreias e Vômitos Repetidos\"",
    "publication_title_ptbr": "3 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Criança que Tem Diarreias e Vômitos Repetidos\"</font></b> (3 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma criança de um ano e dois meses de idade começou a purificar a partir do dia 21 de março, acompanhada de diarreias violentas e vômitos, cujos resíduos possuíam um odor extremamente forte, mas<br/>\n<br/>em dois ou três dias melhorou um pouco, e desde então tem continuado a dormir. Exceto pelo fato de acordar e chorar algumas vezes, não há nenhum outro sintoma diferente.<br/>\n<br/>Não tem muito apetite e come cerca de meio pratinho de mingau por dia.<br/>\n<br/>Onde se deve focar a ministração do Johrei?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso parece ser toxina.<br/>\n<br/>O Johrei deve ser focado primeiramente nas costas, na região dos rins, e em seguida no estômago e no abdômen.<br/>\n<br/>E qual é o grau de debilidade?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do Fiel</b></font><br/>\"Ela não está muito disposta, mas a cor do seu rosto está boa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então, não há perigo.<br/>\n<br/>Bebês se curam mesmo quando estão bastante debilitados.<br/>\n<br/>Eles se curam até mesmo quando perdem a voz e ficam esqueléticos de tão magros.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do Fiel</font></b><br/>\"Ela chora com uma voz muito alta.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ah, então está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 8,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tontura\"",
    "publication_title_ptbr": "3 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tontura\"</font></b> (3 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de cinquenta anos relata que, há três anos, ao caminhar, a estrada oscila como ondas, e que ao andar à noite isso se agrava, a estrada balança fortemente, fazendo-o cambalear a ponto de ter que se sentar.<br/>\n<br/>Quando está sentado isso não ocorre, mas ele tem zumbido contínuo no ouvido.<br/>\n<br/>O seu histórico médico é pleurisia, mas como se deve proceder neste caso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esses casos são muito comuns. Há uma solidificação no bulbo raquidiano direito.<br/>\n<br/>Portanto, basta ministrar Johrei nesse local.<br/>\n<br/>Além disso, há um problema no coração, não é mesmo?<br/>\n<br/>Com isso, o fluxo de sangue para a cabeça torna-se irregular.<br/>\n<br/>Quando o sangue na cabeça diminui, causando anemia ou algo do tipo, a pessoa fica dessa forma.<br/>\n<br/>Ao ministrar Johrei nas partes frontal e posterior do coração e no bulbo raquidiano direito, ele curará gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 9,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Zumbido no Ouvido\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Zumbido no Ouvido\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou membro recém-ingressado na fé, e desde o início de 1949 já realizei três cirurgias devido à otite média, contudo<br/>\n<br/>sofro com um zumbido extremo no ouvido que não desapareceu até agora, e estou numa situação muito difícil. Qual seria a causa? Gostaria de Lhe perguntar.<br/>\n<br/>Até o momento, venho recebendo Johrei há cerca de um mês.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O zumbido no ouvido é causado por solidificação na glândula parótida.<br/>\n<br/>Também na região do bulbo raquidiano (por trás das orelhas), ou na região cervical. Ocorre em três lugares do lado direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 10,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"",
    "publication_title_ptbr": "6 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"</font></b> (6 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Y ingressou na fé em fevereiro de 1949.<br/>\n<br/>Desde o nascimento não consegue falar e, naturalmente, seus ouvidos também não funcionam.<br/>\n<br/>A irmã mais velha ingressou na fé em junho de 1948, tem lhe ministrado Johrei com fervor, e<br/>\n<br/>como pedimos diversas vezes aos orientadores da Igreja,<br/>\n<br/>por volta de julho do ano passado ela começou a conseguir ouvir o som do rádio levemente.<br/>\n<br/>Estamos verdadeiramente gratos. A família inteira está muito feliz.<br/>\n<br/>No estado atual, ela apresenta calor constante desde abaixo da orelha até a bochecha.<br/>\n<br/>Qual seria a causa? Além disso, peço-Lhe que nos ensine as precauções na ministração do Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Estão solidificadas nas glândulas parótidas. Não há necessidade de procurar outras causas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 11,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ministrar Johrei para Pescoço Inclinado para a Direita\"",
    "publication_title_ptbr": "6 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Ministrar Johrei para Pescoço Inclinado para a Direita\"</font></b> (6 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Venho ministrando Johrei na minha filha de quatro anos desde o ano retrasado, mas<br/>\n<br/>ultimamente ela tem mantido o pescoço inclinado para a direita, e essa inclinação parece ficar particularmente intensa quando ela caminha.<br/>\n<br/>Qual seria o motivo? Seria espiritual? Além disso, por favor, ensine-nos o método de Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É purificação. O nervo do pescoço está sendo repuxado.<br/>\n<br/>Ministre no lado direito e, se ela melhorar, ministre no esquerdo.<br/>\n<br/>Dessa forma, a inclinação se equilibrará e ficará reta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 12,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Soluços Contínuos\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Soluços Contínuos\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um homem de setenta anos não-membro. O seu peritônio estava ruim e, logo após receber o Johrei, teve hematêmese completamente negra e sangue nas fezes, e<br/>\n<br/>quando estava começando a recuperar o vigor, desde 29 de abril passou a ter soluços contínuos, e<br/>\n<br/>até o dia de hoje, sofre com isso num estado em que os soluços cessam apenas durante cerca de uma ou duas horas ao longo de todo o dia.<br/>\n<br/>O casamento atual é o segundo para a esposa dele (de quarenta e sete anos); ela se divorciou do marido anterior porque ele era um homem de vida dissoluta, mas<br/>\n<br/>como ele continuava importunando-a, dizem que ela se casou para poder evitá-lo.<br/>\n<br/>Porventura, haveria alguma relação de cunho espiritual nesses soluços? Gostaria de Lhe perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os soluços têm outro significado.<br/>\n<br/>Existem soluços que chegam a durar cento e setenta dias.<br/>\n<br/>Costumam ser muito prolongados.<br/>\n<br/>Basta ministrar Johrei no diafragma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 13,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de Enjoos em Barcos e Veículos\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa de Enjoos em Barcos e Veículos\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O enjoo ao andar de barco também seria devido a toxinas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem toxinas abaixo do diafragma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 14,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Nefrose\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da Nefrose\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um jovem de vinte e quatro anos não se sentia bem há três meses e, ao receber assistência médica, disseram-lhe que era nefrose, uma doença rara na proporção de uma em cem pessoas, pelo que<br/>\n<br/>lhe foram administradas injeções e medicamentos a cada quatro dias; além disso, lhe foi prescrita a terapia do leite, o corte total do sal e repouso absoluto.<br/>\n<br/>A partir de meados de abril, iniciamos o Johrei.<br/>\n<br/>Naquele momento, seu estado era o seguinte: toda a área desde o topo da cabeça até o cerebelo estava flácida e esponjosa devido a toxinas urinárias, a metade inferior do corpo com o abdômen inchado, os pés edematosos e o pênis especialmente inchado.<br/>\n<br/>Após começarmos a ministrar o Johrei, aquela textura esponjosa da cabeça quase desapareceu. Nas demais partes, não houve grande alteração.<br/>\n<br/>Os sintomas atuais são evacuações urinárias e fecais de duas a três vezes ao dia, não há dores em particular, e ele tem apetite.<br/>\n<br/>Onde se deve focar a ministração do Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os rins são a origem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 15,
    "pub_idx": 40,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pitiríase e Impingem\"",
    "publication_title_ptbr": "15 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pitiríase e Impingem\"</font></b> (15 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Peço-Lhe que nos ensine as causas e o método de Johrei para as manchas brancas (*hatake*) e tinea capitis (*shirakumo*) que surgem no rosto ou na cabeça.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"São as toxinas dos medicamentos saindo para a pele.<br/>\n<br/>As toxinas medicamentosas saem de vários lugares dependendo do estado da pessoa.<br/>\n<br/>Elas exsudam pelos vasos capilares e secam.<br/>\n<br/>Basta ministrar Johrei na área afetada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]