[
  {
    "source_file": "ishokubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Lamentável Homem Moderno'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Lamentável Homem Moderno\"</font></b>　　(Publicado em 7 de janeiro de 1950)<br/>\n<br/>\"Agora que a tangerina (mikan) está na época, a maioria das pessoas deve estar comendo, mas há algo a se atentar sobre isso.<br/>\n<br/>A medicina afirma que a casca da tangerina é mais nutritiva que o próprio fruto.<br/>\n<br/>Ou seja, recomendam-na dizendo que a casca contém todas as vitaminas A, B e C.<br/>\n<br/>No entanto, isso também está realmente errado; é uma teoria falaciosa que ignora a Natureza, presa inteiramente a teorias acadêmicas.<br/>\n<br/>Afinal, o que o fato de a casca ser menos saborosa que o fruto nos diz?<br/>\n<br/>Deus está mostrando claramente que a casca não é algo para ser comido, portanto, o correto é comer o fruto.<br/>\n<br/>Sendo assim, não é uma história maravilhosa? É lamentável o retrocesso da medicina, que se tornou incapaz de compreender até mesmo algo tão óbvio.<br/>\n<br/>Isso é o mesmo que a medicina dizer para comer espinhas de peixe porque contêm cálcio.<br/>\n<br/>Dizer para comermos de propósito algo que é ruim e que os dentes humanos não conseguem mastigar é tratar os seres humanos como gatos; os homens modernos são verdadeiramente dignos de pena.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziHOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Método de Alimentação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método de Alimentação\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"Falar em método de alimentação é, na verdade, uma história engraçada, pois não existe método algum.<br/>\n<br/>Quando se tem fome, basta comer com os pauzinhos e a tigela, mas,<br/>\n<br/>hoje em dia, devido ao avanço da cultura, há muitos pontos errados, e por isso, explicarei o verdadeiro método de alimentação.<br/>\n<br/>Comer porque se tem fome é a verdade, mas hoje não é assim.<br/>\n<br/>Muitas pessoas se forçam a comer mesmo sem ter fome, e comem coisas deliciosas de forma insípida.<br/>\n<br/>Além disso, se dissessem que comem o que querem comer, seria natural, mas<br/>\n<br/>há muitas pessoas cultas e estranhas que se privam do que querem comer e se forçam a comer o que não querem.<br/>\n<br/>\n<br/>A rigor, não há nada tão errado quanto fixar os horários das três refeições, assim como<br/>\n<br/>não há nada tão errado quanto determinar a quantidade de alimento.<br/>\n<br/>Pense bem: o tempo de digestão de toda a infinita variedade de alimentos nunca é constante.<br/>\n<br/>Cada um é diferente.<br/>\n<br/>Há coisas que são digeridas em três horas, e outras que levam mais de cinco horas para serem digeridas.<br/>\n<br/>Portanto, se o intervalo entre as refeições for fixo, é natural que às vezes se sinta muita fome e outras vezes não se sinta fome alguma.<br/>\n<br/>Quando se tem muita fome, está ótimo, mas<br/>\n<br/>ter que comer só porque chegou a hora, mesmo sem ter fome, é,<br/>\n<br/>como eu disse no início, comer sem querer comer.<br/>\n<br/>Da mesma forma, em relação à quantidade, comer mais quando se tem fome e comer menos quando não se tem, não seria o mais natural e racional?<br/>\n<br/>Por exemplo, quando faz frio, vestimos roupas acolchoadas de algodão e nos aquecemos no braseiro, e<br/>\n<br/>quando faz calor, vestimos <i>yukata</i> e bebemos água gelada.<br/>\n<br/>Assim como isso, nada na vida pode ser fixado de forma imutável, portanto, fixar as coisas é incorreto.<br/>\n<br/>Pode-se entender quão errado é o método de preservação da saúde defendido pelos médicos de hoje, que manda fixar o horário e a quantidade das refeições.<br/>\n<br/>No entanto, apesar de dizer isso, para pessoas em circunstâncias como os assalariados, que não podem ter horários de refeição irregulares, não há outra escolha,<br/>\n<br/>então, pelo menos, não há alternativa senão flexibilizar a quantidade de alimento.<br/>\n<br/>Porém, garanto que as pessoas cujas circunstâncias permitem seguir o que eu ensino, certamente terão uma melhora no estômago e um aumento na saúde.<br/>\n<br/>\n<br/>Em seguida, as pessoas de hoje têm um ponto muito errado em relação à comida.<br/>\n<br/>Elas têm a tendência de dizer que algo é remédio ou que algo é veneno, deixando de comer o que querem para se forçar a comer coisas ruins que não querem.<br/>\n<br/>Ainda seria aceitável se isso estivesse de acordo com a realidade, mas estão cometendo um erro absurdo.<br/>\n<br/>Originalmente, todos os alimentos... Deus criou o ser humano e, para sustentá-lo, necessita de vários elementos.<br/>\n<br/>Portanto, como esses elementos necessários mudam de forma e sabor para se tornarem alimentos,<br/>\n<br/>não cabe ao ser humano decidir arbitrariamente o que é remédio ou o que é veneno.<br/>\n<br/>Ou seja, o que se tem vontade de comer naquele momento é o que é necessário naquele momento, e isso se torna o remédio para aquela pessoa naquele momento.<br/>\n<br/>É exatamente como querer beber água quando se tem sede, pois isso ocorre porque há falta de água naquele momento.<br/>\n<br/>As coisas que não se quer comer ou que parecem ruins são porque aquele alimento não é necessário, e<br/>\n<br/>se forçar a comer tais coisas, isso se tornará veneno, e nunca um remédio.<br/>\n<br/>Portanto, se formos falar do método de alimentação mais ideal,<br/>\n<br/>o melhor é comer o alimento que se quer comer, na hora que se quer comer e na quantidade que se quer comer, então, pelo menos os doentes deveriam fazer isso.<br/>\n<br/>\n<br/>Em seguida, falando sobre a mastigação, diz-se no mundo que quanto mais se mastiga, melhor, e<br/>\n<br/>a maioria das pessoas acredita nisso, mas isso também está errado.<br/>\n<br/>Sobre isso, eu já fiz uma experiência.<br/>\n<br/>Acho que foi há mais de dez anos. Havia um homem nos Estados Unidos chamado Fletcher.<br/>\n<br/>Existe um método de alimentação criado por ele chamado Fletcherismo.<br/>\n<br/>É um método de mastigar o máximo possível — até que não haja mais forma, até ficar pastoso, antes de engolir.<br/>\n<br/>Naquela época, isso ficou muito famoso, e eu o pratiquei por um mês.<br/>\n<br/>No começo, me senti muito bem, mas à medida que fui praticando, senti que meu estômago foi enfraquecendo aos poucos, e<br/>\n<br/>consequentemente, senti como se a força do meu corpo tivesse diminuído um pouco, então,<br/>\n<br/>pensando que isso não estava certo, voltei ao meu método de alimentação original e recuperei a força imediatamente.<br/>\n<br/>Através dessa experiência, aprendi que mastigar muito enfraquece o estômago e é um grande erro.<br/>\n<br/>Então, qual seria o grau ideal? Mastigar pela metade é o melhor, e<br/>\n<br/>praticando isso, meu estômago e intestinos são extremamente saudáveis.<br/>\n<br/>\n<br/>Dando um exemplo sobre alimentos, no verão, eu como especialmente mais picles de berinjela e <i>edamame</i> (soja verde).<br/>\n<br/>Isso porque, ao comer berinjela, sai muito catarro.<br/>\n<br/>O motivo é que <font color=\"#ff0000\" size=\"+1\"><b>a berinjela tem o poder de limpar o interior do corpo</b></font>, e<br/>\n<br/>para que Deus faça os seres humanos comerem bastante, esse vegetal dá muitos frutos.<br/>\n<br/>O <i>edamame</i> é um vegetal restrito ao verão e também nos é dado para ser consumido em grande quantidade no verão.<br/>\n<br/>Além disso, no outono, é bom comer o máximo de caqui possível.<br/>\n<br/>\nDizem que o <font color=\"#ff0000\" size=\"+1\"><b>caqui</b></font> esfria o corpo, mas ele não esfria, ele faz a <font color=\"#ff0000\" size=\"+1\"><b>lavagem interna do corpo</b></font>, e por isso, resulta em uma grande excreção de urina.\"　(Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "NIHON IJUTSU KOUGIROKU DAI 1 HEN"
  }
]