[
  {
    "source_file": "Jkannou2.html",
    "title_idx": 0,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se sente calor apenas no Johrei de uma pessoa específica\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se sente calor apenas no Johrei de uma pessoa específica\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma senhora de vinte e seis ou vinte e sete anos. Quando recebe Johrei, sente calafrios e uma sensação de pressão no peito e no abdômen, independentemente de quem o ministre.\n\nNo entanto, apenas quando recebe Johrei de um homem de quarenta e cinco anos, chamado Y, seu corpo esquenta e ela transpira.\n\nNão há qualquer parentesco com o Sr. Y, sendo apenas conhecidos através da Igreja. Qual seria a razão disso? Rogo vossos ensinamentos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Existem as linhagens do Sol, da Lua e da Terra, e cada uma emite sua energia espiritual.\n\nO correto é aquecer, mas trata-se de um fenômeno temporário.\n\nSente-se mais calor com espíritos de parentes próximos, mas quando não o são, é um pouco diferente.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 1,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sofrimento do paciente reflete\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O sofrimento do paciente reflete\"** (5 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em pacientes graves com tuberculose pulmonar, peritonite, cárie vertebral, etc., sinto sempre o mesmo sofrimento na parte afetada do paciente. Seria o meu próprio corpo recebendo a purificação primeiro?\n\nOu seria a transmissão [do sofrimento] enquanto eu tiver alguma nublaçao?\n\nUltimamente tenho sentido isso com força. Qual a verdadeira causa? Rogo permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Torna-se um substituto.\n\nOs métodos de cura até agora eram todos métodos da Lua.\n\nO chefe deles é Cristo.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 2,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reflexo do sofrimento da doença\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reflexo do sofrimento da doença\"** (11 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora recém-ingressa na fé, ao segurar no colo uma criança com coqueluche, começou a arrotar, a tosse da criança parou e ela adormeceu tranquilamente.\n\nAlém disso, o bode de uma outra família estava sofrendo e balançando a cabeça; ao passar em frente e olhar, ela sentiu dor de cabeça e parece que o bode sarou logo em seguida.\n\nQuando ela ministra Johrei em doentes graves, fica de cama com dores por cerca de meio dia, de modo que não consegue ministrar Johrei como gostaria.\n\nComo deve proceder? Rogo vossos ensinamentos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Ela transfere a doença da outra parte.\n\nAs pessoas da linhagem da Lua lavam a doença com água, por isso a sujeira vem para si mesmas.\n\nDesta vez, queima-se com fogo.\n\nÉ temporário e, conforme for fazendo continuamente, acabará sarando.\n\nFicará como um Johrei normal.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 3,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ministrante de Johrei sente dor física por ter sensibilidade espiritual\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ministrante de Johrei sente dor física por ter sensibilidade espiritual\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, a pessoa que recebe não sente nada, mas quem ministra sente dor em certas partes do corpo, ou rigidez nos ombros e na lombar. Qual seria o motivo?\n\nAlém disso, dependendo da pessoa, durante o Johrei — perdoe-me a expressão — sente-se uma repugnância. Qual seria a causa? Rogo permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O primeiro caso, onde dói em vários lugares, deve-se ao fato de possuir um espírito particularmente sensível, no qual reflete o local do sofrimento da outra parte.\n\nTambém, ao ministrar Johrei, como a Luz penetra, ocorre a purificação naquela pessoa, e por isso surge a dor.\n\nQuanto ao seguinte, sentir repugnância, é um aviso do Espírito Guardião Principal dizendo para parar, pois aquele paciente não tem esperança.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 4,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de pessoa com sensibilidade espiritual\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Exemplo de pessoa com sensibilidade espiritual\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Um fiel que encaminhei, um homem de vinte e sete anos, apresentou estado de possessão espiritual após ingressar na fé.\n\nQuando ministra Johrei em pacientes, a parte afetada do outro reflete nele mesmo e, especialmente em causas espirituais, ele consegue ver os espíritos.\n\nAo caminhar sozinho à noite, se encontra algum transeunte cerca de cinquenta metros à frente, ele vê uma sombra negra se a pessoa tiver más intenções, e uma sombra branca caso contrário, conseguindo saber de antemão.\n\nA quem quer que ele ministre Johrei, os espíritos se manifestam, e ele tem muito medo disso. O que deve fazer?\n\nAlém disso, após ter tido a permissão de se encontrar convosco no mês passado, parece que esse estado se intensificou. Rogo vossos ensinamentos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Existem pessoas assim. É uma pessoa de forte sensibilidade espiritual. Se usar para o bem, será bom.\n\nO espírito encostado nessa pessoa é um espírito que possui tal capacidade.\n\nSe parecer doloroso, cure-o.\n\nHá pessoas que sofrem por ver espíritos.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 5,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reflexo da parte afetada\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reflexo da parte afetada\"**\n\n**Pergunta do Fiel**\n\"Um homem de trinta e cinco anos, Kyodoshi, que recebeu a consagração da Grande Luz (Dai Komyo), diz que ao ministrar Johrei em outras pessoas, a parte afetada do outro reflete totalmente nele. Qual seria o motivo? Rogo vossos ensinamentos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso não durará muito. Aos poucos se tornará normal, então deixe como está.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 6,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de fadiga e dor no coração durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de fadiga e dor no coração durante o Johrei\"**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, sinto fadiga no corpo e meu coração palpita rápido, sentindo dor. Teria eu algum problema em algum lugar?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Coisas assim acontecem; é um espírito que está encostando.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 7,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonolência durante Johrei em doente específico\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonolência durante Johrei em doente específico\"**\n\n**Pergunta do Fiel**\n\"Especialmente ao ministrar Johrei em determinadas pessoas, quem ministra sente sonolência. Qual seria a razão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que ficam com sono. Ficar com sono não é ruim.\n\nDoentes que não causam preocupação... doentes otimistas são bons.\n\nFicar apreensivo é ruim.\n\nAo fitar uma pessoa, é natural sentir sono.\n\nHá casos em que o espírito provoca o sono.\n\nComo o espírito encostado no doente sofre ao ser purificado, ele faz o ministrante ou o doente adormecerem.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 8,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonolência durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonolência durante o Johrei\"**\n\n**Pergunta do Fiel**\n\"É algo comum na região de Tohoku: ao ministrar Johrei, a pessoa cochila em pé, ou balança o corpo todo como se estivesse em um barco.\n\nOu ainda, há pessoas que riem, talvez inconscientemente.\n\nQual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é por falta de sono.\n\nQuando se está com sono, dorme-se até andando.\n\nEu também dormia frequentemente enquanto ministrava Johrei.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 9,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bocejos ao ministrar Johrei no filho biológico\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bocejos ao ministrar Johrei no filho biológico\"** (24 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando ministro Johrei em minha nora, não sinto nada em especial, mas quando ministro em meu filho biológico (não o marido da nora), bocejo muito. Qual seria a razão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O bocejo é o espírito da toxina. É muito bom. É o caso em que as nuvens estão sendo expelidas...\n\nO fato de o ministrante bocejar...\n\nOs elos espirituais estão transmitindo... purifica-se através dos elos espirituais do filho.\n\nComo pais e filhos têm os elos espirituais ligados, transmite-se e sai.\n\nO bocejo é algo semelhante.\n\nIsso sai pela cárdia.\n\nAs toxinas, invariavelmente, reúnem-se num só local por um momento.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 10,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômenos de purificação que ocorrem no ministrante de Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fenômenos de purificação que ocorrem no ministrante de Johrei\"**\n\n**Pergunta do Fiel**\n\"Quando estou ministrando Johrei em alguém, minha barriga ronca alto e também sinto arrotos. Que tipo de estado é esse?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É porque, ao ministrar Johrei, você também é purificado.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 11,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei arrota\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei arrota\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em pessoas que não são casos graves, se o faço sentado, é fácil saírem espíritos ou arrotos; mas se estou deitado ou conversando, parece que não saem. Qual seria a razão? Rogo permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Arrotos e afins são gases, e como o gás tende a subir, é fácil sair pela boca.\n\nSe estiver deitado, ficará obstruído. É apenas essa interpretação física.\n\nNão há problema em fazer o Johrei em pé.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 12,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei arrota\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei arrota\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que arrotam quando ministram Johrei, mas não arrotam quando recebem Johrei. Qual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Elas assumem a doença da outra parte. São pessoas da linhagem da Lua. Resta a energia essencial da Lua.\n\nEntão elas assumem. Se arrotarem continuamente, irão melhorando gradativamente.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 13,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei boceja ou arrota\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei boceja ou arrota\"** (22 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que não bocejam nem arrotam quando recebem Johrei, mas bocejam e arrotam quando ministram. Qual seria o motivo? Peço vossos ensinamentos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Elas assumem a doença. São pessoas da linhagem da água.\""
  },
  {
    "source_file": "Jkannou2.html",
    "title_idx": 14,
    "pub_idx": 22,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei sente náuseas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei sente náuseas\"** (15 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Dois ou três dias após me dedicar a ministrar Johrei, sinto ânsia de vômito.\n\nQual seria a razão? Rogo permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É um fenômeno muito bom. As coisas sujas estão saindo...\""
  }
]