[
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados e Impurezas dos Antepassados e o Rancor da Cobra-Rato-Japonesa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pecados e Impurezas dos Antepassados e o Rancor da Cobra-Rato-Japonesa\"</b></font>　(7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando M.M. (27 anos) tinha dez anos, o pai, aos trinta e nove anos, suicidou-se cortando a artéria carótida devido a dificuldades financeiras, e o irmão mais novo, o segundo filho, morreu durante um ataque aéreo, atingido por uma bala de metralhadora que perfurou o rim esquerdo.<br/>\n<br/>Logo depois, a mãe sofreu um derrame cerebral que a deixou paralisada, e desde setembro de 1947 tem recebido <i>Johrei</i>.<br/>\n<br/>Em novembro do mesmo ano, eu ingressei na fé; em janeiro do ano seguinte, meus irmãos mais novos ingressaram; em fevereiro, minha mãe, a irmã dela e a irmã mais velha casada ingressaram, e entronizamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Minha mãe faleceu como se estivesse dormindo (novembro de 1948), enquanto recebia <i>Johrei</i>.<br/>\n<br/>A partir de agosto do ano seguinte, minha irmã mais nova teve uma recaída de uma contusão que havia sofrido na cabeça anteriormente e também teve uma purificação no fígado. Entrando neste ano, meu irmão mais novo faleceu devido a uma purificação no coração (outubro).<br/>\n<br/>Minha irmã mais nova também faleceu em novembro.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ambos, durante a purificação, queriam água mais do que qualquer coisa, e não se acalmavam a menos que bebessem a ponto de vomitar,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">especialmente minha irmã, dois dias antes de morrer, disse que não tinha nenhum arrependimento, mas que queria beber um balde cheio de água.</font></b><br/>\n<br/>Pensando bem, <font color=\"#ff0000\" size=\"+1\"><b>antes de ingressar na fé, matamos uma cobra-rato-japonesa (Aodaisho) que estava no telhado</b></font>.<br/>\n<br/>Existe alguma relação espiritual com a morte dos meus irmãos?<br/>\n<br/>Além disso, meus parentes são fiéis da seita Jodo, são contra o Caminho, e toda vez que nos encontramos, me pressionam a abandonar a fé.<br/>\n<br/>Tudo bem continuar assim daqui para frente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A ponto de vomitar... Isso é o espírito da cobra. Pode continuar como está agora.<br/>\n<br/>Tem que praticar a fé com afinco e salvar as pessoas.<br/>\n<br/>Nesta família, há muitos 'meguri' (máculas) desde os antepassados.<br/>\n<br/>Isso é um destino de quase extinção da família.<br/>\n<br/>Mas vocês foram salvos disso.<br/>\n<br/>Afinal, não é porque ingressou na fé que todos os pecados e impurezas desaparecem imediatamente, então... cerca da metade não pode ser tirada tão rápido.<br/>\n<br/>Por isso, ainda houve infortúnios depois.<br/>\n<br/>No entanto, parece que com isso os infortúnios também chegaram ao fim.<br/>\n<br/>E sobre querer beber água... Isso é a cobra-rato-japonesa que vocês mataram que está encostada.<br/>\n<br/>Ou seja, como não tem onde ficar, ela se encosta. É através dos antepassados, claro.<br/>\n<br/>Nesses casos também, se o 'meguri' da família diminuir e estiver purificado.<br/>\n<br/>Mesmo que algo assim encoste ou tente causar dano, não consegue manifestar força.<br/>\n<br/>É porque vocês têm essa fraqueza.<br/>\n<br/>Por isso, o espírito fica livre para agir.<br/>\n<br/>\n<br/>Bem... Salve as pessoas com afinco. Assim, você acumula virtudes.<br/>\n<br/>Fazendo isso, vai melhorar gradualmente.<br/>\n<br/>Existem muitas famílias assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Escorbuto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Escorbuto\"</b></font>　(15 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Hereditariedade de hemorragia e anemia</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Apenas os meninos que nascem na minha família, ao sofrerem qualquer pequeno ferimento, sangram a ponto de transbordar, causando extrema anemia.<br/>\n<br/>Os médicos chamam isso de um caso raro de escorbuto e dizem que não há tratamento especial.<br/>\n<br/>Além disso, os filhos das mulheres que se casaram e saíram desta família também apresentam o mesmo problema.<br/>\n<br/>Qual seria a relação espiritual? Além disso, isso pode ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como há pecados nesta família, os descendentes estão espiritualmente nublados.<br/>\n<br/>Ou seja, o sangue está turvo. Quanto mais turvo o sangue, mais abundante é a hemorragia. Sangue bom não sai.<br/>\n<br/>Ao ingressar na fé e acumular muitas virtudes, as nuvens são purificadas. E quando o sangue se purifica, a pessoa se torna feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Raquitismo Causado por Profundos Pecados Cometidos pelos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Raquitismo Causado por Profundos Pecados Cometidos pelos Antepassados\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Em agosto do ano passado, fui salva de um prolapso uterino que durava três anos e ingressei na fé.<br/>\n<br/>Depois disso, em dezembro, meu marido também ingressou, e em 8 de fevereiro deste ano, entronizamos a Imagem da Grande Luz Divina e a Imagem de <i>Kannon</i> no Biombo, e temos passado nossos dias em constante gratidão.<br/>\n<br/>Meu filho mais velho (três anos e dois meses) tem raquitismo, que acredito ser de nascença (o médico disse que foi falta de leite materno e luz solar). Seus braços e pernas,<br/>\n<br/>especialmente as coxas, são curtos, tem pernas arqueadas (joelho varo), e quando fica de pé, a barriga vai para a frente e a pélvis se curva para trás. Quando anda, o corpo balança de um lado para o outro<br/>\n<br/>(Desde junho do ano passado ele tem recebido <i>Johrei</i> na filial, mas sinto que o grau de balanço varia de dia para dia. Às vezes ele tem diarreia).<br/>\n<br/>No raio-X, a base dos braços e pernas aparece embaçada, as extremidades dos ossos em cada articulação estão irregulares, e os joelhos têm uma forma alargada como a palheta de um shamisen.<br/>\n<br/>Ele não sente dor (uma vez teve febre e uma purificação com dor tão forte que não conseguia mover os braços e as pernas).<br/>\n<br/>Meu marido também tem a mesma doença e quase não recebeu tratamento médico.<br/>\n<br/>Aos dezessete anos, sofreu de beribéri grave nas duas pernas; aos dezenove e vinte e quatro anos, sofreu com dificuldade de caminhar com a perna direita, e atualmente a perna direita tem metade da força da esquerda.<br/>\n<br/>Antes de conhecermos o Caminho, a criança usou gesso corretivo por um ano e recebeu massagens em dias alternados<br/>\n<br/>(Além disso, no terceiro dia após o nascimento, devido a suor excessivo, recebeu injeção de vitaminas; um ano depois, penicilina para febre de resfriado, e duas injeções de micina para coqueluche).<br/>\n<br/>Isso seria espiritual? Além disso, poderá ser curado com o <i>Johrei</i>?<br/>\n<br/>Onde devo focar principalmente ao ministrar o <i>Johrei</i>?<br/>\n<br/>E mais, será que a próxima criança também nascerá assim?<br/>\n<br/>Sobre isso, peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama<br/>\n</font></b>\"A causa disso é tanto espiritual quanto toxinas de medicamentos. Se ele dormir no quarto da Imagem da Luz Divina e receber <i>Johrei</i>,<br/>\n<br/>vai curar aos poucos, mas levará bastante tempo, então deve ter paciência com isso em mente.<br/>\n<br/>Os pontos de <i>Johrei</i> devem ser onde você achar que está ruim.<br/>\n<br/>Claro, se pai e filho têm a mesma doença, é devido a pecados profundos cometidos pelos antepassados, então,<br/>\n<br/>devem se dedicar fervorosamente à fé, salvar as pessoas e ser úteis a Deus.<br/>\n<br/>Com isso, a cura ocorrerá na medida em que os pecados diminuírem.<br/>\n<br/>Consequentemente, é claro que nascerá uma criança perfeita.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado Grave de Mulher Após a Morte de Três Filhos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Estado Grave de Mulher Após a Morte de Três Filhos\"</b></font>　(8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Filho mais velho E. (nascido em 2 de novembro de 1940, falecido em 30 de agosto de 1941... doença: problema gastrointestinal)<br/>\n<br/>Filha mais velha A. (nascida em 27 de julho de 1942, falecida em 12 de dezembro de 1944... doença: dor abdominal)<br/>\n<br/>Segundo filho M. (nascido em 27 de abril de 1945, falecido em 8 de dezembro de 1946... doença: dor abdominal)<br/>\n<br/>Devido à extrema fadiga física de cuidar dessas três crianças dia após dia, a mãe ficou acamada a partir de 7 de outubro e recebeu tratamento médico por cerca de dois meses.<br/>\n<br/>Em 13 de dezembro, ela entrou em estado grave, foi salva pelo <i>Johrei</i> e teve uma melhora temporária.<br/>\n<br/>Depois disso, ela voltou para a casa dos pais para se recuperar, adoeceu novamente na casa do marido, repetindo isso cerca de duas vezes. Atualmente, está se recuperando na casa dos pais.<br/>\n<br/>Qual seria a causa disso? Como devo ministrar o <i>Johrei</i>? Peço a sua orientação sobre o assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Reconhece-se que há pecados consideráveis. Deve-se acumular virtudes o suficiente.<br/>\n<br/>(Pelos nomes, o marido tem nome de mulher e a esposa tem nome de homem.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebês que Morrem Dormindo sem Mamar e as Condições para Crescer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bebês que Morrem Dormindo sem Mamar e as Condições para Crescer\"</font></b>　(9 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de trinta anos que recebeu a Iniciação há três anos teve bebês, tanto o primeiro quanto o segundo filho, que desde o nascimento não tinham vontade de mamar, continuaram dormindo tranquilamente e acabaram falecendo em cerca de uma semana.<br/>\n<br/>O segundo filho nasceu após a Iniciação e teve a mesma condição.<br/>\n<br/>O marido não ingressou na fé. Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ingressar na fé, isso não acontecerá. Isso é comum em relatos de graças alcançadas.<br/>\n<br/>Os antepassados fazem com que nasçam, mas como há pecados, não são colocados em condições de crescer.<br/>\n<br/>Existem as condições para serem gerados, mas não se reúnem as condições para crescerem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]