[
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Doenças Mentais é o Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa das Doenças Mentais é o Espírito de Raposa\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha de um parente meu casou-se com uma pessoa de outra família e teve três filhos, mas ficou mentalmente perturbada e divorciou-se.<br/>\n<br/>Seus pais tentam ministrar-lhe <i>Johrei</i>, mas ela não aceita recebê-lo.<br/>\n<br/>Sem outra alternativa, eles ministram-lhe <i>Johrei</i> enquanto ela dorme, mas não há muita mudança. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Fazer isso enquanto ela dorme é um pouco inadequado.<br/>\n<br/>É no lado direito do bulbo raquidiano.<br/>\n<br/>A causa das doenças mentais é quando há preocupações, ou quando pessoas tímidas sofrem por coisas que não seriam nada para pessoas comuns.<br/>\n<br/>Como as preocupações ocorrem no fundo da região frontal, é lá que o espírito encosta.<br/>\n<br/>Na maioria das vezes, é um espírito de raposa.<br/>\n<br/>Quando ele encosta, a pessoa perde o sono.<br/>\n<br/>Isso é o normal, mas às vezes o espírito aproveita que a pessoa não consegue dormir devido a preocupações e encosta.<br/>\n<br/>A ordem exata disso não é muito clara.<br/>\n<br/>De qualquer forma, quando as células cerebrais ficam rarefeitas, o espírito consegue encostar, mas<br/>\n<br/>o importante é que, quando o espírito principal da própria pessoa está em seis e o 'visitante' (espírito encostado) está em quatro, a pessoa não desenvolve doença mental, mas começa a ter algumas atitudes estranhas.<br/>\n<br/>Bem, as pessoas de hoje são quase todas um pouco estranhas. (Risos)<br/>\n<br/>\n<br/>Mesmo que alguém se torne uma pessoa importante, como um primeiro-ministro, dois ou três podem encostar.<br/>\n<br/>Aqueles casos de corrupção são exatamente isso.<br/>\n<br/>O 'visitante' instiga: 'Ah, ninguém vai saber, faça, faça'.<br/>\n<br/>Se a consciência estiver realmente brilhando, ela impedirá isso. No entanto,<br/>\n<br/>se não cometerem um pouco dessas irregularidades, não conseguirão se tornar primeiros-ministros.<br/>\n<br/>Exatamente como agora, a ração é de dois <i>go</i> e sete <i>shaku</i>, mas como de qualquer forma não é suficiente, compramos no mercado negro.<br/>\n<br/>Se não comprarmos no mercado negro para não infringir a lei, ficaremos com fome e não conseguiremos trabalhar.<br/>\n<br/>Se não conseguirmos trabalhar, também não conseguiremos ganhar dinheiro.<br/>\n<br/>Por causa disso, existem muitos pecados inevitáveis.<br/>\n<br/>Na política também, para se tornar um deputado, é preciso dinheiro para a campanha.<br/>\n<br/>Aquele que gasta mais dinheiro na campanha acaba sendo eleito.<br/>\n<br/>Porém, as pessoas que tentam se tornar deputados geralmente não têm dinheiro, então fazem coisas estranhas para consegui-lo.<br/>\n<br/>E assim conseguem ser eleitos.<br/>\n<br/>Mesmo depois de se tornarem deputados, para se tornarem ministros, ainda precisam distribuir dinheiro.<br/>\n<br/>\n<br/>O assunto desviou um pouco, mas quando essa proporção de seis e quatro se torna cinco e cinco, a situação fica realmente perigosa.<br/>\n<br/>A pessoa começa a sair dos trilhos.<br/>\n<br/>Quando se torna quatro e seis, o 'visitante' já consegue fazer o que quer.<br/>\n<br/>Para as raposas, essa capacidade de 'fazer o que quiser com o ser humano' é a coisa mais divertida.<br/>\n<br/>Quando uma raposa consegue fazer isso, ela ganha prestígio entre as outras raposas.<br/>\n<br/>Existem vários tipos de raposas e várias hierarquias.<br/>\n<br/>As raposas cultuadas nos santuários Inari têm a posição de <i>Shoichii</i> (Primeiro Grau Maior), mas além destas, existem muitas raposas selvagens.<br/>\n<br/>Bem, são como vagabundos.<br/>\n<br/>Entre elas há chefes, e quanto mais uma raposa enlouquece ou mata seres humanos, mais subordinados ela consegue.<br/>\n<br/>Dizem que espíritos de mortos encostam, mas muitas vezes são as raposas que fazem isso.<br/>\n<br/>Existem lugares onde frequentemente ocorrem atropelamentos por trem ou enforcamentos.<br/>\n<br/>Quase tudo isso é obra de raposas.<br/>\n<br/>Pode parecer uma história absurda, mas é verdade que as raposas enlouquecem ou matam as pessoas.<br/>\n<br/>Portanto, os seres humanos são muito fáceis de manipular.<br/>\n<br/>A raposa vem aqui rapidinho, faz alguma coisinha e a pessoa já sente vontade de morrer ou de matar alguém.<br/>\n<br/>\n<br/>A razão pela qual o espírito fica rarefeito é porque o sangue diminui.<br/>\n<br/>O sangue espiritualizado é o espírito.<br/>\n<br/>As toxinas se acumulam na região do bulbo raquidiano e pressionam os vasos sanguíneos, de modo que o sangue não vai para o cérebro.<br/>\n<br/>Se dissolvermos esse nódulo, o cérebro ficará cheio de sangue e a pessoa conseguirá dormir.<br/>\n<br/>Quando não conseguimos dormir, pensamos em muitas coisas; isso é a raposa.<br/>\n<br/>A raposa não descansa de jeito nenhum.<br/>\n<br/>Quando a raposa encosta e começa a falar, ela fala sem parar.<br/>\n<br/>Quando uma mulher tem um ataque de histeria e fala sem parar, isso é a raposa mostrando sua verdadeira natureza.<br/>\n<br/>Bem, não é bom ficar falando só de raposas, então vamos parar por aqui.<br/>\n<br/>Da próxima vez, publicarei uma história sobre raposas em um livro, como 'O Conto da Raposa'.<br/>\n<br/>Então, ao ministrar <i>Johrei</i>, é no bulbo raquidiano, como acabei de dizer.<br/>\n<br/>Se o doente estiver deitado, basta ministrar na testa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]