[
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ficar de cama por uma semana após o parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se ficar de cama por uma semana após o parto\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha S (não membro, 30 anos) deu à luz pela segunda vez sem problemas no dia 17 de fevereiro deste ano, mas,<br/>\n<br/>no quarto dia, ao tentar ir ao banheiro sozinha e dar dois ou três passos,<br/>\n<br/>sentiu uma tontura repentina, perdeu as forças nas pernas, quase desmaiou e voltou para a cama.<br/>\n<br/>Recebeu <i>Johrei</i> por uma semana, mas não houve melhora significativa.<br/>\n<br/>Como sou a única membro, a família foi contra e ela frequentou o Hospital Yonago por uma semana, recebendo tratamentos elétricos e injeções, o que piorou a situação.<br/>\n<br/>Em casa, fizemos moxabustão e usamos remédios fitoterápicos, mas o estado continua o mesmo.<br/>\n<br/>A partir de setembro, ela voltou a receber <i>Johrei</i>, mas não há mudança.<br/>\n<br/>Sente dores no centro e na parte de trás da cabeça; aparentemente está bem, mas não tem forças.<br/>\n<br/>A menstruação voltou no quinto mês após o parto, mas está irregular.<br/>\n<br/>Três ou quatro dias antes da menstruação, a dor de cabeça é tão forte que ela não consegue se levantar.<br/>\n<br/>Ela não suporta conversas, vozes altas ou sons de coisas rangendo.<br/>\n<br/>A alimentação é normal. Peço orientação sobre os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Além disso, quando ministro <i>Johrei</i> na minha filha, logo em seguida meus olhos ficam como se estivessem inflamados.<br/>\n<br/>No entanto, quando ministro em outras pessoas, não é tão grave. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Tentar ir ao banheiro... Isso não é bom.<br/>\n<br/>Após o parto, não se deve absolutamente cometer essa imprudência.<br/>\n<br/>Deve-se ficar de cama por uma semana, sentar-se apenas após uma semana e caminhar após duas semanas; assim, não haverá problema algum.<br/>\n<br/>Ela caminhou cedo demais.<br/>\n<br/>Isso é anemia cerebral.<br/>\n<br/>A menstruação no quinto mês... Foi muito cedo.<br/>\n<br/>Vozes altas... Isso é característica da anemia cerebral.<br/>\n<br/>Isso não é nada grave.<br/>\n<br/>Acho que você está colocando força no <i>Johrei</i>.<br/>\n<br/>Parece que a eficácia está muito ruim.<br/>\n<br/>Deve-se ministrar bastante aqui (glândulas linfáticas cervicais).<br/>\n<br/>É mais ou menos isso. Experimente ministrar aqui. Isso deve ser o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de esforço excessivo após o parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de esforço excessivo após o parto\"</font></b>　(27 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.R. (membro há três anos, 37 anos, mulher). Em dezembro do ano passado, deu à luz o seu quarto filho. Como teve um parto tranquilo graças à proteção e por causa de seus costumes anteriores, ela começou a ir ao banheiro no mesmo dia.<br/>\n<br/>No dia seguinte, recebi um Ensinamento com advertências sobre o pós-parto e imediatamente a informei, mas ela pareceu não dar muita importância.<br/>\n<br/>No quarto dia, sentiu uma dor intensa na cabeça, como se fosse rachar, que durou dez dias e depois aliviou.<br/>\n<br/>Apesar de estar no pós-parto, seu abdômen inchou, a quantidade de urina diminuiu e, por fim, desenvolveu edema em todo o corpo, começou a tossir catarro com sangue intensamente e a ter dificuldades respiratórias.<br/>\n<br/>Teve uma segunda crise de dificuldade respiratória, recebeu <i>Johrei</i> e sentiu-se aliviada, mas o edema generalizado não desapareceu.<br/>\n<br/>Na terceira vez, o edema generalizado estava pior do que antes, e o abdômen, em especial, ficou extremamente estufado e caído.<br/>\n<br/>No final de janeiro, entronizamos a Imagem da Luz Divina (Daí-Kômyô-Nyorai). Já se passaram três meses e não há mudança. Será que o ponto vital do <i>Johrei</i> está errado?<br/>\n<br/>Haveria também alguma relação espiritual? Além disso, a sogra, após ingressar na fé, pode visitar a Igreja Konkokyo para consolar o espírito do falecido marido (que é cultuado tanto na Konkokyo quanto na seita Zen)? Haveria algum problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é bom. Não existe um costume assim. Isso é um costume dessa pessoa.<br/>\n<br/>É verdade que os fiéis da Hito-no-Michi fazem isso, mas isso é uma mentira.<br/>\n<br/>Eu já falei sobre essas coisas antes.<br/>\n<br/>Está escrito.<br/>\n<br/>Não se deve ir ao banheiro de jeito nenhum durante uma semana.<br/>\n<br/>A cabeça parecendo rachar... É porque não ouve o que é dito.<br/>\n<br/>Sobre a Igreja Konkokyo... Não há problema.<br/>\n<br/>Afinal, o falecido marido era fiel de lá.<br/>\n<br/>Ou talvez ele ainda tenha apego à Konkokyo.<br/>\n<br/>Pode visitar ou não, fica a critério. Isso não é espiritual.<br/>\n<br/>Não dar muita importância... Quer dizer que ela não fez conforme orientado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Parece que não fez. Como os três partos anteriores foram muito fáceis, ela agiu assim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É por causa disso. Ela deve pedir perdão por isso.<br/>\n<br/>Se a própria pessoa pedir perdão de coração, ela ficará curada.<br/>\n<br/>O <i>Johrei</i> é muito bom, mas isso é uma repreensão.<br/>\n<br/>Uma vez que se tornou membro... não, uma vez que foi salva pelo <i>Johrei</i> da Igreja Messiânica...<br/>\n<br/>Ou seja, se eu ensino a minha maneira e a pessoa não faz conforme ensinado, não há como ser salva.<br/>\n<br/>Por isso, ela deve pedir perdão.<br/>\n<br/>A dor intensa na cabeça... Isso foi uma advertência dos antepassados.<br/>\n<br/>Como ela não percebeu mesmo assim, o abdômen inchou e outras coisas aconteceram.<br/>\n<br/>Com isso ela vai sarar.<br/>\n<br/>Mas não adiantará se a própria pessoa não pedir perdão de coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A puérpera não deve ministrar Johrei até que se passem setenta dias após o parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A puérpera não deve ministrar <i>Johrei</i> até que se passem setenta dias após o parto\"</font></b>　(28 de janeiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que tomou cerca de cem injeções de hormônio desenvolveu erupções roxas por todo o corpo, com coceira intensa e liberação de algo semelhante a um pó branco...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É toxina de remédio. Se tratar bem, cura rápido. Faça o máximo que puder...<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Durante cerca de setenta dias após o parto, é bom receber a purificação (Nota: refere-se ao <i>Johrei</i>), mas </b></font><b><font color=\"#ff0000\" size=\"+1\">não se deve ministrar.</font></b><br/>\n<br/>Isso ocorre porque o sangue velho do parto ainda permanece e, se usar as mãos, ele se acumula nas mãos e endurece, e depois, quando derreter, causará dor.<br/>\n<br/>É melhor ministrar depois que se passar o máximo de dias possível.<br/>\n<br/>Fazer trabalhos de costura após o parto e prejudicar os olhos é pelo mesmo motivo.<br/>\n<br/>Portanto, deve-se decidir como agir dependendo de como o sangue velho foi eliminado.<br/>　<br/>O lábio leporino é, sem dúvida, espiritual.<br/>\n<br/>É a natureza animal da vida passada que permanece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período para iniciar a ministração de Johrei após o parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Período para iniciar a ministração de <i>Johrei</i> após o parto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de a puérpera não poder ministrar <i>Johrei</i> por setenta e cinco dias tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não é nada disso. Se o sangramento parar completamente, pode-se ministrar <i>Johrei</i>.<br/>\n<br/>No entanto, não se deve fazer isso durante vinte e um dias.<br/>\n<br/>Enquanto o sangramento não cessar, não se deve movimentar o corpo.<br/>\n<br/>Se houver sangue velho restante, ele se acumulará na parte do corpo que for usada.<br/>\n<br/>Portanto, não se deve usar até que o sangue velho seja totalmente eliminado.<br/>\n<br/>Sendo assim, durante vinte e um dias após o parto, não se deve concentrar os nervos.<br/>\n<br/>Ou seja, enquanto houver a eliminação de lóquios, não se deve.<br/>\n<br/>Normalmente, diz-se que são trinta e cinco dias.<br/>\n<br/>Portanto, após setenta e cinco dias, o corpo se firma.<br/>\n<br/>A partir daí, pode-se fazer qualquer coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alimentação e Johrei após o parto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Alimentação e <i>Johrei</i> após o parto\"</b></font>　(19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, evita-se vários alimentos no pós-parto, dizendo que faz mal comer lula, ou que pepino e berinjela fazem mal. O que o senhor acha disso?<br/>\n<br/>Em seguida, como deve ser ministrado o <i>Johrei</i> em gestantes e no pós-parto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é verdade. Pode-se comer qualquer coisa.<br/>\n<br/>A ministração de <i>Johrei</i> após o parto deve ser feita somente depois que os lóquios forem totalmente eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alimentação, rotina da puérpera e aborto espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Alimentação, rotina da puérpera e aborto espontâneo\"</font></b>　(19 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a alimentação e a rotina da puérpera.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"A alimentação deve ser leve. Isso porque ela está em repouso.<br/>\n<br/>Quanto à rotina, diz-se que o sangue se acalma após o parto...<br/>\n<br/>O sangue velho que resta costuma se acumular nas partes do corpo que são usadas.<br/>\n<br/>Se usar os olhos, o sangue velho vai para os olhos. Se usar a cabeça, sobe para a cabeça. Por isso, é fácil desenvolver doenças mentais no pós-parto.<br/>\n<br/>Se usar os braços e as pernas, vai para a região lombar.<br/>\n<br/>Em geral, deve-se ficar em repouso por vinte e um dias. Não se deve concentrar os nervos até que o sangue velho termine de sair.<br/>\n<br/>O repouso absoluto é necessário por apenas uma semana. Sentar-se ou caminhar devagar não tem problema.<br/>\n<br/>Não se deve fazer isso quando houver sangramento. Também deve-se ter cuidado durante a eliminação dos lóquios.<br/>\n<br/>Quando não sair mais nada, pode-se voltar ao estado normal.<br/>\n<br/>No caso de aborto espontâneo, basta ficar em repouso por um ou dois dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]