[
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê sem órgãos genitais (remoção do pênis)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Bebê sem órgãos genitais (remoção do pênis)\"</b></font> (11 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho de uma pessoa que recentemente recebeu os ensinamentos, nascido no ano passado, tinha a perna esquerda mole e não possuía nenhum órgão genital (embora tivesse ânus), e faleceu logo em seguida. O que seria isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É alguém que, ao morrer como homem, teve seu pênis arrancado e renasceu assim.<br/>\n<br/>Isso acontece em casos como quando se mata o marido por ciúmes, por exemplo.<br/>\n<br/>(Coisas desse tipo) não podem ser compreendidas se não se entender a reencarnação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança sem ânus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança sem ânus\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 14 de setembro, na cidade de Takikawa, Hokkaido, nasceu um menino sem ânus. O médico realizou duas cirurgias com cerca de quatro sun (aprox. 12 cm) de profundidade, mas o ânus não foi encontrado.<br/>\n<br/>A criança faleceu vinte dias após o nascimento. Haveria alguma relação espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Espiritualmente falando, é um rancor da vida passada.<br/>\n<br/>Ou talvez tenha sido alguém que teve o ânus perfurado.<br/>\n<br/>Mortes como a 'Renge Ojo' (morte na flor de lótus - um tipo de tortura/punição) amaldiçoam o ânus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A falta de ânus é reencarnação de animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A falta de ânus é reencarnação de animal\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de nove meses de idade nasceu sem ânus. Há um orifício na parte frontal de onde deveria ser o ânus,<br/>\n<br/>mas, por não ter esfíncter, sofre de grande dificuldade. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso, veja bem, é porque na vida passada era um animal sem ânus.<br/>\n<br/>E acabou nascendo antes de se purificar suficientemente no Mundo Espiritual.<br/>\n<br/>Existem animais sem ânus, sabia?<br/>\n<br/>Sapos, e também dependendo do tipo de inseto...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê sem ânus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bebê sem ânus\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um bebê de nove meses que não possui ânus.<br/>\n<br/>(Apenas a aparência externa lembra um ânus, mas não há orifício).<br/>\n<br/>Há um buraco na frente da região anal, mas como não há esfíncter, não há contração ou dilatação, de modo que fezes um pouco mais duras não passam.<br/>\n<br/>Não há outras anomalias no corpo. O que seria bom fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na vida passada, era um animal sem ânus.<br/>\n<br/>Talvez seja melhor abrir um orifício através de cirurgia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança sem orifício anal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança sem orifício anal\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (34 anos), que recebeu a Iniciação em dezembro do ano passado, deu à luz nosso filho mais velho em maio de 1942, que está saudável. Em maio do ano passado, sofreu um aborto espontâneo aos quatro meses de gravidez, e em outubro deste ano deu à luz uma menina, que tinha a forma do ânus, mas sem orifício.<br/>\n<br/>No terceiro dia após o parto, ela foi operada, mas faleceu no nono dia.<br/>\n<br/>Eu também recebi a Iniciação cinco dias antes do falecimento dessa menina.<br/>\n<br/>Peço a sua orientação sobre a causa do nascimento de uma criança com essa deficiência.<br/>\n<br/>Além disso, já assentamos a Imagem do Deus do Mundo Invisível (Kakuriyo-no-Ookami).<br/>\n<br/>Quanto à Imagem da Luz Divina (Komyo Nyorai), solicitamos para assentá-la assim que o altar (toko) estiver concluído.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um pecado da vida passada. A causa não pode ser dita em um local público.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê nascido sem ânus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Bebê nascido sem ânus\"</b></font> (6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel da igreja à qual pertenço.<br/>\n<br/>Em 1948, o casal ingressou na fé, assentou a Imagem da Luz Divina (Komyo Nyorai) e tem recebido inúmeras graças, passando os dias em gratidão familiar.<br/>\n<br/>No último dia 30 de abril, a esposa deu à luz um menino, mas o bebê não tinha ânus, havendo apenas uma marca rala no local normal. O abdômen foi inchando gradativamente, e ele faleceu na manhã do dia 5 de maio.<br/>\n<br/>Qual seria o significado espiritual da causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um pecado da vida passada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mamilos cegos são reencarnação de não mamíferos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mamilos cegos são reencarnação de não mamíferos\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que seriam mamilos cegos (sem orifício)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dizem muito isso. Os dois não têm?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é a reencarnação de outro animal.<br/>\n<br/>É a reencarnação de um animal que não é mamífero.<br/>\n<br/>Existem vários casos. Há também os que têm quatro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso se cura ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para isso, o <i>Johrei</i> não resolve.<br/>\n<br/>Como não há o que fazer nesses casos, não há outra opção a não ser criar artificialmente.<br/>\n<br/>Ela tem filhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim, tem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então deve criar com leite de vaca ou algo assim. Não tem jeito.<br/>\n<br/>Na próxima vez, reencarnará como um ser humano normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mais de dois mamilos, e o motivo de meninas não crescerem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mais de dois mamilos, e o motivo de meninas não crescerem\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha de um fiel com quem me relaciono teve uma obstrução intestinal repentina no dia 15 de março e faleceu após a cirurgia.<br/>\n<br/>Isso foi o motivo para o pai ingressar na fé, mas, originalmente, meninas não crescem (não sobrevivem) nessa família.<br/>\n<br/>O marido está no segundo casamento; a primeira esposa teve um menino e depois se divorciaram, e essa criança também faleceu pouco tempo depois.<br/>\n<br/>No registro memorial (ihai) da tia (que faleceu aos dois anos), foi gravado apenas o nome póstumo budista (kaimyo). Isso está correto?<br/>\n<br/>Além disso, qual seria o motivo de as meninas não crescerem?<br/>\n<br/>Ainda, o filho mais velho dessa pessoa (16 anos) tem dois mamilos parecidos com manchas (um pouco menores que os de cima) a cerca de dois ou três sun (6 a 9 cm) abaixo de ambos os mamilos normais, e no lado direito há mais um a três ou quatro sun (9 a 12 cm) abaixo, totalizando cinco mamilos.<br/>\n<br/>Além disso, ele é um marxista fervoroso, ataca deuses, budas e religiões de uma forma que não parece ser de uma criança, e sempre ocorrem conflitos centrados nele.<br/>\n<br/>Qual seria a razão disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um quadrúpede (vacas e afins têm vários mamilos) e os elementos de quadrúpede não foram totalmente eliminados, então não há o que fazer.<br/>\n<br/>Para o registro memorial (ihai), apenas o nome póstumo budista (kaimyo) está bom.<br/>\n<br/>Pensamento materialista... o marxismo é uma afinidade espiritual, então não há o que fazer.<br/>\n<br/>Em breve, ele não conseguirá mais atacar (o Juízo Final virá, então, se não se arrepender, não terá vida), portanto, aguarde o tempo.<br/>\n<br/>Não será possível viver sem se apegar a Deus.<br/>\n<br/>O fato de as meninas não crescerem... é porque os antepassados cometeram um pecado contra o Deus da Lua, o que torna a proteção para as mulheres mais fraca, por isso as meninas não crescem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]