[
  {
    "source_file": "eiziKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Defecação pela Região Genital (Má Formação)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Defecação pela Região Genital (Má Formação)\"</b></font>　(27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina nascida em maio do ano passado tem muita dificuldade para evacuar, e as fezes também saem pela região genital. O que está acontecendo?<br/>\n<br/>Além disso, sai pus da região próxima à orelha.<br/>\n<br/>No início, estava recebendo <i>Johrei</i>, mas depois foi levada ao médico e parece que faleceu.<br/>\n<br/>Naquele momento, por fim, expeliu fezes pretas e surgiram cerca de dez linhas vermelhas em seu rosto. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma má formação. A defecação pela região genital ocorre porque há um orifício no reto, por onde as fezes vazam. Há casos em que se solta gases pela região genital.<br/>\n<br/>As fezes pretas são as fezes acumuladas que saem.<br/>\n<br/>Além disso, ficam pretas devido ao sangue coagulado.<br/>\n<br/>As linhas vermelhas são causadas pelo esforço devido ao sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiziKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Baba e o Choro Noturno das Crianças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Baba e o Choro Noturno das Crianças\"</b></font>　(17 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quando a criança para de babar, ela chora à noite. Gostaria de perguntar o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A baba é uma ação purificadora da criança, portanto, é algo bom.<br/>\n<br/>Quando ela para, [as toxinas] se acumulam em algum lugar, causando dor, coceira ou desconforto.<br/>\n<br/>Mesmo nos adultos, quando há catarro ou vômito, a condição [geral] fica boa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças de Bebês e Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças de Bebês e Crianças\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Quando se fala em doenças relacionadas a bebês e crianças, primeiramente, podemos citar indigestão, prisão de ventre, disenteria infantil (<i>ekiri</i>), sarampo, coqueluche, pneumonia, asma, hérnia, difteria, enterite, paralisia infantil, etc.<br/>\n<br/>A indigestão em bebês apresenta, na maioria das vezes, sintomas como vômito, fezes esverdeadas, fezes espumosas, etc., mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">o vômito</font></b> pode ser tanto por simplesmente ter mamado demais quanto por motivos patológicos.<br/>\n<br/>Mesmo em uma criança saudável, regurgitar o leite por ter mamado demais não é problema,<br/>\n<br/>mas, no caso patológico, regurgita-se o leite em proporção a uma pequena quantidade ingerida.<br/>\n<br/>A causa disso é a presença de toxinas no leite materno, e a maior parte dessas toxinas é toxina medicinal.<br/>\n<br/>Portanto, o leite materno de mães com experiência de uso excessivo de medicamentos é particularmente grave, e não apenas esse leite é de má qualidade, como também a quantidade é pequena.<br/>\n<br/>Na prática, é evidente ao observarmos que a falta de leite é comum em mães da cidade, que usam muitos medicamentos, e rara no campo.<br/>\n<br/>As fezes esverdeadas ocorrem devido ao leite de má qualidade, e as fezes espumosas devido a uma qualidade ainda pior.<br/>\n<br/>Portanto, tanto as fezes esverdeadas quanto as espumosas são a excreção de toxinas e deveriam ser motivo de alegria, no entanto,<br/>\n<br/>a medicina, que desconhece esse princípio, as considera ruins.<br/>\n<br/>Além disso, há bebês que vomitam sangue nos primeiros meses de vida.<br/>\n<br/>Os médicos se assustam e dizem ser úlcera gástrica, etc.,<br/>\n<br/>mas, na verdade, é porque engoliram sangue velho logo antes de nascer, portanto, não há nenhum problema.<br/>\n<br/>\n<br/>Aqui, falarei brevemente sobre a <font color=\"#ff0000\" size=\"+1\"><b>falta de leite</b></font>, que tem duas causas.<br/>\n<br/>A primeira é a contração do estômago devido à pressão de nódulos de toxinas, fazendo com que a quantidade ingerida seja apenas para uma pessoa, não alcançando a porção do bebê, e<br/>\n<br/>a outra é porque os nódulos de toxinas pressionam as glândulas mamárias, impedindo que a quantidade de leite de todas as glândulas flua perfeitamente.<br/>\n<br/>Nesse caso, os nódulos de toxinas se estendem por vários lugares e, ao apalpar, sente-se caroços em vários pontos,<br/>\n<br/>e ao pressionar, há bastante dor, tornando-se claramente perceptível.<br/>\n<br/>Claro, sendo aglomerados de toxinas medicinais, também são acompanhados de febre leve.<br/>\n<br/>Nesse ponto também, percebe-se o quão temível é a toxina medicinal.<br/>\n<br/>Através desta arte médica, cura-se facilmente.<br/>\n<br/>\n<br/>A medicina, diante de um bebê com indigestão, chama de beribéri infantil, etc., e diz que o beribéri da mãe é transmitido pelo leite, proibindo a amamentação, mas<br/>\n<br/>isso também é totalmente equivocado e, na verdade, é resultado do leite com toxinas medicinais, como expliquei acima, e não beribéri.<br/>\n<br/>\n<br/>A seguir, sobre a <font color=\"#ff0000\" size=\"+1\"><b>prisão de ventre</b></font>, a prisão de ventre não deveria existir em bebês e crianças.<br/>\n<br/>Pelo contrário, diferente dos adultos, fezes líquidas e a frequência de duas a três vezes ao dia são naturais.<br/>\n<br/>Apesar disso, o fato de haver prisão de ventre ocorre porque há alguma causa antinatural.<br/>\n<br/>Essa antinatureza é, por exemplo, no caso de fezes esverdeadas, etc., os médicos intencionalmente reduzem a quantidade de leite, considerando ser devido à indigestão.<br/>\n<br/>Em qualquer situação, é natural dar leite à vontade conforme o desejo do bebê, e reduzir a quantidade de leite é antinatural.<br/>\n<br/>A prisão de ventre é o resultado disso, mas, sem pensar na causa e temendo apenas o resultado, aplicam enemas, e<br/>\n<br/>para a prisão de ventre causada pela ação inversa do enema, aplicam enema novamente, e assim por diante, até que finalmente ocorre a distensão abdominal, como já explicado, expondo até mesmo a vida a perigo.<br/>\n<br/>Observando por isso também, a criação dos filhos deve ser estritamente natural.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A disenteria infantil</b></font> (<i>ekiri</i>) é mais comum desde bebês até os cinco ou seis anos, e ocasionalmente pode acometer crianças acima de dez anos.<br/>\n<br/>A medicina a considera contagiosa e a teme, mas isso não é contágio, e sim uma ação purificadora repentina.<br/>\n<br/>Além disso, a medicina acha que tem relação com a alimentação e evita dar frutas, doces, etc., mas isso também é um erro.<br/>\n<br/>Crianças que já passaram do primeiro ano ou após a dentição não têm problema com a maioria dos alimentos.<br/>\n<br/>E, na medicina, a disenteria infantil é considerada de difícil cura, mas<br/>\n<br/>o motivo disso é que, quando submetida a tratamento médico, a maioria dos casos de disenteria infantil resulta em morte.<br/>\n<br/>No entanto, quando submetida a esta arte médica, ao contrário da medicina, a taxa de cura é alta e não é exagero dizer que quase não há mortes.<br/>\n<br/>E isso com duas ou três sessões de ministração.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O sarampo</font></b> é, como todos sabem, uma doença inevitável, e a diferença entre casos graves e leves é notável,<br/>\n<br/>normalmente ocorre uma vez, mas não são poucos os casos que chegam a duas ou três vezes.<br/>\n<br/>Na medicina, a causa é considerada desconhecida, mas é a ação purificadora do sangue tóxico hereditário.<br/>\n<br/>O sarampo raramente pode se manifestar na fase adulta, mas normalmente é mais comum por volta dos cinco ou seis anos.<br/>\n<br/>Antes de se manifestar, geralmente há uma febre contínua em torno de trinta e oito graus por cerca de três ou quatro dias.<br/>\n<br/>Nessa ocasião, se examinar bem a pele, verá uma pequena quantidade de erupções em algum lugar.<br/>\n<br/>Desde os tempos antigos, considera-se ruim tomar vento com esta doença e proíbe-se sair de casa, mas<br/>\n<br/>o motivo disso é que, quando a pele entra em contato com o ar, as erupções tornam-se insuficientes.<br/>\n<br/>Originalmente, quanto mais o sarampo irromper, melhor, então o resultado de uma erupção deficiente é que as toxinas retornam ao interior, causando pneumonia, etc.<br/>\n<br/>A pneumonia causada pelo sarampo irrompe em todos os alvéolos pulmonares, causando dificuldade respiratória, e no caso de crianças, a respiração torna-se frequente,<br/>\n<br/>sendo algo difícil de ver, e as pessoas ao redor se assustam, mas não há muito com o que se preocupar.<br/>\n<br/>Em dois ou três dias, gradualmente retorna ao estado normal.<br/>\n<br/>Através desta arte médica, cura-se facilmente, e no momento da manifestação, com uma sessão de ministração, vê-se a erupção em todo o corpo, e a pneumonia também cura-se rapidamente.<br/>\n<br/>Outras complicações incluem otite média e conjuntivite, etc., mas estas também se curam totalmente mesmo se deixadas sozinhas.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A coqueluche</font></b> também é uma doença comum, caracterizada por uma tosse contínua e intensa, e vômitos frequentes de algo semelhante a uma espuma branca.<br/>\n<br/>Essas toxinas são totalmente excretadas para fora do corpo através da tosse.<br/>\n<br/>Como isso leva cerca de cem dias, é chamada de tosse de cem dias (<i>hyakunichizeki</i> - coqueluche).<br/>\n<br/>Além disso, a tosse da coqueluche é facilmente reconhecível porque emite um som peculiar ao inspirar.<br/>\n<br/>O tratamento médico tem como princípio parar a excreção de toxinas e solidificá-las, mas<br/>\n<br/>mesmo que felizmente consiga solidificá-las, algum dia ocorrerá a purificação delas.<br/>\n<br/>Isso é a pneumonia infantil ou a asma infantil.<br/>\n<br/>Através desta arte médica, normalmente cura-se totalmente em uma semana, ou cerca de uma semana no início da manifestação.<br/>\n<br/>\n<br/>A pneumonia infantil apresenta, assim como nos adultos, opressão respiratória, sibilos, febre alta, etc., e<br/>\n<br/>claro, é uma intensa ação purificadora.<br/>\n<br/>O tratamento médico realiza uma forte interrupção da purificação, o que frequentemente resulta em morte, mas através desta arte médica, cura-se totalmente em menos de uma semana.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A hérnia</font></b> é uma doença comum em crianças, quase inexistente na meia-idade e, pelo contrário, bastante comum na velhice.<br/>\n<br/>A diferença entre casos graves e leves desta doença é notável; os casos leves curam-se naturalmente à medida que a criança cresce, mas<br/>\n<br/>os casos graves são difíceis de curar facilmente, e os médicos tentam encurtar o intestino através de cirurgia.<br/>\n<br/>Através desta arte médica, os casos leves curam-se facilmente, e os casos graves levam dias, mas curam-se totalmente.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A difteria</font></b> causa inchaço na garganta, dificuldade respiratória e leva à morte por asfixia.<br/>\n<br/>Claro, é uma ação purificadora repentina, e através desta arte médica, normalmente cura-se em cerca de dezenas de minutos.<br/>\n<br/>Esta doença também tem causas espirituais, e a cura destas é bastante difícil, mas explicarei mais tarde.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A paralisia infantil</font></b> tem a verdadeira e a pseudo; a verdadeira é espiritual, então explicarei mais tarde, mas aqui explicarei sobre a pseudo.<br/>\n<br/>Os sintomas da pseudo são, por exemplo, dificuldade de locomoção devido a problemas nos pés, ou problemas nos dedos das mãos, e<br/>\n<br/>todos esses ocorrem porque as toxinas congênitas estão acumuladas em uma parte, e através desta arte médica, curam-se totalmente com facilidade.<br/>\n<br/>Vou dar um exemplo sobre isso.<br/>\n<br/>Uma criança de cerca de dez anos não conseguia apoiar a sola de um dos pés, perto do dedão, e mal conseguia andar usando apenas a parte externa e o calcanhar.<br/>\n<br/>O diagnóstico médico foi paralisia infantil, considerando que o tendão externo era muito longo e o osso do calcanhar interno era insuficiente, e<br/>\n<br/>através de cirurgia, encurtaram o tendão externo e cortaram um pedaço do osso da tíbia para adicionar ao calcanhar interno, mas<br/>\n<br/>mesmo após vários anos, não houve nenhum efeito e vieram a mim.<br/>\n<br/>Ao examinar, a verdadeira causa era que havia um nódulo de toxinas na parte de trás, perto do dedão, e como doía ao apoiar o dedão, andava levantando a parte interna, mas<br/>\n<br/>o diagnóstico médico não conseguiu descobrir isso e fez uma cirurgia equivocada.<br/>\n<br/>Portanto, quando dissolvi o nódulo de toxinas atrás do dedão, a sola do pé pôde apoiar perfeitamente, voltando ao estado normal, mas<br/>\n<br/>desta vez, o osso adicionado ao calcanhar atrapalhava, de modo que não se podia dizer que a locomoção estava perfeita, então<br/>\n<br/>eu recomendei a cirurgia, e quando removeram o osso adicionado à direita, passou a conseguir andar perfeitamente.<br/>\n<br/>Em suma, a medicina equivocada fez algo desnecessário.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  }
]