[
  {
    "source_file": "JK5.html",
    "title_idx": 0,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Soluço Causado por Espírito de Ave\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Soluço Causado por Espírito de Ave\"** (5 de maio de 1950)\n\n**Pergunta do Fiel**\n\"A mulher que estou ministrando Johrei atualmente (36 anos, ainda não ingressou na fé), quando começo o Johrei, começa a soluçar; se continuo por muito tempo, o soluço fica ainda pior, chegando a cento e cinquenta vezes em cinco minutos.\n\nNesse momento, ela sofre muito e parece que vai perder o fôlego. Haveria relação espiritual?\n\nOnde devo ministrar o Johrei? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Espiritualmente, é o espírito de uma ave, do tipo peru.\n\nO peru costuma soluçar.\n\nMinistre pacientemente na linha central a partir da garganta, especialmente na região do estômago, perto do diafragma, e nas costas.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 1,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente com Úlcera Gástrica que Vomita\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente com Úlcera Gástrica que Vomita\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Meu pai KS (55 anos), ingressou na fé em setembro de 1948, passou a receber a purificação de úlcera gástrica por volta de outubro de 1949 e, desde então, recebia Johrei diariamente.\n\nHá cerca de dois meses, tudo o que come ele vomita e, ao mesmo tempo, não evacua, e o corpo ficou muito debilitado.\n\nQual seria a causa? Ensine-me o método de Johrei.\n\nNa primavera do ano passado, entronizamos a imagem de Komyo Nyorai-sama. Além disso, quando jovem, ele matou uma cobra do terreno (yashiki-hebi).\"\n\n\n**Orientação de Meishu-Sama**\n\"A falta de evacuação ocorre porque a alimentação é pouca, portanto não é doença.\n\nEle deve ter vomitado remédio.\n\nMinistre bastante Johrei nas costas... Há nódulos.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 2,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Constituição Adenopática\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Constituição Adenopática\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Menino de 7 anos. Há cerca de dois anos passou a comer pouco e há cerca de três meses tem diarreia contínua. (3 a 4 vezes ao dia)\n\nSempre fica sentado perto do braseiro (hibachi) como se estivesse com frio.\n\nO rosto é pálido e o crescimento não é suficiente.\n\nContinuamos com o Johrei, mas não melhora muito.\n\nOs pais são membros e, desta vez, também receberão a imagem de Gobyobu Kannon-sama.\n\nEle tem alimentação restrita e dizem que gosta especialmente de peixes.\n\nGostaria de perguntar a causa disso e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nódulos do pescoço aos ombros, especialmente nos ombros... É constituição adenopática.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 3,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Como Prevenir Tosse Seca e Debilitação na Infiltração Pulmonar (Alimentação)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Como Prevenir Tosse Seca e Debilitação na Infiltração Pulmonar (Alimentação)\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha esposa H (38 anos), no final de julho do ano passado, no segundo dia após o parto, teve febre alta por volta de 39 graus que durou cerca de meio mês.\n\nDepois, continuou com febre de 37 a 38 graus e muita tosse. O médico diagnosticou infiltração pulmonar. Seguindo as orientações do médico, manteve repouso absoluto e,\n\ndependeu de medicamentos até o final de janeiro deste ano, mas não apresentou nenhuma melhora.\n\nA partir do início de fevereiro passou a receber Johrei e, em cerca de um mês, foi melhorando aos poucos.\n\nNo início de abril, recebeu purificação e voltou ao estado anterior, com a garganta irritada, sentindo vontade de tossir incessantemente, sofrendo muito apenas com tosse seca, ficando debilitada.\n\nNeste momento, tem muita dificuldade para respirar e, à noite, quase não consegue dormir deitada com o corpo esticado,\n\nconsequentemente não tem um sono tranquilo, o que agrava o grau de debilitação. A alimentação é de uma tigela e meia de arroz normal e um ovo.\n\nCom esse quadro clínico, seria possível a cura completa? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"A tosse seca é porque o catarro está duro. Mesmo puxando o catarro, ele não sai.\n\nO Johrei está fora do alvo, o local duro é outro.\n\nSe fizer nesse local e a tosse diminuir, está bom.\n\nQuanto mais vegetais comer, melhor. Comer doces.\n\nPara prevenir a debilitação, vegetais e doces são os melhores.\n\nE se não tocar no ponto vital, é perigoso.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 4,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Neuralgia Intercostal e Purificação de Equilíbrio\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Neuralgia Intercostal e Purificação de Equilíbrio\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Desde janeiro deste ano, queixava-se de dores intensas na região do pulmão esquerdo, com falta de apetite e sensação de letargia em todo o corpo, e os sintomas agravaram-se gradativamente.\n\nDesde que ingressou na fé, em fevereiro deste ano, e começou a receber Johrei diariamente, teve uma leve melhora,\n\nmas recentemente sente intensa letargia da região lombar até todos os membros inferiores, com edema acentuado nos pés e nas costas, e não há alteração nos sintomas há alguns dias.\n\nOnde devo ministrar o Johrei para obter bons resultados? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"No início era neuralgia intercostal e ocorreu a purificação de equilíbrio para outras partes.\n\nA letargia é por causa da febre, então deve-se ministrar Johrei na parte onde há dor.\n\nPrincipalmente nos rins.\n\nDeve entronizar [a Imagem Sagrada] o mais rápido possível.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 5,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Mioma Uterino\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Mioma Uterino\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 55 anos este ano. Há cerca de dez anos surgiu uma solidificação de cerca de um 'sun' (aprox. 3 cm) de diâmetro no baixo ventre (mioma uterino), que foi aumentando gradativamente até atingir cerca de três 'sun' (aprox. 9 cm).\n\nNo início de janeiro deste ano, por ter pegado um resfriado, colocou um aquecedor portátil (kairo) e, em cerca de um mês, cresceu até atingir cerca de sete a oito 'sun' (aprox. 21 a 24 cm) de diâmetro.\n\nAo passar por diagnóstico médico, foi informada de que deveria abrir e remover. Foi logo internada e operada, mas como não foi possível remover devido a aderências, costuraram imediatamente e terminou.\n\nDesde 25 de abril está recebendo Johrei.\n\nAlém disso, a filha dessa senhora ingressou na fé e está ministrando Johrei fervorosamente.\n\nA paciente está bastante bem, mas não tem muito apetite e não consegue urinar nem evacuar o suficiente.\n\nSerá que uma paciente assim tem cura? Também peço que ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem cura, mas está bastante duro. Está enfraquecida devido à cirurgia. Fazer com paciência sem desanimar.\n\nDependendo da pessoa, pode levar um ou dois anos.\n\nTratar os rins (direito ou esquerdo).\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 6,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia Infantil Causada por Injeção\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia Infantil Causada por Injeção\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o seguinte assunto.\n\nHN de 10 anos (nascido em 25 de agosto de 1937, menino), nasceu com desenvolvimento deficiente. Depois, teve crescimento muito ruim e febre alta, diarreia, etc. às vezes.\n\nCom um ano e oito meses descobriu-se que era paralisia infantil. Sendo este o estado, não sei os limites,\n\ne o estado atual é que aparenta ter uns cinco ou seis anos, não consegue andar, as mãos e os pés não se movem livremente,\n\ne o desenvolvimento é deficiente; embora o estado de desenvolvimento seja igual nos lados esquerdo e direito,\n\na força é maior na esquerda e menor na direita, a articulação direita não se estende em linha reta. Consegue engatinhar e sentar,\n\no pescoço está firme há um ano e meio, não fala, mas chorar ou rir é próximo a uma criança normal.\n\nEntende bem o que dizemos a ele, entende os sentimentos de alegria, raiva, tristeza e prazer, é genioso,\n\ne os pais compreendem seus desejos em relação à alimentação, evacuação, micção, etc.\n\nAssusta-se muito fechando os olhos com qualquer somzinho, e fica feliz ao ouvir as Palavras Divinas de Louvor (Zengon Sanji) e a Oração (Norito).\n\nNós ingressamos na fé em fevereiro de 1945.\n\nDepois disso, entronizamos a imagem de Komyo Nyorai-sama e praticamos a fé. O que devemos fazer para poder salvá-lo? Peço a vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Foi devido à injeção que ele tomou oito meses após o nascimento. Por isso, ele se desenvolve apenas uma fração mínima.\n\nCertamente curará. Ministrar Johrei na cabeça e nos rins.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 7,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Intoxicação por Injeção\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Intoxicação por Injeção\"** (7 de maio de 1950)\n\n**Menina que Desenvolveu Doenças Cardíacas, Edema, Doenças Hepáticas e Peritoneais a partir de Reumatismo**\n\n**Pergunta do Fiel**\n\"Trata-se de uma menina de 11 anos. Em meados de dezembro do ano passado começou a sentir dores de reumatismo articular. Com injeções, as dores pararam, mas\n\nlogo o coração piorou e passou a tomar injeções em dias alternados.\n\nA partir do início de março, o quadro piorou subitamente; o corpo todo inchou, o fígado passou a doer e ela começou a vomitar comida e remédios.\n\nFoi então que ministrei Johrei pela primeira vez; com apenas uma vez o vômito parou e o inchaço diminuiu em cerca de quatro dias, mas os batimentos cardíacos não baixam de 120 por minuto.\n\nAlém disso, a purificação do peritônio também não se acalma de jeito nenhum. Estou ministrando Johrei há cerca de dois meses,\n\ne durante esse tempo o inchaço ia e voltava, mas recentemente o inchaço não cede e ela começou a sofrer.\n\nTambém, desde o início da doença, a voz está rouca.\n\nDepois de cerca de um mês de Johrei, ela vomitou sangue escuro.\n\nO apetite diminuiu um pouco em relação ao normal.\n\nSe continuar com o Johrei dessa forma ela ficará mais aliviada?\n\nEnsine-me o método de Johrei. A mãe ingressou na fé. Têm entronizado apenas a imagem de Gobyobu Kannon-sama.\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem que entronizar a imagem de Komyo Nyorai-sama.\n\nIsso é intoxicação por injeção.\n\nCom 11 anos de idade, é normal que a pulsação fique em torno de 100.\n\nTratar os rins. O resto é nos locais da dor.\n\nA substância cor de café é sangue velho.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 8,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Zumbido no Ouvido e Paralisia no Dedo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Zumbido no Ouvido e Paralisia no Dedo\"** (8 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Meu marido (47 anos, fiel) começou a ter zumbido no ouvido direito há cerca de um ano.\n\nRecebeu Johrei por cerca de um mês e melhorou um pouco, mas ainda não está totalmente bom.\n\nAlém disso, o dedo indicador da mão direita fica paralisado quando ele segura a caneta.\n\nSua profissão é bancário. Para uma purificação como essa, em qual parte seria melhor ministrar o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"A origem do zumbido no ouvido é o bulbo raquidiano; se tratar ali, sarará.\n\nSe ministrar Johrei no nódulo centrado no ouvido, sarará.\n\nA tremedeira na caneta é por causa da injeção que tomou no braço; se tratar essa parte, sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 9,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose com Muita Tosse\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose com Muita Tosse\"** (8 de maio de 1950)\n\n**Pergunta do Fiel**\n\"TJ (33 anos). Esta pessoa ingressou na fé em agosto do ano passado.\n\nO nome da doença era tuberculose pulmonar, mas na época os sintomas não eram tão graves. Depois, recebeu Johrei de membros fervorosos do aprimoramento e chegou quase à cura total, chegando a trabalhar na colheita de outono.\n\nPorém, em maio do ano passado, como ela tomou oito injeções de Estreptomicina, a purificação reapareceu, continuou com tosse frequente e ficou sem apetite.\n\nO marido, por excesso de preocupação, interrompeu o Johrei temporariamente e continuou com dieta alimentar (canja de galinha e mingau) por mais de um mês.\n\nCom isso, febre alta de 38 a 39 graus continuou, ela perdeu ainda mais o apetite e, como se sentia bastante cansada, decidiu voltar a receber Johrei.\n\nComo saí em viagem de difusão em 10 de abril, ministrei-lhe Johrei uma vez, e ela passou a comer duas tigelas cheias de comida normal. Depois de ministrar-lhe Johrei por três vezes consecutivas, a cor do rosto melhorou e o apetite aumentou ainda mais.\n\nApós meu retorno para casa, KE, que atualmente solicitou para ser professor, continuou a ministrar-lhe Johrei,\n\nmas devido à febre alta de 38 a 39 graus e à tosse, a família ficou preocupada e chamou o médico local, Dr. Honda, para um diagnóstico.\n\nComo foi desenganada, pela primeira vez a família inteira resolveu apoiar-se em Kannon-sama,\n\ne ontem, por intermédio de KE, solicitaram proteção e nos enviaram um pedido para receber Johrei.\n\nPeço vossa proteção sobre o caso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Teria sido melhor fazer dieta vegetariana. A canja de galinha faz o oposto.\n\nO Johrei está focado no lugar errado. É preciso prestar muita atenção.\n\nSe ministrar no ponto vital, a tosse deve diminuir.\n\nOutra coisa é prestar atenção na purificação de equilíbrio.\n\nÉ preciso descobrir isso rápido.\n\nOnde mais causa tosse é a cabeça (frontal).\n\nQuando eu sinto uma sensação de opressão, trato a cabeça e o catarro sai imediatamente.\n\nMinistrar Johrei nos locais com febre, locais com nódulos duros, abdômen, rins, virilha, diafragma, etc.\n\nSe fizer no ponto vital, com certeza sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 10,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Úlcera Gástrica (Cobra Aodaisho)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Úlcera Gástrica (Cobra Aodaisho)\"** (11 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de HA (ainda não ingressou), esposa de HY (38 anos) que ingressou na fé em 17 de janeiro deste ano.\n\nDesde cerca de maio do ano retrasado ela tem problemas no estômago, sintomas de úlcera gástrica com vômitos e hemoptise; conseguiu controlar a custo com remédios e até novembro do ano passado parecia um pouco melhor.\n\nMas em janeiro deste ano piorou de vez, ficou de cama e atualmente está bastante debilitada.\n\nHY continua ministrando-lhe Johrei com todo o empenho todos os dias, mas em vez de melhorar, ela enfraquece cada vez mais, e recentemente só consegue tomar mingau ralo.\n\nOutro dia entronizamos a imagem de Gobyobu Kannon-sama, e houve um fenômeno de possessão em HY. Ao perguntar, eram três pessoas:\n\no pai de HY, HH (faleceu há dezessete anos aos 78 anos com problema de estômago), a mãe (madrasta) HH (faleceu há 55 anos com problema de estômago) e o irmão mais velho HY (faleceu há 39 anos aos 9 anos com problema de estômago); eles agradeceram por termos entronizado a imagem de Gobyobu Kannon-sama.\n\nA mãe atual (79 anos) ficou cega de um olho aos 59 anos (vinte anos atrás) e do outro aos 69 anos (dez anos atrás), e hoje só consegue perceber levemente a luz da lâmpada elétrica.\n\nAlém disso, em setembro de 1944 a casa foi totalmente levada pela inundação do rio Shiroi.\n\nEstranhamente, os infortúnios até agora estão relacionados com o número nove.\n\nAlém disso, quando HY tinha 18 ou 19 anos, matou umas quatro cobras Aodaisho (cobra-rato japonesa) que vieram pegar galinhas em casa.\n\nA barriga da esposa HA tem um nódulo do tamanho de um punho do piloro até as costelas, que infla e se move toda vez que recebe Johrei, e às vezes vomita um líquido pegajoso meio marrom.\n\nPresume-se que o sintoma dela seja câncer de estômago, mas acho que há um motivo espiritual considerável, como a cegueira da mãe e a perda da casa, então peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece que a cobra Aodaisho está encostada.\n\nA doença de estômago tem como causa os remédios. Fazer apenas na barriga não é bom.\n\nFazer nas costas, ombros e cabeça. O estômago não sara de jeito nenhum se não tratar as costas.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 11,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo\"** (13 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher de 31 anos. Desde cerca de outubro do ano passado tem reumatismo articular em todo o corpo; a partir de dezembro passou por vários tratamentos médicos sem sucesso e, a partir de 4 de março deste ano, passamos a ministrar-lhe Johrei.\n\nComo é longe, ministramos Johrei dois dias seguidos e descansamos dois dias.\n\n(No entanto, nos dias de descanso, um fiel da vizinhança ministra o Johrei).\n\nAté agora completamos dois meses inteiros. A purificação, além do suor diário, reduziu um pouco o inchaço nas articulações, mas a dor se espalhou para outros lugares e ela mal consegue ir ao banheiro.\n\nA alimentação era de uma tigela normal desde o início da doença, mas a partir do momento em que começou a receber Johrei, a debilitação tornou-se evidente.\n\nO pai dela faleceu de reumatismo articular.\n\nAlém disso, na casa em que vivem, já passaram três gerações de pessoas diferentes. A pessoa que morava lá antes se enforcou na escada do segundo andar, e dizem que usam a mesma escada até hoje.\n\nEssas coisas teriam alguma relação espiritual com o estado da paciente? Gostaria de perguntar sobre a possibilidade de cura, dias necessários, etc.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito do enforcado não tem relação.\n\nO reumatismo é a solidificação das toxinas de remédios; mesmo deixando como está, cura-se.\n\nIsso ocorre porque até agora faziam o método de preservação da doença.\n\nJohrei no local que dói. Estará bom se começar a doer.\n\nMesmo que haja encosto do espírito que faleceu de reumatismo articular, é a mesma coisa.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 12,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor na Virilha\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor na Virilha\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"KM (54 anos, mulher), estava recebendo Johrei para câncer uterino.\n\nApós vir ao culto de janeiro, recebeu purificação na virilha esquerda e na região lombar.\n\nAtualmente a dor lombar passou, mas a dor na virilha ainda não passou e ela não consegue andar.\n\nTodos os dias, à tarde, tem febre e não consegue comer com apetite. Peço a vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é comum. É a purificação da virilha.\n\nSe ministrar Johrei nessa parte e nos rins, sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 13,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo Articular\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo Articular\"** (22 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma senhora que completa 30 anos este ano. Por volta dos 18 anos, sua perna direita começou a doer de repente; com injeções melhorou temporariamente, mas\n\nlogo recaiu, o joelho inchou como centro e, com dor intensa, passou por injeções, acupuntura, moxabustão, eletroterapia, etc., mas sem efeito.\n\nAo contrário, a doença agravou-se, o joelho esticou como um pedaço de pau e não dobra mais.\n\nO médico disse que era reumatismo maligno e que não haveria cura. Desde então não recebeu nenhum tratamento médico.\n\nEla é filha adotiva; o pai adotivo faleceu e atualmente mora apenas com a mãe adotiva.\n\nEm agosto de 1947, ingressou na fé junto com a mãe adotiva.\n\nEntronizou Komyo Nyorai-sama e Gobyobu Kannon-sama, e é uma fiel fervorosa.\n\nNo entanto, desde que ingressou não teve grandes purificações, e não houve nenhuma mudança no joelho direito.\n\nAlém disso, desde 1944 sai uma pequena quantidade de pus próximo ao cóccix, parecendo cárie espinhal.\n\nAntes de ingressar na fé, recebeu bastante tratamento médico. Será que a perna que está rígida como um pedaço de pau ficará curada totalmente?\n\nTambém, onde devo ministrar o Johrei? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é a solidificação do reumatismo articular; se não operou, sarará.\n\nO Johrei é na parte de trás do joelho. Como está muito solidificado, demorará. Se começar a doer e inchar, é ótimo.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 14,
    "pub_idx": 54,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente que Ficou Afônico Após Sarampo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente que Ficou Afônico Após Sarampo\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Um homem de 28 anos. Aos 12 anos teve sarampo e, durante o tratamento, perdeu totalmente a capacidade de emitir sons, conformando-se por ser incurável para a medicina.\n\nEle escuta bem e coisas como tossir (limpar a garganta) faz normalmente, mas no mais é totalmente incapaz de emitir som.\n\nQual seria a causa disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É a toxina do sarampo que se solidificou no aparelho de fonação; o sarampo muitas vezes causa isso.\n\nTodo problema localizado é assim. A melhor coisa é deixá-lo seguir seu curso natural.\n\nSe ministrar Johrei nas glândulas linfáticas cervicais e na região frontal, sarará.\""
  }
]