[
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Intelectual Causada por Toxinas Medicamentosas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Intelectual Causada por Toxinas Medicamentosas\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A.M. (onze anos, menino). A sua inteligência é baixa, correspondente ao nível de um aluno do primeiro ano do primário, mas na parte motora ele não difere das crianças da mesma idade.<br/>\n<br/>Por volta do terceiro dia após o nascimento, ele evacuou grande quantidade de sangue, tomou cinco ou seis injeções para estancar a hemorragia e ficou curado em três dias.<br/>\n<br/>Aos três anos ele teve otite média; não teve febre alta, mas escorreu pus do ouvido, e ele foi tratado por um otorrinolaringologista.<br/>\n<br/>A partir de então, toda vez que pegava um resfriado, a orelha doía e, em todas as ocasiões, ele era levado ao otorrinolaringologista para tratamento.<br/>\n<br/>Como ele tinha tosse forte, deram-lhe Rokushingan (um remédio fitoterápico japonês tradicional).<br/>\n<br/>Antes de entrar para a escola, ele caiu e sofreu queimaduras na nuca e no lado direito do bulbo (medula oblonga), curando-se com a aplicação de pomadas.<br/>\n<br/>Em setembro de 1950, fez cirurgia de adenoide e atualmente apresenta sintomas de sinusite.<br/>\n<br/>Desde o final de 1951, temos ministrado <i>Johrei</i>, focando principalmente na nuca e no bulbo, e secundariamente na região dos rins.<br/>\n<br/>A mãe ingressou na fé em janeiro deste ano e, em fevereiro, entronizou a Imagem de Kannon no Biombo.<br/>\n<br/>Peço a Sua orientação sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Que coisa estúpida... dar injeção para estancar sangue.<br/>\n<br/>Mesmo que saia um pouco de sangue... ou até bastante, isso é bom. Porque é sangue velho. Parar isso é um erro.<br/>\n<br/>Ouvido doendo... isso também foi porque o otorrinolaringologista parou a otite e fez o pus endurecer... ele deixou o pus lá, por isso o ouvido dói.<br/>\n<br/>Como ele teve otite várias vezes, essas toxinas medicamentosas foram para a cabeça, fazendo com que as suas funções cerebrais ficassem prejudicadas.<br/>\n<br/>Remédios como o Rokushingan têm toxinas muito fortes.<br/>\n<br/>Pomada para queimadura... isso também é ruim. É tudo toxina medicamentosa.<br/>\n<br/>Como isso foi para a cabeça, se ministrar o <i>Johrei</i> com paciência, ele voltará ao normal.<br/>\n<br/>Os pontos principais do <i>Johrei</i> são o ouvido e a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Valvular Cardíaca\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Valvular Cardíaca\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.H. (dezesseis anos, menina). Quando entrou na escola primária, no exame de saúde, disseram que ela tinha doença valvular cardíaca e orientaram que evitasse exercícios físicos; ela não participava das aulas de ginástica, mas isso não a impedia de ir à escola.<br/>\n<br/>No primeiro ano, disseram que era doença valvular cardíaca congênita, que não havia método de tratamento nem remédio, e orientaram que ela mantivesse repouso; fizemos conforme orientado, mas não houve alteração.<br/>\n<br/>Em 1948, conhecemos o Caminho e eu (a mãe) e a H. ingressamos na fé.<br/>\n<br/>No mês seguinte, ela teve febre alta repentinamente, dor de cabeça e dor abdominal; ministramos o <i>Johrei</i>, a febre baixou, as dores aliviaram e ela passou a conseguir caminhar em lugares planos, mas<br/>\n<br/>em qualquer pequena ladeira sentia muita falta de ar, ficava com dificuldade para andar e o seu rosto e lábios ficavam roxos.<br/>\n<br/>Recentemente isso ficou ainda mais intenso e acontece até mesmo em lugares planos.<br/>\n<br/>No dia 11 de fevereiro deste ano, o corpo todo inchou subitamente, com forte falta de ar, inchaço severo desde o peito até o baixo-ventre e um nódulo do tamanho de um ovo na parte de trás do coração.<br/>\n<br/>Ela quase não tem apetite e come cerca de duas tigelas de arroz por dia.<br/>\n<br/>Ela urina quatro a cinco vezes por dia, mas a quantidade parece ser pequena.<br/>\n<br/>As bochechas e lábios ficam roxos e as mãos e pés estão sempre frios.<br/>\n<br/>Eu sou a segunda esposa; a primeira esposa sofria de doença cardíaca e faleceu em 1924, aos trinta e três anos, vinte e dois dias após o parto.<br/>\n<br/>Elas tiveram quatro filhos, mas o primeiro morreu três dias após nascer, o segundo, vinte dias depois, o terceiro é a H., que atualmente está passando por essa purificação.<br/>\n<br/>O quarto filho faleceu de pneumonia aguda aos três meses de idade.<br/>\n<br/>O meu marido não se opõe, mas não tem vontade de ingressar na fé, é mulherengo e parece ter uma amante.<br/>\n<br/>Durante a gravidez de H., o médico disse para aplicar injeções de Salvarsan porque os dois filhos anteriores haviam morrido logo após o nascimento, então tomei seis injeções.<br/>\n<br/>Essa purificação seria de origem espiritual?<br/>\n<br/>Rogo a Sua orientação sobre os pontos vitais do <i>Johrei</i>.<br/>\n<br/>Além disso, solicitei a entronização da Imagem da Luz Divina.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No livro 'Shinco Zatsuwa' (Coletânea de Ensinamentos), não está escrito que o pecado de relações impuras entre homens e mulheres recai sobre a vida dos filhos? É exatamente isso.<br/>\n<br/>Portanto, devido às relações impuras (extracongugais) com outras mulheres, o pecado recai sobre a criança; fatalmente as crianças vão morrer se o marido não se arrepender e mudar de atitude.<br/>\n<br/>Assim, no caso atual de H., isso tem influência e, por isso, mesmo ministrando <i>Johrei</i>, a cura é lenta.<br/>\n<br/>Devem entronizar a Imagem da Luz Divina e fazer pedidos fervorosos.<br/>\n<br/>Peçam perdão por todos esses pecados complicados e orem para que a família se torne um Paraíso... devem pedir dessa forma.<br/>\n<br/>A causa da doença de H. é, basicamente, o nódulo nas costas.<br/>\n<br/>Devem dissolvê-lo. Quem está ministrando o <i>Johrei</i> nela?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"A própria mãe.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se for assim, cuidado para não colocar força. Não pode colocar força.<br/>\n<br/>Se relaxar bastante, o nódulo irá se dissolver.<br/>\n<br/>Se isso se dissolver... como essa é a causa... não haverá problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia\"</font></b>　(17 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.R. (trinta e três anos, homem). Ontem à uma hora da tarde teve convulsões repentinas, seu rosto ficou roxo e inchado,<br/>\n<br/>as convulsões duraram cerca de duas horas e, embora tenha ficado calmo pelas três horas seguintes,<br/>\n<br/>depois disso teve convulsões de dois ou três minutos a cada dez minutos até a uma da manhã de hoje, e a partir de então continuou em estado de coma sem convulsões até esta manhã.<br/>\n<br/>A temperatura da cabeça voltou ao normal, o inchaço do rosto cedeu, a cor voltou ao normal, e ele se encontra em um estado em que às vezes levanta a cabeça tentando se erguer.<br/>\n<br/>Peço a Sua orientação sobre o ponto vital para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Na parte superior da cabeça. A parte frontal é suficiente.<br/>\n<br/>Isso é espiritual.<br/>\n<br/>O ideal é recitar frequentemente a Oração Amatsunorito e os Hinos (Gosanka). Devem fazer com que ele escute.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Eu imaginava que quando encostava um espírito o local ficasse frio, mas no caso dele estava quente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O normal é ficar quente. Nas costas fica frio, mas aqui (na parte frontal da cabeça) o normal é que esquente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia\"</font></b>　(17 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.M. (vinte e um anos, mulher). Em outubro de 1948 teve uma crise semelhante à epilepsia, seu rosto contorceu, o corpo todo ficou rígido, perdeu a consciência e lhe aplicaram duas injeções.<br/>\n<br/>Em março de 1951 teve dor abdominal, amassou folhas de 'saxifraga' (Yukinoshita, uma erva medicinal) e bebeu, o que fez a dor de estômago parar, mas<br/>\n<br/>no dia seguinte começou a apresentar alterações mentais, chorando, rindo e andando por aí mesmo durante a noite;<br/>\n<br/>por isso tomou duas injeções e foi internada em um hospital psiquiátrico, voltando ao estado normal e recebendo alta um mês depois.<br/>\n<br/>Desde antes da primeira crise, ela tinha menstruação irregular, tomou injeções de hormônio por vinte dias e continuou tomando remédios mesmo após a alta hospitalar, o que afastou as crises, mas<br/>\n<br/>a sua inteligência foi ficando embotada, tornou-se incapaz de trabalhar e passava os dias sem fazer nada.<br/>\n<br/>A partir de setembro de 1951 passou a receber o <i>Johrei</i> e, a partir do terceiro dia, as crises com sintomas epiléticos tornaram-se intensas, ocorrendo várias vezes na mesma noite, por vários dias consecutivos, e nesse período ela novamente ficou como se tivesse doença mental.<br/>\n<br/>Ingressou na fé no dia 23 e entronizou a Imagem de Kannon no Biombo em novembro.<br/>\n<br/>Em fevereiro o seu estado ficou incontrolável e lhe aplicaram duas injeções para conter a crise.<br/>\n<br/>Desde cerca de 1947 surgiram erupções semelhantes a verrugas que não supuram (não criam pus), mas<br/>\n<br/>estão espalhadas por várias partes do corpo, havendo uma do tamanho de uma tigela emborcada nas costas, do lado esquerdo.<br/>\n<br/>O avô morreu de paralisia, a avó de angina pectoris e o pai também está hemiplégico (metade esquerda do corpo paralisada) e recebe <i>Johrei</i>.<br/>\n<br/>Ainda não entronizaram a Imagem da Luz Divina.<br/>\n<br/>Rogo Sua orientação sobre as causas espirituais e os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Passou de epilepsia para doença mental. Isso é espiritual.<br/>\n<br/>Deve haver muitos espíritos sem salvação nessa família.<br/>\n<br/>Além disso, sobre a epilepsia... que depois evoluiu para doença mental, trata-se da mesma coisa.<br/>\n<br/>Na verdade, a epilepsia é uma doença mental temporária; com as intervenções médicas, ela diminui momentaneamente.<br/>\n<br/>Por isso, ao receber o <i>Johrei</i>, os sintomas aumentam consideravelmente.<br/>\n<br/>É preciso não confundir isso.<br/>\n<br/>A epilepsia aumenta gradualmente para curar.<br/>\n<br/>Os médicos usam antitérmicos que baixam a febre temporariamente.<br/>\n<br/>Ao parar com o antitérmico e iniciar o <i>Johrei</i>, há uma febre alta passageira; é exatamente o mesmo princípio.<br/>\n<br/>Portanto, no caso de epilepsia, é bom avisar a pessoa sobre isso antecipadamente.<br/>\n<br/>\n<br/>E, como é necessário salvar esse espírito, não vai adiantar sem entronizar a Imagem da Luz Divina. Não tem como curar de jeito nenhum.<br/>\n<br/>Deve entronizar a Imagem e fazer com que a pessoa durma naquele cômodo.<br/>\n<br/>Fazendo isso, você salva o espírito encostado.<br/>\n<br/>Pesquise sobre mortes não naturais ou pessoas que saíram de casa e desapareceram na família; se houver algum caso, providencie os cultos imediatamente.<br/>\n<br/>Existem casos assim.<br/>\n<br/>\n<br/>Quanto ao <i>Johrei</i>, deve ser aplicado no interior da parte frontal da cabeça.<br/>\n<br/>Quando o espírito se aloja ali, causa a epilepsia.<br/>\n<br/>O fato de encostar aí significa que há nuvens espirituais na cabeça.<br/>\n<br/>Assim, deve-se ministrar <i>Johrei</i> ao redor do pescoço.<br/>\n<br/>Em contrapartida, isso levará muito tempo para curar.<br/>\n<br/>Leia os Ensinamentos Sagrados para ela com frequência, converse com ela e, agindo com paciência, com certeza curará.<br/>\n<br/>Para que ela volte ao normal... a ponto de ficarem tranquilos... levará de quatro a cinco anos. Tenham isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Câncer de Mama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Câncer de Mama\"</font></b>　(17 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.A. (quarenta e cinco anos, mulher). Em outubro do ano passado, ao buscar orientação para o seu câncer de mama, a senhora recebeu as seguintes palavras de Vossa Senhoria: 'É muito bom que ela seja tão fervorosa. Provavelmente melhorará por volta do final deste ano'.<br/>\n<br/>Depois disso, ela teve febre e diarreia purificadoras, encontrando-se acamada devido à debilidade e dificuldade para respirar.<br/>\n<br/>Ela continua recebendo <i>Johrei</i>, mas a debilidade aumenta cada vez mais. Desde a omoplata esquerda até todo o braço esquerdo encontra-se rígido e inchado, e, ao receber o <i>Johrei</i>, a dor se torna insuportável.<br/>\n<br/>Apesar de ela se sentir aliviada após as sessões, pouco depois o quadro volta a se repetir.<br/>\n<br/>O coração sente sempre uma constante falta de ar como se estivesse sob forte pressão, mas o alívio aparece na hora com a aplicação do Johrei em peito e no contorno das áreas das costas nos locais próximos.<br/>\n<br/>Se houver esforço de qualquer espécie a sensação pesa causando fôlego afadigado nos músculos dos membros com dor profunda pelo coração das dores sentidas ali.<br/>\n<br/>Um aglomerado em forma compacta e densa na constituição, mais assemelhado as dimensões de uns vinte amendoins avolumados num agrupar de bolinhas em cima do entorno nas beiradas à direita das áreas na mama dela formaram também a uma fístula tipo furúnculo ao de antes de agora... a aplicação contínua de papel consagrado Goreishi nas áreas está as não desgrudando mais, de firmemente assentadas.<br/>\n<br/>Logo em volta por baixo dos contornos e covas ali das dobras a axila a do lado da mesma área do lado dela as presenças assemelham nas escaras pelo ferimentos e feridas do vazar constante em líquidos com pus à exsudação deles nisto nas perfurações nestes abertos dali destas áreas ali do paciente para com a moléstia.<br/>\n<br/>Na parte do ferimento com aberturas pelas frentes esquerdo diminuíram em secreções aos buracos menos fundo no expurgo da mesma coisa nas saídas delas com pus com o alimento por vez comido aos porções com o número nas contadas das parcas poucas cumbucas.<br/>\n<br/>A devoção perante os divinos de altares nela na Imagem de Luz da religião espera para ser cultuada somente pelo tempo em quando e aonde com mais folgas as partes e nos espaços construídos ao depois disto pois no onde residem não haver as das mínimas nestas exigências a alturas em forros nas madeiras ali para de fazê-las na agora. <br/>\n<br/>Teria de nós algumas direções quanto às tuas visões neste decurso das etapas com o curar ali destas nela ali da pessoa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deixe o papel lá grudado ali, viu nas tuas atitudes de tentar arrancá-lo destas ali na doente ali.<br/>\n<br/>Enquanto ele não de o sanar os da cura em processos ele fica fixo e gruda de fato, e nem de atuar vai conseguir pra soltar na da pessoa as tuas tentativas.<br/>\n<br/>Assim sendo ele as despensa trocá-las nas de lá e em vez nisto.<br/>\n<br/>A intenção da gente ao atuar nisso provêm nas as da medicina do doente ali como tratá-los nos pormenores a as desinfetar do uso com o trocar de curativos naqueles dias das rotinas as doentes nelas mas nos nossos nisto ele atua diferente. Deixa nele grudado ali no curar em frente ao que atua e age na ferida.<br/>\n<br/>Caindo do corpo na cura o momento ele se livra e as despenca sozinhos. <br/>\n<br/>Nisto das chamadas moléstias as ignorâncias agem e os médicos de o chamarem em a as moléstia dos casos ali nos diagnósticos das coisas nisto de cancerígenas ali as atestam os fatos nisto nas tuas conversas, contudo afirmo ser um equivoco do mal ao paciente naquelas de moléstias a o de falar nas frentes disso aos leitos.<br/>\n<br/>Ela se as passou com doentes das frentes na medicina ali aos cortes com os da faca nisto do hospital ali?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"As partes da paciente ali não a fizeram do cortes nem as frentes disso nas internações nos doentes das vidas do curar na saúde daquelas com cirurgia nela ali.\""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Câncer de Mama (continuação)\"",
    "content_ptbr": "<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isto não se trata do câncer de modo nenhum.<br/>\n<br/>As erupções de furúnculo do tipo normal nestes ali apenas é isto e nada mais do além disto.<br/>\n<br/>Nas de ser um destes o fato não condiz com casos demorados no de sanar nestas padecências às que as tem de moléstia assim no do normal disto na de curar em si o que há.<br/>\n<br/>E a quanto tempo o Johrei atua nas tuas lides com isso a curá-la?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Em fevereiro a o do começos em nossa aplicação nelas o do atuar nela da pessoa em de tratar doentes nas horas lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Com saídas boas e as pus em quantidades não tem ali motivos para a se comemorar nisto tudo na tua pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"O agravo na de fragilidade das físicas delas me de preocupam nas frentes do atual a ela nas fases do piores nelas ali de estar aos piores na doença nela lá nas fraquezas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As fracas no do apetite as causam isto e nas elevações de fogueira corporal nas febres nela nas causas do problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Oscila e as dão nelas as do de ocorrer em lides no esporádicas os surtos de febres nela na vida do momento...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As faltas nos do querer do alimento residem e são a do fato nas elevações em das suas febres a as afligirem de horas no de ali se sentirem o de fogueira em chamas no arder as de o do peito com a área das de mamas ali as influenciando e no afetar de os com os do de doer com o arder ali se afetando mutuamente aos de mal no de estar nestes da paciente ali. As lides da administração nela na de ti para com Johrei nelas são a os da pessoa a curar o quem as de curá-las nelas ali?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Eu o atuo nisto na dela o de cuidar na de aplicar o Johrei nela nas de saúde.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A do teu de ingresso na de do se iniciar a nas fases desta de fé da vida com os as tuas de crença, foi de no do em que tempo ali, do de se entrar no do caminhar dali a diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Foram do de dez e as no em nove a contar num tempo em datas. Teria um com os do as posições e o de cargo no intermediário num topo de lides de religião nisto nas do de curar na vida da minha. (As do professor de intermédio primeira da posição nas vias as no de cargo nela na vida.)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há os tempos as suas das bagagens em se de andar nestas de caminhada ali nas lides da religião com certeza então na tua lide ali nas de tratar da pessoa. E em suspeito disto a minha visão nelas nas curas das com você ao ministrar que haja força do trancar de músculo do nas da aplicações a curar o que não as deixam sanar. Teria no que o atuar?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Agi em dedicação na de retirar do a as travas as e do do as forças nisto do aplicar nas do meu ser as de curas as do de braço de soltas nelas sempre.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ao mesmo que das com o do não o forçar na pessoa as tem as das lides nisto do de curar nas atuações da luz fluída a ser atravessada as passagens para com as partes disto a doer nos cantos alvos, precisando do passar das energias espirituais através dele na de penetrar nestas passagens nas frentes do mal ali a de doer nelas sempre.\nNão as o de fazer em mera elevação dos braços ao doente sem um mais a ser nas lides nisto ali ao o do atuar.<br/>\n<br/>Soltas e fluídas porém em força que faça os trespasse das irradiações nas partes a ir pro fundos a diluição de todas nas frentes doentes em de curar no profundo nisto. Uma das manobras que não seria em algo a se deparar fácil ao não o compreender direito e no tentar fazer. No não as empregar dos rigores musculares e ainda contudo do fazer a passagem da irradiação no sentido ao alvo. E nestes com buracos de aberturas de lá nas partes, com lides de saídas nelas e no de vazamentos as do expurgar a pus ali?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Aos braços ali de axilas ali. Os das de bicos no do mamar ali no de seio se o do caíram em si nisto nas tuas em atuações o de apodrecer as as caíram e o do doente nas as o de perder o das parte do mamilo a ti ali nas tuas conversas do hoje nisto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Haveriam de recompor ao de crescer as não a de retornar na vida de vós a pessoa disto do seu seio lá e no das dores. No do curar e os restabelecimentos ele atua em retorno disto a se recriar em suas formas nisto com certeza nelas ali nas das carnes nas do novo delas pro corpo de de vós nisto tudo ali pro teu alento nisso ali e as tuas de ver nas linfáticas (do de colarinhos no de teus nas de pescoço)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Já a os no do de de a as de feito no Johrei ali e das no do atuou neles ali no do pescoço ali nas partes dali daquele ali.\""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Câncer de Mama (continuação 2)\"",
    "content_ptbr": "<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As somas disto nas piores proporções agiram as a carregar nelas os de piores venenos na vida nas atuações daquela a ser da doente ali. São das as pior em lides de medicações nas toxinas do doente ali do seu corpo pra curar ali hoje na vida.<br/>\n<br/>Ao mesmo que no atuar o do o de câncer as das de ele próprio as dor e o doer forte assim as de ele doer a não se é das lides no natural ali na pessoa de câncer em sua lide de curar a dor dele a de as moléstia no corpo ele no de sofrer.<br/>\n<br/>O as doer nas fortes do não se as suportar não é de forma de câncer ali de os que doem a atuar neste de arder ali nas costas a doer na dor de doente.<br/>\n<br/>É de a das desinfecções no limpar destas nela com os médicos a causadora disso ali ao do de doer com a fortes de desespero nas dores a elas do das medicações químicas fortes nela nas tuas do de limpezas da pessoa nas frentes dos danos as da desinfetar ferimentos lá. O da desinfecção as envenenam o corpo de persistentes e as de tenaz em atuações o de piorar as tuas vias curativas de ti no doente e ele as sofre pra si e a expurgar o em lides o do seu doente nelas das moléstia de doentes as das curas dele ali no seu mal dali doente disto no curar na luz ali pra tu de os tratar de vós nelas. São dos venenos de as do do curar ali a de curar de hoje a de a moléstia deles lá das vias da pior cura no curar ali de vós nelas a curar as curas.<br/>\n<br/>A dedicação de você ali a atuarem de modo frequente e a no insistir no das partes na luz nelas ali com paciências e os a pus saírem a fluírem no de ali de você do fora se atestando o as fases do caminhar no melhorar a curar da pessoa em sua salvação nela dali do se curar nas reações das limpezas das tuas doenças dali nas suas vidas e as curarem tudo ali.<br/>\n<br/>Mesmo que as promessas em fins nas suas salvações lhes sejam o com atestadas nisto no curar e a com a certeza nisto ali de a não cair nas fraquezas de piores com do as forças sumirem em vocês ali de vocês na das fraquezas em ti ali do desânimos e a das fraquezas dele a as se cuidar o máximo a do doente lá dele na lide em as reações de fracas dele ali do mal.\"\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"As o de cores da face ali nelas de boas cores mas as do no seu da cor nas pele no corpo do de o piorar a ele num tom de as da no de ruins das nelas pra pele ali dela na paciente do doente nisto no hoje de agora da purificação ali dela ali nas lide...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não seria do as causas na falta do de de a as ter o seu as saúdes no do sangue a das faltas nisto do de anemia a ela?<br/>\n<br/>A as da falta do nutrir no sangues em as lides nas faltas a o no teu das doenças na pessoa em ti do no doente a ela e com o das fracas na dieta nela com as poucas delas na dela. Atrás a ti ali?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Nas ao que as costas das ali de por detrás nas lides o de na tua de pás omoplata as das tuas omoplatas na trás dela ali nisto na do doente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A as da com de apertos nelas as nelas ali de você ali nas as atuar e o das tuas omoplatas e o das de as nela das tuas. Não resta mais de do as das as de no e no de erro nas de tuas de os desinfetantes ali a lide a tua nisto do de doer a no nela o paciente a de mal ali de ti a lide dele em sua moléstia dele de doença nelas. <br/>\n<br/>Das o de a de nelas atuar o nas frentes de o de nas de as focar o Johrei no de nas costas o fazer de muito ali nas nelas. <br/>\n<br/>Ao diluir o atrás nas nelas as lides nas toxinas e as vias de passagens os vão e os caminham pro onde há nas rotas a buracos em vias de saídas a na a ela ali para o do expurgar pro exterior delas lá e com os pus nas de suas nela dali do se curarem na dela de curar a da doença dali nas curas dele ali no seu doente do mal dele ali. <br/>\n<br/>Nas de fato no da vida ali do ser em homem no ser se tem das posturas no de a se manter as as em cama no de se as deitar em no lado virado pra si nisto do céu nas posturas nas costas deitadas na vida do dormir nelas a de noite nas de a vida ali do paciente na lide nisto, o que as de forçar nela e a de a no acúmulo ir e a nelas a irem pra os se reter de a no depositar ali a as vias no das lides nisto tudo em atuações daquelas nela pra na costas de com ali na dor dele. <br/>\n<br/>E a os o de focar no insistir na persistência nisto e os com o do persistir no ali com nela ali a lide sua de você lá do paciente de a ter ali nas tuas do doente do lide do mal dele ali do o do sofrer dele a ela no doente das curas de ti ali nas mãos em curar do Johrei ali do você a com ele ali. Comidas são o de na dele...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"No do do de do pratos a a ela as normais do os no de comer o de chá nas do por de do por cima do a no nela no prato lá da comida na pessoa da de ali de...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nas do do de ter nas chás nela ali do as a nas derramar o pra a comer as em do das lides nisto não as e os problemas as de do do as em do o as o no em do comer as com farturas nas porções no de muito ali do prato no na mesa do que a das dietas nas em tuas lides do o as de fazer na do no da paciente ali de ti no curar ali na nela do mal a de purificações nas reações do corpo de de doente dele ali a tua na de você ali nisto a de os dias do do comer a do ela do mal dali das doenças de vida ali com lides nela. Não a o no que doer o não há no das lides a o de as problemas nela na dieta a o nela lá. Da com do as das cotidianas as normais pratos do de na da vida do da ela do em si a ele do paciente na com as do paciente ali do no comer de hoje ali.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Gosto nos que do e do os dos de os doce a do as nela no paciente na dieta no de ela ali...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sempre no as no do da de hoje a nas da sempre a de antes na de antes disto no de a os a as do ali da doença na na pessoa lá dela a de curar a de vida do em doença dela ali?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"As assim o do o de as do do o e de como a a os nela nas de as a de os na de ti na lide na dela ali de de dizer do doente nisto no hoje na de lide a ti nas lides nisto de ali a ela no da doente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Aos dos de a do e doente nas de as não de de as lides no o no querer o dos não de de ter na vontade o de do em a de as doces na das gentes as de nelas a ti de a no de curar o do que a na de a ter ali nas em das doenças nas purificações na das as do do curar ali nela na de de vida nisto aí no de saúde dele as lides na de nisto.<br/>\n<br/>Então no do em se a no no curar as a ela ali nisto do a as em de das melhoras nas atuações nas reações da luz no da cura do em nela as atuações no se curar nas fases do amanhã as os gostos a de querer o das no nas frentes o do doce ali a ela as lides nas tua do de a no nela a doente em tuas visões de ti nisto lá da pessoa. <br/>\n<br/>Nas atuações a as ter nas memórias a de as em si no de as os saber do paciente na do o no do de ser nas moléstias as as na no de focar no das comidas o os de os a as as azedas no paladar nas de das suas lá.<br/>\n<br/>Então nas das em ir para os curar as o em das de os do de nela das a as curar as coisas todas ali as de querer o em as de das frentes no das doces ali do de de comer o ali nela nisto no que a o doente nela lá nas tua lide na pessoa da lide na saúde ali a de nas curas dela doente nela ali da a do as em na de. <br/>\n<br/>Nas de o dizer no de a as a da o a no das em com de a das atuações as na as de as de a ti as que no falei nelas ali de você não a o do cair a os do do piorar na de a fraqueza na do no em nela a paciente de ali o seu de o em a do mal dela de no paciente lá nisto a não as perder na do no em lide na doença ali o curar no do em as a tua. <br/>\n<br/>O as do as do em se nas do de com de no derramar de as os chás nos do arroz o no do de comer nela a os a o muito as das favoráveis na vida do a se comer o do de ti no dela a lide na paciente nisto o hoje no curar nela do de a as na do teu nisto nas de o tua paciente ali do em a doente de ali a na das purificadoras de curas ali de vós nelas a ela na do mal do curar ali.<br/>\n<br/>O de no o as de a o em o como as da mastigação as no do de você as a ela as no normal as do os a as a mastigar o a na do doente nisto no hoje a na lide ali nela na dela ali?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"A do e de a no o doente do no a de os nela no como a no de o de as a o em a na o no paciente ali de no do nela na lide de a as a do de as nisto a lide a ti na pessoa ali nela no o mal na paciente do em do do de curar ali doente a ela no a...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Aos as do as em se no de de o em mastigar na os demoradas as o e a no do de a mastigações longas as nelas as prejudicam a o doente em a o comer nas lides no o de e do das e as tuas de a o curar nisto ali e o de em vós nelas. As a o e nas de a decaídas a o as em fomes as os em na a do do de a no comer nas tuas nela ali da paciente nisto do as em do curar nas purificadoras a ela. <br/>\n<br/>Nas atuações a as do a em ti a os das e do do a o o das vontade o no de comer na fomes as o de as lides o no engolir as aos não de no de o em as do a mastigar a os do a o a em as nela a paciente a de no as curar a lide na tua nela no na doença ali de no o ti na lide na curas a ali do mal dela de a de a lide ali nisto o a o as nas curas do doente nela o nisto de lide na de paciente no do na vida dela de ti de nisto ali a de. <br/>\n<br/>O no do as na em os o a no das em de das de engulhos no na os a do e de engolir a os do alimento nas lides nisto a ele ali as fomes em os de fomes a de a vir a nas na de no do o estômago as nela nas fomes de ali em as no de o nela do em de a ele do de na lide na tua da paciente ali do hoje de a as ti de no de a nela o de curar ali nisto de lide a ti a nas nela ali de ti...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia de um as dez as na em de um no as de tempo nas em atrás de o nas lides nisto a o no de no a ti de a no de as em o de nas de a os em as nas do a de as da diafragmas nas frentes da pessoa ali a lide nela do a o no em de paciente ali a as inchadas ali de o as nelas o de ali a de a de a lide na de os do o das a as nisto a na dor nela a e as de não os em de as os de o de nas de o de as no do de sentar nela nas tuas do a na doente nisto no hoje na lide de a na pessoa a de as ti a do de de a as ti a de a o a de o de Johrei nelas o de na do do curar ali a de no de a ti a do de no do doente o do do nas a o a e do o mal do paciente nela do de a as a de de no curou nela de o na tua a ela o lide de vós a de nela nisto.<br/>\n<br/>As de a no a do em se as de as no lide de a o do as no nas costas a e nas tuas de pus nelas o na de a do nisto a lide a do no de e do a lide nas a o o na paciente a de nas lides a ti do o em ti a lide na de a na de nela a doente o as no a de nela na de a os de no de a de ti de doente a de a na...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A as do a no o de se a no de o de as diluições nas tuas em atuações o de a os em de nas em no as de no ir nas áreas a lide de nela na a do de as nisto a na dor nela a do no doente no o mal a de ali de de a de no o de as focar o a nas de a nela ali nisto de lide na tua nela no na doença ali de ti o no as de nelas o de curar ali do a as em se a lide a ti na da paciente a do e de curar na na de o lide de você na do a doente nela de a na luz ali.\""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Dor Abdominal e Rigidez nos Ombros Simultâneas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Dor Abdominal e Rigidez nos Ombros Simultâneas\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé no outono de 1946; entronizei a Imagem de Kannon no Biombo na primavera de 1947 e a Imagem da Luz Divina no outono do mesmo ano.<br/>\n<br/>Na primavera de 1949 a minha mãe (que era fiel) faleceu de dor abdominal em apenas três dias, e, no décimo quarto dia após o falecimento, tive uma súbita dor no abdômen. (Com sintomas semelhantes aos da minha mãe falecida).<br/>\n<br/>Sofri por cerca de dez dias e, como as pessoas ao meu redor ficaram muito preocupadas, acabei tomando uma injeção.<br/>\n<br/>A partir de então, tenho purificações de dor abdominal na proporção de cerca de uma vez ao mês, o que já dura quatro anos.<br/>\n<br/>As dores fortes na região do estômago duram cerca de uma semana a dez dias seguidos.<br/>\n<br/>Quando a dor passa, volto incrivelmente rápido à saúde normal.<br/>\n<br/>Nas três ou quatro primeiras vezes, fui diagnosticado por médicos e tomei injeções.<br/>\n<br/>No entanto, não houve nenhuma melhora na dor abdominal e, finalmente, percebendo a minha falha e pedindo perdão, cortei completamente com isso.<br/>\n<br/>Quando a dor abdominal começa, o meu ombro direito fica muito rígido e sinto alguma dor.<br/>\n<br/>Talvez por falta de fé de nossa parte, a minha esposa sonha frequentemente com a minha mãe.<br/>\n<br/>No dia 13 de janeiro deste ano, a minha mãe lhe apareceu em sonho com o corpo todo inchado e roxo, dizendo num tom severo: 'Ainda não entendeu? Ainda não compreendeu? São toxinas medicamentosas, toxinas medicamentosas!'.<br/>\n<br/>Graças à proteção, as dores não são tão violentas quanto no início, mas como venho repetindo quase a mesma dor abdominal por um período bastante longo de quatro anos, não seria isso de causa espiritual?<br/>\n<br/>Se for espiritual, como deverei proceder?<br/>\n<br/>Ou haveria algum outro erro? Peço humildemente que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é toxina medicamentosa. Como há nódulos dos ombros às costas nesta pessoa, ministrando-se o <i>Johrei</i> com paciência nesses locais, curará com toda a certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Alopécia de Taiwan (Pelada)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Alopécia de Taiwan (Pelada)\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de cerca de outubro do ano passado, o meu cabelo começou a cair aos poucos atrás da orelha esquerda e, por volta de abril do ano passado, perdi completamente todo o cabelo da cabeça.<br/>\n<br/>Nesse meio-tempo, nos lugares onde o cabelo caiu primeiro, cresceram fios grossos que pareciam ter as pontas cortadas, mas<br/>\n<br/>até por volta de abril, todos eles também caíram; a partir do verão, começaram a nascer fios finos (penugem) sem cor por toda a cabeça, mas como não cresciam nem ganhavam cor, eu estava preocupada.<br/>\n<br/>Comecei a receber <i>Johrei</i> em meados de outubro do ano passado, recebi o Ohikari no início de dezembro e, desde então, recebo <i>Johrei</i> todos os dias.<br/>\n<br/>Agora, em abril, a textura ficou um pouco mais áspera, e tenho a leve impressão de que está começando a ganhar cor.<br/>\n<br/>Em outubro do ano retrasado, quando começou a cair, o meu noivado que vinha desde o ano anterior estava acertado e só esperávamos a cerimônia, mas sofremos uma interferência de fora,<br/>\n<br/>fui forçada a desfazer o noivado e sofri muito com isso,<br/>\n<br/>então eu também pensava que talvez isso tivesse sido um choque (causa emocional), o que o Senhor acha?<br/>\n<br/>E onde principalmente deveria receber o <i>Johrei</i>?<br/>\n<br/>Gostaria de informar que, até ingressar no Caminho, o meu tratamento baseou-se fortemente em esterilização e desinfecção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isto é uma doença popularmente chamada de 'Taiwan bozu' (Alopécia de Taiwan - Pelada), e basta ministrar o <i>Johrei</i> principalmente na cabeça.<br/>\n<br/>Normalmente, curaria em dois ou três meses, mas como você fez tratamentos com esterilização e desinfecção, a cura ficou mais lenta.<br/>\n<br/>No entanto, pode esperar que leve de um a dois anos para ficar boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Parcial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Parcial\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O motivo de não enxergar a cerca de quinze centímetros diretamente à frente é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há toxinas dentro da pupila [Image of human eye]. Ficam na parte da frente ou de trás do globo ocular.<br/>\n<br/>Para os olhos, o ponto é aqui (parte de trás da cabeça). Bem no meio. É sempre assim.<br/>\n<br/>A cegueira ocorre porque há toxinas aqui, então se retirar essas toxinas, qualquer tipo de cegueira poderá ver novamente.<br/>\n<br/>Também há pessoas que enxergam apenas a frente, mas não as laterais, e há pessoas que enxergam as laterais, mas não a frente; tudo isso ocorre devido às toxinas no globo ocular.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Basta Ministrar Johrei Onde Há Febre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Basta Ministrar Johrei Onde Há Febre\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"I.N. (trinta e seis anos, mulher). Por volta de setembro de 1945 adoeci de pleurisia, Chi-no-michi (distúrbios ginecológicos e nervosos comuns em mulheres) e doenças uterinas. Continuei o tratamento médico por três anos sem resultado e,<br/>\n<br/>em 1947, recebi a proteção divina através do <i>Johrei</i> e ingressei na fé no mesmo ano.<br/>\n<br/>Tive a permissão de entronizar a Imagem da Luz Divina e a Imagem de Kannon no Biombo e,<br/>\n<br/>mesmo com minhas poucas forças, venho ajudando na salvação da humanidade, nas orientações (encaminhamentos) e nas dedicações todos os dias.<br/>\n<br/>Em 1949 também fui aliviada de uma purificação no peritônio [Image of human peritoneum] em apenas um mês, mas<br/>\n<br/>em janeiro de 1952 passei a ter falta de ar, febre, tosse e catarro intensos, e fiquei de cama.<br/>\n<br/>Atualmente, ao me levantar, a tosse e o catarro ficam especialmente fortes, sinto as costas pesadas e com dor incômoda, e a purificação ocorre especialmente na metade esquerda do corpo;<br/>\n<br/>há febre no bulbo, no peito e no útero, e ambos os lados do peito doem quando pressionados.<br/>\n<br/>Quando recebo <i>Johrei</i> na região da virilha e perto do útero, o pescoço e os ombros ficam rígidos.<br/>\n<br/>Recentemente, quando recebo <i>Johrei</i> no abdômen, cerca de dois ou três objetos semelhantes a bolas redondas movem-se para cima e para baixo,<br/>\n<br/>fazem um ruído de borbulhas (butsu-butsu) e desaparecem em algum lugar, não sabendo mais onde estão.<br/>\n<br/>A menstruação parou desde abril e a fraqueza tem aumentado, mas<br/>\n<br/>na alimentação como levemente cerca de duas tigelas de arroz três vezes ao dia.<br/>\n<br/>Meu marido era filho adotivo e assumiu a sucessão desta família, mas morreu na guerra em junho de 1945; meu sogro morreu de doença e minha sogra enforcou-se sob o beiral do armazém em junho de 1936.<br/>\n<br/>Tivemos um filho que faleceu aos três anos em março de 1943 e está enterrado junto com o meu marido.<br/>\n<br/>A mãe biológica do meu marido, que morava conosco, faleceu no ano passado na minha casa; também cultuo a sua tabuleta memorial (ihai), mas<br/>\n<br/>parece que, em vida, ela matou uma cobra na nossa horta.<br/>\n<br/>O poço de água fica dentro de casa e, certa vez, aterramos uma fossa de esgoto (de cerca de dois metros e meio de profundidade).<br/>\n<br/>Durante a purificação, sonhei duas vezes com cobras e lesmas.<br/>\n<br/>Atualmente moro sozinha com minhas duas filhas (ambas membros) em condições de vender pertences para comer; até agora, nós três alternávamos nos períodos de purificação, mas<br/>\n<br/>desde que comecei essa purificação, minhas duas filhas estão bem de saúde.<br/>\n<br/>Haveria alguma relação espiritual em tudo isso? O <i>Johrei</i> está sendo aplicado nos pontos onde há febre, mas a situação não tem melhora contínua (estacionou em altos e baixos).<br/>\n<br/>Rogo que me oriente sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As várias doenças dessa pessoa são todas purificações de toxinas medicamentosas.<br/>\n<br/>Há também um pouco do lado espiritual, mas não é nada que mereça preocupação.<br/>\n<br/>Basta ministrar <i>Johrei</i> onde há febre, mas parece-me que quem o está aplicando coloca força demais, então deve relaxar ao máximo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Basta Ministrar Johrei Onde Há Febre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Basta Ministrar Johrei Onde Há Febre\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a purificação do meu filho mais velho, H.M. (nascido em 23 de novembro de 1950).<br/>\n<br/>Já se passou cerca de um ano e meio desde o nascimento, mas ele tem o tamanho de um bebê de cinco a seis meses, não firma o pescoço e<br/>\n<br/>tem uns dois ou três nódulos do tamanho de grãos de soja na parte de trás da cabeça e caroços do tamanho de ameixas (umeboshi) embaixo das axilas.<br/>\n<br/>Ele mantém os dedos das duas mãos firmemente fechados perto do peito e não tenta abri-los.<br/>\n<br/>Também não tenta abrir as pernas; a perna esquerda fica quase sempre flexionada pela metade no joelho e, até hoje, ele não consegue sentar nem se virar.<br/>\n<br/>Desde cerca de quarenta dias de vida ele vem passando por uma purificação de sarna (escabiose) no corpo todo, que continua até o presente.<br/>\n<br/>No começo ele era relativamente cheinho (gordinho), mas desde o verão do ano passado não dá mais sorrisos e parece que o crescimento parou.<br/>\n<br/>Atualmente, exceto no rosto, ainda há erupções por todo o corpo; especialmente os dedos têm um cheiro forte e ruim, e as partes superiores e as solas de ambos os pés estão inchadas, soltando pus em alguns lugares.<br/>\n<br/>Já nasceram quatro dentes na parte de cima e quatro na parte de baixo, mas ele só aceita uma mistura de farinha de arroz como substituto do leite materno; se dermos qualquer outro alimento, ele cerra os dentes com força e não come de jeito nenhum.<br/>\n<br/>Desde o nascimento dos dentes até o momento, ele range os dentes fortemente.<br/>\n<br/>No momento do parto, uma parteira que sempre dizia com facilidade 'deixe comigo' aplicou rapidamente uma injeção.<br/>\n<br/>Por saber que fui descuidada ao confiar nela a ponto de permitir a injeção, estou profundamente arrependida e peço sinceras desculpas a Deus.<br/>\n<br/>Ambos os pais estão no segundo casamento. O relacionamento anterior terminou em divórcio (separação em vida).<br/>\n<br/>O pai passou catorze a quinze anos na Marinha e não cometeu assassinatos diretos, mas<br/>\n<br/>participou de dois ou três combates em terra e no mar, e mais de dez de seus subordinados morreram em batalha ou por doença.<br/>\n<br/>No Japão (na terra natal), ele caçou tartarugas de carapaça mole (suppon) e enguias por passatempo e,<br/>\n<br/>no campo de batalha, capturou centenas de ratos vivos e os torturou.<br/>\n<br/>O tio paterno, que era professor, faleceu aos trinta e dois anos enquanto entoava cânticos e dançava o 'No' (teatro tradicional);<br/>\n<br/>ele deixou um filho, mas o pai (deste bebê) só visita o túmulo uma vez a cada vários anos, e o irmão da mãe faleceu na recente guerra.<br/>\n<br/>Com a benevolente permissão do Posto de Extensão (filial), temos a Imagem de Kannon no Biombo entronizada nas casas dos pais (famílias de origem) de ambos.<br/>\n<br/>Gostaria de acrescentar que, antes e depois de irmos cultuar na Sede ou na Sucursal, bem como antes e depois de recebermos os objetos sagrados (Ohikari, Goshintai, etc.), recebemos purificações muito fortes.<br/>\n<br/>Rogo humildemente pelas Suas orientações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esta criança sofre de ambas as causas: toxinas medicamentosas e fator espiritual.<br/>\n<br/>Toquem no corpo dela e ministrem o <i>Johrei</i> nas partes em que sentirem febre. No entanto, mesmo que venha a se curar, saibam que levará vários anos, então preparem-se para isso.<br/>\n<br/>Além disso, se vocês se dedicarem intensamente à fé e ajudarem a salvar outras pessoas, ele se curará mais rapidamente, na mesma proporção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministre Johrei nos Locais em Que Sente Dor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ministre Johrei nos Locais em Que Sente Dor\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde os meus vinte anos, passei a urinar com muita frequência, chegando a ir mais de dez vezes por dia.<br/>\n<br/>Depois de entrar para o Exército, disseram que eu tinha gonorreia e fui internado três vezes, tomando grande quantidade de injeções de '606' (Salvarsan), remédios fitoterápicos (Kampo) e medicamentos relacionados à gonorreia.<br/>\n<br/>Provavelmente tomei centenas de injeções.<br/>\n<br/>Com isso, achei que tinha melhorado um pouco, mas passei a sentir um grande desconforto, como se meu pescoço estivesse sendo estrangulado.<br/>\n<br/>No entanto, cerca de dois meses após ingressar na fé, isso já havia sido completamente curado.<br/>\n<br/>Quando eu estava no Exército, na China, cortei a cabeça de uma vaca com uma espada japonesa, e por isso cheguei a imaginar que poderia ser devido ao espírito daquela vaca.<br/>\n<br/>Porém, desde o ano novo deste ano, comecei a sentir um desconforto ao redor da bexiga e da uretra [Image of human male urinary system], e sinto dores muito fortes na uretra, especialmente quando trabalho pesado.<br/>\n<br/>Além disso, sinto dores no lado esquerdo da região lombar de vez em quando.<br/>\n<br/>Atualmente venho recebendo <i>Johrei</i> dos ministros de tempos em tempos, mas sinto que a purificação está aumentando gradualmente.<br/>\n<br/>Quando a purificação está forte, sinto muita coceira e irritação na uretra, e nem consigo trabalhar direito.<br/>\n<br/>Quando fico sentado no quarto sem me mover, sinto-me extremamente aliviado.<br/>\n<br/>Acredito que a minha purificação seja das toxinas dos remédios para a gonorreia, mas o sofrimento é contínuo e sou atormentado todos os dias por essa vida desconfortável, de modo que<br/>\n<br/>anseio escapar logo desse tormento; assim, peço a Sua orientação sobre os pontos vitais do <i>Johrei</i>, entre outras coisas.<br/>\n<br/>Além disso, há quatro anos fui diagnosticado com cárie vertebral (doença de Pott), mas deixei sem tratamento e curou sem maiores problemas.<br/>\n<br/>Aos dezenove anos também fiz cirurgia no nariz devido à sinusite.<br/>\n<br/>Também operei de ptose gástrica aos vinte e três anos, e de hemorroidas aos vinte e oito.<br/>\n<br/>Além disso, certa vez, surgiram grandes furúnculos no lado esquerdo do meu corpo e na região lombar, e na época usei uma pomada para extrair o pus (suidashigusuri).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esta pessoa é uma vítima dos medicamentos.<br/>\n<br/>Daqui em diante, continuarão a surgir vários tipos de dores, então esteja preparado para isso; se ministrar <i>Johrei</i> nos lugares onde houver dor, as toxinas medicamentosas diminuirão aos poucos e, na mesma proporção, ocorrerá a cura.<br/>\n<br/>No entanto, como há uma quantidade excessiva de toxinas medicamentosas, prepare-se para que a cura demore bastante.<br/>\n<br/>O espírito da vaca não tem relação alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Paciente com Câncer no Útero em que a Área de Ministração de Johrei se Restringiu aos Locais de Dor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Exemplo de Paciente com Câncer no Útero em que a Área de Ministração de Johrei se Restringiu aos Locais de Dor\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido ingressou na fé em julho do ano retrasado e, logo em seguida, ingressei em agosto.<br/>\n<br/>No mês de fevereiro do ano passado, tivemos a permissão de entronizar a Imagem da Luz Divina e a Imagem de Kannon no Biombo.<br/>\n<br/>Antes de ingressar na fé, por ter uma ferida no útero [Image of human uterus], recebi cerca de dez injeções de pomada (medicamento de aplicação local).<br/>\n<br/>Fui diagnosticada com câncer no útero em novembro do ano retrasado e, a partir de então, abandonei completamente esse tratamento médico e venho recebendo <i>Johrei</i> ininterruptamente até hoje.<br/>\n<br/>Dez meses após receber o diagnóstico (e depois de começar a receber <i>Johrei</i>), comecei a sentir dor na lombar; a dor foi aumentando gradativamente, e há sete meses sofro de dores terríveis.<br/>\n<br/>Desde novembro do ano passado estou no meio da purificação, mas saí para fazer atividades missionárias em minha terra natal.<br/>\n<br/>No dia seguinte ao início da missão, recebi a graça e saíram de mim cerca de dez coágulos de sangue do tamanho de um polegar.<br/>\n<br/>Quanto ao corrimento, venho tendo desde antes de receber o diagnóstico de câncer.<br/>\n<br/>Houve uma época em que o odor era forte e ruim, mas atualmente não há mais.<br/>\n<br/>Também já cheguei a expelir uma substância pegajosa (muco/nura) conectada com cerca de trinta centímetros de comprimento.<br/>\n<br/>O meu ex-marido era médico e faleceu há sete anos de icterícia hemorrágica.<br/>\n<br/>Tive oito filhos com ele, e na época dos partos recebi entre cento e quarenta a cento e cinquenta lavagens e desinfecções no hospital.<br/>\n<br/>Além disso, realizei abortos no quarto mês de gestação de duas crianças. Sinto dores fortíssimas. Haveria alguma relação espiritual? Solicito Suas orientações sobre onde aplicar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isto não é espiritual nem câncer.<br/>\n<br/>É totalmente devido às toxinas medicamentosas, e demorará para curar, mas certamente haverá cura, portanto fique tranquila.<br/>\n<br/>A área de ministração de <i>Johrei</i> deve restringir-se apenas aos locais onde sente dor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Congênita nas Pernas Causada Pela Maldição do Espírito de um Ancestral que Bateu na Região Lombar e Morreu\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Congênita nas Pernas Causada Pela Maldição do Espírito de um Ancestral que Bateu na Região Lombar e Morreu\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tive um colapso causado por derrame (apoplexia), fui salvo através deste Caminho divino, ingressei na fé no ano passado e entronizei a Imagem de Kannon no Biombo. Mas<br/>\n<br/>o neto que nasceu este ano tem pés congênitos virados para dentro em grau extremo (nos dois pés), a ponto de que não conseguirá andar mesmo quando crescer.<br/>\n<br/>O irmão mais velho dele (com cinco anos) também nasceu com a região do quadril luxada (luxação da articulação do trocânter maior ).<br/>\n<br/>Ambos os netos nascerem apenas com deficiências nas pernas não seria consequência de algo ligado a questões espirituais?<br/>\n<br/>A minha casa é das mais antigas da vizinhança, estando em torno da oitava geração.<br/>\n<br/>O irmão mais novo da segunda geração cometeu suicídio a dois (afogamento), tendo morte não natural, e o primogênito da sexta geração caiu do cavalo e teve morte súbita (aos vinte e nove anos), seguindo-se por três gerações consecutivas a morte prematura dos filhos primogênitos aos vinte e nove anos.<br/>\n<br/>Como infortúnios assim têm se sucedido, no passado fomos consultar uma vidente e sempre nos disseram: 'Nas terras da família de vocês há o túmulo de uma princesa da antiga família Matsudaira. Isso é ela pedindo ajuda'. Haveria alguma ligação com esse fato?<br/>\n<br/>Ademais, a doença dos pés virados para dentro do meu neto se curará continuando com as aplicações de <i>Johrei</i>?<br/>\n<br/>Peço a Sua instrução sobre o ponto principal de <i>Johrei</i> a aplicar nesses casos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem nenhuma relação com o espírito da princesa.<br/>\n<br/>Isso é causado pela forte maldição (rancor) do espírito de algum dos antepassados, que desferiu um forte golpe (surrou) na região lombar de alguém, levando a pessoa à morte.<br/>\n<br/>O <i>Johrei</i> deve se focar no cóccix (base da espinha), e, embora seja um tratamento prolongado, haverá cura certa sem falta.<br/>\n<br/>Contudo, atente-se para não aplicar força física na hora do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental Causada por Encosto de Espírito de Pessoa Falecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental Causada por Encosto de Espírito de Pessoa Falecida\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A minha esposa, T.Y. (vinte e sete anos), teve problemas mentais a partir de 1947,<br/>\n<br/>começou a receber <i>Johrei</i> a partir de fevereiro de 1948, retornando ao estado normal em meados de agosto de 1949.<br/>\n<br/>Ingressei na fé em março de 1948 e ela em agosto de 1949.<br/>\n<br/>Em junho de 1948 entronizamos a Imagem da Luz Divina e em 1950 a Imagem de Kannon no Biombo, vivendo desde então imersos em gratidão sem nenhuma alteração.<br/>\n<br/>Porém, por volta do fim de abril deste ano, ela sentiu dor no peito e baixo-ventre, ficando aliviada após receber o <i>Johrei</i>. Depois disso, no entanto,<br/>\n<br/>quando ela tenta pensar as suas ideias não se articulam e, na noite da cerimônia mensal da filial (11 de maio), depois de voltarmos para casa e enquanto eu lhe aplicava o <i>Johrei</i>, os braços dela amoleceram,<br/>\n<br/>e quando isso melhorou, ela sentiu um repuxão empurrando do peito para cima, e quando isso também melhorou ela deu um bocejo longo; no dia seguinte ela tinha um aspecto com boa coloração no rosto, mas que foi adquirindo um tom azulado pálido,<br/>\n<br/>e agora sente a maior dificuldade e preguiça só para fazer a sua oração diante da Imagem da Luz Divina em casa (eu canto a Oração e o Gosanka com ela na hora da prece).<br/>\n<br/>Nos momentos difíceis, ela não consegue dar uma resposta de pronto quando lhe fazem uma pergunta e, mesmo pensando um tempo, não consegue formular o seu próprio raciocínio.<br/>\n<br/>Tenho aplicado <i>Johrei</i> tendo por foco central a fronte do seu crânio (região frontal), mas solicito humildemente Suas orientações quanto à causa deste mal e a que parte devo dirigir o <i>Johrei</i> nisto tudo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O seu problema é um encosto pelo espírito de uma pessoa falecida (alma sem paz/fantasma); então os focos no de fazer as tuas aplicações do <i>Johrei</i> de você no paciente têm de a ocorrer em torno do seu pescoço, de ênfases nos locais no bulbo raquidiano e glândulas linfáticas [Image of human cervical lymph nodes] com nódulos sólidos encravados por ali na pessoa. Focando as aplicações nessas nela e as de lá no também em frente à testa da pessoa se fazendo a tuas coisas nas com de as de prolongadas das suas curas as fazendo de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Perda de Apetite Causada por Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Perda de Apetite Causada por Tuberculose\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma paciente tem quatro filhos, engravidou do quinto (aos seis meses) sofrendo forte purificação de tuberculose o que não a fez suspeitar em sua gravidez. Fez usos fortes e contínuos de Rokushingan (um remédio fitoterápico chinês para males do peito e coração) quando moça, tendo no passado a cirurgia para adenoides.<br/>\n<br/>Ela sofre dores fortes a cuspir seus mucos e escarros o logo em engravidar e em perdas grandes de fala. Quando a expurga as no peito para o lado a das gentes, com isso tendo suas vontades mas sem a forças nas para a com os na se alimentações a vida nela nas refeições normais, a ela a tendo seu de calmos no conforto e repousos na logo no pós no <i>Johrei</i> e a sofrendo ao expelir os flegmas da garganta.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No interior nela aos escarros nas de secreções de flegmas nas vias respiratórias a lá de dela as de toxina do mal nisto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nós a as servimos as misturas nas das bebidas do de os açúcar e nisto nas lides a em dar nela de parar na dor e nas dores nela. Nas inventarmos para a ela as a ingerir isto de líquidos, no no teríamos problemas em de as com isto ali nela para o uso ali?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não a do mal no do em lide do do uso as da nela no isso não para se usar com elas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mas em a os de das proporções no uso aos excessos nelas, as o do de a ser no o mal a de nela a nas vias lá nas de?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem o de no ter o dos o na alternativa nela não as o em de fazer de modos os nas diferentes nelas, então de.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na de os de a ao doçuras aos açúcares o de a com do de ingerir, os de fomes a as fomes o caiam as as faltas a o no dela a na do comer...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No do do de os no de cai a os nas do fomes nisto.<br/>\n<br/>Com a as de no a o de adoçar do doçuras muito as nela os dos ascárides (vermes intestinais parasitas as no do das de lombrigas do as) a as nela os a ganham no força ao dar no vigor nisto no corpo do de doente nela de a lide ali nisto o hoje de a as.<br/>\n<br/>As pílulas de papeis da Luz (Goreishi a cortada) os do o ingerir nas lides a a fará nisto na a boas nela a com os bons o resultados nela lá.<br/>\n<br/>Isso aí tem a data e o os dos inícios a o no das na o em se o no de ela do de embuche as gestações dela aí?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Na saúde ela é desde das de fraca nas constituições nela de os nas lides a a dos de remédios do de a Rokushingan nela das verdadeiras importadas lá dos de as da China, e do no comer de o muito ali do a as.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A lide a no Johrei no na das as do do colarinhos em no nas linfáticas a ela no em do. A os no do estômagos as o se na saem dali destas nas frentes a ti ali. Na do a na estômago as dos males dali do no a a no as frentes a os o no nas saídas as. \"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"No a o no da nela nas costas na ali no a no omoplata a na a as de de a no e do a na o do direita a nela no do em nela nas tuas do a nela...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As nela do as nas e costas e lides as nas nela a do o estômago do o intestino no na a lides do em de no o pescoço a na das de em linfática [Image of human cervical lymph nodes] ali. A as nelas as dos lides o dos grumos nas duras as a tem nas dores em nelas.<br/>\n<br/>Ao mesmo em lides ali nas partes de do no e de nas as do nas de gargantas nela. <br/>\n<br/>No ventre ao conceber vidas a gestar lhes ocorre esses percalços por causas disto de a luz superior com da criança que as do o nas de vidas e a nelas ter mais purezas do que a doentes em máculas dela a no em ser na sua de mães.<br/>\n<br/>Para nas balanças as lides os e as equilibrar nas balanças ali o corpo se as do de mães na suas sujas limpezas a a de o expulsar os purificando os nela a elas a no em do do curar ali nela a as.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]