[
  {
    "source_file": "JK2.html",
    "title_idx": 1,
    "pub_idx": 32,
    "title_ptbr": "Onde é Mais Quente Há Veneno",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Onde é Mais Quente Há Veneno\"** (1º de março de 1952)\n\n**Pergunta do Fiel**\n\"No caso de úlcera gástrica e gastroptose, quando os calafrios dificilmente passam mesmo após mais de uma hora...\"\n\n**Ensinamento de Meishu-Sama**\n\"Onde você está ministrando Johrei?\"\n\n**Palavras do Fiel**\n\"Estou fazendo entre a escápula e a coluna vertebral, e nas costas na direção do estômago.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um pouco mais abaixo. Geralmente, nas costas, de qualquer forma, há um nódulo.\n\nAlém disso, percebe-se mesmo por cima da roupa, mas há um lugar que é o mais quente; é ali que está o veneno.\n\nBasta ministrar Johrei ali. Você está com a mira errada.\n\nMesmo por cima da roupa, há um lugar que é o mais quente, então basta ministrar Johrei ali.\"\n\n**Pergunta do Fiel**\n\"Haveria alguma outra causa para os calafrios?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os calafrios vêm dali.\"\n\n**Pergunta do Fiel**\n\"A febrícula também estaria em vários locais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está em vários locais. Nessa pessoa, há também em outros lugares, mas ali é a causa principal.\"\n\n**Pergunta do Fiel**\n\"Em quantos minutos, aproximadamente, esfria?\"\n\n**Ensinamento de Meishu-Sama**\n\"Varia. Pode esfriar em cinco minutos, ou levar uns trinta minutos. Depende da quantidade e da força do veneno.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 2,
    "pub_idx": 32,
    "title_ptbr": "Ministrar Johrei Onde Há Febre",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Ministrar Johrei Onde Há Febre\"** (6 de março de 1952)\n\n**Pergunta do Fiel**\n\"N.T. (47 anos, masculino). Em janeiro de 1951, teve recidiva de pleurisia e, em estado crítico, foi salvo pelo Johrei. Passou a frequentar a Igreja cerca de um mês depois e, no verão, já conseguia cuidar do negócio da família (coleta de peixes *ayu*).\n\nNo entanto, após receber a graça de se encontrar com Meishu-Sama no Solar de Nagoya em 31 de outubro, recebeu uma purificação em todo o corpo. Ao fazer pequenos exercícios, ficava ofegante, com dificuldade respiratória, e passou a ficar de cama.\n\nAtualmente, sente peso na cabeça, pressão nos ombros e o escarro sai continuamente como algo viscoso.\n\nNão tem apetite, mas consegue comer cerca de duas tigelas; contudo, está enfraquecendo aos poucos.\n\nDesde que começaram a vir da Igreja para ministrar Johrei, nos dias quentes ele fica levantado por duas ou três horas, mas, se prolongar, sente calafrios e cansaço.\n\nLevanta-se mais à noite do que de dia para ir ao banheiro e, após se movimentar, sofre muito com uma forte sensação de opressão no peito.\n\nO paciente teve uma pleurisia úmida grave há quatro anos, recebeu tratamento médico por cerca de quatro meses sem muito progresso, mas foi curado no Caminho.\n\nO *Komyo Nyorai* foi entronizado em janeiro de 1951.\n\nPeço orientação sobre os pontos vitais do Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ele come duas tigelas, não é que não tenha apetite, não é?\n\nEstão errando o ponto vital. Um caso assim cura-se facilmente.\n\nA pleurisia é algo que fatalmente recidiva.\n\nCom certeza, havia algum lugar que ficou solidificado anteriormente.\n\nAo apalpar do peito às costas, certamente haverá um lugar quente.\n\nEssa pessoa deve ter bastante febre.\n\nHá um lugar com febre do ombro ao pescoço, então ministra-se Johrei ali.\n\nFazendo isso, a febre vai baixando gradualmente.\n\nAssim, o apetite surgirá e ele irá se curando aos poucos.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 3,
    "pub_idx": 32,
    "title_ptbr": "Ministrar Johrei Onde Dói ou Está Quente",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Ministrar Johrei Onde Dói ou Está Quente\"** (6 de março de 1952)\n\n**Pergunta do Fiel**\n\"H.M. (Ingressou na fé em janeiro deste ano, 43 anos, masculino). Ainda não entronizamos a Imagem Divina.\n\nHá cerca de três anos, foi internado por sete meses com tuberculose pulmonar, tomou cerca de 80 injeções de estreptomicina e outros medicamentos, continuando com remédios por cerca de um ano após a alta.\n\nPor volta de outubro do ano passado, a tosse aumentou, às vezes sente o peito apertar e, quando se cansa, a garganta fica obstruída, mas não sai nada em particular.\n\nSente o corpo pesado.\n\nComeçou a receber Johrei a partir do final de dezembro do ano passado.\n\nPeço o Ensinamento sobre os locais para o Johrei.\" (Trecho omitido)\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, como há veneno entre as costelas... ao pressionar do peito às costas... nesses locais, se houver um lugar que dói, é porque ali há um nódulo, e essa é a causa do aperto no peito.\n\nSe não houver lugar dolorido, haverá um lugar com febre.\n\nGeralmente, nesses casos, é entre as costelas.\n\nHá um lugar com febre, então basta ministrar Johrei ali.\n\nFazendo isso, cura-se com relativa facilidade.\n\nO resto é ao redor do pescoço.\n\nAli há nódulos e lugares com febre.\n\nMinistra-se Johrei ali. É assim que vai sarando.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 4,
    "pub_idx": 32,
    "title_ptbr": "O Veneno Resta Onde a Febre é Mais Forte",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"O Veneno Resta Onde a Febre é Mais Forte\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"E.K. (Ingressou na fé em novembro do ano passado, 30 anos, feminino). Há cinco anos teve pleurisia úmida; com uma pequena drenagem e quinze injeções de cálcio, melhorou temporariamente.\n\nNo ano passado, devido a um resfriado, teve uma recidiva; foi diagnosticada com tuberculose pulmonar, fez repouso absoluto e tomou PAS por dez dias.\n\nNessa época, começou a receber Johrei e melhorou muito temporariamente, podendo até sair de casa.\n\nEm fevereiro deste ano, teve uma repurificação, com expectoração intensa, falta de apetite e enfraquecimento.\n\nNão tem muita febre, mas sofre bastante com tosse intensa e grande quantidade de escarro.\n\nSente dor na laringe, perdeu a voz e mal consegue comer, mas diz que a garganta seca e bebe bastante água.\n\nTem suores noturnos e hemorróidas, e a debilidade parece ter atingido o extremo.\n\nO irmão morreu de tuberculose laríngea e a mãe, de câncer no estômago.\n\nEntronizou o *Byobu Kannon* (Imagem de Kannon em biombo), mas ainda não tem a Imagem Divina (*Goshintai*).\n\nPeço orientação sobre os pontos vitais do Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É no peito mesmo.\n\nAo apalpar do peito para a lateral do abdômen e costas, o veneno ainda resta no lugar onde a febre é mais forte. A água da pleurisia solidificou.\n\nSe ministrar Johrei ali, cura-se facilmente.\n\nEla não está recebendo Johrei de um professor da Igreja?\"\n\n**Palavras do Fiel**\n\"Um professor da filial vai de vez em quando, mas fora isso é o marido quem faz.\"\n\n**Ensinamento de Meishu-Sama**\n\"O marido não vai conseguir. Afinal, tem que ser um 'profissional'... soa estranho dizer assim, mas um profissional do Johrei tem que fazer.\n\nSe demorar, ela vai acabar morrendo.\n\nSe um profissional fizer e chegar a um certo ponto, depois um leigo pode continuar.\n\nNão é nada demais.\n\nA água da pleurisia está solidificada e não dissolve completamente. A dissolução está ruim.\n\nPor isso ela está debilitada. Além disso, não tem apetite.\n\nBem, deve pedir para um profissional fazer por cerca de uma semana.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 5,
    "pub_idx": 32,
    "title_ptbr": "Os Pontos Vitais do Johrei são Onde Está Inchado, Dói ou Tem Febre",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Os Pontos Vitais do Johrei são Onde Está Inchado, Dói ou Tem Febre\"** (16 de março de 1952)\n\n**Pergunta do Fiel**\n\"Y.Y. (Ingressou na fé em abril de 1949, 53 anos, masculino). Entronizou o *Komyo Nyorai* em fevereiro de 1948.\n\nNa manhã de 9 de janeiro, teve calafrios que duraram cerca de quatro ou cinco horas e, por volta do meio-dia, vomitou grande quantidade de algo semelhante a um líquido leitoso misturado com material marrom.\n\nNa tarde do dia 11, teve soluços por cerca de duas horas; recebeu Johrei e parou temporariamente, mas, após quarenta minutos, continuou por cerca de uma hora.\n\nNo dia seguinte foi a mesma coisa. Não tem apetite e bebe apenas água quente.\n\nQuase não teve febre, apenas um pouco nos rins, mas a partir da primeira semana o apetite começou a voltar.\n\nA partir do décimo quinto dia, inchou do ombro e escápula até a parte inferior das costelas, numa altura de quatro ou cinco *sun* (aprox. 12-15 cm) e largura de cinco *sun*, e o braço direito inchou na parte superior (*johaku*), bem como do pulso até a ponta dos dedos; a articulação do ombro direito não se move e ele só é levantado para comer (cerca de uma tigela).\n\nTeve hematúria três ou quatro vezes. No trigésimo sétimo dia, surgiu uma protuberância de cerca de um *sun* (aprox. 3 cm) de diâmetro no muque do braço; a ponta ficou vermelha e, no dia seguinte, saiu um pus espesso, o que trouxe um pouco de alívio.\n\nO pus continuou saindo por cerca de dez dias e o inchaço diminuiu bastante, mas formou-se um nódulo do tamanho de um punho no fígado; sem apetite, enfraqueceu bastante e o pus parou de sair, mas, ao receber Johrei, voltou a conseguir comer.\n\nA hematúria ocorre quatro ou cinco vezes ao dia. O pus tornou-se sanguinolento e há um pouco de pus na parte inferior da escápula.\n\nEle está recuperando o vigor, mas a base do braço não se move. Peço orientação sobre os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ótimo, não é? Está progredindo bem.\n\nEssa pessoa tem muito veneno. Como tem muito sangue tóxico, ele sai de vários lugares e de várias formas e, no fim, cura-se.\n\nBasta fazer com paciência.\n\nOs pontos vitais do Johrei são onde está inchado, onde dói ou onde tem febre; isso se percebe pelos sintomas. É só fazer isso.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 6,
    "pub_idx": 32,
    "title_ptbr": "Os Pontos Vitais do Johrei são Onde Está Inchado, Dói ou Tem Febre (II)",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Os Pontos Vitais do Johrei são Onde Está Inchado, Dói ou Tem Febre\"** (16 de março de 1952)\n\n**Pergunta do Fiel**\n\"W.T. (Ingressou na fé em maio de 1949, 28 anos, feminino). O segundo filho, M. (2 anos), foi diagnosticado pelo médico com intoxicação alimentar e tomou uma injeção.\n\nDepois disso, cambaleou e caiu da escada, perdeu o vigor, emagreceu e faleceu quatro dias após adoecer.\n\nAlém disso, o terceiro filho, Akinobu (50 dias de vida), perdeu subitamente a consciência; tomou duas injeções e faleceu duas horas depois.\n\nRecebeu Johrei e reviveu uma hora após a morte; expirou três horas depois e reviveu novamente duas horas depois, vindo a falecer por volta das 11 horas do dia seguinte.\n\nPosteriormente, recebi orientação do Reverendo Presidente da Igreja, fui alertada sobre meus erros na fé e estou regenerada (*kaishin*).\n\nComo disseram que não se podia entronizar a Imagem Divina nem por um momento em uma casa suja e miserável, procurei imediatamente e encontrei uma casa adequada.\n\nDesde que as crianças faleceram, passei a ter dores progressivas tipo angina no coração e falta de ar; recebi Johrei do Reverendo e melhorei muito.\n\nRecentemente, não estou bem; meu rosto, mãos, pés e barriga começaram a inchar, e no dia 18 do mês passado fiz o pedido de proteção.\n\nPeço que me ensine o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe doença chamada intoxicação alimentar.\n\nMesmo que haja intoxicação por comida, cura-se em um ou dois dias.\n\nMorte... foi a injeção.\n\nCaiu da escada por causa da injeção e bateu em um lugar ruim; todos foram vitimados pelas injeções.\n\nIsso foi antes de entrar na fé... já estava na fé?\n\nEstranho. Ainda não tinha entronizado [a Imagem Divina], não é?\n\nFoi alertada... que bom que compreendeu.\n\nEssa pessoa está aqui? Quem é?\n\n[Observando a pessoa] Até que está bem firme, não está?\n\nIsso não é nada grave.\n\nAgora o sofrimento é... está inchada?\"\n\n**Palavras do Fiel**\n\"Está um pouco inchada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto remédio tomou até hoje...\"\n\n**Palavras do Fiel**\n\"Tomei muitos remédios e injeções anteriormente.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a purificação disso.\n\nQuando os remédios se dissolvem, tudo incha.\n\nNão é o rim.\n\nO rim também incha, mas isso é o remédio dissolvendo que causa o inchaço.\n\nO método de Johrei... o método eu ensino o tempo todo.\n\nOs locais? Método e locais são coisas diferentes. É você quem está fazendo?\"\n\n**Palavras do Fiel**\n\"É a família que faz.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto ao método, você pode ensiná-los.\n\nOs locais são onde está inchado, onde há dor ou onde há febre; basta fazer ali. Isso vai curar.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 7,
    "pub_idx": 32,
    "title_ptbr": "Método para Descobrir os Pontos Vitais do Johrei",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Método para Descobrir os Pontos Vitais do Johrei\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Tornou-se religião no ano passado e, como não se tira a roupa nem se toca com a mão, a descoberta dos pontos vitais é difícil.\n\nEspecialmente ultimamente, como não se realizam cursos como antigamente, creio que a questão dos pontos vitais não pode ser transmitida a fundo aos membros...\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, esse ponto existe muito.\n\nPor isso, não tem problema tocar ao redor do pescoço ou nos ombros.\n\nEsse tocar é para verificar a existência de febre, e os pontos vitais são, em geral, principalmente na parte superior do corpo.\n\nAssim, o primeiro ponto vital é a parótida e os gânglios linfáticos cervicais; o segundo é a região occipital.\n\nAo tocar a testa do paciente, se estiver quente, pode-se considerar que a causa está no fundo da testa, na região occipital ou na parótida.\n\nPor isso, experimenta-se ministrar Johrei na testa primeiro.\n\nFazendo por um tempo, se aliviar nem que seja um pouco e a febre baixar, pode-se considerar que a causa está no fundo da testa.\n\nSe mesmo assim a febre não baixar, tenta-se a parótida.\n\nSe ainda não der certo, a região occipital; e se mesmo assim não baixar, faz-se nos ombros.\n\nSe fizer nessa ordem, em nove de dez casos de doenças febris, resolve-se.\n\nPor surgir febre nesses locais é que saem tosse e escarro, ou a cabeça fica pesada e a pessoa sente-se deprimida...\n\nAlém disso, para doenças nas mãos, o ombro é importante; tanto para paralisia das mãos em caso de derrame quanto para frieiras, deve-se fazer no ombro.\n\nNo caso de frieiras, se fizer apenas no local da mão, melhora temporariamente, mas recomeça.\"\n\n**Pergunta do Fiel**\n\"E quanto a pedir para despir a parte superior?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pedir para tirar a roupa logo de início é estranho, mas se já houver familiaridade, tudo bem.\n\nNisso, deve-se agir com flexibilidade conforme a ocasião...\n\nOutra coisa essencial é a região dos rins até as costas.\n\nAquilo que fica como um dique entre as escápulas, nos dois lados da coluna vertebral, é traiçoeiro;\n\npessoas com depressão ou problemas estomacais têm a causa ali.\n\nClaro que a origem disso são os rins. E pessoas com dores na lombar ou no abdômen têm a causa na pelve renal;\n\nisso fica um pouco abaixo dos rins e, ao pressionar de lado, a maioria das pessoas sente dor, e é fácil surgir febre ali.\n\nMesmo em pessoas que estão se contorcendo de dor na lombar ou no abdômen, se fizer ali, cura logo.\"\n\n**Pergunta do Fiel**\n\"E no caso de apendicite ou problemas no fígado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida é atrás. Se fizer pelas costas, cura.\n\nPara quem sente dor no baixo-ventre, é num local côncavo um *sun* (aprox. 3 cm) acima do osso do quadril; para cãibras no estômago, é na região da escápula.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 8,
    "pub_idx": 32,
    "title_ptbr": "Mesmo Sem Ficar Nu, Entendem-se os Pontos Vitais",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Mesmo Sem Ficar Nu, Entendem-se os Pontos Vitais\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É possível descobrir os pontos vitais mesmo vestido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo vestido dá para saber.\n\nÉ importante saber também o critério de qual região tratar para qual doença.\n\nPor exemplo, **pessoas com problemas no abdômen curam-se apenas fazendo pelas costas**.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 9,
    "pub_idx": 32,
    "title_ptbr": "Ministrar Johrei nos Pontos Vitais Sequencialmente",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Ministrar Johrei nos Pontos Vitais Sequencialmente\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"T.G. (Ingressou na fé em outubro do ano passado, 63 anos, masculino). Tinha problemas de estômago e obteve alívio ao entrar na fé.\n\nNo dia 8 de fevereiro, teve febre alta de 41,5 graus que durou cerca de três dias; com o Johrei, a febre baixou, mas tem uma tosse bastante forte.\n\nQuando começa a tossir, dura duas ou três horas, por isso não consegue dormir bem.\n\nPeço o Ensinamento sobre os locais para o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"A tosse sai de vários lugares. Isso, só vendo o corpo para saber. Não sai escarro?\"\n\n**Palavras do Fiel**\n\"Sai bastante. Há um nódulo na parótida do lado direito.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o lugar de onde mais sai, então está quente, não é? ... Tem febre. Então deve ser isso.\n\nSe curar ali e ainda assim continuar saindo, é porque sai de outro lugar; examinando, descobre-se.\n\nEntão, nessas horas, ministra-se Johrei onde se acha que é; se depois disso o estado melhorar, é porque acertou o ponto vital.\n\nSe mesmo assim não melhorar, é porque está errado, então faz em outro lugar.\n\nAssim, logo se descobre o ponto vital.\n\nFazendo isso, cura logo.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 10,
    "pub_idx": 32,
    "title_ptbr": "Deve-se Ministrar Johrei Muitas Vezes nos Pontos Vitais Importantes",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Deve-se Ministrar Johrei Muitas Vezes nos Pontos Vitais Importantes\"** (Publicado em 25 de maio de 1953)\n\n**Pergunta do Fiel**\n\"Y. (4 anos e 7 meses), filha adotiva da fiel Y.K.\n\nDesde o final do ano passado, o abdômen foi inchando gradualmente. Percebemos em 2 de janeiro e ministramos Johrei, mas inchou cada vez mais, ficando muito grande, e as veias azuis tornaram-se visíveis.\n\nNo final de fevereiro, a situação ficou preocupante, mas, pela proteção Divina, a quantidade de urina aumentou aos poucos e ela recuperou o vigor.\n\nDepois disso, com altos e baixos, o inchaço abdominal continua inalterado.\n\nUrina a cada duas horas, cerca de um copo e meio a dois de uísque, e os suores noturnos chegam a escorrer. O apetite é razoável.\n\nQuanto ao Johrei, eu ministro uma vez a cada dez dias, e os demais são ministrados várias vezes ao dia por fiéis antigos, pelos pais, etc.\n\nCerta vez, quando passamos a ministrar Johrei uma vez ao dia, a quantidade de urina diminuiu, por isso voltamos a fazer várias vezes.\n\nUltimamente, a magreza tornou-se visível e, de uns dois ou três dias para cá, ela diz coisas como 'Não quero morrer', 'Vou morrer, vou morrer', com lágrimas nos olhos e ar triste, ou então sorrindo sarcasticamente como se zombasse da mãe, num estado que nem parece de uma criança.\n\nSobre isso, peço que me ensine os locais de Johrei e o número de vezes ao dia.\n\nAlém disso, bem atrás do *Tokonoma* (alcova sagrada) fica o banheiro, de modo que se fica de costas para a Imagem Divina, o que me preocupa muito, mas peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os pontos vitais são os rins e a bexiga; isso cura sem problemas, mas provavelmente quem ministra o Johrei está errando.\n\nDeve-se ministrar Johrei muitas vezes nesses locais citados, e, ao ministrar, deve-se relaxar a força o máximo possível.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 11,
    "pub_idx": 32,
    "title_ptbr": "Johrei em Pacientes com Múltiplas Doenças",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Johrei em Pacientes com Múltiplas Doenças\"**\n\n**Pergunta do Fiel**\n\"Mulher de 60 anos. Sofre há mais de dez anos de nevralgia, cistite, pielite, asma, cálculo biliar e cãibras no estômago. Pergunto sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem muito remédio dentro dela.\n\nDeve parar com os remédios e fazer no local mais doloroso no momento.\n\nÉ como se tivesse dívidas por toda parte.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 12,
    "pub_idx": 32,
    "title_ptbr": "Johrei Fora do Alvo Não Tem Efeito",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Johrei Fora do Alvo Não Tem Efeito\"** (25 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"1. Recentemente, têm surgido um após o outro casos de febre alta de causa desconhecida que dura duas ou três semanas; os pacientes e seus familiares, não suportando isso, recorrem a médicos em grande número. Se houver pontos a ter atenção especial ao ministrar Johrei em tais doenças, peço que nos ensine.\n\n2. Em casos como o acima, segundo a orientação atual, ouvi que é permitido ministrar Johrei enquanto se recorre à medicina, mas como há muitos membros da época da Terapia da Purificação, alguns recusam o Johrei dizendo 'Se dissolver o que se tenta solidificar, etc.'.\n\nEmbora como religião não se possa negar a medicina, a medicina é, na verdade, correta ou errada? Peço que nos ensine sobre a atitude do Ministro (*Kyodoshi*) diante disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"1. Febre de causa desconhecida é coisa que médico diz. Sempre deve haver uma causa.\n\nSe ministrar Johrei na febre local, cura-se infalivelmente. Se não esfriar, é porque está fora do alvo.\n\nVai ao médico porque não sara com o Johrei. É responsabilidade do Ministro.\n\n2. No Mundo da Noite, era melhor parar.\n\nKannon também é chamado de *Yakushi Nyorai* (Buda da Medicina) e administrava remédios. Buda escreveu a Parábola das Ervas Medicinais. Mesmo que se fale de repente para as pessoas de hoje, elas não entendem.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 13,
    "pub_idx": 32,
    "title_ptbr": "Johrei Fora do Alvo Agrava a Doença",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Johrei Fora do Alvo Agrava a Doença\"** (18 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Rapaz de 20 anos. Há três anos, **sem qualquer causa, o tornozelo parou de se mover bem**.\n\nEstamos ministrando Johrei há cerca de três meses, mas não há muita alteração. O que pode ser?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um estado leve de paralisia (derrame).\n\nSe ficar mais grave, o pé ficará caído para sempre.\n\nNão estão errando o ponto vital? Deveria curar fazendo por três meses...\n\n**Se não fizer bem na coxa, não adianta.**\n\nAlém disso, **a região inguinal, os rins e a parte de trás do joelho também são importantes**; e também **os maléolos interno e externo**... se pressionar, certamente haverá um lugar dolorido.\n\nTem que fazer no ponto vital.\n\n**Se fizer fora do alvo, o lugar ruim piora ainda mais.**\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 14,
    "pub_idx": 32,
    "title_ptbr": "Johrei Fora do Ponto Vital Aumenta o Sofrimento",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Johrei Fora do Ponto Vital Aumenta o Sofrimento\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 57 anos com câncer de laringe. Recebeu as aulas de aprimoramento (*Kyoshu*) e a sagração espiritual do *Komyo Nyorai*,\n\nmas como não obteve alívio, fez o pedido de proteção; contudo, não há muita alteração. Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"No câncer de laringe a voz não sai e come-se pouco. Não consegue ingerir sólidos.\n\nSe não aplicar radiação (raio X), cura.\n\nHá um nódulo na parte afetada e atrás. Dissolve-se com os dedos.\n\nSe a força espiritual não for forte, não dissolve.\n\nO que foi solidificado com radium ou raio X não tem jeito. Absolutamente não dissolve. O radium destrói o tecido.\n\nDoentes com risco de vida não devem receber as aulas de aprimoramento nem entronizar o *Komyo Nyorai*.\n\nSe errar o ponto vital e tiver a mira equivocada, o sofrimento aumenta ainda mais.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 15,
    "pub_idx": 32,
    "title_ptbr": "Johrei Fora do Ponto Vital Agrava os Sintomas",
    "publication_title_ptbr": "Jorei no Hoho",
    "content_ptbr": "**Ensinamento de Meishu-Sama — \"Johrei Fora do Ponto Vital Agrava os Sintomas\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Senhora de 31 anos. Por volta de julho deste ano, teve purificação com sintomas de tuberculose e melhorou temporariamente com o Johrei,\n\nmas recentemente teve uma repurificação, enfraqueceu, não tem muito apetite e a pulsação está em cerca de 140. Poderá ser salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"De fato, a tuberculose repurifica muito e, geralmente, esse momento é perigoso.\n\nIsso também depende do grau de debilidade, mas se ficar muito grave, não tem jeito.\n\nEntão, o ponto vital de um caso assim não é um ou dois lugares, mas está em toda parte.\n\nA causa principal é o bulbo raquidiano direito; quando aqui purifica, dá febre, e então a pessoa enfraquece; a debilidade é por causa da febre.\n\nDepois, o pescoço, os gânglios linfáticos na região da garganta.\n\nTambém há casos aqui na cabeça (alto da cabeça), nas axilas, ombros, rins e também na coxa.\n\nÀs vezes dá febre na coxa e, por causa disso, sai tosse.\n\nAntigamente havia uma pessoa assim, e eu costumava dizer: 'Sua doença pulmonar é na coxa, o pulmão está grudado na coxa'.\n\nMinistrando Johrei nesses pontos vitais, a febre baixa.\"\n\n**Pergunta do Fiel**\n\"Nessa pessoa também, quando se ministra Johrei a febre baixa momentaneamente, mas volta a subir.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso é porque acaba saindo do ponto vital.\n\nQuando se faz no ponto vital, logo se obtém alívio.\n\nAlém disso, há pessoas em quem a tosse aumenta ao receber Johrei; isso ocorre frequentemente em casos de Johrei com mira equivocada.\n\nPor exemplo, se a causa está na garganta e se ministra Johrei no ombro, o ombro entra em purificação e isso passa para a garganta novamente, fazendo a tosse aumentar. É a purificação média (equilíbrio).\n\nPor isso, quando se ministra Johrei e a febre não baixa ou a tosse aumenta, deve-se pensar se não está com a mira equivocada.\n\nNormalmente, ao ministrar Johrei, a febre baixa e o apetite também surge.\""
  }
]