[
  {
    "source_file": "BH3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença e a Possessão Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Doença e a Possessão Espiritual\"</font></b> (Julho de 1936)<br/>\n<br/>\"Como causa das doenças, é necessário conhecer o fato da possessão espiritual.<br/>\n<br/>Sem saber disso, surgem muitas coisas que não podem ser explicadas.<br/>\n<br/>Na maioria dos casos, a causa patogênica por possessão espiritual não pode ser menosprezada.<br/>\n<br/>No entanto, para realmente conhecer isso, é preciso ter 'percepção espiritual',<br/>\n<br/>mas, por outro lado, é muito fácil ser mal interpretado e também é fácil gerar efeitos nocivos, <br/>\n<br/>então, primeiramente, basta ter um conhecimento geral de senso comum.<br/>\n<br/>\n<br/>Falarei sobre isso quando explicar sobre as doenças, mas, em geral, pode-se dividir em três: espíritos de mortos, espíritos de vivos e espíritos animais.<br/>\n<br/>E, entre os espíritos animais, os mais comuns são cobras, raposas, <i>tengu</i>, aves, cães, gatos, cavalos, texugos (tanuki), etc.<br/>\n<br/>O fato de que esses espíritos animais encostam e causam doenças,<br/>\n<br/>por exemplo, é a difteria infantil e a asma.<br/>\n<br/>No caso da asma, mesmo que se dissolva a consolidação de pus aquoso que é a causa da doença, há casos em que a tosse não para.<br/>\n<br/>Nesses momentos, na maioria das vezes, é o espírito de um gato que está encostado.<br/>\n<br/>Por isso, quando se irradia a luz espiritual na região entre o nariz e a boca desses pacientes, eles engasgam muito.<br/>\n<br/>No entanto, com isso o espírito se retrai, e a cura ocorre muito bem.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Espírito de Vivo (Ikiryo)</font></b><br/>\n<br/>Isso é comum nas relações entre homens e mulheres,<br/>\n<br/>e é interessante notar que o rancor das relações amorosas atinge quase sempre os órgãos genitais masculinos e femininos.<br/>\n<br/>As causas de abortos espontâneos e afins são frequentemente devidas a esse espírito de vivo rancoroso.<br/>\n<br/>No caso de uma amante e a esposa legítima, como ambas guardam rancor uma da outra, a que for mais fraca adoece.<br/>\n<br/>\n<br/>Antigamente, tratei do que popularmente se chama de berinjela (nasu), ou seja, prolapso uterino.<br/>\n<br/>Quando ocorria, saía até a boca, e ao sentar saía cerca da metade, <br/>\n<br/>e como ela seria divorciada se não se curasse,<br/>\n<br/>eu também senti pena e pensei em curá-la de alguma forma.<br/>\n<br/>Naquela ocasião, perguntei: 'A senhora nunca foi alvo do rancor de alguma mulher?' e ela respondeu: 'Sim'.<br/>\n<br/>Parece que, antes do casamento, o marido tinha uma mulher com quem havia se comprometido, e essa mulher guardou muito rancor.<br/>\n<br/>Ou seja, o rancor daquela mulher prometida, para torná-la naturalmente incapaz de ter relações sexuais, causou a doença mencionada acima.<br/>\n<br/>Depois disso, enquanto ela frequentava por um tempo, curou-se pela metade, e cerca de meio ano depois de voltar para o interior, recebi uma carta de agradecimento dizendo que estava totalmente curada... isso é realmente um bom exemplo de espírito de vivo.<br/>\n<br/>\n<br/>Em seguida, sobre o <font size=\"+1\"><b>espírito de morto</b></font>, houve este caso no passado.<br/>\n<br/>Era a asma de um menino de cinco anos, e isso era porque um espírito de morto estava encostado e ele sofria muito como se sua garganta estivesse sendo estrangulada.<br/>\n<br/>Segundo o que foi esclarecido, atualmente ele estava sendo criado por uma madrasta,<br/>\n<br/>mas o espírito de morto mencionado era a mãe biológica falecida, que estava constantemente se esforçando para levar a criança para o seu lado, ou seja, para o outro mundo.<br/>\n<br/>Essa era a causa da doença.<br/>\n<br/>Os sintomas pareciam muito dolorosos e diferiam de uma tosse comum.<br/>\n<br/>A cor do rosto também era pálida como a de um cadáver, mas isso também foi totalmente curado.<br/>\n<br/>\n<br/>Em seguida, o <font size=\"+1\"><b>espírito de cobra</b></font> também é muito comum, e dentro do corpo humano ele tem o tamanho de cerca de uma ou duas polegadas.<br/>\n<br/>As dores migratórias são quase todas espíritos de cobra.<br/>\n<br/>Além disso, às vezes dói de forma fina e longa, exatamente na forma de uma cobra, e quando ela se enrola, dói de forma circular.<br/>\n<br/>Na estenose do piloro e na estenose esofágica, muitas vezes é o espírito de cobra que está apertando.<br/>\n<br/>Ouve-se frequentemente histórias de que, ao fazer uma incisão para operar um câncer de estômago, como não havia nada, costuraram de volta apressadamente... isso é inteiramente o espírito de cobra.<br/>\n<br/>É exatamente o ser humano sendo manipulado pelo espírito de cobra.<br/>\n<br/>Em casos de espasmos estomacais e vômitos, muitas vezes a atividade do espírito de cobra é a causa.<br/>\n<br/>\n<br/>Além disso, no passado, tratei de uma criança que tinha o espírito de um cavalo encostado,<br/>\n<br/>e isso era que, ao dormir, ela inevitavelmente dobrava os braços e as pernas e os movia automaticamente, o que era exatamente o estado de um cavalo que cai e sofre,<br/>\n<br/>e quando falei sobre isso, ele ficou com raiva e não veio mais, e acabou morrendo.<br/>\n<br/>\n<br/>A cegueira noturna ocorre porque o espírito de uma ave encosta, e também as doenças do nariz, ou seja, sinusite, pólipo nasal, rinite hipertrófica, etc., são em grande parte espíritos de aves,<br/>\n<br/>e no passado, uma pessoa com problema no nariz tinha o espírito de um pássaro olho-branco (mejiro) encostado, e quando a oficiei, curou-se imediatamente.<br/>\n<br/>Curiosamente, os espíritos de aves encostam no nariz.<br/>\n<br/>Mesmo doenças causadas por tais espíritos podem ser curadas se o método de purificação for aplicado, pois quando as máculas do espírito doente são removidas,<br/>\n<br/>se for um espírito humano, ele é purificado, e se for um espírito animal, ele se retrai.<br/>\n<br/>Além disso, também existem espíritos de insetos, mas também são curados com o método de purificação.<br/>\n<br/>A frieira é um enxame de insetos microscópicos, e erupções cutâneas e afins são frequentemente espíritos de enxames de formigas e outros enxames de insetos aquáticos.<br/>\n<br/>\n<br/>Há um exemplo interessante de um espírito de morto que causou uma doença.<br/>\n<br/>Há alguns anos, o espírito de um morto por tuberculose encostou na minha esposa, e ela tinha uma tosse que parecia muito dolorosa e cuspia escarro com sangue.<br/>\n<br/>Naquela ocasião, quando fiz o método de sondagem espiritual, era um espírito de morto que estava encostado.<br/>\n<br/>Era o espírito de um jovem com doença pulmonar chamado S, que havia morrido um ano antes.<br/>\n<br/>Na verdade, quando esse homem faleceu, eu o oficiei,<br/>\n<br/>mas o que esse espírito disse foi: 'Sou grato por ter sido oficiado, mas como não fizeram o culto de um ano, eu encostei',<br/>\n<br/>então, quando eu disse que faria o culto imediatamente para ele...<br/>\n<br/>naquele mesmo momento, os sintomas pulmonares da minha esposa desapareceram completamente.<br/>\n<br/>De acordo com esta terapia, não há necessidade especial de oficiar.<br/>\n<br/>Pela luz espiritual, mesmo sem oficiar, a doença e o sofrimento desse espírito desaparecem.<br/>\n<br/>Ou seja, mais do que oficiar, o espírito é purificado.<br/>\n<br/>Em suma, falei como referência sobre o fato de que espíritos de mortos, espíritos de vivos, etc., certamente existem, e que eles são frequentemente a causa das doenças.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como exemplo de epilepsia, vou escrever sobre uma criada que trabalhava em minha casa há mais de dez anos.<br/>\n<br/>Este é um exemplo bastante interessante; no início, assim que tinha uma crise, ela perdia a consciência e caía em qualquer lugar, e a fisionomia nessa ocasião era assustadora, com o rosto pálido, os lábios roxos, mordendo a língua e o sangue escorrendo dos lábios.<br/>\n<br/>Esse estado não diferia em nada de um cadáver assassinado.<br/>\n<br/>Isso foi melhorando gradualmente com o tratamento, e as crises tornaram-se extremamente leves, ela não perdia a consciência e chegou ao ponto de ser acompanhada apenas por um leve desconforto.<br/>\n<br/>Nessa ocasião, ao irradiar a luz espiritual profundamente na região frontal, o espírito encostado soltava gritos e repetia: 'Socorro!'.<br/>\n<br/>Eu dizia: 'Eu vou te salvar, então saia deste corpo', e ele respondia: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é o corpo de um ser humano.<br/>\n<br/>Neste caso, como ele não podia encostar de forma alguma no corpo de outra pessoa, era difícil de lidar.<br/>\n<br/>E, ao aplicar o tratamento nessa criada, após dois ou três minutos de irradiação espiritual na região frontal, ele se movia sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao examinar pressionando o local, sempre havia consolidação de toxinas.<br/>\n<br/>E, como resultado de irradiar a luz espiritual um a um, como se estivesse perseguindo o espírito encostado que fugia, o espírito se retraía ao extremo, e a dor desaparecia temporariamente.<br/>\n<br/>O espírito desta criada é o seguinte: a pessoa que seria a avó concebeu um filho ilegítimo e, assim que deu à luz, o matou por asfixia. É o espírito desse bebê.<br/>\n<br/>O espírito de uma raposa que tinha relação com a avó encostou no espírito desse bebê, e eles atuaram como um espírito assimilado.\" (Extraído de \"JIKAN SOSHO DAI 9 HEN HIKARI E NO MICHI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]