[
  {
    "source_file": "kituen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cigarro e Tosse\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Cigarro e Tosse\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando fumamos durante a purificação da tosse, a tosse e o catarro saem ainda mais. O cigarro promove a purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque a pessoa engasga.<br/>\n<br/>Como saem tosse e catarro, promove um pouco, mas é apenas o grau de promoção de fazer a tosse que sairia amanhã sair hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kituen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Vida Passada dos Fumantes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Vida Passada dos Fumantes\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Enquanto os grandes bebedores têm uma causa espiritual, qual é a relação espiritual das pessoas que gostam de fumar em grande quantidade? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No ser humano, é um vício. É diferente da bebida.<br/>\n<br/>(A cerveja também é amarga, mas à medida que se acostuma a beber, torna-se cada vez mais saborosa.)<br/>\n<br/>As pessoas que gostavam de cigarro na vida passada também gostam neste mundo. É uma forma de intoxicação (vício).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kituen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Vício em Cigarro e Agressividade\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Vício em Cigarro e Agressividade\"</b></font>　(9 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai, de sessenta e dois anos, teve um derrame no ano retrasado, mas recebeu a proteção divina e melhorou muito.<br/>\n<br/>No entanto, ele tem muita vontade de fumar, e quando fuma, suas palavras se tornam muito rudes, e seus movimentos também ficam um tanto agressivos.<br/>\n<br/>Tento fazê-lo se conter o máximo possível, mas ele fuma escondido.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"É vício em cigarro. Não se cura de repente. Com a fé, vai curando aos poucos. O linguajar rude também vai curar.<br/>\n<br/>Até mesmo curar o hábito de dormir até tarde não foi fácil. Depois de ser chamado de tolo do amanhecer, foi curando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kituen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Intoxicação por Nicotina\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Intoxicação por Nicotina\"</font></b>　(18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que ocorrem a intoxicação por nicotina e o alcoolismo? Solicito vossa orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É por consumir em excesso. É apenas isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Breve Comentário de Meishu-Sama: \"O Método para se Tornar uma Mulher Bonita\"",
    "content_ptbr": "<b><font size=\"+2\">Breve Comentário de <i>Meishu-Sama</i>: \"O Método para se Tornar uma Mulher Bonita\"</font></b>　(Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Mesmo falando simplesmente de mulher bonita, pode-se dividir em três tipos: beleza artificial, beleza natural e beleza sensorial.<br/>\n<br/>A beleza artificial é a maquiagem artificial com pó de arroz e rouge.<br/>\n<br/>A beleza natural é a beleza da saúde, com boa circulação sanguínea, uma beleza cheia de vida.<br/>\n<br/>A beleza sensorial é ter um coração belo, que de alguma forma desperta o desejo de respeitar e amar.<br/>\n<br/>\n<br/>As mulheres de hoje tentam parecer bonitas aplicando pó de arroz, rouge e batom de forma desmedida porque esqueceram de qualquer beleza além da artificial.<br/>\n<br/>Mesmo sem usar os cosméticos absurdamente caros de hoje, existe um método para se tornar verdadeiramente bonita a partir do interior.<br/>\n<br/>É a beleza da saúde, é purificar o sangue, esta é a verdadeira beleza.<br/>\n<br/>O método para isso é receber o <i>Johrei</i> da nossa religião e, ao mesmo tempo, não tomar nem usar remédios de forma alguma.<br/>\n<br/>A pele da mulher não ter brilho e estar murcha como a de um idoso, ou estar pálida e inchada sem cor de sangue, é tudo devido ao uso excessivo de medicamentos.<br/>\n<br/>Para esconder isso, as mulheres de hoje usam cosméticos de forma desmedida.<br/>\n<br/>É claro que, se o coração também não for belo, não se pode dizer que é uma verdadeira beleza.<br/>\n<br/>Para isso, é necessária a fé. Como prova disso, ao se tornar fiel da nossa religião, com o passar do tempo, a pessoa se torna tão bonita que fica irreconhecível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças: A Superioridade do Johrei Mostrada pelos Fatos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Crítica aos Relatos de Graças: A Superioridade do <i>Johrei</i> Mostrada pelos Fatos\"</font></b>　(Publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"(Caso omitido) A causa da referida poliartrite reumatoide é, obviamente, a ação purificadora das toxinas dos medicamentos injetados durante o trabalho no hospital.<br/>\n<br/>A medicina, que desconhece isso, tenta curar com injeções, então é natural que, em vez de curar, piore cada vez mais.<br/>\n<br/>Como resultado dessa terapia inversa, a pessoa não suportou o sofrimento e foi obrigada a parar com as injeções, o que não deixa de ser surpreendente.<br/>\n<br/>Pode-se dizer que o efeito da terapia divina, que curou completamente em poucos meses um sofrimento de cinco anos como o mencionado acima, é maravilhoso, mas<br/>\n<br/>o que quero dizer especialmente aqui é que a pele estava flácida e escura como a de uma velha, perdeu o brilho, os ossos e o corpo mudaram,<br/>\n<br/>e a pessoa tinha vergonha de ser vista pelos outros e se trancava em casa, o que é digno de pena.<br/>\n<br/>É claro que a causa são as toxinas dos medicamentos, mas as pessoas do mundo não percebem isso. Em nossa experiência, é um fato que aqueles que possuem muitas toxinas medicamentosas parecem idosos mesmo sendo jovens.<br/>\n<br/>À medida que as toxinas medicamentosas diminuem através do <i>Johrei</i>, a pessoa recupera a juventude, portanto,<br/>\n<br/>a terapia divina não trata apenas de doenças, mas também tem um efeito estético notável, sendo uma terapia que mata dois coelhos com uma cajadada só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até as Doenças de Pele Obstinadas que a Medicina não Cura Ficam Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Até as Doenças de Pele Obstinadas que a Medicina não Cura Ficam Assim\"</font></b>　(1953)<br/>\n<br/>\"Esta pessoa (omitido), apesar de ser uma jovem de vinte e quatro anos, sofreu por vinte anos com uma doença de pele no rosto, e por se sentir constrangida, não conseguia nem sair de casa, mas curou-se perfeitamente em apenas quatro meses, então imaginem qual não deve ser a sua alegria.<br/>\n<br/>Afinal, estando na idade de se casar, e como a medicina não conseguia curar de jeito nenhum, se ela não conhecesse o <i>Johrei</i>, teria que viver uma vida inteira nas sombras, então esse destino infeliz é mais do que compreensível.<br/>\n<br/>Apenas olhando para isso, pode-se entender o quão maravilhoso é o <i>Johrei</i>, e ao mesmo tempo, o quão impotente é a medicina.<br/>\n<br/>Como se pode ver por isso, o efeito do <i>Johrei</i> não é apenas curar a doença de pele, mas como a pessoa se torna alguém com o sangue purificado, as mulheres jovens tornam-se visivelmente mais bonitas, o que nenhum cosmético consegue igualar.<br/>\n<br/>Por esse motivo, ultimamente tem aumentado gradualmente o número de mulheres fiéis que abandonam a maquiagem, e eu também observo constantemente que elas ficam ainda mais bonitas do que na época em que usavam cosméticos, o que me surpreende.<br/>\n<br/>Além disso, elas deixam de comprar cosméticos e não precisam mais de tempo para isso, o que é matar três coelhos com uma cajadada só.<br/>\n<br/>Isso é uma grande pena para os vendedores de cosméticos, mas se for para a salvação, é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei Tem Efeito em Tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> Tem Efeito em Tudo\"</font></b>　(Publicado em 11 de julho de 1951)<br/>\n<br/>\"Como sempre digo, recebemos graças em várias coisas através do <i>Johrei</i>, mas o relato de graça à esquerda é um caso raro, por isso acrescentei este texto.<br/>\n<br/>Como isso ajusta a forma do corpo, deve ser perfeito para pessoas do palco, especialmente dançarinos.<br/>\n<br/>Além disso, como as mulheres modernas usam muitas roupas ocidentais, acho que é muito bom. Afinal, não apenas a forma do corpo físico melhora, mas<br/>\n<br/>como o sangue fica limpo, a cor e o brilho do rosto melhoram, a pele ganha brilho e, ao mesmo tempo, o coração fica revigorado, e o olhar torna-se radiante, tornando-se fácil de ser amada pelas pessoas, com cem por cento de encanto.<br/>\n<br/>Que método de beleza maravilhoso, não é mesmo? Acima de tudo, pode-se entender bem ao ver que as mulheres que ingressam na nossa religião, sem exceção, tornam-se assim.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]