[
  {
    "source_file": "sonota1SINKOU.html",
    "title_ptbr": "Aula de Meishu-Sama: Extraído de 'Interpretação da Causa da Doença'",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: Extraído de \"Interpretação da Causa da Doença\"</font></b>　(Julho de 1936)<br/>\n<br/>\"No âmbito religioso, como causa das doenças,<br/>\n<br/>\nno <b><font size=\"+1\">Budismo</font></b> e outros... diz-se que é a 'ruptura da harmonia dos Quatro Grandes Elementos', ou 'mau carma dos antepassados', ou 'castigo de Buda', etc.,<br/>\n<br/>mas, na realidade, parece que a grande maioria dos budistas de hoje é extremamente indiferente em relação às doenças.<br/>\n<br/>Eles consideram que... 'a doença não se cura pelo poder de Buda'.<br/>\n<br/>Consequentemente, a orientação é... 'se adoecer, dependa da medicina'.<br/>\n<br/>Eles pregam que 'doenças, infortúnios e a morte' são inevitáveis, então deve-se transcender a eles, apenas resignar-se, e que isso é a 'verdadeira iluminação',<br/>\n<br/>e parece que consideram esta como a 'visão correta da religião'.<br/>\n<br/>\n<br/>\nNo <b><font size=\"+1\">Xintoísmo</font></b>, na maioria das vezes, diz-se que é 'pecado e impureza' (Tsumi-Kegare).<br/>\n<br/>\n<br/>\nNo <b><font size=\"+1\">\"Hito no Michi\"</font></b> e outros, diz-se que 'a doença é um aviso de Deus', e quando há algo errado nas ações humanas, Deus avisa através da doença, portanto, se a pessoa refletir bem, descobrir o erro e corrigi-lo, ela se curará...<br/>\n<br/>\n<br/>\nNa <b><font size=\"+1\">\"Seicho-no-Ie\"</font></b> e outros, diz-se que é 'ação do pensamento' (Nen)...<br/>\n<br/>Isso significa que o pensamento de 'será que vou ficar doente? será que vou ficar doente?'... cria uma doença.<br/>\n<br/>Por isso, se pensar... 'a doença não existe', ela se curará pela 'força do pensamento' (Nenriki)...<br/>\n<br/>No entanto, ouço constantemente histórias de pessoas que dizem que, por mais que pensem 'a doença não existe', não se curam...<br/>\n<br/>Isto é uma <font color=\"#ff0000\" size=\"+1\"><b>terapia de autoilusão temporária</b></font>.<br/>\n<br/>\n<br/>O que se deve prestar atenção é a teoria da <font size=\"+1\"><b>Tenrikyo</b></font>.<br/>\n<br/>Segundo o que essa religião prega, 'a causa da doença é o fato de o ser humano acumular bens materiais.<br/>\n<br/>Originalmente, toda a matéria deste mundo é propriedade de Deus, mas o ser humano a possui.<br/>\n<br/>Como isso é um pecado, se devolver tudo a Deus, a doença será curada'...<br/>\n<br/>No entanto, na realidade, há muitos casos em que, mesmo oferecendo a Deus, a pessoa não se cura,<br/>\n<br/>mas como a outra parte é Deus, não se pode negociar, e acabo ouvindo frequentemente que a pessoa acaba chorando em silêncio.<br/>\n<br/>Contudo, se produzir bens materiais for um pecado, isso é o oposto do capitalismo de hoje.<br/>\n<br/>Se os bens materiais do povo fossem todos devolvidos a Deus, a acumulação de capital seria zero, o que impossibilitaria o surgimento de grandes indústrias, tornando impossível o desenvolvimento da Manchúria, etc.,<br/>\n<br/>com isso a indústria definharia e o poder nacional se esgotaria, por isso acredito que seja uma 'doutrina que arruína o país'.<br/>\n<br/>\n<br/>\nA <font size=\"+1\"><b>Seita Nichiren</b></font> e outros praticantes (Gyoja) dizem que 'a doença é obra de espíritos encostados'...<br/>\n<br/>Por isso, para tentar expulsar ou salvar 'esse espírito encostado', eles batem com o rosário (Juzu), batem com vários objetos, chutam, tentando fazer o encosto sair.<br/>\n<br/>No entanto, como o espírito encostado é um espírito, não tem relação com o corpo físico, então, por mais que façam o corpo físico sofrer, o espírito não sente, sendo um grande incômodo apenas para o corpo físico.<br/>\n<br/>E assim, certamente há casos de encosto, mas também há casos em que não é, e eles decidem que tudo, sem exceção, é espírito encostado e carma.<br/>\n<br/>Muitas vezes dizem que o 'espírito do antepassado' encosta e causa a doença... mas é estranho que um antepassado encoste no descendente para adoecê-lo ou fazê-lo sofrer.<br/>\n<br/>Ouço a queixa de que eles deveriam amar e proteger os descendentes, o que é muito razoável.<br/>\n<br/>No entanto, isso não é absoluto, há casos em que o espírito de um antepassado encosta para tentar alcançar algum objetivo, mas esses casos são raros.<br/>\n<br/>\n<br/>\nNo <b><font size=\"+1\">Cristianismo</font></b> e outros, são surpreendentemente indiferentes em relação à doença, e alguns até dizem que é uma 'provação de Deus'.<br/>\n<br/>Há quem diga que, se fosse uma provação de Deus, deveria haver outros métodos bons além de fazer sofrer com doenças...<br/>\n<br/>Além disso, na Bíblia há o relato de que 'Jesus expulsou um demônio que estava encostado'... o que mostra que já naquela época se reconhecia o 'fenômeno de encosto espiritual'.<br/>\n<br/>No entanto, esse ato de 'expulsar o espírito encostado para curar' é temporário.<br/>\n<br/>Porque, mesmo que o expulse uma vez, se ficar por isso mesmo, ele encostará em outro, e alguém ficará doente da mesma forma.<br/>\n<br/>\nA verdadeira salvação deve ser transformar o mau espírito em bom espírito.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 2\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]