[
  {
    "source_file": "ID2.html",
    "title_ptbr": "Transfusão de Sangue - Coletânea de Fragmentos sobre Medicina e Medicamentos",
    "content_ptbr": "<b><font size=\"+2\">Transfusão de Sangue - Coletânea de Fragmentos sobre Medicina e Medicamentos</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"O fato de que o sangue é a materialização do espírito é o que sempre dizemos, mas,<br/>\n<br/>é claro que, mesmo na transfusão de sangue, se o espírito for preenchido através da irradiação espiritual, obter-se-á o mesmo efeito.<br/>\n<br/>Em primeiro lugar, cinco minutos de irradiação espiritual equivalem a cerca de duzentos gramas de transfusão de sangue.<br/>\n<br/>Sendo assim, a capacidade de irradiação espiritual dos fiéis de nossa religião deve ser considerada verdadeiramente grandiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Tratamento Correto - Coletânea de Fragmentos sobre Medicina e Medicamentos",
    "content_ptbr": "<b><font size=\"+2\">Tratamento Correto - Coletânea de Fragmentos sobre Medicina e Medicamentos</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"Hoje em dia, os especialistas frequentemente falam em tratamento correto, mas eu não entendo absolutamente o significado disso.<br/>\n<br/>Dizer tratamento correto significa que também existe tratamento incorreto.<br/>\n<br/>Não deve haver ninguém que saiba dizer qual padrão um leigo deve usar para decidir se esse tratamento é correto ou incorreto.<br/>\n<br/>Parece que há coisas demais no mundo que não fazem sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "A História de um Oftalmologista - Coletânea de Fragmentos sobre Medicina",
    "content_ptbr": "<b><font size=\"+2\">A História de um Oftalmologista - Coletânea de Fragmentos sobre Medicina</font></b> (Publicado em 5 de novembro de 1949)<br/>\n<br/>\"Esta é uma história de mais de dez anos atrás, da época em que eu clinicava em Hanzomon, Kojimachi.<br/>\n<br/>Naquela época, um velho oftalmologista que havia sido médico escolar em um certo distrito da cidade de Tóquio por trinta anos contraiu uma doença ocular que se agravou gradualmente, e quando estava a um passo da cegueira, curou-se completamente com uma semana de <i>Johrei</i>, e de tanta alegria, até recebeu a Iniciação.<br/>\n<br/>Ao perguntar a causa da referida doença ocular, foi o seguinte. Há alguns meses, durante o banho, a água com sabão entrou em seus olhos e doeu muito, então ele aplicou o tratamento médico que dominava, mas não curou.<br/>\n<br/>Além disso, como seu filho era assistente de oftalmologia no Hospital Keio, aplicou-lhe zelosamente o tratamento mais recente, mas apenas piorava gradualmente, e suportando a vergonha como médico, veio até mim.<br/>\n<br/>Dois ou três meses depois, um dia ele passou por lá, e quando perguntei: 'O senhor está ministrando <i>Johrei</i>?', ele, com uma expressão de 'De jeito nenhum', disse o seguinte:<br/>\n<br/>'Mantenho em absoluto segredo da minha esposa e do meu filho o fato de ter sido curado pelo senhor e de ter recebido a Iniciação, porque, se a Associação Médica souber, sofrerei a amargura de ser expulso.'<br/>\n<br/>Com isso, fiquei simplesmente perplexo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "A História de uma Enfermeira-Chefe - Coletânea de Fragmentos sobre Medicina",
    "content_ptbr": "<b><font size=\"+2\">A História de uma Enfermeira-Chefe - Coletânea de Fragmentos sobre Medicina</font></b> (Publicado em 5 de novembro de 1949)<br/>\n<br/>\"Escreverei a história de uma certa mulher que foi enfermeira-chefe de um sanatório para tuberculosos, pertencente a um antigo hospital do exército, e que fez o curso de nossa religião há alguns anos, na época da Terapia de Purificação do Japão.<br/>\n<br/>Ela lidava com muitos pacientes com tuberculose, mas enquanto a maioria deles piorava gradualmente e chegava até a morte, apenas um paciente, um certo jovem oficial, foi salvo.<br/>\n<br/>O fato é que, embora todos os pacientes seguissem rigorosamente as ordens do médico militar, a evolução não era boa.<br/>\n<br/>No entanto, apenas ele não seguia as ordens do médico militar de forma alguma. Apesar de lhe ter sido ordenado repouso absoluto, raramente ficava na cama.<br/>\n<br/>Ele só entrava de fininho na cama na hora da ronda do médico, e por mais que ela chamasse sua atenção, ele não a escutava.<br/>\n<br/>Porém, a evolução dele era estranhamente boa. Por mais que ela pensasse, não conseguia entender.<br/>\n<br/>Finalmente, com a sua alta por cura completa, a dúvida dela se aprofundou, e por vários anos permaneceu envolta no véu da dúvida.<br/>\n<br/>Entretanto, ao conhecer os princípios desta nossa terapia, lembro-me de ela ter contado com alegria que a sua longa dúvida se desfez de uma só vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Histórias Estranhas - Coletânea de Fragmentos sobre Medicina",
    "content_ptbr": "<b><font size=\"+2\">Histórias Estranhas - Coletânea de Fragmentos sobre Medicina</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>(1) \"É uma história que ouvi anteriormente, mas o filho de um médico contraiu apendicite, e ao ser operado prontamente, acabou falecendo.<br/>\n<br/>Esse médico disse: 'Para falar a verdade, se não fosse filho de médico, talvez tivesse se salvado.<br/>\n<br/>Isso porque, do ponto de vista médico, operar naquele caso é o senso comum como médico, então não havia como não operar.' Que lógica mais estranha.\"<br/>\n<br/>\n<br/>(2) \"Quando sofri de dor de dente anteriormente, achei que fosse por causa do algodão com remédio que havia sido colocado no dia anterior, então,<br/>\n<br/>disse ao dentista: 'Gostaria que tirasse isso, acho que assim vai curar', e o dentista disse... 'Não é possível, espere até amanhã', então,<br/>\n<br/>quando fui no dia seguinte, ele disse: 'Ontem à noite, pesquisei em todos os livros alemães, e como não há nenhum caso de dor causada por esse remédio, não deveria doer'... então<br/>\n<br/>eu disse: 'Mesmo que não devesse, está doendo demais, então tire', e ele tirou a contragosto, mas com isso a dor desapareceu.\"<br/>\n<br/>\n<br/>(3) \"Esta também é uma história da época da dor de dente. Fui consultado por um certo bacharel em odontologia para a minha dor de dente crônica.<br/>\n<br/>Ele disse: 'Com certeza vai curar, então venha por duas semanas.' Eu fiz exatamente isso.<br/>\n<br/>Como não melhorava nem um pouco, reclamei, e ele disse: 'Mesmo que haja dor, a doença do dente em si está muito melhor', então eu achei estranho.<br/>\n<br/>'A doença do dente não importa. Desde que a dor passe, isso é o que importa...'\"<br/>\n<br/>\n<br/>(4) \"Aconteceu o seguinte. Uma senhora de meia-idade tinha algo dentro da cabeça que falava o tempo todo.<br/>\n<br/>Isso era tão irritante que às vezes ela sentia que ia enlouquecer... com esse sintoma, ela ficou internada por um ano na clínica médica ○ da Universidade Imperial daquela época, mas não melhorou nem um pouco.<br/>\n<br/>Naquela ocasião, o doutor disse: 'A sua doença já está curada, então tenha alta.'<br/>\n<br/>Ela disse que o sofrimento não havia melhorado nem um pouco, e o doutor disse: 'Por mais que eu examine o seu corpo, não há nada de errado', então,<br/>\n<br/>achando 'estranho', ela teve alta. Essa é a história, e eu a tratei por cerca de dois meses, e ela ficou completamente curada.<br/>\n<br/>Este é o defeito da medicina materialista, pois não sabe que a causa da doença é o espírito invisível aos olhos.\"<br/>\n<br/>\n<br/>(5) \"Ouve-se muito no mundo que, quando o filho de um médico adoece, ele nunca o trata pessoalmente, mas pede a amigos, etc. Não deve haver história mais estranha do que esta.<br/>\n<br/>Sendo médico, confiar a vida do seu precioso filho a outra pessoa é algo que, por mais que se pense, não faz sentido.<br/>\n<br/>Ao que me parece, acho que é porque, quando se trata do próprio filho, surge a hesitação.<br/>\n<br/>Sendo assim, não difere em nada da leitura da sorte de um adivinho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Medicina de Bonecos - Coletânea de Fragmentos sobre Medicina",
    "content_ptbr": "<b><font size=\"+2\">Medicina de Bonecos - Coletânea de Fragmentos sobre Medicina</font></b> (Publicado em 26 de novembro de 1949)<br/>\n<br/>\"A medicina moderna, para dizer a verdade, não é uma medicina humana, é uma medicina de bonecos.<br/>\n<br/>Não trata o ser humano como um indivíduo único, mas apenas tem a interpretação de que mãos, pés, pescoço e tronco estão separados.<br/>\n<br/>Isso significa que não reconhece a inter-relação dos quatro membros e do corpo humano.<br/>\n<br/>A maior prova disso é que está dividida em vários departamentos, como neurologia, oftalmologia, otorrinolaringologia, odontologia, especialidade em tuberculose, especialidade em aparelho digestivo, proctologia, urologia, etc.<br/>\n<br/>É uma comparação interessante, mas se a pessoa tiver problema nos olhos, tuberculose pulmonar, hemorroidas graves, beribéri e também frieira, terá que ir a cinco hospitais diferentes, ou<br/>\n<br/>a cinco departamentos de um hospital geral, e os medicamentos, mesmo que seja um tipo para cada doença, exigirão cinco tipos.<br/>\n<br/>Com isso, é claro, mesmo que se corra o dia todo, não se conseguirá receber atendimento em cinco departamentos, então eu gostaria de perguntar o que se deve fazer neste caso.<br/>\n<br/>Sobre este ponto, a nossa terapia espiritual divina considera que todas as doenças são a mesma coisa.<br/>\n<br/>Ou seja, como a parte onde as toxinas se acumularam se torna a doença, a terapia também é a mesma; portanto, mesmo que sejam cinco tipos de doenças, resolve-se de uma só vez, o que por si só já permite dizer que é a medicina ideal.<br/>\n<br/>O fato de esta terapia obter efeitos maravilhosos pode ser compreendido apenas por este ponto.<br/>\n<br/>Se isto não é a verdadeira medicina humana, o que mais seria?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]