[
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 1,
    "pub_idx": 20,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama \"Caso de loucura causada pelas Palavras de Oração (Zengensanshi)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na minha casa paterna, os familiares eram manipulados por um crente que utilizava raposas e todos estavam iludidos.\n\nRecentemente, com exceção do filho mais velho (31 anos), todos caíram em si e melhoraram.\n\nContudo, apenas o filho mais velho não percebeu nada; seu estado agravou-se gradativamente chegando à loucura.\n\nEle fala sobre os antepassados e sobre o *Ishizuchi Daigongen*, a quem os antepassados veneravam, causando tumulto a todos.\n\nAlém disso, recusa-se a erguer os quadros de *Komyo Nyorai*, '567' (Miroku) e '*Tijou Tengoku*'.\n\nQuando entoamos as Palavras de Oração (*Zengensanshi*), ele se torna cada vez mais violento e louco. O que devemos fazer?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Por ser o chefe das raposas, ele possui força.\n\nNão tentem melhorá-lo à força ou com pressa; ajam com paciência.\n\nSe ele detesta, não façam.\n\nMinistrem *Johrei* a partir do cômodo ao lado ou algo similar.\n\nEntoem as Palavras de Oração (*Zengensanshi*) de forma inaudível, apenas movendo a boca.\n\nSe cuidarem dele com paciência, ele acabará por ceder. Mesmo que piore, não durará muito.\n\nAo ultrapassar o auge, ele melhorará continuamente.\n\nConsiderem que a fase extremamente ruim dura cerca de uma semana.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 2,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Visão espiritual da Luz durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Recentemente, independentemente de ser qualificado ou fiel, quem quer que ministre o *Johrei*, tornou-se possível ver claramente a 'Luz'.\n\nAté agora, apenas pouquíssimas pessoas conseguiam ver a 'Luz', mas qual seria a causa desse estado recente?\n\nPeço, por favor, vosso ensinamento.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É porque o elemento fogo no Mundo Espiritual está se tornando mais forte.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 3,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Fenômenos estranhos durante a Oração antes do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"No local de reunião, antes do *Johrei*, ao entoar a Oração (*Amatsu-Norito*), uma mulher disse que muitos objetos em forma de flecha dourada, de cerca de um *sun* (aprox. 3 cm), giravam diante de seus olhos.\n\nTambém, um homem disse que sentiu um calor subindo repentinamente da região das nádegas para cima. Qual seria o significado disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Estão auxiliando no *Johrei*.\n\nComo a posição hierárquica é baixa, entram pelas nádegas.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 4,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Aparência de duas bolas durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Conflito Espiritual**\n\n**Pergunta do Fiel**\n\"No dia 30 passado, minha segunda filha, H-ko, queixou-se de dores nas costas. Enquanto recebia *Johrei* diante do altar de *Komyo Nyorai*, sentiu calafrios e começou a tremer, então entoei a Oração *Amatsu-Norito*.\n\nNesse momento, segundo o que meu filho mais velho, Tatsuya, que estava ao lado, viu, duas bolas de cerca de um *sun* e meio de diâmetro, uma dourada e outra vermelha, voaram de cima da cabeça dela, entrelaçaram-se por um tempo no teto, desceram novamente e entraram em sua cabeça.\n\nLogo em seguida, as mãos que estavam em prece incharam e, de dentro das palmas, duas bolas, uma dourada e uma branca, voaram para fora e desapareceram no teto.\n\nComo o frio se intensificou e ela tremia violentamente, coloquei-a no *kotatsu* diante do altar budista na sala ao lado e continuei o *Johrei*.\n\nAo entoar a Oração *Amatsu-Norito* três vezes, as Palavras de Oração uma vez e o Salmo 'Daiji Daihi', uma bola branca saiu das tabuletas memoriais dos antepassados e entrou na cabeça de H-ko. Em seguida, outra bola branca voou da tabuleta da filha mais velha e também entrou em sua cabeça. Enquanto eu pensava se mais alguma coisa sairia,\n\nA imagem sagrada de *Senju Kannon* (Kannon de Mil Braços) flutuou acima de Sua cabeça, separou-se, tornou-se uma figura dourada pálida,\n\nAvançou silenciosamente, entrou novamente na cabeça dela e logo saiu, parecendo ter pousado diante da imagem de *Senju Kannon* no altar budista.\n\nEntão, uma luz dourada saiu do corpo de *Kannon*, separou-se silenciosamente do biombo, avançou sobre a cabeça de H-ko, e a imagem sagrada anterior seguiu atrás.\n\nElas pararam brevemente sobre a cabeça de H-ko e entraram silenciosamente.\n\nAssim que a imagem sagrada também entrou, o frio de H-ko cessou e a dor nas costas parou.\n\nNa manhã seguinte, dia 31, H-ko viu novamente o seguinte fenômeno:\n\nCerca de dez bolas brancas e amarelas romperam a porta de correr (*shoji*) entrando na sala budista, voaram pelo quarto, entraram no altar budista e, em seguida, romperam a porta de correr do lado oposto e saíram.\n\nAo verificar depois, havia cerca de dez furos, como se feitos por hashis, em ambas as portas, na direção de entrada e saída.\n\nO que, afinal, significa este fenômeno?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não é impossível, mas é raro. O espírito agiu de forma material. Várias coisas ocorreram no Mundo Espiritual.\n\nFoi uma luta entre aqueles que tentavam prejudicar a criança causando a doença e aqueles que tentavam salvá-la.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 5,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Caso de espírito ancestral de vestes brancas saindo da testa durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"No dia seguinte ao consagrarmos *Komyo Nyorai* e o Biombo, enquanto um fiel recebia *Johrei*, um espírito saiu de sua testa.\n\nParecia uma figura de vestes brancas. Além disso, no dia seguinte, da mesma forma, foi refletido no olho de uma vaca. Seria um espírito ancestral?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Vestes brancas... trata-se de um ancestral. A vaca não é necessariamente um ancestral.\n\nMas, sem dúvida, é algo relacionado à pessoa ou aos antepassados (deve ser um companheiro deles).\n\nComo algo que irradia luz, há casos em que saem por sofrimento e casos em que saem por alívio.\n\nPortanto, estava encostado preocupado com os descendentes. Ao ver *Komyo Nyorai* consagrado, sentiu-se seguro de que os descendentes prosperariam e, por isso, saiu.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 6,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Caso de nuvens pretas e brancas saindo durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao ministrar *Johrei* em duas crianças com coqueluche acompanhada de convulsões bastante severas,\n\nVi coisas semelhantes a nuvens brancas e pretas saindo da região do ombro direito como se deixassem um rastro.\n\nA criança que apresentou a nuvem branca curou-se com apenas um *Johrei*.\n\nA criança com a nuvem preta teve as convulsões aumentadas, parecendo agravar-se.\n\nEssas formas de nuvem têm alguma relação espiritual com a purificação e a cura?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A branca é um bom espírito; a preta é um espírito maligno.\n\nO fato de sair o preto indica que ele estava lá.\n\nA cura é demorada... devido à reação intensa da purificação. Mas curará.\n\nHavia máculas no corpo, e um espírito correspondente a essas máculas estava encostado.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 7,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Espírito humano saindo como fumaça (Local de saída de espírito animal)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Outro dia, enquanto ministrava *Johrei* em meu pai (71 anos), repentinamente ele começou a tremer no corpo todo e não conseguia se mover.\n\nAssustado, continuei o *Johrei* com dedicação, quando algo como uma fumaça saiu da região da testa e, pouco depois, ele voltou ao normal.\n\nDepois disso, nada mais ocorreu. Qual seria a razão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito humano. Foi salvo e saiu. Espíritos de animais geralmente saem pelos dedos das mãos.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 8,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Visão de corpo de dragão de luz branca saindo durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao ministrar *Johrei* em um paciente na cidade de Nishiwaki, prefeitura de Hyogo, ele relatou posteriormente: 'Enquanto recebia a radiação espiritual pelas costas, vi algo brilhante e branco, com cerca de um *ken* e meio (aprox. 2,7m) de comprimento, saindo e se contorcendo na frente do meu abdômen.\n\nEra a parte da cauda; a cabeça estava dentro do meu abdômen e as duas patas estavam voltadas para mim...' Seria um Deus Dragão? Peço vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um Deus Dragão. Sofrendo ao receber o *Johrei*, tentou sair, colocando apenas a cabeça para fora, mas a cauda não conseguia sair.\n\nOu talvez o próprio Deus Dragão quisesse ser salvo.\n\nA verdade é que ele queria receber *Johrei*.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 9,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Linhas brancas saindo do umbigo durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o momento em que o Reverendo K., do local de reunião de Urawa, passava por uma grande purificação.\n\nQuando eu estava ministrando *Johrei*, vi claramente sete ou oito linhas brancas de cerca de um *shaku* (aprox. 30 cm) saindo e subindo do umbigo dele.\n\nPensei: 'Ah, será que ele vai morrer?', mas nos dois meses seguintes ele melhorou gradualmente.\n\nHoje, ele foi abençoado a ponto de poder realizar difusão nas vizinhanças com vigor.\n\nEssas linhas brancas que vi teriam algum significado espiritual? Peço vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente espíritos de cobras brancas estavam encostados.\n\nÉ comum em incêndios as cobras morrerem queimadas juntas.\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 10,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Caso de 'névoa de calor' saindo do receptor de Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso do *Johrei*, quem recebe deve tirar o *Ohikari* (Medalha da Luz Divina)?\n\nLogo após eu ingressar na fé, ministrei *Johrei* na cabeça de minha irmã mais nova e vi algo como uma 'névoa de calor' (*kagerou*) ou fumaça branca subindo daquele local.\n\nImediatamente fiz minha irmã tirar o *Ohikari* e ministrei *Johrei*, e dessa vez tal fenômeno não ocorreu.\n\nÉ correto pedir para quem recebe o *Johrei* tirar o *Ohikari*?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar como está (sem tirar).\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 11,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Cor da imagem de Kannon mudando durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na casa de um fiel, enquanto o marido recebia *Johrei* de sua esposa por volta das duas e meia da madrugada,\n\nA cor da imagem de *Kannon* no biombo tornou-se primeiramente vermelha, depois amarela e, em seguida, roxo escuro.\n\nQual seria a razão? O marido sofre atualmente de asma severa.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O espírito de *Kannon* se refletiu.\n\nDevido à necessidade de proteção contra a doença, Ela realizou tal atuação.\n\nHá muitas encarnações de *Kannon*. E, em caso de necessidade, Ela realiza tais atuações (ou nasce).\""
  },
  {
    "source_file": "Jkishou.html",
    "title_idx": 12,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Aumento e diminuição de clientes com Johrei, dor lombar\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na cafeteria de um membro fervoroso, quando se ministra *Johrei* de dentro da loja para fora, os clientes diminuem muito.\n\nQuando se ministra *Johrei* de fora para dentro da loja, ao contrário, os clientes aumentam.\n\nE quando se ministra *Johrei* do lado de fora, invariavelmente a pessoa que ministra sente dores na região lombar. Qual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Ao ministrar *Johrei* por trás (de fora), eles sentem medo e se retraem para dentro.\n\nO fato de fazer andar (movimentar-se com dor) é porque há um espírito secundário na região lombar, que precisa se afastar devido à Luz.\n\nEssa é a causa da dor.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 13,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Sobre a palma da mão esquentar durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Durante o *Johrei*, às vezes a palma da mão esquenta. Por que isso acontece?\n\nTambém, há pessoas que sabem onde está o problema; qual a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É natural que isso aconteça.\n\nO elemento fogo se concentra rapidamente nesta palma e sai; quanto mais quente, melhor.\n\nAs minhas mãos ficam muito quentes.\n\nFrequentemente, quem recebe o *Johrei* diz: 'Quente!'.\n\nEspecialmente as pessoas que sabem onde está o problema são pessoas de nervos aguçados.\n\nA sensibilidade do sexto sentido é apurada. Até certo ponto, isso se percebe com o treinamento.\n\nNo entanto, é bom quando se ministra *Johrei* devagar, mas quando vêm várias pessoas em sequência, não se pode ficar falando sobre isso.\n\nEu não faço isso.\n\nPortanto, o normal é não saber.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 14,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Mãos esquentando no Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Durante o *Johrei* em um paciente, minhas mãos aquecem. Não é sempre, mas sinto isso às vezes. Qual seria a razão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É natural que isso aconteça. O elemento fogo está saindo. Quanto mais quente, melhor. Fica muito quente.\""
  },
  {
    "source_file": "Jkannou1.html",
    "title_idx": 15,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Mãos esquentando no Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao ministrar *Johrei* na cabeça de um paciente com nevralgia na região lombar, as mãos do ministrante esquentam. Pergunto a razão.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"As mãos esquentam devido à Luz.\n\nComo é muito bom, deve-se continuar.\""
  }
]