[
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Água corrente é bom\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Água corrente é bom\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o Cultivo Natural, este ano todos os membros estão arando profundamente, trazendo a terra que absorveu as toxinas dos fertilizantes para cima e fazendo o processo de intemperismo,<br/>\n<br/>sobre isso, ouvi dizer que se deixarmos a água correr, a terra fica muito limpa,<br/>\n<br/>e como ouvi que é bom, estou incentivando isso, estaria correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É bom. É como se fosse um dano causado pela água ou inundação artificial.<br/>\n<br/>Qualquer método que reduza as toxinas dos fertilizantes é bom.<br/>\n<br/>Além disso, sobre o caso recente de Oita, onde colheram treze sacos e três <i>to</i>, o Sr. Ozaki está presente?<br/>\n<br/>Aquilo não está bom, pois não está escrito quantos <i>sho</i> e quantos <i>go</i>.<br/>\n<br/>Isso porque, no concurso do jornal Asahi, está escrito quantos <i>sho</i> e quantos <i>go</i>.<br/>\n<br/>Como no relatório está escrito de forma muito superficial, as pessoas de hoje podem achar que não é exato...<br/>\n<br/>Além disso, não há como dar exatamente cinco <i>koku</i> e cinco <i>to</i>, então é preciso colocar as frações também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Peço desculpas. Estou verificando isso agora mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A influência das rochas no subsolo sobre a colheita das plantações\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A influência das rochas no subsolo sobre a colheita das plantações\"</font></b>　(Data desconhecida)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que a Natureza e a vida humana têm uma grande relação fatalística, mas sobre a força de influência que a terra exerce sobre o caráter e a vida das pessoas que nascem, vivem e morrem em determinada terra...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Dependendo da terra, há uma grande influência.<br/>\n<br/>Há lugares onde a irradiação do espírito da terra é densa e lugares onde é rala.<br/>\n<br/>No subsolo há camadas de rochas, o que cria espessuras diferentes.<br/>\n<br/>Devido às rochas, há lugares onde as plantações se desenvolvem e lugares onde não se desenvolvem.<br/>\n<br/>Também há a energia espiritual horizontal (latitude).<br/>\n<br/>As montanhas e outros elementos também servem de obstáculo para isso.<br/>\n<br/>As montanhas têm muitas rochas, e as nuvens se aproximam facilmente.<br/>\n<br/>A energia espiritual horizontal que vem do portão do demônio (nordeste) é densa, e a energia espiritual que vem do leste é límpida.<br/>\n<br/>A que vem do oeste é o oposto. É turva.<br/>\n<br/>A que vem do sul tem calor.<br/>\n<br/>As pessoas que nascem também têm relação com isso.<br/>\n<br/>Falando em termos de países, a energia espiritual do Japão e da China são diferentes.<br/>\n<br/>Dizem que as coisas brancas se sujam mais no Japão.<br/>\n<br/>Dizem que na França não se sujam.<br/>\n<br/>Isso ocorre porque o Japão tem uma energia espiritual forte e possui a energia do ouro.<br/>\n<br/>Na França, por exemplo, a energia da prata é forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O surgimento e a atividade dos parasitas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O surgimento e a atividade dos parasitas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de pedir Sua orientação sobre o surgimento e a atividade dos parasitas (lombrigas).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os parasitas surgem dos ovos que estão grudados nas verduras.<br/>\n<br/>Quando se joga fezes, esses ovos grudam.<br/>\n<br/>Se for cultivado sem fertilizantes, isso não acontece.<br/>\n<br/>Quanto aos bebês..., acredito que os ovos são postos dentro do corpo dos pais, e esses ovos entram neles.<br/>\n<br/>Entre as lombrigas, há aquelas que entram em vários órgãos do corpo. Elas entram em qualquer lugar do corpo humano, como coração, fígado, etc.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre fertilizantes enzimáticos e nitrogênio\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre fertilizantes enzimáticos e nitrogênio\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o Senhor acha de tentarmos aumentar a colheita com o uso de fertilizantes enzimáticos para compensar a redução da colheita nos dois ou três primeiros anos após o início do cultivo sem fertilizantes? Gostaria de Lhe perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não há necessidade de enzimas.<br/>\n<br/>A base da ausência de fertilizantes é a Natureza; as coisas artificiais são boas temporariamente, mas, por causa delas, a força do solo enfraquece, e depois piora.<br/>\n<br/>O composto orgânico é bom porque a grama seca, as folhas das árvores caem... isso é a Natureza.<br/>\n<br/>As enzimas são feitas pelo homem. O homem está forçando a situação.<br/>\n<br/>O nitrogênio é a energia espiritual da terra. Há muito espírito da terra no ar. Os fertilizantes nitrogenados reúnem isso.<br/>\n<br/>Como isso é dar apenas coisas boas, pode ser bom temporariamente, mas enfraquece mais à frente.<br/>\n<br/>O espírito da terra se fortalece através do solo.<br/>\n<br/>Portanto, o significado é eliminar as impurezas do solo para melhorar e fortalecer a própria essência do solo.<br/>\n<br/>Ossos de peixe e afins não são o objetivo de Deus. Não são carne.<br/>\n<br/>Bastava andar reto pelo caminho, mas entrar em atalhos e se perder no mato é uma faceta da cultura atual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]