{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 4,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「薬 \n毒」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日まで、西洋医学においては二千五百年以前ヒポクラテス創始の医道以来、また中国の医祖伏羲（ふくぎ）によって五千年前創始せられた医道はもとより用ゆる病気治療の方法は、ことごとく浄化作用の停止以外には出でなかった事は既に述べた通りである。<br/>\n<br/>そうして浄化停止に最も効果ありとしたものが薬剤使用であった。<br/>\n<br/>しかるに薬剤なるものの本質はことごとく有毒物であって、人体を毒作用によって衰弱せしむるのである。<br/>\n<br/>この事に不明であった今日までの世界人類は、薬剤なるものは何か神秘的治病力を有するもののごとく思われたのである。<br/>\n<br/>薬剤に対し神薬とか霊薬とかの名称を付したのもそうした心理によるのであろう。<br/>\n<br/>これはもちろん病気の本体が全然未知であったからで、それがすなわち病気を悪い意味に解釈し、薬剤を良き意味に解釈したのである。<br/>\n<br/>実に逆理に気が付かなかったのである。しかしながら日本においても徳川末期の漢方医の大家杉田玄白はいった。<br/>\n<br/>「元来世の中に薬なるものはない。薬というのはことごとく毒である。<br/>\n<br/>故に薬によって病を治すのではない。<br/>\n<br/>実は毒をもって毒を制するのである」・・・とは洵（まこと）に先覚的至言である。<br/>\n<br/>また現在の薬学といえども毒物の研究を本意としている事である。<br/>\n<br/>\n<br/>そうして薬剤は効力発生後消滅すべきものと医学は信じているが、それは非常のあやまりで実は体内にいつまでも残存する。<br/>\n<br/>何となれば人間として飲食すべき物質は造物主が自然に決定しているのである。<br/>\n<br/>それは人間が生命保持のためとして造られたる食物である以上、必ず味わいなるものをもっている事と、消化機能なるものは、天与の食物に順応すべき性能に造られているものである。<br/>\n<br/>従ってそれ以外の異物は消化機能の役目以外のものである以上消化せずして残存するのは当然である。<br/>\n<br/>これについて二、三の実例をあげてみよう。<br/>\n<br/>\n<br/>私は以前、某病院の看護婦長を永年勤めていた婦人から聞いた話であるが、四十余歳の男子、なんらの原因もなしに突然死んだのである。<br/>\n<br/>その死因を疑問として解剖に付したところ、その者の腸管内に黒色の小粒物が多量堆積しており、それが死因という事が分った。<br/>\n<br/>しかるにそれは便秘のため永年にわたり下剤として服んだその丸薬が堆積したのであって、<br/>\n<br/>それがため腸閉塞かあるいは腸の蠕動（ぜんどう）休止のためと想像され得るが、<br/>\n<br/>とにかく死因は下剤の丸薬である事は間違いないという事になったそうである。<br/>\n<br/>\n<br/>次に、右と同様な原因によって急死した五十歳位の男子があったが、ただ違うのはこの者は下剤ではなく胃散のごとき消化薬の連続服用が原因であって、<br/>\n<br/>解剖の結果、胃の底部及び腸管内は消化薬の堆積おびただしかったそうである。<br/>\n<br/>\n<br/>次に、私の弟子が治療した胃病患者があった。それは胃の下部に小さな数個の塊があって幾分の不快が常にあった、<br/>\n<br/>しかるに本療法の施術を受けるや間もなく数回の嘔吐をなし、それと共に右の塊は消失し、不快感は去ったが<br/>\n<br/>嘔吐の際ヌラのごときものが出て、それがナメクジの臭いがするのである。<br/>\n<br/>その人は十数年以前ナメクジを数匹呑んだ事があったそうで、全くそのナメクジが消滅せずして残存していたものである。<br/>\n<br/>\n<br/>また今一つは歌う職業の婦人で、声を美しくせんがためナメクジを二匹呑んだ。<br/>\n<br/>しかるに数年を経て胃部の左方に癌のごとき小塊が出来、漸次膨張し、入院手術を受けたところ、<br/>\n<br/>驚くべし一匹のナメクジは死んで固結となっており、他の一匹の方は生きていて腹の中で育って非常に大きくなっていたそうである。<br/>\n<br/>\n<br/>以上によってみても、異物である薬剤が残存する事は疑いない事実である。<br/>\n<br/>そうして薬毒が病原になるという事実について一般に気のつかない事がある。<br/>\n<br/>それは医師が医療を行いつつありながら余病発生という一事である。<br/>\n<br/>もし医療が真に効果あるものとすれば、治療するに従い順次全治に向うから、余病などの発生はない筈である。<br/>\n<br/>すなわち仮に最初三つの病気があれば二つとなり、一つとなり全治するという順序でなければならない筈であるに拘わらず、反って一つの病気が二となり三に殖えるという事は洵（まこと）に理屈に合わぬ話である。<br/>\n<br/>それ等の事実に対し、医師も患者も何等疑念をさしはさまないという事は不思議というべきである。<br/>\n<br/>これの事によってみても世人がいかに医学を過信し、一種の迷信化している事で、私はいつも嘆かざるを得ないのである。<br/>\n<br/>\n<br/>右の理によって人類から薬剤を取去ったとしたら、病気なるものは漸次消滅すべきは断じて疑いない所である。<br/>\n<br/>そうして私が幾多の患者を取扱った経験上薬毒の多少によって病気の軽重を判別するのであるが、洵に正確である。<br/>\n<br/>そうして薬毒多有者は左のごとき症状を呈するものである。<br/>\n<br/>常に不快感がある。すなわち薬毒集溜個所に微熱があるからでそのため軽微な悪寒があり、普通人以上に寒がりである。<br/>\n<br/>また物に億劫がり、横臥する事を好み、根気が薄く長く一つ事に携わる事が出来ない。<br/>\n<br/>そうして頭脳が散漫で集注力がない。また物事の解釈はすべて悲観的であり、常識を欠き陰欝を好み、明るい所より暗い所を好むから、晴天の日より雨天の日を好むのである。<br/>\n<br/>また腹立やすく、自暴自棄的となり勝ちで、いささかの事が気に懸るからヒステリー的ともなり、物事に対し自分で間違っている事を知りながら、それを矯（た）める事が出来ないばかりか、反ってその様な精神状態を煩悶するという事になる。<br/>\n<br/>はなはだしくなると厭世の結果自殺を企図したり、また精神変質の結果廃人同様となる者さえある。<br/>\n<br/>一家にこういう人があると、他の者まで影響を受け家庭は暗く争いの絶間がないという訳で、幸福生活などは到底期し得ないのである。<br/>\n<br/>\n<br/>また現代人は非常に頭脳が鈍くなっている。それは今日重要なる地位にある人の講演がほとんど原稿なしではやれないという始末である。<br/>\n<br/>これ等は講演の意味が前後撞着したり、順序を誤ったり、また渋滞を防ぐためでもあろうが、自分自信の頭脳に自信が持てないからでもあろう。<br/>\n<br/>また現代人の多数は、簡単な所説では頭に入り難い。くどくどしく微に入り細にわたって種々の例証を挙げて説かなければ納得が出来ないのである。<br/>\n<br/>本来頭脳が良ければ一事を聞いて、それに関連する事を類推なし得る訳である。<br/>\n<br/>また今日世界の文明国とされている政府はもちろん民間の諸機関に至るまで、すべての問題に対し何回もの会議をなし、多数者の頭脳を鳩（あつ）め種々練らなければ適切なる答案を得られないというのが実情で、会議外交などという言葉も現われる位である。<br/>\n<br/>特に日本の官庁や会社等における頻繁なる会議は、よくそれを物語っているが、全く時間の浪費はおびただしいものがあろう。<br/>\n<br/>また政府が新しい施設や政策を行う場合、国民に対しラジオ、新聞、ポスター等、あの手この手と執拗に宣伝しなければ、国民の頭脳に入らないというのも同様の理由である。<br/>\n<br/>これらをもってみても、文化の進歩に逆比例する頭脳の現代人から、薬剤除去の方法を講ずる事こそ最も喫緊（きっきん）時であろう。<br/>\n<br/>以上述べたごとき理論と実例によって、読者はいかに薬剤のおそるべきかを覚り得たであろう。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku1.html"
    },
    {
      "title": "明主様御教え　「薬毒の恐怖」",
      "date": "昭和27年9月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬毒の恐怖」</font></b>　（昭和27年9月10日発行）<br/>\n<br/>「あらゆる病原は薬剤である事は、私の常に唱えているところであるが、これについて一層深く突込んでかいてみると、右の原理を常に頭に置いて診査すればよく分る。<br/>\n<br/>たとえばこの病気は何の薬を服んだためとか何の注射のためとか、何を塗布したからだとか、洗滌したからとかを考えてみるのである。<br/>\n<br/>仮に盲腸炎にしろこれはいつ何の薬を服んだから、消毒薬を用いたからと考える。言うまでもなくその薬毒が膿化し、盲腸部に固結したものだからである。<br/>\n<br/>また胃に関する病気にしても、何の薬を何年間服み続けたからだとか、この神経痛は、リョウマチスは、腫物は、ひょう疽は、脱疽等々もそうであり、<br/>\n<br/>頭痛、眼、鼻、耳、歯痛、歯槽膿漏、扁桃腺炎、声嗄れ等、何も彼も原因は薬であるから、必ず見当はつくはずである。<br/>\n<br/>また薬を用いた事のない子供とすれば、もちろん親の薬毒が遺伝したものであるから、その気で考えれば直ぐ分るはずである。<br/>\n<br/>\n<br/>というようにほとんど想像もつかない訳であるから、恐ろしい話である。<br/>\n<br/>しかし我神霊医学を修得すれば根本が薬毒である事が分る以上、病気の心配から解放されるのである。<br/>\n<br/>そうして歯痛の原因が盲腸手術のためがよくあるのも、ちょっと意外に思うであろうし、あらゆる手術の際の消毒薬が色々な痛みの原因になる事も、非常に多いものであるから、<br/>\n<br/>身体のどこかに激しい痛みや、執拗な痛みのある場合、既往の手術を想い出せば必ず肯くであろう。<br/>\n<br/>また歯槽膿漏の原因が腎臓萎縮による余剰尿が上へ昇るためと知ったら驚くの外ないであろう。<br/>\n<br/>その他数え上げればキリがないから、この辺で止めておくが、要するに万病ことごとくの原因は薬毒なりと知ればいいので、これだけでもその人は安心立命を得たのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku1.html"
    }
  ]
}