[
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a febre tifoide\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a febre tifoide\"</font></b> (21 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a purificação de febre tifoide.<br/>\n<br/>(1) Anteriormente, em um ensinamento de <i>Meishu-Sama</i>, houve a palavra de que se der refrigerante (soda) a um paciente com febre tifoide, ele morre. Como devemos selecionar os alimentos?<br/>\n<br/>(2) Ocasionalmente ocorre hemorragia intestinal, e os médicos dizem que é porque o intestino perfura. Isso seria a eliminação do sangue impuro da cabeça? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Chibusu (tifo) se diz chifusu (febre tifoide). Eu não digo tais coisas.<br/>\n<br/>Ah, isso é um grande erro. Se houver hemorragia intestinal, não há vida. Isso é um erro do médico.<br/>\n<br/>Apenas, o sangue desce.<br/>\n<br/>Quanto aos alimentos, a dieta líquida não tem erro.<br/>\n<br/>Além disso, observando a febre é a melhor forma de entender.<br/>\n<br/>Na febre tifoide, se o alimento for forçado, a febre sobe, então dá para saber logo.<br/>\n<br/>Se não der febre, é seguro.<br/>\n<br/>O intestino perfura... os alimentos sólidos ficam presos,<br/>\n<br/>e então a febre sobe. Os líquidos não ficam presos e passam suavemente. Por isso não dá febre.<br/>\n<br/>Na medicina... a ordem é dar líquidos e, se não der febre por uma semana, come-se mingau de arroz, e se não der febre, come-se arroz normal, então observando isso dá para entender bem.<br/>\n<br/>Como há casos em que se confunde com febre tifoide, comparando com a febre é fácil de entender.<br/>\n<br/>Se houver hemorragia intestinal, já não há vida.<br/>\n<br/>Isso é um erro, então não precisa se preocupar.<br/>\n<br/>O sangue impuro da cabeça... normalmente, não é hemorragia intestinal, mas sai pela barriga.<br/>\n<br/>O mais grave é a disenteria.<br/>\n<br/>E também, quando não passa pela barriga e sai pelo ânus... é hemorragia de hemorroidas.<br/>\n<br/>É algo bom. Tudo isso é sangue impuro da cabeça, então é bom pensar assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A dor nas mãos e nos pés geralmente é causada por injeções\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A dor nas mãos e nos pés geralmente é causada por injeções\"</font></b> (21 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai, de 62 anos, que ingressou na fé em 1948, no último dia 13 de julho bebeu álcool e foi dormir. Acordou cerca de duas horas depois, mas o pulso esquerdo não funciona.<br/>\n<br/>Não há dor, mas há uma leve dormência do cotovelo até a ponta dos dedos. Ele não consegue mover o pulso para cima e para baixo, e consegue segurar objetos levemente.<br/>\n<br/>Tenho ministrado <i>Johrei</i> todos os dias desde aquele dia, mas não há mudança.<br/>\n<br/>Há 28 anos, ele caiu da bicicleta e quebrou o osso do ombro, mas na época não usou remédios.<br/>\n<br/>Há nódulos no cotovelo e no ombro, e dói ao pressionar.<br/>\n<br/>Antes de ingressar na fé, ele tomou várias injeções preventivas.<br/>\n<br/>Onde devo focar fundamentalmente ao ministrar <i>Johrei</i>? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é por ter caído da bicicleta e quebrado o osso.<br/>\n<br/>Não há motivo para doer agora por causa disso. São as injeções preventivas.<br/>\n<br/>Como é por causa disso, basta ministrar <i>Johrei</i> nos locais que doem ao pressionar, pois é lá que o remédio está endurecido.<br/>\n<br/>Isso não é nada. Com certeza vai curar.<br/>\n<br/>Não se deve colocar força. Desde que não coloque força, vai curar rapidamente.<br/>\n<br/>Em geral, pode-se considerar que dores nas mãos e nos pés são devido a injeções.<br/>\n<br/>Isso de dizer que tomou injeções antes. Não há outra razão para isso acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sequelas de pomadas após queimaduras\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sequelas de pomadas após queimaduras\"</b></font> (25 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A filha mais velha da fiel K.H., K. (4 anos), aos dois anos e seis meses de idade, queimou o rosto com um brinquedo de celuloide.<br/>\n<br/>Ela tomou uma injeção contra supuração por dia durante 50 dias, e continuou com pomadas por 90 dias.<br/>\n<br/>Atualmente, ela tem cicatrizes de queimadura no rosto e não tem a sobrancelha esquerda. Peço sua orientação sobre isso.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Continuou com injeções por 50 dias... isso é que é ruim.<br/>\n<br/>Vai curar. Isso, se deixar como está, ou então se ministrar <i>Johrei</i>, vai curar logo.<br/>\n<br/>E também, a pomada... isso também é ruim.<br/>\n<br/>Até que essa toxina medicinal seja eliminada. Ela vai sendo eliminada aos poucos.<br/>\n<br/>A sobrancelha também é por causa disso. Está impedindo o pelo de crescer.<br/>\n<br/>Por isso, se ministrar <i>Johrei</i>, vai curar. Não se preocupe.<br/>\n<br/>Afinal, é uma vítima dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da doença valvular cardíaca\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A causa da doença valvular cardíaca\"</b></font> (25 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma fiel que ingressou na fé em março de 1949. Eu sofria de doença valvular cardíaca e estava feliz por ter recebido a proteção,<br/>\n<br/>mas no início de novembro do ano passado, após me molhar na chuva, fiquei com sintomas de resfriado e o corpo pesado. Não conseguia realizar o trabalho agrícola da família, ficando ociosa e apenas conseguindo cozinhar um pouco<br/>\n<br/>(Desde essa época a menstruação parou e até o momento não tive mais).<br/>\n<br/>Com o tempo, a doença foi se agravando e, em fevereiro deste ano, por circunstâncias, voltei para a casa dos meus pais (que não são membros e não têm nenhuma compreensão sobre o Caminho) para me recuperar,<br/>\n<br/>mas não havia fiéis por perto e eu não conseguia receber <i>Johrei</i> o suficiente.<br/>\n<br/>Por volta do final de abril, todo o meu corpo começou a inchar gradualmente, mas a partir dessa época passei a poder receber <i>Johrei</i> todos os dias e, graças à proteção, o inchaço desapareceu junto com uma grande quantidade de urina.<br/>\n<br/>Depois disso, fiquei aliviada por um tempo, mas logo a urina diminuiu e comecei a inchar novamente. Meu abdômen ficou como o de uma grávida de sete ou oito meses,<br/>\n<br/>e continuo recebendo <i>Johrei</i> (em dias alternados), mas não há nenhuma mudança.<br/>\n<br/>Atualmente, o inchaço do abdômen está subindo gradualmente e já atingiu a parte central do peito. Por isso, tenho pouco apetite (cerca de uma tigela leve de mingau de arroz),<br/>\n<br/>às vezes não consigo comer nada e também sinto falta de ar.<br/>\n<br/>A pulsação falha consideravelmente. O estado de purificação parece quase desesperador, mas então recebo proteção, e depois de um tempo piora novamente, repetindo-se em ondas.<br/>\n<br/>Durante essa purificação, às vezes vomitei uma água marrom clara, mas não vomitei alimentos. Quando vomito a água, o peito fica aliviado e o apetite volta.<br/>\n<br/>Além disso, às vezes sinto dificuldade repentina para respirar e, nessas ocasiões, ao pressionar o abdômen, aparece um nódulo do tamanho de um ovo de galinha cerca de uma ou duas polegadas acima do umbigo. Quando eu mesma ministro <i>Johrei</i>, vou me sentindo aliviada e, ao mesmo tempo, o nódulo desaparece.<br/>\n<br/>Isso aconteceu com frequência, mas recentemente não tem ocorrido muito.<br/>\n<br/>Durante esse período, por arranjo do pessoal da casa dos meus pais, fui obrigada a passar por consulta médica e tomei cerca de três injeções para urinar, mas fora isso, mesmo antes de ingressar na fé, quase não usei remédios,<br/>\n<br/>apenas há mais de vinte anos, disseram que eu tinha problema na pleura e, por recomendação da minha mãe, tomei remédio fitoterápico fervido por um tempo (período de uso desconhecido).<br/>\n<br/>\n<br/>Além disso, quando voltei para a casa dos meus pais, ao receber <i>Johrei</i>, entrei em estado de encosto espiritual e disse ser Toyokawa Inari, mas recentemente quase não há fenômenos de encosto.<br/>\n<br/>O Toyokawa Inari é porque na casa da família do meu marido, há mais de vinte anos, compraram um santuário e uma estátua de raposa e os consagraram, mas em agosto de 1948, ao mesmo tempo em que consagramos a Imagem da Luz Divina, nós os devolvemos.<br/>\n<br/>Além disso, meu marido faleceu de tuberculose em novembro de 1948 e, após meu ingresso na fé, eu e o pai do meu marido consagramos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Qual seria o motivo dessa purificação? Também peço que me oriente sobre os locais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Doença valvular cardíaca não é nada demais.<br/>\n<br/>Isso é a toxina medicinal que endureceu ao redor do coração e o está comprimindo.<br/>\n<br/>Isso cura logo se fizer um pouco de <i>Johrei</i>.<br/>\n<br/>A angina é quando vem uma dor forte e aguda.<br/>\n<br/>Há toxina ao redor do coração, que o comprime.<br/>\n<br/>A doença valvular é em uma parte. Fica na frente, atrás ou do lado.<br/>\n<br/>Isso endurece e comprime o coração.<br/>\n<br/>Remédio fitoterápico (Kampo)... isso é ruim. Essa é a causa.<br/>\n<br/>É por causa disso. O remédio fitoterápico endurece ao redor do coração, comprimindo-o, e ali se acumula pus, que vai para a barriga e para a parte superior.<br/>\n<br/>Além disso, essa coisa parecida com uma bola deve ser o espírito de Toyokawa Inari. Isso se resolverá logo.<br/>\n<br/>O inchaço no abdômen... isso deve ser toxina urinária e toxina medicinal. Isso vai aumentando gradualmente.<br/>\n<br/>Por isso, comprime a ponto de comer apenas uma tigela de mingau.<br/>\n<br/>Como comprime por baixo do coração, se for para o lado esquerdo do coração e para as costas, estará inchado, então ministre <i>Johrei</i> aí.<br/>\n<br/>Para ministrar <i>Johrei</i>, a força espiritual não está sendo suficiente.<br/>\n<br/>Está colocando força.<br/>\n<br/>Tem que tirar totalmente a força.<br/>\n<br/>Na pleura também deve haver um pouco acumulado.<br/>\n<br/>Mas isso derrete logo.<br/>\n<br/>O remédio fitoterápico é assustador. Como remédio de via oral, o remédio fitoterápico deve ser mais assustador que o remédio ocidental.<br/>\n<br/>Como remédio, o fitoterápico é mais terrível. Pois a quantidade é grande.<br/>\n<br/>Se tirar a força como falei agora e ministrar <i>Johrei</i> do lado esquerdo do coração até o estômago para derreter os nódulos, não será algo tão difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]