[
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"O Método de Solidificar e o Método de Dissolver\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método de Solidificar e o Método de Dissolver\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Como exposto acima, todas as terapias existentes até o presente são métodos de solidificação; portanto, deve ter ficado bem claro que o progresso da medicina não passa do progresso dos métodos de solidificação.<br/>\n<br/>Além disso, como métodos além dos medicamentos, temos a eletricidade, o raio-X, diversas terapias de luz, etc., que são todos métodos de solidificação, assim como o resfriamento com gelo, compressas, pomadas, etc.<br/>\n<br/>Apenas a moxabustão, a acupuntura e a ventosaterapia diferem do exposto acima, pois visam atrair as toxinas em processo de purificação para a área afetada por meio de estímulos, com o objetivo de aliviar temporariamente a dor. É claro que não curam, e é por isso que a moxabustão, por exemplo, é aplicada periodicamente, como todos os meses.<br/>\n<br/>Dessa forma, todas as terapias até hoje são a paralisação da purificação; portanto, não curam a doença, sendo, no fim das contas, apenas métodos de não curar.<br/>\n<br/>\n<br/>Por esse princípio, o método para curar a verdadeira doença é, ao contrário do exposto acima, dissolver as toxinas solidificadas e eliminá-las do corpo; fora isso, não há verdadeira terapia.<br/>\n<br/>Explicarei isso detalhadamente a partir de agora, tanto pela teoria quanto pela prática, mas o que se deve saber de antemão a esse respeito é a verdadeira natureza do ser humano.<br/>\n<br/>A medicina o considera como um mero pedaço de matéria, e, como a medicina nasceu da ciência materialista, é natural que o veja assim, mas essa visão é a raiz do erro.<br/>\n<br/>Isso porque, se o ser humano fosse apenas matéria, as coisas não fariam sentido.<br/>\n<br/>Afinal, no ser humano existem a vontade e o pensamento, que, embora invisíveis aos olhos e intocáveis pelas mãos, certamente existem, e isso nenhum cientista, por mais que tente, poderá negar.<br/>\n<br/>Sendo assim, esse algo imaterial é, na verdade, a entidade principal que manipula o ser humano livremente.<br/>\n<br/>Recentemente, até mesmo na medicina, tem-se tentado métodos de cura mental, chamados de psiquiatria, e diz-se que, como isso tem surtido efeitos inesperados, tem atraído gradualmente o interesse.<br/>\n<br/>Isso mostra que até mesmo entre os médicos houve o reconhecimento de que o ser humano não é apenas matéria. Como exposto acima, o ser humano possui uma mente invisível além do corpo físico, e eu chamo de espírito aquilo que envolve a mente.<br/>\n<br/>Portanto, é por demais evidente que o ser humano é constituído pela união de ambos, espírito e corpo físico.<br/>\n<br/>\n<br/>No entanto, a medicina tem ignorado o espírito, que é a verdadeira essência do ser humano como exposto acima, e tem pesquisado apenas o corpo.<br/>\n<br/>Portanto, é unilateral e manca, ou seja, ignorou a alma, que é a protagonista essencial, e tomou seus subordinados como objeto de estudo.<br/>\n<br/>Em outras palavras, o corpo físico é a casca externa, não o conteúdo. O conteúdo é o espírito invisível, e é somente ao tê-lo como principal que a verdadeira medicina se estabelece.<br/>\n<br/>É por isso também que a medicina atribui a causa de todas as doenças apenas às bactérias.<br/>\n<br/>Então, por que a ciência não reconheceu o espírito? A causa disso é que o espírito é invisível a olho nu e não podia ser medido por máquinas.<br/>\n<br/>Isso ocorreu porque, apesar de o nível da ciência moderna ser totalmente baixo, por estarem cegos a isso, acreditaram na ciência além de seu valor real e decidiram que tudo o que não pode ser compreendido pela ciência é inexistente.<br/>\n<br/>Ou seja, é o resultado do excesso de confiança na ciência. Portanto, no futuro, quando a ciência progredir muitas vezes mais, a confirmação do espírito será natural.<br/>\n<br/>No entanto, ao pensar em quantas vítimas surgirão devido à medicina equivocada até lá, sinto profundamente que devo despertar a humanidade dessa cegueira o mais rápido possível.<br/>\n<br/>Por esse motivo, como essa descoberta está muito além do nível atual da ciência, é difícil de acreditar facilmente.<br/>\n<br/>Apesar disso, como essa teoria é a verdade imortal, embora possa demorar, acredito que o tempo em que toda a humanidade a compreenderá não está tão distante.<br/>\n<br/>\n<br/>Voltando ao assunto anterior, o que é a doença do espírito, que é a raiz da doença? É exatamente a mácula gerada no espírito, e o método para removê-la é chamado de <i>Johrei</i>.<br/>\n<br/>Ou seja, quando a mácula do espírito desaparece, isso se reflete no corpo, e o sangue impuro torna-se sangue puro; a parte mais espessa transforma-se em diversas excreções e sai do corpo, curando a doença.<br/>\n<br/>E, como o sangue impuro envelhecido é o pus, é por essa razão que existem três tipos de excreções: pus, sangue impuro e uma mistura de ambos.<br/>\n<br/>\n<br/>Como exposto acima, se o sangue impuro é a causa da mácula do espírito, do que afinal o sangue impuro é feito? Por mais surpreendente que seja, são os medicamentos; quem ouve isso pela primeira vez deve ficar de queixo caído.<br/>\n<br/>No entanto, por não saberem disso até hoje, têm usado os medicamentos como algo bom.<br/>\n<br/>Porém, a medicina também reconhecia até certo ponto a toxina dos medicamentos, mas não foi a fundo.<br/>\n<br/>Ou seja, a medicina considerava que ela seria eliminada naturalmente.<br/>\n<br/>Explicarei isso a seguir. Originalmente, os alimentos do ser humano, como cereais, vegetais, peixes, aves, carnes de animais, etc., foram todos feitos para se adequarem ao paladar humano.<br/>\n<br/>Ao comê-los apreciando seu sabor, obtém-se a nutrição necessária e a vida é mantida; isso é o natural.<br/>\n<br/>Nesse ponto, é semelhante à reprodução: não é com o objetivo de fazer filhos, mas por outros propósitos que eles são gerados naturalmente.<br/>\n<br/>Dessa forma, o que se deve comer já está determinado por si só, e a função digestiva do corpo também foi feita para processar perfeitamente apenas isso.<br/>\n<br/>Portanto, é claro que qualquer outra coisa não será processada; assim, como o medicamento é uma substância estranha, ele não é processado e a maior parte permanece.<br/>\n<br/>Além disso, por ser um veneno forte o suficiente para paralisar a purificação, essa porção tóxica permanece e é absorvida pelo sangue.<br/>\n<br/>Isso é o sangue impuro.<br/>\n<br/>Conhecendo esse princípio, se médicos e pacientes refletirem sobre o passado, certamente entenderão.<br/>\n<br/>Eles perceberão que esta doença foi causada por aquele remédio que tomaram ou por aquela injeção que receberam há anos ou décadas, quando tiveram aquela outra doença.<br/>\n<br/>Isso porque a toxina dos medicamentos é persistente e não se dissolve facilmente. Como exemplo disso, a toxina dos medicamentos de quando sofri de pleurisia há cinquenta e dois anos ainda permanece; eu mesmo venho dissolvendo-a quase todos os dias há alguns anos, e ultimamente diminuiu bastante, mas ainda resta um pouco.<br/>\n<br/>Outro exemplo é a dor causada por ter aplicado remédio quase todos os dias durante cerca de um ano devido a uma dor de dente há trinta e sete anos, que ainda permanece hoje; como também recebo <i>Johrei</i> todos os dias para isso, a temibilidade da toxina dos medicamentos é algo que sequer se pode imaginar.<br/>\n<br/>Dessa forma, a toxina dos medicamentos não apenas se torna a causa de sofrimento por toda a vida, como também se pode dizer que sua eliminação total é quase impossível.<br/>\n<br/>Por esse princípio, o nosso método de <i>Johrei</i> é um método de dissolução e eliminação da toxina dos medicamentos, e o fato de que a pessoa melhora na exata proporção em que a toxina diminui é prova disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"O Livro da Revolução da Medicina - Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Livro da Revolução da Medicina - Conclusão\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Pelo que foi exposto até agora, os leitores devem ter obtido uma noção geral.<br/>\n<br/>Falando de forma mais ampla, a medicina até agora é uma medicina nascida da sabedoria humana, e<br/>\n<br/>se eu disser que esta medicina é uma medicina nascida da sabedoria Divina, será bem compreendido.<br/>\n<br/>Ou seja, a primeira é um método de solidificar a causa da doença, e a segunda é um método de dissolvê-la;<br/>\n<br/>a primeira tem como objetivo não expelir as toxinas que são a causa da doença, e a segunda tem como objetivo expeli-las.<br/>\n<br/>A primeira é o princípio inverso, a segunda é o princípio correto; a primeira é um método bárbaro, e<br/>\n<br/>a segunda é civilizada, o que deve ter sido plenamente compreendido.<br/>\n<br/>No entanto, o exposto acima é mera teoria, e é somente quando acompanhada de fatos que é a concretização da verdade.<br/>\n<br/>Ou seja, a medicina não cura, o <i>Johrei</i> cura, é apenas isso.<br/>\n<br/>\n<br/>Como exposto acima, mesmo observando por esse fato inegável,<br/>\n<br/>não se pode negar que a medicina moderna está, naturalmente, se aproximando de um destino de ruína.<br/>\n<br/>Isso porque os erros da medicina de longo tempo foram esclarecidos aqui por mim.<br/>\n<br/>É exatamente como se a luz começasse a brilhar na noite escura, e<br/>\n<br/>nesse sentido, um grande empreendimento como a revolução da medicina não se originou da minha vontade.<br/>\n<br/>Eu apenas ensino a raiz das doenças e as curo conforme a ordem de Deus, e, como esta é a minha missão,<br/>\n<br/>atualmente estou atuando dedicando todo o meu corpo e alma.<br/>\n<br/>Com isso, a medicina já está destinada a ser revolucionada.<br/>\n<br/>Ou seja, a falsidade não pode durar muito tempo.<br/>\n<br/>Ao chegar a um certo período, ela perece, e a verdade, mesmo que fique oculta por um tempo,<br/>\n<br/>quando chegar a hora, certamente brilhará no mundo; esta é uma verdade imortal, e está totalmente além do alcance da força humana.<br/>\n<br/>Nesse sentido, eu também devo salvar as pessoas envolvidas com a medicina, porque<br/>\n<br/>devo salvar essas pessoas lamentáveis que, embora colocadas em um destino decisivo de perecer,<br/>\n<br/>não percebem isso; por isso,<br/>\n<br/>por enquanto, emito o primeiro sinal de alerta por meio desta obra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]