[
  {
    "source_file": "zyumyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A expectativa de vida dos fiéis desta religião é de noventa anos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A expectativa de vida dos fiéis desta religião é de noventa anos\"</b></font>　(12 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A expectativa de vida de um ser humano é a mesma que a do seu Deus Guardião Principal enquanto vivia neste mundo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Todos são diferentes.<br/>\n<br/>Não existe absolutamente nada disso de Deus Guardião Principal, etc.<br/>\n<br/>Há casos em que a pessoa morre cedo devido às suas próprias ações erradas.<br/>\n<br/>As pessoas que entram para a Igreja vivem muito, e certamente viverão até os noventa anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyumyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o seguro de vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o seguro de vida\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha sobre o seguro de vida?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ao entrar para esta Igreja e compreender até certo ponto, o seguro de vida não é necessário.<br/>\n<br/>Porque não se morre cedo.<br/>\n<br/>Geralmente, vive-se até os noventa anos.<br/>\n<br/>Por isso, se fizer um seguro depois de passar dos oitenta anos, talvez haja um pouco de vantagem.<br/>\n<br/>No entanto, a seguradora provavelmente não aceitará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suimin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o tempo de sono\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o tempo de sono\"</font></b>　(23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aproximadamente quanto tempo de sono é adequado para um adulto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é como a medicina diz, embora haja uma pequena diferença.<br/>\n<br/>Para bebês, é bom dormir bastante, de dez a doze horas; da juventude à meia-idade, cerca de oito horas; depois dos cinquenta anos, sete horas, de seis a cinco horas é o suficiente.<br/>\n<br/>Para mim, agora, cinco horas é o ideal.<br/>\n<br/>E, à medida que se envelhece ainda mais, pode-se reduzir para quatro horas, três horas.<br/>\n<br/>A medicina diz que a falta de sono é ruim, mas isso é mentira; na verdade, a falta de sono é melhor.<br/>\n<br/>Eu me esforço para dormir menos.<br/>\n<br/>Se o tempo de sono é curto, há mais tempo para atividades e, por isso, a pessoa se torna mais saudável.<br/>\n<br/>Dizem que a falta de sono é muito ruim e é a principal causa da tuberculose pulmonar, mas isso é um erro.<br/>\n<br/>Onde há menos tuberculose pulmonar é no mundo das gueixas.<br/>\n<br/>No entanto, o mundo das gueixas é o que mais sofre de falta de sono e tem a vida mais irregular.<br/>\n<br/>Reduzir o tempo de sono tem o resultado prático de eliminar a tuberculose.<br/>\n<br/>\n<br/>Edison também, quando entrava no laboratório, ficava quase uma semana sem dormir ou descansar,<br/>\n<br/>e as refeições, como se fossem os bolinhos de arroz do Japão... bem, ele pedia que lhe trouxessem sanduíches e pesquisava enquanto comia.<br/>\n<br/>Quando os funcionários disseram: 'Edison consegue fazer isso porque é uma pessoa especial',<br/>\n<br/>Edison respondeu: 'Não, se vocês se acostumarem, também conseguirão'. Então, eles tentaram e,<br/>\n<br/>embora tenha sido difícil no começo, diz-se que todos conseguiram. Esta é uma história famosa.<br/>\n<br/>Portanto, a ideia de que a falta de sono é ruim é uma superstição.<br/>\n<br/>Sentir-se letárgico no dia seguinte por falta de sono acontece porque a pessoa recebe a sugestão de que 'dormiu pouco na noite passada'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mas, o Grande Mestre (Nota: referindo-se a <i>Meishu-Sama</i>) é especial, mas nós...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, dizer que o Grande Mestre é especial já é errado desde o princípio.<br/>\n<br/>O meu espírito é especial, sim, o espírito é especial, mas o corpo é igual ao de todos.<br/>\n<br/>Em compensação, mesmo estando assim, eu cochilo por uns três ou cinco minutos.<br/>\n<br/>Ao fazer isso, a mente fica clara. Mesmo quando estou escrevendo, acabo cochilando assim.<br/>\n<br/>Às vezes, durmo com o pincel cheio de tinta, e nessas horas o Sr. Inoue fica em apuros. (Risos)<br/>\n<br/>Eu dormia muito sentado no trem, e mais do que isso, até dormia pendurado na alça.<br/>\n<br/>Anteriormente, ouvi uma anedota de que o britânico Gladstone cochilava frequentemente por uns cinco minutos sentado na cadeira; isso também não é nada especial, é algo natural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suimin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menos tempo de sono gera mais vitalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Menos tempo de sono gera mais vitalidade\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando ministramos <i>Johrei</i> em um estado de declínio de energia devido à falta de sono,<br/>\n<br/>ou quando ministramos <i>Johrei</i> após consumir bebida alcoólica, há eficácia?<br/>\n<br/>Além disso, não seria um desrespeito a Deus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse declínio de energia não é verdade.<br/>\n<br/>Eu procuro dormir o mínimo possível. Assim, tenho mais vitalidade.<br/>\n<br/>Dizer que a energia diminui quando falta sono é porque a medicina ensina isso fortemente.<br/>\n<br/>Por isso, a pessoa se sente atordoada.<br/>\n<br/>No entanto, a verdade não é essa. Olhem para as gueixas.<br/>\n<br/>As gueixas são as que mais sofrem de falta de sono, mas são as mais inteligentes entre as mulheres japonesas. (Risos) Só de ver isso já dá para entender.<br/>\n<br/>Quanto a beber, bem, isso também depende da situação.<br/>\n<br/>Mas, um fiel deste caminho que bebe até ficar completamente embriagado ainda tem 'hóspedes na barriga'... o espírito não encolheu.<br/>\n<br/>Portanto, essas pessoas têm uma fé superficial.<br/>\n<br/>Se a fé se aprofundar, a pessoa só conseguirá beber até certo ponto.<br/>\n<br/>Se for um descrente, não há problema em ficar bêbado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suimin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a falta de sono\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a falta de sono\"</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando ministramos <i>Johrei</i> em um estado de declínio de energia devido à falta de sono, ou quando ministramos <i>Johrei</i> após consumir bebida alcoólica, há eficácia?<br/>\n<br/>Além disso, não seria um desrespeito a Deus?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A medicina diz que a falta de sono é anti-higiênica, mas já afirmei frequentemente que isso é um erro.<br/>\n<br/>Eu, por exemplo, não me importo com a falta de sono.<br/>\n<br/>Dormir demais, pelo contrário, faz com que a mente funcione pior.<br/>\n<br/>Entre as mulheres japonesas, as do mundo das gueixas são bastante inteligentes, mas são a classe que mais sofre de falta de sono.<br/>\n<br/>Portanto, de fato, isso se deve mais a uma ação nervosa.<br/>\n<br/>Beber também não é absolutamente proibido. Depende da situação.<br/>\n<br/>Sendo um fiel, passar dos limites e ficar completamente embriagado é, obviamente, ruim; é a prova de que não entrou na verdadeira fé, e, por isso, a eficácia do <i>Johrei</i> também será ruim.<br/>\n<br/>Se for um descrente, não há problema em ministrar-lhe <i>Johrei</i> mesmo que esteja bêbado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]