[
  {
    "source_file": "ID3.html",
    "title_ptbr": "Crianças com Atraso no Desenvolvimento - Coleção de Fragmentos Médicos (15)",
    "content_ptbr": "<b><font size=\"+2\">Crianças com Atraso no Desenvolvimento - Coleção de Fragmentos Médicos (15)</font></b> (Publicado em 16 de julho de 1952)<br/>\n<br/>\"Parece que, ultimamente, aumentou muito o número de crianças com mau desenvolvimento, mas como a causa é desconhecida, os médicos também estão em apuros.<br/>\n<br/>Acima de tudo, ao ouvir as respostas dos médicos a perguntas no rádio e afins, eles disfarçam com explicações evasivas e sem sentido, dadas no desespero.<br/>\n<br/>Então, qual é a verdadeira causa? É a seguinte.<br/>\n<br/>Claro que é devido à toxina dos remédios. Afinal, por se tratar de um bebê recém-nascido, o veneno tem um efeito forte e afeta o seu desenvolvimento.<br/>\n<br/>Que as injeções são especialmente prejudiciais, é evidente também pela minha longa experiência.<br/>\n<br/>Se, mesmo após o nascimento, o pescoço fica mole, a inteligência é atrasada ou a criança não consegue andar, pode-se considerar que, sem exceção, a causa são as injeções. Sempre penso que gostaria de ensinar pelo menos isso aos médicos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Entrar Cisco no Olho - Coleção de Fragmentos Médicos (16)",
    "content_ptbr": "<b><font size=\"+2\">Entrar Cisco no Olho - Coleção de Fragmentos Médicos (16)</font></b> (Publicado em 23 de julho de 1952)<br/>\n<br/>\"Muitas vezes, quando entra cisco no olho ou ele é ferido por algo, se deixado em paz, com certeza curará naturalmente, não havendo necessidade de qualquer preocupação.<br/>\n<br/>No entanto, as pessoas em geral, que não sabem disso, vão imediatamente ao médico. Mas como o médico também é totalmente ignorante, ele pinga remédio, e a toxina desse remédio penetra até mesmo pela menor ferida, impedindo a cura. Por causa disso, transforma-se em uma doença ocular terrível, e há muitas pessoas que sofrem por muito tempo.<br/>\n<br/>Além disso, quando o sabão arde, dói e fica vermelho temporariamente, isso também curaria facilmente se deixado em paz. Mas, ao receber tratamento médico, cria-se propositalmente uma doença ocular e, raramente, há até pessoas que perdem a visão, o que é assustador.<br/>\n<br/>Observando dessa forma, é evidente como a medicina está criando a causa da infelicidade. Mas, mesmo que eu informe isso agora, quase ninguém acreditará, então pode-se dizer que o mundo atual é um aglomerado de ovelhinhas dignas de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Doenças da Cabeça - Coleção de Fragmentos Médicos (17)",
    "content_ptbr": "<b><font size=\"+2\">Doenças da Cabeça - Coleção de Fragmentos Médicos (17)</font></b> (Publicado em 30 de julho de 1952)<br/>\n<br/>\"Eu tenho dito para ministrar <i>Johrei</i> nas doenças da cabeça principalmente ao redor do pescoço, no bulbo raquidiano e na região occipital.<br/>\n<br/>Porém, ultimamente, há muitas pessoas em que a purificação está ocorrendo na região frontal, desde a testa até as têmporas, etc., então é melhor ministrar bem o <i>Johrei</i> nessas áreas.<br/>\n<br/>Nesse caso, ao colocar a palma da mão nessas áreas, percebe-se imediatamente, pois há calor.<br/>\n<br/>Portanto, se a pessoa tem a região frontal fria, pode-se considerar, sem erro, que a cabeça está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Bacilo da Disenteria - Coleção de Fragmentos Médicos (18)",
    "content_ptbr": "<b><font size=\"+2\">Bacilo da Disenteria - Coleção de Fragmentos Médicos (18)</font></b> (Publicado em 6 de agosto de 1952)<br/>\n<br/>\"O que sempre achamos incompreensível é que, com a disenteria se tornando epidêmica recentemente e pacientes surgindo sucessivamente em vários lugares,<br/>\n<br/>as autoridades ficam desesperadas para investigar a cadeia de contágio, mas nós não entendemos o sentido disso.<br/>\n<br/>Isso porque, se a causa dessa doença fosse transmitida a todos sem exceção, descobrir a cadeia de contágio não seria fácil, e além de um certo ponto, seria impossível.<br/>\n<br/>Supondo que haja bactérias na água do rio, se fossem realmente minuciosos, teriam que examinar todos os habitantes ribeirinhos, o que exigiria um enorme custo e trabalho.<br/>\n<br/>Mesmo que fizessem tudo isso e encontrassem o primeiro paciente, esse paciente certamente teria sido infectado por alguém, então teriam que procurar quem o infectou,<br/>\n<br/>e teriam que investigar quem infectou essa pessoa, e assim por diante, sem fim.<br/>\n<br/>Portanto, além de ser impraticável na vida real, não passa de um total absurdo.<br/>\n<br/>Então, informarei aqui a verdade: de fato, o bacilo da disenteria é contagioso, mas<br/>\n<br/>a bactéria do primeiro paciente surgiu naturalmente daquela pessoa. Como sempre digo, essa doença é uma ação purificadora na qual o sangue toxificado da cabeça é excretado, sendo, portanto, algo muito bom para a saúde.<br/>\n<br/>Consequentemente, mesmo que deixada naturalmente, ela curará com certeza, e não há absolutamente nenhum risco de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Sem Título - Coleção de Fragmentos Médicos (19)",
    "content_ptbr": "<b><font size=\"+2\">Sem Título - Coleção de Fragmentos Médicos (19)</font></b> (Publicado em 13 de agosto de 1952)<br/>\n<br/>\"Isso é algo que os fiéis sabem bem: muitas vezes, um paciente com tuberculose melhora temporariamente, fica cheio de energia, e depois ocorre uma repurificação.<br/>\n<br/>No entanto, à medida que o Mundo Espiritual se torna gradualmente mais claro, a ação purificadora se torna mais vigorosa, então, de agora em diante, o método deve ser mudado.<br/>\n<br/>Isso significa que, em primeiro lugar, o <i>Johrei</i> deve ser ministrado cerca de uma vez por semana, e a pessoa deve repousar o máximo possível. Contudo, não é necessário ficar imóvel como um boneco, como na medicina.<br/>\n<br/>Basta alternar entre deitar e levantar, esperando até que a febre desapareça.<br/>\n<br/>Depois de ficar completamente sem febre, deve-se passar aos poucos para exercícios em um nível que não cause febre.<br/>\n<br/>Fazendo assim, levará mais tempo, mas não haverá erro, e a pessoa poderá ser curada com tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Insetos Surgem na Lixeira - Coleção de Fragmentos Médicos (20)",
    "content_ptbr": "<b><font size=\"+2\">Insetos Surgem na Lixeira - Coleção de Fragmentos Médicos (20)</font></b> (Publicado em 10 de setembro de 1952)<br/>\n<br/>\"Às vezes me perguntam qual é a razão de surgirem parasitas na barriga do ser humano.<br/>\n<br/>Existem vários, como lombrigas, ancilóstomos, oxiúros, etc. A isso eu respondo:<br/>\n<br/>'Em suma, os vermes surgem na barriga do ser humano porque o interior da barriga se tornou igual a uma lixeira.' Quando digo isso,<br/>\n<br/>é engraçado ver que todos coçam a cabeça e dão um sorriso amarelo.<br/>\n<br/>Mas não há o que fazer, pois essa é a verdade.<br/>\n<br/>Então, o que é o lixo? É justamente a toxina dos remédios que envelheceu.<br/>\n<br/>Ao ministrar <i>Johrei</i> sobre isso, os vermes enfraquecem e saem, ocorrendo a cura, pois o material que faz os vermes surgirem desaparece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Tudo que Leva o Nome de Remédio é Entorpecente - Coleção de Fragmentos Médicos (21)",
    "content_ptbr": "<b><font size=\"+2\">Tudo que Leva o Nome de Remédio é Entorpecente - Coleção de Fragmentos Médicos (21)</font></b> (Publicado em 17 de setembro de 1952)<br/>\n<br/>\"Hoje em dia, quando se fala em entorpecentes, as pessoas pensam que é algo muito assustador. Mas, na verdade, tudo que leva o nome de remédio é entorpecente. Escreverei o significado disso.<br/>\n<br/>Como todos sabem, quando se usa um entorpecente pela primeira vez, a mente fica clara e surge uma sensação de frescor, de modo que a pessoa vai se viciando gradualmente. Isso é a intoxicação.<br/>\n<br/>No entanto, na verdade, todos os remédios são iguais. A única diferença em relação aos entorpecentes é que estes têm efeito imediato, enquanto os outros remédios não; por assim dizer, eles duram mais tempo. É apenas essa a diferença.<br/>\n<br/>Seja resfriado, tuberculose, doença estomacal, doença cardíaca, seja o que for, a lógica é a mesma.<br/>\n<br/>Portanto, pode-se dizer que quase todos os homens modernos sofrem de uma leve intoxicação por entorpecentes, e por isso são propensos a adoecer.<br/>\n<br/>E o que é interessante é que, ultimamente, ouço muito a seguinte história: 'Aquele remédio funcionava muito bem antes, mas ultimamente não faz mais efeito, o que é um problema.'<br/>\n<br/>Isso ocorre inteiramente porque aumentou o número de pacientes intoxicados por remédios, mas eles simplesmente não percebem isso.<br/>\n<br/>Caso contrário, não é possível que o corpo humano tenha se tornado diferente do que era antes. Pode-se dizer que isso relata perfeitamente o ponto cego da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Sem Título - Coleção de Fragmentos Médicos (22)",
    "content_ptbr": "<b><font size=\"+2\">Sem Título - Coleção de Fragmentos Médicos (22)</font></b> (Publicado em 1 de outubro de 1952)<br/>\n<br/>\"Desde os tempos antigos, costuma-se dizer que não há ninguém sem presunção e sem doenças de pele, e isso não é de todo sem sentido.<br/>\n<br/>Isso porque, obviamente, trata-se da toxina dos remédios, e hoje não há uma única pessoa que não a tenha.<br/>\n<br/>Além disso, possuem-na em quantidades inimagináveis.<br/>\n<br/>Uma vez que se adoece, ela sai através de hemoptise, escarro com sangue, expectoração, muco nasal, suor, febre, tumores, sangramento hemorroidal, leucorreia, vômito, diarreia, vários tipos de eczema, etc., mas a grande quantidade é surpreendente.<br/>\n<br/>Mesmo as pessoas que recebem <i>Johrei</i>, quando sai essa quantidade, pensam que já estão basicamente purificadas e ficam aliviadas. Mas de forma alguma; não é algo tão simples a ponto de sair nem a metade.<br/>\n<br/>Eu mesmo ainda tenho uma quantidade considerável da toxina dos remédios da época da pleurisia e da tuberculose pulmonar de cinquenta anos atrás, e dos remédios para os dentes que foram usados todos os dias durante cerca de um ano, há mais de trinta anos. Por isso, eu mesmo me ministro <i>Johrei</i> todos os dias.<br/>\n<br/>Isso também diminui gradualmente com o passar do tempo, e como me torno mais saudável, estou ansioso por isso.<br/>\n<br/>Mas se até eu estou assim, as pessoas em geral devem deduzir como estão. Acredito que isso servirá de grande referência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "O Que São os Nervos - Coleção de Fragmentos Médicos (23)",
    "content_ptbr": "<b><font size=\"+2\">O Que São os Nervos - Coleção de Fragmentos Médicos (23)</font></b> (Publicado em 3 de dezembro de 1952)<br/>\n<br/>\"Quando os médicos não conhecem a causa da doença, eles se contentam em dizer: 'Esse sofrimento é por causa dos seus nervos'.<br/>\n<br/>Mas, pensando bem, acho que não há história mais engraçada do que essa.<br/>\n<br/>Isso porque, se a pessoa sente dor por causa dos nervos, sem que haja qualquer causa,<br/>\n<br/>são os próprios nervos que estão doentes, então curar os nervos não seria a verdadeira medicina?<br/>\n<br/>Seja sabendo disso ou não, eles continuam dizendo a mesma coisa, o que é de se espantar.<br/>\n<br/>Mesmo ouvindo coisas tão ilógicas, as pessoas não conseguem perceber a verdade e ainda agradecem, por isso os homens modernos são realmente dignos de pena.<br/>\n<br/>O que foi dito acima pode ser um pouco duro de ouvir para os médicos, mas escrevi porque acredito ser a verdadeira lógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Tratamento (Teate) - Coleção de Fragmentos Médicos (24)",
    "content_ptbr": "<b><font size=\"+2\">Tratamento (Teate) - Coleção de Fragmentos Médicos (24)</font></b> (Publicado em 17 de dezembro de 1952)<br/>\n<br/>\"Desde os tempos antigos, existe a palavra 'tratamento' (<i>teate</i> - literalmente 'colocar a mão') para doenças, mas ela não parece se encaixar muito bem.<br/>\n<br/>Se interpretarmos literalmente, significa colocar a mão, mas se a doença fosse curada apenas colocando a mão, a doença seria algo insignificante.<br/>\n<br/>Dito isso, usar remédios, injeções e várias terapias materiais, como na medicina de hoje, obviamente não pode ser chamado de 'colocar a mão'.<br/>\n<br/>No entanto, imaginando isso, deve significar acariciar, esfregar, dar remédios e aliviar o paciente.<br/>\n<br/>Mas, do nosso ponto de vista, essa maneira de aliviar temporariamente é, pelo contrário, um método que não cura a doença, um método que a agrava,<br/>\n<br/>e, como resultado, é também um método que a torna crônica. Portanto, penso que essa palavra deveria ser abolida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]