[
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez e Prisão de Ventre e Difteria - A Doença e o Espírito 8\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez e Prisão de Ventre e Difteria - A Doença e o Espírito 8\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) As causas da surdez (nota: deficiência auditiva) podem ser espirituais e materiais, mas primeiramente explicarei sobre a espiritual.<br/>\n<br/>\nNo aspecto espiritual, trata-se do encosto de um dragão das árvores (<i>mokuryu</i>). Como expliquei anteriormente, o <i>mokuryu</i> é o espírito que encosta em uma árvore e, quando esta é derrubada, ele encosta nos descendentes do responsável pelo corte.<br/>\n<br/>\nA surdez decorrente dessa causa é a de mais difícil cura. O ideograma para surdez (聾) é composto por dragão (龍) e orelha (耳), e creio que os antigos sabiam desse fato.\" (Extraído de \"ASU NO IJUTSU, Vol. 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças do Ouvido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Doenças do Ouvido\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"No ouvido, existem a surdez total e a parcial, zumbido, otite média, secreção no ouvido, etc.<br/>\n<br/>\nA surdez pode ocorrer devido ao rompimento natural do tímpano por causa de otite média e afins, ou pelo rompimento artificial por meio de cirurgias e outros.<br/>\n<br/>\nAlém disso, dependendo do grau de rompimento do tímpano, pode ser leve ou grave.<br/>\n<br/>\nNo entanto, mesmo sem o tímpano, é possível ouvir consideravelmente.<br/>\n<br/>\nDentre os casos, há aqueles em que não há nenhuma anormalidade no tímpano, mas a pessoa não consegue ouvir; isso, na verdade, é espiritual.<br/>\n<br/>\nTrata-se do <i>mokuryu</i>, que é um espírito encostado em uma árvore, podendo ser o espírito de uma cobra ou de um pássaro.<br/>\n<br/>\nO ideograma de surdez (聾) escreve-se com dragão (龍) e orelha (耳). Diz-se que o dragão não consegue ouvir vozes, mas consegue ouvir através dos sons.<br/>\n<br/>\nA cobra consegue ouvir muito bem o som de uma flauta, por exemplo.<br/>\n<br/>\nExistem vários tipos de dragões, e o dragão que encosta em árvores é chamado de <i>mokuryu</i>, encostando frequentemente em grandes árvores.<br/>\n<br/>\nÉ comum em pinheiros, salgueiros, ginkgos, etc. Essas árvores são propensas a receber encostos de espíritos.<br/>\n<br/>\nMuitas vezes há histórias de que cortar uma grande árvore traz maldição, e é exatamente por isso.<br/>\n<br/>\nAntigamente, em Namamugi, havia um grande pinheiro, e para construir a rodovia nacional Keihin, era absolutamente necessário cortar aquela árvore.<br/>\n<br/>\nO primeiro homem que cortou um galho morreu naquela mesma noite; o homem seguinte que cortou um galho também morreu, e o mestre de obras adoeceu enquanto achava tudo aquilo estranho.<br/>\n<br/>\nProvavelmente, essas eram árvores com encosto de <i>mokuryu</i>.<br/>\n<br/>\nA surdez é frequentemente causada pelo encosto de <i>mokuryu</i>, e nesses casos, o tímpano está intacto e não há nenhuma anormalidade no ouvido, mas a pessoa não consegue ouvir.<br/>\n<br/>\nA surdez causada pelo encosto de <i>mokuryu</i> é muito difícil de curar.<br/>\n<br/>\nPara isso, não há outro método senão acumular boas virtudes através da fé correta, e a cura ocorre por meio desse mérito.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU, Vol. Inferior 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Distúrbio de Fala Devido à Maldição de Mokuryu\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Distúrbio de Fala Devido à Maldição de Mokuryu\"</font></b> (Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Em uma certa família na província de Ibaraki, nascem sucessivamente pessoas com distúrbios de fala. Gostaria de perguntar se há algum significado espiritual nisso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É a maldição de um <i>mokuryu</i>.<br/>\n<br/>\nNão há outra forma de curar senão pela fé. Cerca da metade se cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Auditiva Devido à Maldição de Mokuryu\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deficiência Auditiva Devido à Maldição de Mokuryu\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Em uma certa família na província de Tochigi, nascem sucessivamente crianças que não conseguem falar desde o nascimento. Que tipo de afinidade espiritual há nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é um <i>mokuryu</i>.<br/>\n<br/>\nÉ a maldição por terem cortado uma árvore arbitrariamente.<br/>\n<br/>\nMesmo sendo árvore, trata-se de uma grande árvore. Geralmente, pinheiros, salgueiros, ginkgos e também ameixeiras amaldiçoam.<br/>\n<br/>\nEu já curei anteriormente uma pessoa que ficou com deficiência auditiva por ter cortado uma ameixeira.<br/>\n<br/>\nPortanto, para casos como esse, não há outro método senão curar pela fé.<br/>\n<br/>\nAo tentar, há casos que curam inesperadamente rápido e outros que são bastante teimosos,<br/>\n<br/>\nmas por pior que seja, se fizer com paciência, cerca da metade se cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Auditiva de Cinco Filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deficiência Auditiva de Cinco Filhos\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mokuryu e a Oração (Norito)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Um certo membro construiu uma nova residência em 1927 na atual cidade de Yamato (distrito de Koza, província de Kanagawa), e os cinco filhos que nasceram depois disso não ouvem bem.<br/>\n<br/>\nO diagnóstico médico diz que não há nenhum problema.<br/>\n<br/>\nA área é Komatsuyama, e dizem que havia grandes pinheiros em vários lugares.<br/>\n<br/>\nA seguir, pergunto verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Como não é um encosto recente, é melhor salvá-lo enquanto está encostado.<br/>\n<br/>\nÉ preciso ter fé e acumular virtudes.<br/>\n<br/>\nEnquanto o Deus Dragão ouve a oração (<i>Norito</i>) e afins, ele se purifica e ascende aos céus, resolvendo assim a questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Auditiva Devido ao Corte de uma Ameixeira-Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deficiência Auditiva Devido ao Corte de uma Ameixeira-Japonesa\"</font></b> (28 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Deus Dragão é Sensível</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Há sete anos, cortei uma grande ameixeira-japonesa (<i>sumomo</i>) que havia caído devido a um forte vento. Pouco tempo depois, comecei a ter fortes ondas de calor na cabeça, zumbidos intensos e fui perdendo a audição gradualmente, a ponto de não ouvir absolutamente nada há cerca de seis anos.<br/>\n<br/>\nHaveria alguma relação espiritual com o fato de eu ter cortado a referida árvore?<br/>\n<br/>\nAlém disso, como não ouço nada, ao ministrar <i>Johrei</i> em outras pessoas, não pergunto sobre o estado delas, mas quando começo a ministrar o <i>Johrei</i>, sinto o local da doença na palma da mão. Qual seria o motivo disso? Peço que me ensine.<br/>\n<br/>\nFaz dois meses que ingressei na fé, tenho recebido <i>Johrei</i> e também ministrado <i>Johrei</i> em muitas pessoas. Graças à proteção, os zumbidos e as ondas de calor estão desaparecendo gradualmente, pelo que sou muito grato. Rogo humildemente por Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Há um <i>mokuryu</i> encostado. Como o Deus Dragão é um ser sensível, você sente.<br/>\n<br/>\nComo na maioria das vezes é um ser humano, você mesmo vai sendo salvo.<br/>\n<br/>\nSe ajudar as pessoas, com essa virtude o Deus Dragão será salvo, e o ser humano também será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]