[
  {
    "source_file": "yuuutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia devido ao encosto do espírito do tio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Melancolia devido ao encosto do espírito do tio\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um rapaz de dezessete anos vem recebendo tratamento médico há seis anos por uma leve doença no peito.<br/>\n<br/>Embora a doença em si não seja tão grave, há três anos ele desenvolveu uma extrema aversão às pessoas, trancando-se sozinho em um quarto anexo, passando o dia todo deitado, e recusa qualquer tratamento médico.<br/>\n<br/>Além disso, o tio desse rapaz faleceu no mesmo quarto anexo em um estado semelhante.<br/>\n<br/>Também, seu irmão mais novo morreu aos três anos de idade de paralisia cerebral infantil (que parece ser de origem espiritual).<br/>\n<br/>Gostaria de perguntar se há alguma relação espiritual com esses fatos.<br/>\n<br/>O negócio da família dessa pessoa é, há gerações, o comércio atacadista de fertilizantes, sendo uma família antiga da região.<br/>\n<br/>A propósito, a mãe desse rapaz ingressou na fé no dia 1º de agosto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito do tio está encostado.<br/>\n<br/>Deve-se entoar a Oração (Amatsu Norito) e os Salmos (Zanka) o máximo possível para ele.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região frontal da cabeça. É a chamada melancolia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuuutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia devido ao encosto do espírito de um deus dragão de um sacerdote xintoísta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Melancolia devido ao encosto do espírito de um deus dragão de um sacerdote xintoísta\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um rapaz de dezessete anos que, desde o início de setembro, sofre de melancolia, e começamos a lhe ministrar <i>Johrei</i>.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, ocorre o fenômeno de encosto espiritual e, certo dia, ele de repente disse o seguinte:<br/>\n<br/>'Se há um país divino de onde o sol nasce, ele é louvado como a origem do sol, erguendo-se majestosamente no Mar do Leste, o País Central na planície marítima, o país das belas lanças...' e o resto foi desaparecendo gradualmente, e ele disse: 'Como já foi embora, não sei mais'.<br/>\n<br/>Este jovem relata que, há um ano, no fundo das montanhas, viu uma pequena cobra dourada com uma fina coleira azul e se assustou, e naquela noite sofreu com dor de cabeça.<br/>\n<br/>Anteriormente, esta família cultuava uma divindade chamada Dotsugu, que usa cobras, e atualmente pedimos que fosse devolvida, mas<br/>\n<br/>este jovem diz ter visto em um sonho que 'o Sr. Dotsugu apareceu, e no meio de muitas cobras reunidas, um fogo ardia, e eles saíram pelos fundos fazendo muito barulho, como em um festival'.<br/>\n<br/>Gostaria de saber se todas essas coisas têm relação com a doença.<br/>\n<br/>Temos ministrado <i>Johrei</i> continuamente, e ele não comete nenhum ato de violência.<br/>\n<br/>O jovem já ingressou na fé. Gostaria de perguntar se está bem apenas continuar ministrando <i>Johrei</i> dessa forma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dotsugu é um deus cobra, e quando foi retirado, acenderam fogo e o cultuaram. Com isso, foi resolvido.<br/>\n<br/>A melancolia é porque ainda há outro encosto.<br/>\n<br/>Como são palavras do antigo xintoísmo, é o espírito de um sacerdote xintoísta ou semelhante que se tornou um deus dragão que está encostado.<br/>\n<br/>Se entoar bem a Oração (Amatsu Norito), ele vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]