[
  {
    "source_file": "JK5.html",
    "title_idx": 0,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Endurecimento no Calcanhar\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Endurecimento no Calcanhar\"** (7 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um rapaz de 17 anos. Recentemente, surgiu no calcanhar do pé direito um endurecimento do tamanho de um ovo de pombo e parece estar purulento em sua profundidade. Onde deve ser ministrado o Johrei nesta pessoa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ministre Johrei na base da perna, na região dos glúteos, e na parte de trás do joelho.\n\nInchará bastante e sairá pus.\n\nA causa está na parte superior. Certamente a origem está ali.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 1,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Coreia\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Coreia\"** (13 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Peço que me ensine a causa e o ponto vital do Johrei para a coreia.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é animal. É um animal peculiar, que fica se movendo sempre que tem tempo livre.\n\nO ponto vital é o centro da região frontal da cabeça.\n\nPortanto, ministre bastante Johrei na região frontal, ao redor do pescoço e nos ombros, para preencher a cabeça com sangue.\n\nAlém disso, das costas aos rins também é importante.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 2,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Abdominal Pré-Menstrual\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Abdominal Pré-Menstrual\"** (17 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Uma paciente que estou cuidando, AH (35 anos). Todo mês, 15 dias antes da menstruação e por cerca de meia quinzena, sente dor abdominal regularmente das 10h30 até as 18h; aperta como uma cãibra abaixo do umbigo, a partir da esquerda.\n\nAntes de a doença atacar, sente sono. Seria causa espiritual?\n\nPeço também que ensine o método de Johrei.\n\nAdemais, ela ingressou na fé há mais de um ano e, anteriormente, realizou dois abortos provocados.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um nódulo no baixo ventre. Há também a influência dos abortos.\n\nDor abdominal por meia quinzena é tempo demais. As trompas (Nota: trompas de Falópio) estão estreitadas.\n\nSe tratar os rins, curará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 3,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia da Metade Inferior do Corpo por Toxinas de Remédios\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia da Metade Inferior do Corpo por Toxinas de Remédios\"** (23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 40 anos. Inicialmente a perna direita não se movia. Ao receber tratamentos médicos, logo toda a parte da cintura para baixo paralisou e foi afinando gradualmente.\n\nO médico diz ser paralisia da medula espinhal, e recentemente está se transferindo também para a perna esquerda. Poderia ela ser salva?\"\n\n\n**Orientação de Meishu-Sama**\n\"Cura, mas isso é toxina de remédios. As toxinas solidificaram-se na perna direita.\n\nFicou fina porque ela não a usa.\n\nIsso foi subindo gradualmente e chegou à região lombar.\n\nDizer que é paralisia da medula espinhal é um completo absurdo.\n\nSe der injeções de vitaminas e coisas do tipo para casos assim, as pernas piorarão ainda mais.\n\nDoenças assim são chamadas de 'Jinzou-byou'; não a doença do órgão 'jinzou' (rim), mas sim doença 'fabricada pelo homem' (*jinzou*) (Risos).\n\nO Johrei tem como foco principal os rins.\n\nAlém disso, se ministrar bem o Johrei na virilha, na parte externa da coxa e na parte inferior dos glúteos, curará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 4,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Artrite Reumatoide\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Artrite Reumatoide\"** (23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 54 anos (ingressou na fé no ano retrasado). Os dois pulsos estão inchados, as pontas dos dedos tortas, e os joelhos e pulsos também incham e doem.\n\nA mãe dela também morreu com uma doença semelhante. Seria isso espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual.\n\nÉ artrite reumatoide.\n\nPortanto, basta ministrar Johrei nos locais doloridos.\n\nAlguns casos levam mais tempo, mas certamente curará.\n\nE quanto mais solidificado, mais demorado é o processo.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 5,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hipoplasia Uterina\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hipoplasia Uterina\"** (23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Mulher casada, 29 anos. Devido a hipoplasia uterina, fez curetagem do endométrio duas vezes.\n\nHá um endurecimento considerável na região dos rins.\n\nO marido desta pessoa bebe bastante, mas é saudável.\n\nUma gravidez seria possível?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ah, isso é perfeitamente possível, sim.\n\nFazer curetagem do endométrio é completamente ridículo.\n\nExiste a hipoplasia uterina, mas a causa está nos rins.\n\nSe dissolver este endurecimento na região dos rins, e também os nódulos que certamente existem na virilha, ela com certeza conseguirá engravidar.\n\nPara casos de anteflexão e retroflexão uterina também basta tratar os rins.\n\nIsso porque os rins e a parte superior deles estão endurecidos.\n\nLevará um certo tempo, então deve-se proceder com paciência.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 6,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Artrite\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Artrite\"** (25 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Em março de 1948, senti repentinamente uma dor intensa na perna esquerda e fiquei impossibilitado de caminhar. Ao procurar rapidamente um diagnóstico médico, disseram que era artrite;\n\nfui internado e recebi injeções todos os dias, mas o quadro só piorava e cheguei ao extremo da perplexidade. Nessa ocasião,\n\nouvi falar sobre os ensinamentos da Igreja, tive alta do hospital em duas semanas e, ao receber Johrei de um vizinho, a dor parou.\n\nPassaram-se dois anos desde então e recebo Johrei todos os dias, mas a marcha é dificultosa e a flexão e extensão das articulações também são difíceis.\n\nIrá retornar ao estado normal com o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se tivesse deixado sem fazer nenhum tratamento, teria curado.\n\nNão consegue andar porque os nódulos não foram eliminados.\n\nÉ preciso ministrar Johrei na parte de trás.\n\nPrimeiro a dor passou, e depois ficou a sensação de peso e paralisia. É recomendável caminhar o máximo possível.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 7,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Causa do Soluço\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Causa do Soluço\"** (25 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Um fiel de 59 anos (homem). Até cerca dos 50 anos, pesava 27 *kan* (aprox. 101 kg), mas agora está com cerca de 14 *kan* (aprox. 52,5 kg).\n\nEm janeiro do ano passado, teve uma purificação no fígado e foi agraciado com a proteção divina através do Johrei.\n\nAtualmente, está tendo uma purificação como a do ano passado; desta vez, acompanhada de soluços e mistura de sangue nas fezes.\n\nNo início, os soluços eram frequentes, mas agora param logo ao receber Johrei.\n\nEles ocorrem principalmente ao caminhar ou ao ir ao banheiro. Ele consegue se alimentar normalmente.\n\nA febre sobe a cerca de 40 graus duas vezes ao dia. Sai muito catarro.\n\nHaveria alguma relação espiritual em relação a isso?\n\nPeço também que indique a causa e o processo da purificação dos soluços, bem como vossas instruções para este caso.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é espiritual, é purificação.\n\nSoluços normais provêm do diafragma.\n\nFalta apenas um pouco para passar. Logo ficará completamente curado.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 8,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Estrabismo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Estrabismo\"** (26 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha S. (18 anos) tem estrabismo. Como podemos obter a graça da salvação para ela?\n\nNossa família de cinco pessoas ingressou na fé e entronizamos a imagem de Daikomyo Nyorai-sama.\"\n\n\n**Orientação de Meishu-Sama**\n\"As toxinas estão pressionando o nervo oculomotor.\n\nSe ministrar Johrei na região frontal da cabeça, focando nos olhos, curará.\n\nAo redor do pescoço...\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 9,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose com Tosse Intensa\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose com Tosse Intensa\"** (26 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Faço difusão na cidade de Yoshiwara. Peço vossa orientação.\n\nM.Y. (49 anos, homem). Em agosto de 1949, contraiu tuberculose pulmonar e o quadro era de tosse contínua dia e noite, não conseguindo dormir à noite.\n\nNo Hospital de Yoshiwara, fez uma cirurgia de preenchimento extrapleural direito na tentativa de parar a tosse, mas não houve nenhuma melhora; há uma semana, desistiu da medicina e está recebendo Johrei.\n\nNo primeiro dia de Johrei, a tosse diminuiu e ele ficou feliz dizendo que conseguiu dormir à noite,\n\nmas a partir do segundo dia a tosse piorou e estou preocupado.\n\nAté o momento, tomou 10 injeções de Estreptomicina e muitas outras.\n\nAtualmente, das 23 horas até as 4 horas da manhã, sofre com acessos contínuos de tosse.\n\nPeço que ensine a causa da tosse e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"O foco do Johrei está errado.\n\nFaça primeiro a cabeça... toda a cabeça e ao redor do pescoço, ombros, virilha e rins. Asma é no diafragma.\n\nSe a tosse parar ao ministrar Johrei no local, então essa é a área afetada.\n\nSe errar o foco, a tosse aumenta.\n\nA tosse pode vir de qualquer parte do corpo.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 10,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Dor Lombar Pós-Parto, Curvatura da Coluna e Incapacidade de Caminhar\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Dor Lombar Pós-Parto, Curvatura da Coluna e Incapacidade de Caminhar\"** (26 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Em abril de 1948, três meses após o parto, senti dor lombar, a coluna encurvou e, por volta de julho, meus joelhos perderam a força e fiquei impossibilitada de andar.\n\nEm seguida, as pernas começaram a ter convulsões; ao consultar um médico, ele disse que curaria com cirurgia; em janeiro do ano passado fui internada e, em maio, fiz uma cirurgia na medula espinhal.\n\nPorém, as convulsões nas pernas não pararam e continuava sem conseguir andar. Dois meses depois, tive febre de mais de 40 graus e, logo em seguida, as convulsões pararam e consegui ficar de pé me apoiando em algo. Assim, recebi alta em setembro.\n\nNo entanto, as convulsões voltaram a ficar intensas, não consigo andar e as pernas estão com repuxamentos.\n\nEm outubro, ouvi falar de Kannon-sama, minha mãe ingressou na fé e tem me ministrado Johrei, mas até hoje não houve grande mudança. Como posso ser salva?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há acúmulo de sangue velho do pós-parto. Isso está pressionando os músculos e nervos das pernas.\n\nComo fizeram uma cirurgia focada no lugar errado, as convulsões não saram.\n\nSe ministrar bastante Johrei na região lombar, curará infalivelmente.\n\nÉ bom pedir para que um fiel veterano ministre de vez em quando.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 11,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Artrite no Joelho por Encosto do Avô que Deseja Ser Salvo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Artrite no Joelho por Encosto do Avô que Deseja Ser Salvo\"** (2 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Tenho uma filha que fará 8 anos este ano. Aos 3 anos, quando teve sarampo, a coxa esquerda inchou, ela tomou muitas injeções na proporção de cerca de duas por dia e, finalmente, foi feita uma incisão, de onde saiu muito pus.\n\nCerca de um ano depois, começou a sentir dores na articulação do joelho esquerdo, a parte de trás da articulação repuxava e a perna ficava dobrada até certo ponto, sem conseguir esticar, e passou a mancar visivelmente.\n\nDepois disso, fizemos tratamentos de Shiatsu e extração de sangue pisado (*Oketsu*). Em 1948, os pais ingressaram na fé e o estado dela foi melhorando aos poucos com o Johrei.\n\nEm cerca de oito meses, a parte de trás da articulação afetada inchou e ficou roxa, parecendo que ia vazar pus a qualquer momento, mas não vazou; o inchaço recuou e solidificou do jeito que estava.\n\nDesde então, durante um ano e meio, quase todos os dias, principalmente os pais têm ministrado Johrei, mas o sintoma não muda; embora não sinta dor, recentemente o repuxamento piorou de forma notável.\n\nA propósito, o pai da mãe (avô da menina) sofria de reumatismo na articulação do joelho esquerdo e, ao contrário do sintoma da menina, a perna dele ficou esticada, dura e sem conseguir dobrar; ele faleceu de câncer no estômago no dia 7 de março, há 19 anos. O dia em que o pai ingressou na fé caiu exatamente na data da missa de 17 anos de falecimento desse avô.\n\nAlém disso, a perna desta filha começou a piorar subitamente no dia 7 de agosto, e ela começou a receber Johrei no dia 7 de setembro.\n\nComo o dia 7 da morte do avô e vários outros fatos estão relacionados, esse sintoma da filha seria algo espiritual?\n\nOu seria por causa de toxinas? Peço vossa resposta.\n\nAdemais, entronizamos a Imagem Divina nesta casa e, recentemente, a mãe da menina foi até a casa paterna dela e trouxe todas as tabuletas memoriais (Ihai) para cá, para cultuá-las.\"\n\n\n**Orientação de Meishu-Sama**\n\"As toxinas dos remédios das injeções se solidificaram. E o espírito encostou aí.\n\nComo o espírito do avô deseja ser salvo, ele fez isso para dar a conhecer o que está fazendo.\n\nÉ fundamental ministrar Johrei na parte de trás da perna.\n\nQuanto ao resto, é preciso dedicar-se a salvar as pessoas. Através disso ele será salvo.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 12,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Distensão Abdominal Pós-Parto (Mulher com Aborto Provocado)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Distensão Abdominal Pós-Parto (Mulher com Aborto Provocado)\"** (3 de maio de 1950)\n\n**Pergunta do Fiel**\n\"A fiel S.A. (28 anos, mulher). Três meses após o parto, seu abdômen ficou tão inchado quanto o de uma grávida no último mês e, quando ela fica acordada, sente dificuldade respiratória.\n\nTemos ficado quase o tempo todo ao lado dela ministrando Johrei na região dos rins e no abdômen, mas o quadro oscila e não progride.\n\nEla realizou um aborto provocado uma vez (aos 3 meses de gestação). Seria algo espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se tratar suficientemente os rins, ela sarará.\n\nHá causas tanto espirituais quanto físicas; do ponto de vista espiritual, o espírito do bebê está sobre o abdômen dela.\n\nEle cresce como espírito. O aborto provocado é um assassinato.\n\nMesmo sendo de três meses, é bom cultuar a alma.\n\nGeralmente cultua-se a partir dos cinco meses, mas mesmo sendo de três meses é bom cultuar. (Há os que amaldiçoam).\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 13,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Disenteria Infantil (Ekiri) Causada por Encosto de Espírito de uma Idosa\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Disenteria Infantil (Ekiri) Causada por Encosto de Espírito de uma Idosa\"** (3 de maio de 1950)\n\n**Criança com Diarreia de Sangue e Espuma**\n\n**Pergunta do Fiel**\n\"Um menino de quatro anos, há um mês, teve de repente diarreia contínua por três dias, assumiu uma aparência semelhante à de uma idosa já falecida e, em seguida, teve convulsões, mas recebeu a graça de se recuperar completamente.\n\nLogo em seguida, o filho mais novo (três anos) teve repentinamente diarreia contínua por três dias, teve convulsões e faleceu.\n\nNo momento desse falecimento, as outras duas crianças agiram sucessivamente de forma anormal, como se estivessem com encosto espiritual.\n\nNo entanto, desde a noite passada, a criança de quatro anos voltou a ter diarreia quase apenas com sangue e espuma.\n\nPodemos considerar que seja ação do espírito daquela idosa? (Agora, já cultuamos o espírito dela).\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tê-la cultuado foi a causa. Os sintomas são de disenteria infantil (*ekiri*).\n\nTrate a região frontal da cabeça, o abdômen e as costas.\n\nSe houver encosto espiritual, basta entoar a Oração (*Amatsu Norito*) e ficará tudo bem.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 14,
    "pub_idx": 53,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Pulmão de Mineiro (Pneumoconiose)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Pulmão de Mineiro (Pneumoconiose)\"** (5 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que trabalhou como mineiro (mina de ouro) por mais de vinte anos e ingressou na fé em outubro do ano passado.\n\nRecentemente está com problemas no peito e quase todos os que trabalharam como mineiros naquela época adoeceram do peito.\n\nOs médicos chamam isso de pulmão de mineiro (*Kouhai*). Que tipo de doença é essa?\n\nÉ espiritual ou física? Além disso, em quais locais devo ministrar o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"A pessoa inala alguma coisa.\n\nPodem ser substâncias químicas potentes usadas para dissolver minerais ou toxinas da própria mina.\n\nUm problema pulmonar com essa causa desaparece naturalmente se for deixado sem remédios.\n\nO Johrei deve ser feito nos pulmões, garganta e costas.\""
  }
]