[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o astigmatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o astigmatismo\"</font></b>　(23 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Sobre o astigmatismo...<br/>\n<br/>2. Uma menina de três anos, desde agosto do ano passado, às vezes fica com o umbigo saltado para fora,<br/>\n<br/>mas ultimamente ele tem ficado sempre para fora e, quando ela chora, fica especialmente grande. Isso será curado através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"1. É devido a um nódulo na região do bulbo raquidiano, que impede o envio de sangue para os olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre de crescimento (Chienetsu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Febre de crescimento (Chienetsu)\"</font></b>　(23 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A febre de crescimento (chienetsu) em crianças pequenas purifica principalmente qual parte do corpo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Febre de crescimento e coisas do tipo são mentira. Não deveria existir tal coisa. É febre de purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dores nas costas, abdômen e lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dores nas costas, abdômen e lombar\"</font></b>　(23 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde abril de 1947 (aos 22 anos), sinto dores nas costas e no abdômen. Fiz acupuntura, moxabustão e outros tratamentos médicos, como injeções e medicamentos, por cerca de um ano.<br/>\n<br/>Antes desse tratamento, eu já apresentava sintomas de doenças em várias partes do corpo e recebi uma quantidade considerável de tratamentos médicos.<br/>\n<br/>Em março de 1948, após receber as aulas de iniciação desta religião, passei a ministrar o <i>Johrei</i> em casa,<br/>\n<br/>mas como não estava tendo o resultado esperado, recentemente comecei a frequentar a igreja e a receber <i>Johrei</i> por cerca de uma semana, mas não houve grandes mudanças.<br/>\n<br/>Quando recebo <i>Johrei</i>, sinto-me muito bem.<br/>\n<br/>As dores nas costas e na região lombar ainda continuam, mas será que serei curado completamente através deste <i>Johrei</i>?<br/>\n<br/>Além disso, o diagnóstico do médico foi de algo semelhante à cárie espinhal (mal de Pott), e o nome da doença não é claro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As toxinas dos remédios nas costas e na lombar estão endurecidas. É possível perceber pela protuberância na coluna vertebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com declínio intelectual devido a contusão cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança com declínio intelectual devido a contusão cerebral\"</font></b>　(25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu neto nasceu em 27 de agosto de 1940 e se chama Kiriyuki.<br/>\n<br/>Ele completou dez anos este ano, mas ainda não consegue falar as coisas com clareza.<br/>\n<br/>Ele não fala outras palavras além de 'vovô', 'vovó', 'gostoso', 'mamãe', etc.<br/>\n<br/>Isso ocorreu porque, aos três anos de idade, ele caiu de cima de uma mesa e bateu a cabeça na peça de metal de uma máquina de costura, cortando cerca de um centímetro. Ele foi tratado por um médico e, no momento, resta apenas a cicatriz.<br/>\n<br/>O pai desta criança morreu em combate vinte dias antes do fim da guerra.<br/>\n<br/>Esta criança ouve bem e entende a maior parte do que dizemos.<br/>\n<br/>No entanto, ele é violento e, quando vê crianças mais novas da vizinhança, de repente as derruba ou as empurra no rio, o que nos causa problemas.<br/>\n<br/>Qual seria a causa de uma criança com esse temperamento?<br/>\n<br/>Além disso, estamos ministrando <i>Johrei</i> há dois anos, mas não há mudanças.<br/>\n<br/>Como devemos ministrar o <i>Johrei</i>?<br/>\n<br/>Nós, o casal, somos membros, mas a mãe, que é a pessoa mais importante, havia ingressado nesta religião, mas<br/>\n<br/>no meio do caminho, devido a calúnias de outras pessoas, passou a se opor. A Imagem da Luz Divina (Komyo Nyorai) está entronizada, mas não conseguimos realizar as dedicações como gostaríamos.<br/>\n<br/>O que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando ele bateu, danificou a parte do cérebro responsável pelas funções intelectuais.<br/>\n<br/>A deficiência funcional irá se curar gradualmente com o passar dos anos, mas o sangramento interno endurecido será curado se for dissolvido com o <i>Johrei</i>.<br/>\n<br/>No entanto, não é bom que a mãe abandone a fé.<br/>\n<br/>A mãe é quem deveria ter a fé mais fervorosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas da doença de Hansen (Hanseníase)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sintomas da doença de Hansen (Hanseníase)\"</font></b>　(28 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e sete anos este ano, desde abril, desenvolveu inchaços vermelhos, exatamente como queimaduras, na cabeça, rosto, pescoço, dedos da mão direita e peito do pé esquerdo.<br/>\n<br/>O médico tentou aplicar a injeção número 606 (Salvarsan), mas não teve efeito. Além disso, a área afetada na cabeça coça como se insetos estivessem rastejando, e os dedos da mão direita sentem uma dor semelhante a uma leve queimadura.<br/>\n<br/>Ele está recebendo <i>Johrei</i> há um mês, mas não há efeito.<br/>\n<br/>Esta pessoa ingressou na fé em agosto deste ano.<br/>\n<br/>Na minha imaginação, acho que é a doença de Hansen, e como os moradores da vila também dizem coisas assim, ele não sai muito e tenta se esconder.<br/>\n<br/>Por favor, ensine-me a causa desta doença e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a doença de Hansen. Falta poder espiritual. Será curado com esta terapia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a doença está curando, faz barulho (Ossos e pus)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Quando a doença está curando, faz barulho (Ossos e pus)\"</b></font>　(28 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora que é membro, desde criança tinha tendência a reumatismo articular, e depois dos cinquenta anos piorou especialmente.<br/>\n<br/>Agora ela tem dificuldade para caminhar, sente dor à noite, suas pernas se dobram naturalmente e, quando tenta esticá-las, as articulações fazem um barulho de estalo (crepitação).<br/>\n<br/>Seria algo espiritual? Onde devo ministrar o <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Todas as doenças, quando estão curando, fazem barulho.<br/>\n<br/>O pus é eliminado, criando um espaço, e ao se chocarem, fazem barulho.<br/>\n<br/>Depois, eles se unem e curam completamente.<br/>\n<br/>É no meio desse processo que o barulho ocorre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perda do nariz e lábios a partir das amígdalas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perda do nariz e lábios a partir das amígdalas\"</font></b>　(29 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte e três anos este ano, sofreu de amigdalite há três anos, e desde então ocorreram mudanças extremas em seu rosto.<br/>\n<br/>Seu nariz desapareceu, os lábios superior e inferior caíram, dois dentes saltaram para fora e sua língua também se projetou cerca de um centímetro e meio para a frente.<br/>\n<br/>Ele ingressou na fé junto com sua irmã mais velha, teve a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e continua recebendo <i>Johrei</i>.<br/>\n<br/>Qual seria o motivo desses sintomas? Gostaria de perguntar.<br/>\n<br/>O restante direi verbalmente em nome da própria pessoa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pode ser a doença de Hansen, toxinas de remédios ou o espírito de alguém que morreu queimado, mas casos espirituais são muito raros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre dores nas mãos aos quarenta e cinquenta anos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre dores nas mãos aos quarenta e cinquenta anos\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que são as dores nas mãos aos quarenta e cinquenta anos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Diz-se dores nas mãos aos quarenta, cinquenta e sessenta anos, mas à medida que se envelhece, as toxinas se acumulam e endurecem nas mãos. É isso que dói. Isso é facilmente curado através do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o leucoma (Seigan)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre o leucoma (Seigan)\"</b></font>　(1 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora que ainda não é membro teve uma purificação nos olhos (leucoma) e também surgiram cerca de vinte a trinta manchas vermelhas em suas costas.<br/>\n<br/>Com apenas um <i>Johrei</i>, essas manchas desapareceram, mas mais da metade da íris (parte escura do olho) ficou branca e ela gradualmente deixou de enxergar.<br/>\n<br/>Esse leucoma seria algo espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O que havia endurecido devido aos remédios começou a derreter.<br/>\n<br/>Quando se espalha até certo ponto, sai em forma de remela.<br/>\n<br/>O leucoma também pode ser devido a pecados espirituais.\"<br/>\n<br/>\n(Nota: Leucoma [Seigan]... Uma pequena opacidade branca, do tamanho de um grão de milho, que se forma na borda da córnea do olho.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]