[
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental devido ao encosto de espírito de gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença mental devido ao encosto de espírito de gato\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Gosta de peixe, come como cães e gatos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.S. (homem). Em dezembro de 1949, foi internado com esquizofrenia, fez eletrochoque e acalmou-se uma vez,<br/>\n<br/>mas no ano seguinte teve uma recaída e foi internado novamente, e sua cabeça estava estranha,<br/>\n<br/>mas não fizemos eletrochoque e deixamos seguir naturalmente, e ele estava melhorando um pouco,<br/>\n<br/>porém contraiu disenteria e ficou extremamente debilitado. Voltou para casa, conheceu nossa religião e desde maio do ano passado está recebendo <i>Johrei</i>.<br/>\n<br/>Por volta de agosto, a anomalia mental tornou-se severa, mas recentemente ele já consegue responder quase normalmente.<br/>\n<br/>Atualmente ele sente dor na perna esquerda e seus movimentos corporais parecem com os de quem teve derrame.<br/>\n<br/>Além disso, a perna esquerda tem muito menos carne do que a direita, e os músculos não estão firmes.<br/>\n<br/>Ele pede comida constantemente, aos poucos, gosta especialmente de peixe, e dizem que a sua maneira de comer é como a de cães e gatos.<br/>\n<br/>A sua fé ainda não avançou ao ponto de entronizar a Imagem da Luz Divina (Goshintai), mas entronizamos a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Acreditamos que seja espiritual, mas será que, mesmo parecendo forçado, se não entronizarmos a Imagem da Luz Divina, ele não poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na doença mental, quando fica um pouco grave, a pessoa pode deixar de andar, mas isso é porque aplicam injeções paralisantes.<br/>\n<br/>Os músculos não estão firmes... se não usar as pernas, elas emagrecem.<br/>\n<br/>Isso é encosto de espírito de gato.<br/>\n<br/>É absolutamente necessário entronizar a Imagem da Luz Divina.<br/>\n<br/>Para problemas mentais, a Imagem da Luz Divina é o mais importante.<br/>\n<br/>Portanto, não adianta ficar apenas ministrando <i>Johrei</i> sem fazer isso. É exatamente como eu disse agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de apetite devido à doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falta de apetite devido à doença mental\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de dezoito anos tem recebido tratamento médico desde o início da doença mental, mas originalmente não tem apetite e está apenas se debilitando.<br/>\n<br/>Desde novembro do ano passado, estamos ministrando <i>Johrei</i>, e embora suas palavras e ações tenham se acalmado um pouco, o apetite não melhora.<br/>\n<br/>Se continuarmos a ministrar <i>Johrei</i>, ele será salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Vai curar.<br/>\n<br/>Ministre especialmente ao redor do pescoço. Depois, no bulbo raquidiano do lado direito.<br/>\n<br/>Devido a esse nódulo, o sangue que vai para a região frontal diminui e se torna rarefeito.<br/>\n<br/>Essa é a causa da doença mental.<br/>\n<br/>Também há toxinas ao redor do estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental por espírito de gato - Deixa sobras de comida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença mental por espírito de gato - Deixa sobras de comida\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e seis anos, com loucura que parece ser encosto de um gato preto. Ele sempre deixa sobras de comida. Por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ocasionalmente também há doenças mentais causadas por cães.<br/>\n<br/>O gato ronrona na garganta. O cão abaixa os pulsos.<br/>\n<br/>De qualquer forma, o método mencionado anteriormente está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito de gato (Comportamento anormal em relação à comida)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de espírito de gato (Comportamento anormal em relação à comida)\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A nora de uma família que frequenta para receber <i>Johrei</i> esconde qualquer coisa comestível em seus bolsos e come em lugares onde não há ninguém.<br/>\n<br/>Qual seria a razão espiritual para uma pessoa agir assim? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece ser um gato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com doença mental por encosto de espírito de raposa - Come grama verde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente com doença mental por encosto de espírito de raposa - Come grama verde\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, atualmente com trinta e oito anos, desenvolveu doença mental por volta dos vinte e um anos. Fizemos vários tratamentos, mas ela não melhorou.<br/>\n<br/>Consultamos frequentemente um asceta, que disse ser maldição de um espírito de raposa. Fizemos rituais, mas ela não se recuperou. Ela não faz as refeições com a família e come grama verde no meio da noite; se a impedimos, ela fica com raiva.<br/>\n<br/>Enquanto estávamos aflitos com essa situação contínua, em maio do ano passado conhecemos nossa religião e ela recebeu <i>Johrei</i>. Eu também ingressei na fé imediatamente e continuei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Graças a Deus, ela melhorou muito, passou a costurar de vez em quando, e estávamos profundamente gratos.<br/>\n<br/>Em fevereiro deste ano, logo após entronizarmos a Imagem da Luz Divina (Komei Nyorai-Sama), ela entrou em estado de jejum contínuo, bebendo apenas água. Ao ser examinada por um médico, ele disse que ela teria cerca de dois dias de vida.<br/>\n<br/>Fui imediatamente à igreja orar e pedir ajuda, e quando voltei para casa, ela fez uma refeição leve.<br/>\n<br/>Agora, ela mesma deseja a morte. Gostaria de perguntar qual é a afinidade espiritual disso. A propósito, ela sempre foi introvertida.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de raposa e mais um outro espírito.<br/>\n<br/>O espírito de raposa tentou agir conforme o seu propósito, mas como não consegue por causa de Deus, e por estar encostado há muito tempo, não consegue se afastar, então finalmente está tentando tirar a vida dela.<br/>\n<br/>Falta pouco. Levará uns dois ou três anos. Depois disso, tenha paciência por mais três ou quatro anos.<br/>\n<br/>\nLer os Escritos Divinos e entoar a Oração (Amatsu-Norito) para ela acelerará o processo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]