[
  {
    "source_file": "JS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Encefalite Japonesa é Realmente Transmitida por Mosquitos?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Encefalite Japonesa é Realmente Transmitida por Mosquitos?\"</b></font>　(Publicado em 8 de outubro de 1949)<br/>\n<br/>\"Recentemente, na medicina, a causa da encefalite japonesa tem sido atribuída à transmissão por mosquitos, mas isso é um erro total. Vou apresentar nossa pesquisa sobre isso.<br/>\n<br/>A encefalite japonesa afeta principalmente crianças, e as estatísticas mostram que a faixa etária de seis a dez anos é a mais atingida. Além disso,<br/>\n<br/>deve-se considerar que a doença é mais frequente do final do verão ao início do outono.<br/>\n<br/>No entanto, como esse é exatamente o período em que os mosquitos surgem e são mais ativos, não é de se admirar que a medicina tenha concluído que a transmissão seja feita por eles. Além disso,<br/>\n<br/>houve resultados de pesquisas em que esmagaram muitos mosquitos, injetaram-nos em camundongos e a encefalite ocorreu, o que deve tê-los levado a essa convicção.<br/>\n<br/>\n<br/>Porém, nossa interpretação é completamente diferente. Não apenas os camundongos e os seres humanos não são iguais, mas muitas vezes parece que humanos e animais são opostos.<br/>\n<br/>Isso porque, na medicina revelada por Deus, a causa da encefalite japonesa é muito clara e, de fato, pode ser curada completamente em um curto período de tempo, sem exceção.<br/>\n<br/>Mesmo que a infecção fosse realmente causada por mosquitos, uma vez que todos se curam completamente, os mosquitos não seriam um problema. Portanto, vou explicar aqui a verdadeira causa da encefalite japonesa.<br/>\n<br/>\n<br/>Em primeiro lugar, o corpo humano, seja de quem for, sempre possui toxinas inatas e adquiridas em maior ou menor grau.<br/>\n<br/>As toxinas são, obviamente, sangue viciado e pus.<br/>\n<br/>No entanto, quando o corpo humano recebe algum tipo de estímulo, as toxinas sempre se concentram nessa área.<br/>\n<br/>Para explicar isso de forma simples, é como o ponto de moxabustão. Assim que a moxa é aplicada, a área fica vermelha e inchada e, em casos extremos, até supura. Além disso,<br/>\n<br/>se o corpo físico for espancado ou sofrer o impacto de um objeto, a área inevitavelmente ficará vermelha e inchada, porque, como mencionado anteriormente, as toxinas se concentram ali.<br/>\n<br/>Ao avançar com esse raciocínio, a causa da encefalite japonesa torna-se fácil de entender.<br/>\n<br/>\n<br/>Isso ocorre porque as crianças brincam sob o sol escaldante quase sem usar chapéu, especialmente as de seis a dez anos, que têm mais essa tendência.<br/>\n<br/>Por causa disso, o cérebro esquenta, exatamente como quando se aplica moxa.<br/>\n<br/>Nesse caso, as toxinas presentes em toda a região das costas do corpo humano iniciam um movimento de concentração em direção ao cérebro.<br/>\n<br/>A maior prova disso é que, simultaneamente ao início da doença, a área ao redor do bulbo raquidiano em ambos os lados endurece como um bastão, acompanhada de febre alta.<br/>\n<br/>Isso ocorre, obviamente, porque as toxinas avançam em direção ao cérebro e se acumulam temporariamente um passo antes de alcançá-lo.<br/>\n<br/>Em seguida, assim que as toxinas iniciam um movimento de invasão em direção ao cerebelo, o paciente entra em estado de sonolência. No entanto, aqui reside um problema.<br/>\n<br/>Como o tratamento médico sempre aplica resfriamento com gelo, a ação desse resfriamento faz com que as toxinas endureçam.<br/>\n<br/>Em outras palavras, eles impedem a cura do que deveria curar naturalmente. Isso é um erro surpreendente.<br/>\n<br/>Mais do que tudo, ao ministrar o <i>Johrei</i> de nossa religião nesse caso, as toxinas passam do cerebelo para o cérebro e começam a ser excretadas pelos olhos e narinas; obviamente, quanto mais grave o caso, maior a quantidade.<br/>\n<br/>Normalmente, tudo é expelido em dois ou três dias e, com isso, ocorre a recuperação rápida. É realmente simples.<br/>\n<br/>Em primeiro lugar, a cura completa ocorre sem exceção dentro de uma semana.<br/>\n<br/>Como resultado, o cérebro fica mais claro do que antes de adoecer e os alunos sempre melhoram suas notas. O que foi dito acima é o processo exato dos fatos, sem um pingo de exagero.<br/>\n<br/>\n<br/>No entanto, na medicina, teme-se que, após a doença, o cérebro seja prejudicado, deixando várias sequelas, como sintomas de demência leve e deficiências nos membros. Por que isso acontece?<br/>\n<br/>Como mencionado anteriormente, assim que as toxinas tentam passar pelo cerebelo para serem excretadas naturalmente, elas são endurecidas pelo resfriamento com gelo, e essa solidificação se torna um obstáculo para a atividade cerebral.<br/>\n<br/>Realmente, não há palavras para descrever o erro da medicina moderna.<br/>\n<br/>Quando pensamos em quantas pessoas estão sendo prejudicadas por essa medicina errônea, não podemos ficar tranquilos.<br/>\n<br/>Portanto, estamos nos esforçando para esclarecer essa medicina, mas, como existem leis baseadas na medicina estabelecida, é compreensível que nossas teorias sejam difíceis de serem aceitas.<br/>\n<br/>No entanto, como se trata de vidas humanas, se as coisas continuarem assim, a raiz do mal não poderá ser eliminada, o que é um problema muito grave.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, também explicarei a encefalomielite, que pode ser considerada um passo antes da encefalite japonesa.<br/>\n<br/>As toxinas se concentram e endurecem apenas na região do bulbo raquidiano. Isso ocorre porque é uma doença que surge no inverno, quando o cérebro não é exposto ao sol escaldante como no verão.<br/>\n<br/>No entanto, nesses sintomas, o endurecimento na região do bulbo raquidiano é muito mais severo do que na encefalite japonesa, e o movimento do pescoço para frente e para trás torna-se completamente impossível.<br/>\n<br/>Isso ocorre porque as toxinas não se movem para o cerebelo como na encefalite japonesa.<br/>\n<br/>Pelo exposto acima, ficará claro que a encefalite japonesa não tem nenhuma relação com mosquitos e é uma ação de purificação natural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Encefalite Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Encefalite Japonesa\"</font></b>　(16 de agosto de 1953)<br/>\n<br/>(Apresentação do Ensaio \"Deus e as Bolinhas de Vidro\")<br/>\n<br/>\"Este também será um dos ensaios que farão parte do 'Livro da Revolução da Medicina' que mencionei há pouco.<br/>\n<br/>Pretendo escavar completamente a base da ciência de todos os ângulos e torná-la perfeitamente compreensível, sem deixar nada a desejar.<br/>\n<br/>Como acabei de ler, no fim das contas, a medicina atual é uma bolinha de vidro chamada microscópio.<br/>\n<br/>Eles procuram bactérias com isso e ficam gratos dizendo que progrediram, então,<br/>\n<br/>isso não serve nem para enganar crianças.<br/>\n<br/>\n<br/>E dizem que este ano a encefalite japonesa está dez vezes maior do que no ano passado.<br/>\n<br/>No entanto, como se supõe que haja uma epidemia a cada dois anos,<br/>\n<br/>este ano deveria ser um ano sem epidemia.<br/>\n<br/>Mas como o ano sem epidemia é dez vezes maior que o ano com epidemia,<br/>\n<br/>já não se sabe o que é o quê.<br/>\n<br/>Desta vez, terão que inverter a história de ser a cada dois anos.<br/>\n<br/>A purificação está se tornando tão forte assim.<br/>\n<br/>E até hoje ainda falam em transmissão por mosquitos.<br/>\n<br/>De onde surgiu a teoria da transmissão por mosquitos?<br/>\n<br/>Como o próprio nome diz, encefalite japonesa, ela não existe no Ocidente, só existe no Japão.<br/>\n<br/>\n<br/>No entanto, no Ocidente, como as instalações são boas, não há mosquitos nem moscas.<br/>\n<br/>Mas no Japão, até hoje, eles zumbem por toda parte; no verão, se você for para os subúrbios, é terrível.<br/>\n<br/>Eu também morava antigamente no lugar com mais mosquitos,<br/>\n<br/>e quando tentava entrar em casa à tardinha, a quantidade de mosquitos batendo no rosto era terrível.<br/>\n<br/>Sendo assim, como há muitos mosquitos no Japão, eles miraram na transmissão por mosquitos.<br/>\n<br/>Se fosse assim, a encefalite japonesa deveria aparecer mais nos lugares com mais mosquitos,<br/>\n<br/>mas não é o caso, pois ela aparece da mesma forma em lugares com poucos mosquitos, então é algo sem fundamento.<br/>\n<br/>\n<br/>Como sempre digo, isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>a cabeça é exposta ao sol</b></font>, fazendo com que <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se concentrem na parte de trás da cabeça</b></font>.<br/>\n<br/>Essas toxinas são, em grande parte, toxinas das costas.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O ser humano tem muito mais toxinas nas costas</b></font>.<br/>\n<br/>Por que há muitas toxinas nas costas?<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como ninguém dorme de bruços, as pessoas dormem de barriga para cima, então elas se acumulam nas costas</b></font>.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas presentes em toda a extensão das costas e nos ombros sobem porque a cabeça é iluminada pelo sol</b></font>.<br/>\n<br/>O corpo humano é tão bem feito que,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>quando chegam à parte de trás da cabeça, elas devem ser expelidas para fora</b></font>.<br/>\n<br/>Então, <font color=\"#ff0000\" size=\"+1\"><b>elas passam da parte de trás da cabeça pelo cérebro e saem em forma de remela e coriza</b></font>.<br/>\n<br/>E quando saem, sempre há sangue misturado.<br/>\n<br/>Isso é o sangue viciado daqui saindo.<br/>\n<br/>Se sair tudo o que tem para sair, a pessoa se cura.<br/>\n<br/>Mas como eles resfriam com gelo e fazem várias coisas para não deixar sair,<br/>\n<br/>forma-se um caroço aqui.<br/>\n<br/>É por isso que dizem que, depois de curado, a pessoa fica idiota, ou o pescoço não se move livremente, ou as mãos ficam dormentes.<br/>\n<br/>Isso é porque eles endurecem; se deixassem em paz, uma coisa dessas curaria com certeza.<br/>\n<br/>\n<br/>Isso é a encefalite japonesa, então não há nada tão maravilhoso.<br/>\n<br/>Se você tiver encefalite japonesa, as toxinas dessa área diminuirão consideravelmente.<br/>\n<br/>Se você entender isso, não é nada de mais.<br/>\n<br/>Por não entenderem isso, fazem um grande alvoroço e agora estão fazendo injeções de soro em caráter experimental, mas é realmente como fazer a corda depois que o ladrão foi pego.<br/>\n<br/>Deveriam ter feito isso mais cedo, mas estão aplicando vários soros (vacinas) depois que a epidemia já começou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Contrair Encefalite Japonesa, a Cabeça Fica Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao Contrair Encefalite Japonesa, a Cabeça Fica Melhor\"</font></b>　(17 de agosto de 1953)<br/>\n<br/>\"Mudando de assunto, este ano a encefalite japonesa está muito em voga, dizem que é várias vezes maior que no ano passado, mas, do ponto de vista dos fiéis, a encefalite japonesa é algo maravilhoso.<br/>\n<br/>Isso ocorre porque as toxinas dos ombros e das costas se acumulam quando a cabeça é exposta ao sol; elas se concentram na parte de trás da cabeça, passam pelo cérebro e saem em forma de remela e coriza.<br/>\n<br/>Nesse momento, como a medicina aplica resfriamento, elas endurecem em alguma parte da cabeça.<br/>\n<br/>E é por isso que depois a pessoa fica como se estivesse mutilada.<br/>\n<br/>Se endurecer aqui (na parte frontal), a pessoa perde a visão; se endurecer nas laterais, perde a audição; se endurecer na região do pescoço, as mãos ficam dormentes, e assim por diante.<br/>\n<br/>Portanto, se não fizerem nada, é certo que sairá o que tiver que sair e a pessoa se curará. E a taxa de mortalidade também é considerável. Parece ser de mais de dez por cento.<br/>\n<br/>Dizem que é transmitida por mosquitos, mas não há nada tão absurdo.<br/>\n<br/>Se fosse transmitida por mosquitos, em Tóquio, as áreas de Honjo e Fukagawa deveriam ser as mais afetadas.<br/>\n<br/>No entanto, Honjo e Fukagawa são as que têm menos casos. Na verdade, há mais em outros lugares.<br/>\n<br/>Além disso, se fosse transmitida por mosquitos, não deveria ocorrer no inverno, mas como também ocorre no inverno, é realmente algo risível.<br/>\n<br/>Muitas vezes aparece nos relatos de graças alcançadas, e é fácil saber imediatamente que provavelmente é encefalite japonesa, porque o bulbo raquidiano para de se mover.<br/>\n<br/>\n<br/>Sendo assim, é melhor contrair bastante encefalite japonesa e coisas do tipo.<br/>\n<br/>A cabeça fica melhor. Quando os alunos da escola contraem encefalite japonesa, suas notas certamente melhoram depois. Eles se tornam alunos de excelência.<br/>\n<br/>Na verdade, seria até melhor que os adultos a contraíssem mais do que as crianças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sarampo Não é Nada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Sarampo Não é Nada\"</b></font>　(Publicado em 22 de abril de 1953)<br/>\n<br/>\"Os jornais e o rádio estão noticiando que este ano parece que o sarampo vai se espalhar bastante, mas isso é uma ótima notícia para a saúde.<br/>\n<br/>Isso porque essa doença é a ação de excreção do sangue viciado que possuímos desde o nascimento, ou seja, é uma purificação, e mesmo que seja deixada em paz, ela certamente se curará.<br/>\n<br/>A medicina também diz isso, mas apenas teme complicações como pneumonia e otite média.<br/>\n<br/>No entanto, isso também ocorre porque, ao se fazer tratamentos ou usar remédios, a purificação é interrompida e as toxinas permanecem lá sem serem totalmente eliminadas.<br/>\n<br/>Portanto, quando o sarampo ocorrer, basta tomar o cuidado de não se expor ao vento, que ele certamente se curará.<br/>\n<br/>\n<br/>Além disso, quando se transforma em pneumonia, a respiração fica muito acelerada e parece dolorosa, o que assusta as pessoas ao redor, mas isso não é nada.<br/>\n<br/>Se for deixado como está, curará em no máximo dois ou três dias.<br/>\n<br/>Isso ocorre porque o sarampo, ou seja, as erupções, também se formam nos alvéolos pulmonares, o que significa que o volume dos pulmões diminui nessa proporção, sendo necessário respirar com mais frequência.<br/>\n<br/>A otite média também é a dor causada pelas toxinas do sarampo que se acumulam nessa área e tentam ser eliminadas, portanto, isso também se cura em dois ou três dias e não há a menor necessidade de preocupação.<br/>\n<br/>No entanto, com o <i>Johrei</i>, essa doença também passa do seu pico em dois ou três dias após o início e caminha para a recuperação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sarampo e Seu Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sarampo e Seu Tratamento\"</font></b>　(Publicado em 25 de março de 1950)<br/>\n<br/>\"Como a época do sarampo está se aproximando, gostaria de dar um pequeno aviso.<br/>\n<br/>Na verdade, parece que a medicina ainda não entende a verdade sobre o sarampo, pois eles usam o resfriamento com gelo, que é a pior coisa a se fazer.<br/>\n<br/>Como resultado do resfriamento com gelo, o sarampo não consegue sair, então as toxinas do sarampo são empurradas para dentro e se concentram nos órgãos internos. A pneumonia e a otite média, que são comuns no sarampo, também ocorrem por causa disso.<br/>\n<br/>O fato de que desde os tempos antigos se diz que é ruim tomar vento é pelo mesmo motivo: ao tomar vento, o corpo esfria e a erupção não consegue sair.<br/>\n<br/>De qualquer forma, como o sarampo é um tipo de doença de pele, é uma doença leve. Portanto, se contrair sarampo, basta ficar deitado, sem resfriar nem aquecer, que ele se curará facilmente. É claro que, se ministrar o <i>Johrei</i>, curará ainda mais rápido.<br/>\n<br/>\n<br/>A única coisa que se deve saber é sobre a pneumonia. Isso ocorre porque o sarampo se forma nos alvéolos pulmonares, então o volume dentro dos pulmões diminui nessa proporção. Consequentemente, a quantidade de ar absorvido também diminui, tornando a respiração frequente. No entanto, isso se cura em um ou dois dias.<br/>\n<br/>Quanto à otite média e à conjuntivite, isso ocorre porque as toxinas do sarampo estão tentando sair por ali, e mesmo que sejam deixadas em paz, elas certamente se curarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]