[
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, É Melhor Não Usar Nem Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Na Verdade, É Melhor Não Usar Nem Composto\"</font></b> (17 de setembro de 1953)<br/>\n<br/>\"Em seguida, sobre a Agricultura Natural, parece que este assunto tem chamado bastante atenção. Além disso, este ano tivemos uma péssima colheita.<br/>\n<br/>O anúncio recente foi de 59,8 milhões de <i>koku</i> [unidade de medida de arroz], e como a safra de um ano normal é de 63 milhões de <i>koku</i>, houve uma redução de 4 a 5 milhões de <i>koku</i>.<br/>\n<br/>Isso ocorreu depois que o Sr. Kozen Hirokawa, quando era Ministro da Agricultura e Florestas no ano passado, elaborou um plano quinquenal para aumentar a produção em 30% e até mesmo alocou um orçamento para isso.<br/>\n<br/>Então, este é o segundo ano, mas o fato de ter acontecido quase o oposto é surpreendente.<br/>\n<br/>Isso também deve ser parte da 'super estupidez' atual, mas é um problema.<br/>\n<br/>No entanto, dizem que a principal causa este ano foi o dano causado pelo frio na região de Tohoku, e certamente o dano pelo frio deve ter tido influência.<br/>\n<br/>Devido aos danos causados pelo frio, os danos causados por insetos tornam-se severos. Se expostos constantemente ao sol, os insetos enfraquecem, mas se não forem expostos ao sol, eles se multiplicam à vontade. No fim das contas, a raiz do problema são os danos causados por insetos.<br/>\n<br/>Uma história que ouvi recentemente, e que também publicarei no Eikou, foi quando uma pessoa daqui foi fazer uma investigação na região de Shinshu. Em uma área bastante extensa, ao acordar de manhã e ir ao campo de arroz, descobriram que o arroz havia ficado branco e não daria grãos de forma alguma. Ficaram atordoados e parece que houve um casal que cometeu suicídio duplo, e também houve outros que se suicidaram depois disso.<br/>\n<br/>De qualquer forma, se não conseguirem colher arroz por um ano, mesmo que os impostos sejam isentos, não conseguirão comer sem fazer empréstimos.<br/>\n<br/>Em geral, os agricultores têm muitas dívidas, então se não colherem por um ano, não têm outra escolha a não ser morrer de fome.<br/>\n<br/>Portanto, cometer suicídio é natural, não é tolice. Pode ser o mesmo para nós. Essas coisas acontecem com frequência, mas parece que eles mantêm em segredo.<br/>\n<br/>Por causa disso, começaram a fazer ainda mais alarde sobre a Agricultura Natural.<br/>\n<br/>\n<br/>Além disso, uma história que ouvi ontem é que, quando realizam mesas-redondas ou palestras na região de Chukyo, 90% do público são não-membros, e cerca de 10% deles entram para a fé. Dizem que é um ímpeto maravilhoso.<br/>\n<br/>E o agricultor mais dedicado da província de Gifu agora se tornou o chefe da sede regional da província e está prestes a ser muito ativo. O motivo pelo qual ele se tornou assim foi que, no início, um membro recebeu sementes dele.<br/>\n<br/>E agora, no quinto ano, ele mostrou o arroz dizendo que havia produzido esse tipo de arroz. Então o agricultor dedicado ficou surpreso. Ele nunca havia produzido um arroz tão esplêndido com suas próprias sementes até agora.<br/>\n<br/>Então, ao perguntar, o membro explicou os motivos e disse que havia feito com a Agricultura Natural. O agricultor ficou muito surpreso e disse que dedicaria sua vida a isso, e por isso se tornou o presidente.<br/>\n<br/>Dizem que uma pessoa assim é a mais confiável, então estão felizes dizendo que poderão obter resultados maravilhosos.<br/>\n<br/>Dessa forma, recentemente, não apenas os membros, mas pessoas que não são membros foram bastante estimuladas, e o número de pessoas que se tornam membros aumentou muito.<br/>\n<br/>Dessa maneira, Deus age com destreza, direcionando as coisas para que não haja outra escolha a não ser adotar a nossa Agricultura Natural.<br/>\n<br/>Ou talvez a má colheita deste ano também seja uma obra habilidosa de Deus.<br/>\n<br/>Por esses motivos, as coisas se tornaram muito interessantes.<br/>\n<br/>\n<br/>E sobre algo que eu não falava muito até agora, o plantio contínuo. Os agricultores dizem desde os tempos antigos que o plantio contínuo é ruim.<br/>\n<br/>No entanto, o maior plantio contínuo é o do arroz. Eles não haviam percebido isso. Se o plantio contínuo fosse ruim, o arroz deveria gradualmente parar de ser colhido. Além disso, eu disse anteriormente que o plantio contínuo de arroz e trigo é ruim, e isso também é verdade.<br/>\n<br/>Quando o solo desenvolve a capacidade de cultivar arroz, e depois passa a cultivar trigo, ele muda para a capacidade de cultivar trigo. Então, ambos acabam não dando certo.<br/>\n<br/>Assim, se você cultiva a mesma coisa todos os anos, o solo desenvolve a capacidade de cultivá-la.<br/>\n<br/>Se considerarmos que um solo que não cultiva arroz é um amador, ao cultivar arroz todos os anos, o solo se torna um trabalhador qualificado.<br/>\n<br/>É por isso que gradualmente se consegue produzir melhor, e é preciso entender essa lógica.<br/>\n<br/>\n<br/>Portanto, quanto aos fertilizantes, mesmo que você aplique composto, isso atrapalhará o solo de se tornar altamente qualificado.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>na verdade, é melhor não usar nem composto</b></font>.<br/>\n<br/>Por isso eu disse que em lugares com clima quente não é necessário aplicar composto ou palha.<br/>\n<br/>No entanto, devido à superstição dos fertilizantes de longa data, mesmo as pessoas que cultivam como membros ficam presas a isso e colocam composto.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>mesmo nas plantações de sequeiro, produz-se melhor não usando composto</b></font>.<br/>\n<br/>Apenas em lugares onde o solo endurece ou seca, aplica-se composto para isso.<br/>\n<br/>E mesmo assim, é melhor usar um composto que esteja o mais decomposto possível, parecido com terra.<br/>\n<br/>No entanto, presos à ideia de composto, dizem que aplicaram tantos <i>kan</i> [unidade de peso], dezenas de <i>kan</i> de coisas como folhas de árvores que ainda têm nervuras, mas com isso, em vez de não usar fertilizantes químicos ou fezes humanas, estão propositalmente criando um obstáculo.<br/>\n<br/>E havia outro ponto. Anteriormente, demos o nome de 'Sem Fertilizantes', mas as Forças de Ocupação tinham uma espécie de regulamento.<br/>\n<br/>Parece que havia uma regra de que se devia aplicar fertilizantes nas plantações.<br/>\n<br/>Então, se disséssemos 'Sem Fertilizantes', entraríamos em conflito com isso, por isso mudamos o nome para 'Cultivo Natural'.<br/>\n<br/>Portanto, até então, chamávamos de 'Sem Fertilizantes'.<br/>\n<br/>E havia pessoas que tentavam atrapalhar muito isso, enviando cartas para as Forças de Ocupação.<br/>\n<br/>A verdade é que é 'Sem Fertilizantes', então <font color=\"#ff0000\" size=\"+1\"><b>é melhor não usar composto nem nada</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>É assim que a vitalidade do solo realmente aumenta</b></font>.<br/>\n<br/>E outro ponto é que dizer 'Sem Fertilizantes' causa mal-entendidos.<br/>\n<br/>Isso porque dizem: 'Como é possível produzir sem usar nenhum fertilizante desde o início?'.<br/>\n<br/>Mesmo com o atual Cultivo Natural, há muitos agricultores que se opõem, mas usamos o termo Cultivo Natural porque soa bem.<br/>\n<br/>Portanto, o Cultivo Natural ainda é bom, mas a ideia é reduzir a superstição do composto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Influência dos Insetos Nocivos é a Maior\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Influência dos Insetos Nocivos é a Maior\"</font></b> (23 de setembro de 1953)<br/>\n<br/>\"Hoje, raramente, está chovendo, mas o fato de chover significa que chove à medida que a luz se torna mais forte.<br/>\n<br/>O fato de a luz ser forte significa que, afinal, o calor é forte. Hoje, aqui está vinte graus, e em Tóquio está dezessete graus.<br/>\n<br/>Portanto, está três graus mais alto que em Tóquio. Em geral, este ano, em média, Gora está mais quente que Tóquio. Isso é algo que nunca aconteceu antes.<br/>\n<br/>No entanto, o fato de estar mais fresco que Tóquio, em proporção, é porque o ar está seco.<br/>\n<br/>A secura do ar faz uma grande diferença no calor. A diferença é de mais de cinco graus.<br/>\n<br/>Como Hakone tem neblina, as pessoas pensam que é muito úmido, mas, na verdade, as regiões montanhosas altas são secas.<br/>\n<br/>Além disso, este ano houve inundações em vários lugares e muita chuva, mas isso também ocorre porque o elemento fogo aumentou no Mundo Espiritual.<br/>\n<br/>Hoje não tenho muito tempo, mas como há muitos tópicos para falar, falarei brevemente apenas sobre os pontos principais.<br/>\n<br/>\n<br/>Sobre a Agricultura Natural, os membros da associação de difusão também aumentaram muito, e tem chamado bastante atenção nessa área. Além disso, não houve um ano de colheita tão ruim quanto este.<br/>\n<br/>Olhando o anúncio de ontem, dizem que foi de 58,5 milhões de <i>koku</i>, e como o ano recente com a maior colheita foi de 66 milhões de <i>koku</i>, há uma redução de 7,5 milhões de <i>koku</i>.<br/>\n<br/>Apesar de falarem em melhoria das terras agrícolas, de fazerem várias instalações, e de os fertilizantes também serem os mais abundantes até agora este ano, o resultado é o oposto, então, afinal, está acontecendo de acordo com a teoria que eu digo.<br/>\n<br/>É verdade que as inundações em Kyushu tiveram uma influência considerável, mas, olhando para o todo, não foi tanto assim.<br/>\n<br/>Em vez disso, os danos causados pelo frio na região de Tohoku são maiores. Esses danos causados pelo frio não significam apenas que esfria, mas que, devido aos danos causados pelo frio, os insetos nocivos não morrem.<br/>\n<br/>Os insetos nocivos enfraquecem ou morrem devido ao clima ou outras coisas, mas devido a esses danos causados pelo frio, os insetos não enfraquecem. Esse dano é grande.<br/>\n<br/>Portanto, se não se pudesse colher apenas por causa do frio, também não se poderia colher nas famosas regiões de Echigo, Shinshu e Akita desde os tempos antigos.<br/>\n<br/>O fato de não se poder colher por causa do frio significa, no fim das contas, que os insetos não diminuem. É por isso que a influência dos insetos nocivos é a maior.<br/>\n<br/>Isso significa que os fertilizantes os fazem proliferar. Além disso, pode-se pensar que fazer com que haja uma má colheita dessa forma é um mecanismo de Deus para que as pessoas entendam mais rápido.<br/>\n<br/>No entanto, vocês podem pensar que Deus é muito cruel, mas para realmente fazer saber, é como a doença: os seres humanos não entendem a menos que sofram.<br/>\n<br/>Portanto, esse sofrimento é temporário e, no fim das contas, resultará em um resultado muito bom e grandioso no futuro, então isso também é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]