[
  {
    "source_file": "IK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Revolução da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Revolução da Medicina\"</font></b>　(Publicado em 7 de novembro de 1951)<br/>\n<br/>\"É escusado dizer que, por ordem de Deus, venho executando dia e noite, com todas as minhas forças, a grande obra de salvação da humanidade.<br/>\n<br/>Em primeiro lugar, a base para salvar a humanidade é tornar todos os seres humanos saudáveis, tanto no espírito quanto no corpo.<br/>\n<br/>Se isso for bem-sucedido, o mundo sem doença, pobreza e conflito que eu prego será infalivelmente concretizado.<br/>\n<br/>Como sempre digo, a causa da pobreza é a doença, e a causa de todos os conflitos individuais e guerras entre nações reside na doença de cada indivíduo.<br/>\n<br/>No entanto, quando falamos de doença, não se trata apenas de doenças físicas, mas também de doenças espirituais; até mesmo a causa das guerras, obviamente, reside nessa doença do espírito.<br/>\n<br/>\n<br/>Sendo assim, se for possível eliminar a doença da humanidade e criar um mundo sem doentes,<br/>\n<br/>é óbvio que, apenas com isso, o mundo se tornará uma era de paz ideal.<br/>\n<br/>A propósito, embora pareça extremamente simples em palavras,<br/>\n<br/>na verdade, há um grande equívoco em pensar que isso é absolutamente impossível para qualquer pessoa e que não passa de um sonho de tolos.<br/>\n<br/>Então, o que é esse equívoco? É o fato de não perceberem os grandes erros da medicina contemporânea,<br/>\n<br/>e terem acreditado nela como sendo a única e absoluta.<br/>\n<br/>\n<br/>Eu tenho escrito sobre esses erros e mostrado provas reais, mas como são pessoas que sofrem da superstição médica há muito tempo, não apenas não conseguem despertar facilmente,<br/>\n<br/>como, pelo contrário, chamam o nosso lado de superstição.<br/>\n<br/>No entanto, tudo tem o seu tempo. Chegou o momento em que Deus fará o acerto de contas do mundo humano,<br/>\n<br/>e, como primeiro passo, começou a exercer o Seu maravilhoso poder Divino para erradicar a doença da humanidade.<br/>\n<br/>Naturalmente, sendo o plano do Deus Absoluto, não há dúvida de que se realizará conforme a Vontade Divina.<br/>\n<br/>Sendo assim, as pessoas que não conseguem acreditar nisso, lamentavelmente, não terão outra escolha senão perecer eternamente.<br/>\n<br/>O fato de nossa religião estar manifestando milagres maravilhosos sem precedentes é a maior prova disso, e, na verdade, não há nada de estranho nisso.<br/>\n<br/>\n<br/>Em suma, o <font color=\"#ff0000\" size=\"+1\"><b>primeiro passo de Deus</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>reforma da medicina contemporânea</b></font>.<br/>\n<br/>Isso é diferente das revoluções humanas; sendo a Vontade de Deus, é absoluto.<br/>\n<br/>Se isso certamente terá sucesso, o que devem fazer é despertar o mais rápido possível, arrepender-se e orar a Deus.<br/>\n<br/>As palavras de Cristo: 'Batei, e abrir-se-vos-á; crede, e sereis salvos', a que mais se refeririam senão a isso?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nível da Cultura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nível da Cultura\"</font></b><br/>\n<br/>\"Hoje em dia, as pessoas se orgulham dizendo que a cultura progrediu muito. De fato, ela progrediu até certo ponto em comparação com a era primitiva,<br/>\n<br/>mas, de forma alguma, progrediu tanto quanto o homem moderno pensa.<br/>\n<br/>A maior prova disso é que, se a cultura estivesse realmente progredindo, a humanidade não deveria ter, como tem atualmente, não apenas os infortúnios da doença, pobreza e conflito,<br/>\n<br/>mas também inúmeros outros sofrimentos.<br/>\n<br/>Isso porque Deus criou um mundo feliz, perfeito em Verdade, Bem e Belo.<br/>\n<br/>No entanto, o fato de o mundo celestial não se concretizar conforme o objetivo de Deus é, em suma, porque o nível é baixo.<br/>\n<br/>Por isso, chegando o tempo, Deus me escolheu para construir o Paraíso Terrestre e me encarregou de sua concretização.<br/>\n<br/>Para isso, a base é elevar ainda mais o nível da cultura.<br/>\n<br/>Para tal, estamos avançando com a política de adotar o que é bom e descartar o que é ruim de toda a cultura, que possui infinitas variedades.<br/>\n<br/>Portanto, primeiramente, <font color=\"#ff0000\" size=\"+1\"><b>a base inicial é a medicina e a agricultura, e essa reforma se tornará o alicerce</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>e em seguida, a destruição e a criação ocorrerão em todas as áreas, como religião, moral, filosofia, ciência e arte</b></font>.<br/>\n<br/>Assim, um empreendimento tão grandioso como este, provavelmente, não terá precedentes nem sucessores.<br/>\n<br/>Em uma palavra, trata-se de elevar o nível da cultura estabelecida.<br/>\n<br/>Em outras palavras, pode-se dizer que é a cultura do século XXI.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Revolução da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Revolução da Medicina\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\"Como todos sabem, desde os tempos antigos, a revolução tem sido um movimento, seja revolução política ou revolução social, que visa corrigir políticas ou ideologias errôneas e criar uma sociedade melhor, mas a maioria delas se limitava a um determinado país ou a uma determinada nação.<br/>\n<br/>No entanto, chegando aos dias atuais, elas se tornaram gradualmente em grande escala, e tanto a revolução comunista, que está ativa tendo a União Soviética como centro, quanto a revolução democrática, centrada nos Estados Unidos, que tenta impedi-la, são problemas graves.<br/>\n<br/>Entretanto, o que nós intencionamos e estamos executando é uma revolução cultural, que tem o significado fundamental de salvar a humanidade, criando um mundo sem doenças.<br/>\n<br/>Porém, não deve haver problema mais grave do que este. Provavelmente, é um grande empreendimento que nunca foi sequer sonhado na história da humanidade.<br/>\n<br/>Aniquilar de uma só vez edifícios e seres vivos em uma extensão de várias milhas com a bomba atômica foi uma grande descoberta que ninguém jamais sonhou, e se isso for utilizado pacificamente, não se pode sequer imaginar o quanto beneficiará a humanidade.<br/>\n<br/>No entanto, dizemos que erradicaremos a doença da humanidade. Comparado a isso, a diferença de magnitude é evidente por si só.<br/>\n<br/>Naturalmente, banir a doença desta Terra significa, antes de tudo, conhecer exaustivamente a causa de por que a doença surge e existe.<br/>\n<br/>Junto com esse conhecimento, descobrir o método para exterminar a causa da doença; esses dois pontos devem ser a sua base.<br/>\n<br/>\n<br/>Apesar disso, diz-se que a medicina contemporânea progrediu, e o público em geral está plenamente convencido de que ela progrediu, mas, surpreendentemente, longe de progredir, na verdade ela não passa de um estado de estagnação.<br/>\n<br/>Tendo se passado mais de dois mil anos desde Hipócrates, considerado o santo da medicina quatrocentos anos antes de Cristo, até hoje não conseguiram sequer descobrir a causa de um resfriado, portanto, não há necessidade de dizer mais nada.<br/>\n<br/>Apenas observando esse fato, não se pode afirmar o progresso da medicina contemporânea.<br/>\n<br/>Portanto, é evidente que, por mais séculos que se passem no futuro, um mundo sem doenças não passa de um sonho de tolos.<br/>\n<br/>Nós não criticamos a medicina apenas pelo prazer de criticar. Apenas consideramos os fatos como fatos, os erros como erros, e sem nos apegarmos a nada, criticamos a partir de um ponto de vista justo.<br/>\n<br/>O que nós pregamos não é teoria nem hipótese. Como dizemos os fatos exatamente como são, pode-se dizer que é a própria Verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]