[
  {
    "source_file": "SN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vitória do Cultivo Sem Fertilizantes: O Preocupante Problema Alimentar Será Resolvido de Uma Só Vez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Vitória do Cultivo Sem Fertilizantes: O Preocupante Problema Alimentar Será Resolvido de Uma Só Vez\"</font></b> (Publicado em 10 de dezembro de 1949)<br/>\n<br/>\"Há mais de dez anos venho defendendo o cultivo sem fertilizantes, mas no início ninguém o aceitava seriamente.<br/>\n<br/>No entanto, o que comecei a defender não foi por mero gosto por excentricidades ou por me deixar levar por teorias idealistas, mas sim a partir dos resultados de experimentos.<br/>\n<br/>É claro que sou um leigo sem experiência em agricultura, mas, seguindo a revelação divina, realizei pesquisas experimentais ao longo de mais de dez anos em um terreno de cerca de três <i>tanbu</i> (aprox. 3.000 m²), cultivando desde cereais, hortaliças, frutas até flores.<br/>\n<br/>Isso porque descobri o quão equivocada a agricultura convencional havia se tornado.<br/>\n<br/>Durante muito tempo, fertilizantes artificiais, como esterco humano e fertilizantes químicos, foram erroneamente considerados os únicos nutrientes para as plantações, e o fato de isso ter se tornado um espírito tradicional tão enraizado como é hoje, é de conhecimento de todos.<br/>\n<br/>Na verdade, não é exagero dizer que se tratava de uma grande superstição.<br/>\n<br/>Assim, como minha teoria fundamental, o solo deste planeta foi criado pelo Criador, ou seja, por Deus, e as plantações agrícolas também crescem por meio dele.<br/>\n<br/>É uma verdade evidente que tanto a capacidade do solo quanto a das plantações foram criadas para a manutenção da vida humana.<br/>\n<br/>Naturalmente, isso se deve aos elementos de força da trindade do Fogo, da Água e da Terra, sendo óbvio que seja produzido o suficiente para as necessidades humanas.<br/>\n<br/>No entanto, recentemente, o fato de o Japão não conseguir produzir uma quantidade suficiente para alimentar sua população, resultando na necessidade de adotar métodos antinaturais como o controle de natalidade, deve ter uma causa em algum lugar.<br/>\n<br/>Essa causa é justamente o equívoco antinatural em relação à agricultura. Sendo assim, explicarei detalhadamente o que é esse método agrícola antinatural.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Os fertilizantes têm ação nociva sobre o solo</font></b><br/>Originalmente, não sei em que época ou por quais pessoas os fertilizantes artificiais, como os químicos e o esterco humano, começaram a ser aplicados.<br/>\n<br/>Mas são justamente esses fertilizantes artificiais que exercem uma ação extremamente nociva sobre o solo e, como resultado de seu uso, a vitalidade do solo diminuiu gradualmente, tornando as terras agrícolas do nosso país atualmente empobrecidas.<br/>\n<br/>Originalmente, todas as plantações foram criadas por Deus para crescerem absorvendo os nutrientes inerentes ao solo; esta é a verdade.<br/>\n<br/>No entanto, ao aplicar fertilizantes artificiais, a função das plantações se altera. Ou seja, como a função de absorver nutrientes do solo encontra mais elementos de fertilizantes do que componentes do solo,<br/>\n<br/>elas são forçadas a absorver nutrientes também dos fertilizantes, que não são o solo, de modo que a capacidade de absorção de nutrientes se transfere e se altera.<br/>\n<br/>Uma vez que essa alteração ocorreu, se por acaso os fertilizantes forem reduzidos ou eliminados, é natural que as plantações sofram de desnutrição.<br/>\n<br/>Portanto, leva tempo para que essa alteração retorne ao estado normal. Durante esse período, ou seja, devido ao enfraquecimento da função original de absorver apenas os nutrientes do solo, elas apresentam um crescimento deficiente.<br/>\n<br/>Os agricultores, equivocadamente, pensam que isso ocorre porque não aplicaram fertilizantes e, assim, continuam dependentes dos fertilizantes artificiais até os dias de hoje.<br/>\n<br/>A maior prova disso é evidente nos inúmeros relatórios sobre o cultivo sem fertilizantes, onde fica claro que, no momento da transição para a ausência de fertilizantes, o crescimento é deficiente.<br/>\n<br/>No entanto, com o passar do tempo, o crescimento melhora gradualmente e, na época da colheita, surpreendem-se com a quantidade inesperadamente grande da safra.<br/>\n<br/>Outro exemplo pode ser visto na recente epidemia de dependência de drogas entre os humanos.<br/>\n<br/>É semelhante ao sofrimento insuportável de uma pessoa viciada quando o efeito da droga passa.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Um aumento de 50% na colheita é garantido</font></b><br/>Assim, os esforços que venho fazendo há muito tempo, suportando inúmeras críticas e ouvindo vozes de desprezo, defendendo incansavelmente o cultivo sem fertilizantes, finalmente começaram a dar frutos, o que me enche de alegria.<br/>\n<br/>Recentemente, ano após ano, o número de cultivadores sem fertilizantes tem aumentado e, em proporção direta a isso, a toxicidade dos fertilizantes nas plantações tem diminuído anualmente.<br/>\n<br/>Com a restauração da vitalidade original do solo, este ano, em várias regiões, alcançamos resultados verdadeiramente revolucionários, conforme os relatórios em seção separada (omitidos).<br/>\n<br/>Observando isso, ao prever com base nos resultados até hoje, um aumento de 50% na colheita é garantido.<br/>\n<br/>Sendo assim, considerando a production de arroz deste ano em 65 milhões de <i>koku</i>, um aumento de 50% resultaria em 97,5 milhões de <i>koku</i>, o que seria mais do que suficiente para sustentar a atual população do Japão.<br/>\n<br/>A respeito disso, há alguns meses, escrevi nesta coluna sobre o controle de natalidade: 'Deus certamente produzirá a quantidade suficiente para alimentar a população; se isso não acontece, é porque há um erro no método agrícola, e esse erro se deve aos fertilizantes artificiais'. Isso foi comprovado hoje.<br/>\n<br/>E os resultados maravilhosos do cultivo sem fertilizantes são inúmeros, como os listados a seguir.<br/>\n<br/>Primeiro, os custos com fertilizantes e defensivos agrícolas caem a zero, e o trabalho exigido por ambos também não é mais necessário. Além disso, como a maioria dos fertilizantes químicos e defensivos são venenos altamente tóxicos, se consumirmos constantemente o arroz que cresceu absorvendo-os, naturalmente isso não deixará de causar efeitos nocivos ao corpo humano.<br/>\n<br/>Além disso, os parasitas, que hoje são considerados um grande problema, especialmente as lombrigas, cuja transmissão por meio de hortaliças é uma teoria médica estabelecida, também têm esse problema facilmente resolvido pelo cultivo sem fertilizantes.<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>O aumento dos danos por pragas devido aos fertilizantes químicos</b></font><br/>Assim, a produção de arroz deste ano teve uma redução de 10% em relação à previsão inicial devido a doenças e pragas, e o governo decidiu reduzir a cota de entrega de arroz em 2,45 milhões de <i>koku</i>. Isso mostra o quão temíveis são os danos causados pelas pragas.<br/>\n<br/>Além disso, como há uma tendência de aumento das pragas nos últimos anos, este é um problema que não pode ser menosprezado.<br/>\n<br/>A causa disso, obviamente, é o aumento da aplicação de fertilizantes, o que fica evidente ao observar que, no cultivo sem fertilizantes, os danos por pragas diminuem drasticamente a ponto de não serem um problema.<br/>\n<br/>Além disso, os danos causados por ventos e inundações a cada ano também não são desprezíveis, mas no cultivo sem fertilizantes, em comparação com o cultivo com fertilizantes, a quebra de caules é muito menor, e mesmo nas lavouras de sequeiro, a queda de flores é notavelmente menor, sendo este um ponto vantajoso que não pode ser ignorado.<br/>\n<br/>Outro ponto que merece destaque especial é o sabor delicioso dos produtos cultivados sem fertilizantes. Aqueles que conhecem o sabor dos produtos sem fertilizantes elogiam unanimemente, dizendo que não conseguem mais comer os cultivados com fertilizantes. Além disso, o peso dos cereais e leguminosas é maior, o que lhes confere mais consistência.<br/>\n<br/>Como se pode ver pelos efeitos surpreendentes acima, quando essas hortas caseiras se tornarem amplamente conhecidas, é mais claro do que a luz do dia que a agricultura japonesa passará por uma grande revolução.<br/>\n<br/>O que foi dito acima foi escrito tendo os especialistas como alvo, mas também é uma grande boa nova para o cultivo amador que tem se popularizado recentemente.<br/>\n<br/>O quão penoso é para um leigo lidar com esterco humano é de conhecimento de todos. Diferente do campo, em áreas densamente povoadas, estar livre do odor desagradável de uma horta de um <i>tsubo</i> (aprox. 3,3 m²), bem como ser libertado da sujeira e da falta de higiene, seria uma grande salvação.<br/>\n<br/>Imaginem a felicidade que é ter à mesa, na reunião familiar, alimentos deliciosos, sem o perigo de pragas, com colheitas abundantes e que podem ser consumidos crus sem preocupação.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O fertilizante natural que utiliza composto</font></b><br/>O que gostaria de chamar a atenção aqui é que o termo 'cultivo sem fertilizantes' que usamos, na verdade, não é exato.<br/>\n<br/>Isso porque, como usamos composto, não é sem fertilizantes; o correto seria chamar de fertilizante natural.<br/>\n<br/>Ou seja, trata-se de abandonar os fertilizantes artificiais e passar a usar fertilizantes naturais.<br/>\n<br/>Por fim, outra coisa que gostaria de dizer é que o nosso cultivo sem fertilizantes não é usado para propaganda religiosa.<br/>\n<br/>Mesmo deixando a fé totalmente de lado, apenas aplicando composto ou palha, um aumento de 50% na colheita é garantido.<br/>\n<br/>Portanto, gostaria que os agricultores o colocassem em prática o mais rápido possível. É claro que, se a fé for adicionada a isso, um aumento de mais de 50% na colheita será facilmente alcançado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]