[
  {
    "source_file": "SNK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Pratiquem a Agricultura Natural Conforme os Ensinamentos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pratiquem a Agricultura Natural Conforme os Ensinamentos\"</font></b> (7 de fevereiro de 1953)<br/>\n<br/>\"Além disso, nos relatos de graças recebidas desta vez, há uma pessoa da província de Gifu que colheu cerca de dezoito sacos por <i>tan</i> (aprox. 1.000 m²).<br/>\n<br/>No entanto, foi uma pena não terem verificado detalhadamente quantos <i>to</i> e <i>sho</i> (medidas de volume) foram colhidos.<br/>\n<br/>Porém, o jornal Asahi Shimbun realiza anualmente um concurso para o melhor produtor de arroz do Japão, e no jornal de quatro ou cinco dias atrás saíram os resultados deste ano: o primeiro lugar foi quinze sacos, três <i>to</i>, três <i>sho</i> e dois <i>go</i>. Esse é o número um do Japão.<br/>\n<br/>Acho que estava escrito que isso era algo inédito até agora.<br/>\n<br/>Eu disse para eles se inscreverem no Asahi Shimbun no ano que vem. Se algo assim se tornar o número um do Japão, os efeitos do cultivo natural serão conhecidos de uma só vez, o que é muito bom.<br/>\n<br/>Parece que houve várias outras coisas, mas publicarei isso na próxima edição especial sobre agricultura, então vocês entenderão ao ler.<br/>\n<br/>\n<br/>Então, ao ver os relatos de graças, as pessoas que ainda têm várias dúvidas ou que fazem as coisas pela metade, acabam obtendo apenas resultados proporcionais a isso.<br/>\n<br/>As pessoas que fizeram resolutamente conforme eu disse, todas tiveram bons resultados.<br/>\n<br/>Isso é claro. Assim, o ponto mais importante é, sem dúvida, abandonar a superstição dos fertilizantes e purificar o solo.<br/>\n<br/>Parece que as pessoas não conseguem entender isso.<br/>\n<br/>Por isso, embora digam que não usam fertilizantes, acham que não há problema em colocar esterco e o colocam, ou inserem outras coisas estranhas, e isso causa um grande desastre, resultando em maus resultados.<br/>\n<br/>\n<br/>Além disso, como ainda não conseguiram se livrar totalmente da superstição, colocam muita palha ou capim seco, mas isso, pelo contrário, atrapalha.<br/>\n<br/>Para dizer a verdade, apenas a terra é o melhor. Misturar qualquer coisa é ruim.<br/>\n<br/>Então, por que se coloca composto? É porque, dependendo da região, há solos que endurecem facilmente. Isso é comum em solos do tipo argila vermelha.<br/>\n<br/>Como o endurecimento do solo é ruim, faz-se isso para evitar que endureça. Além disso, para o arroz, em lugares quentes não é tanto o caso, mas em regiões frias como Tohoku, quanto mais se aquecer o solo, melhor, por isso corta-se a palha e a coloca.<br/>\n<br/>\n<br/>No entanto, eu tenho escrito bastante sobre isso, mas não se deve cortar de forma muito grossa. Cortar em cerca de cinco <i>bu</i> (aprox. 1,5 cm) ou um <i>sun</i> (aprox. 3 cm) é muito grosso e não é bom.<br/>\n<br/>Além disso, como isso atrapalha o crescimento das raízes do arroz, é melhor cortar em um <i>bu</i> (aprox. 3 mm) ou dois <i>bu</i> (aprox. 6 mm).<br/>\n<br/>No entanto, dependendo da região, se houver inundações frequentes, a palha vai flutuar e ser levada pela água, o que também é um problema.<br/>\n<br/>Nesses casos, pode-se cortar em três <i>bu</i> (aprox. 9 mm) ou cinco <i>bu</i> (aprox. 1,5 cm).<br/>\n<br/>Além disso, deve-se misturar na terra para que não flutue o máximo possível.<br/>\n<br/>É melhor misturar a palha profundamente, mais para o fundo, e não na parte superficial.<br/>\n<br/>\n<br/>Outra coisa é que, dependendo da região, há a relação com o clima, a quantidade de água, e mesmo a água, a que flui de montanhas altas e a que flui de montanhas baixas têm temperaturas completamente diferentes.<br/>\n<br/>Além disso, há lugares bem ensolarados e lugares à sombra das montanhas, então o essencial é adaptar e criar soluções de acordo com essas condições.<br/>\n<br/>Assim, o fundamental é não sujar o solo.<br/>\n<br/>Se fizerem isso, primeiramente, colherão o dobro do que colhiam até agora. Considerando uma colheita normal de cinco sacos por <i>tan</i>, na maioria dos lugares será possível colher dez sacos. A menos que seja um lugar com condições muito ruins, colher-se-á dez sacos. É bom ter isso em mente.<br/>\n<br/>\n<br/>Além disso, a semente é de extrema importância. Há uma diferença enorme entre sementes sem fertilizantes e sementes com fertilizantes.<br/>\n<br/>No relatório desta vez, com sementes sem fertilizantes, houve aumento na colheita desde o primeiro ano.<br/>\n<br/>Além disso, como vocês devem ter entendido bem ultimamente, no início surgem espigas amarelas.<br/>\n<br/>Dizem que, enquanto no cultivo com fertilizantes surgem espigas verdes, aqui surgem espigas amarelas e finas, mas isso é devido às toxinas dos fertilizantes.<br/>\n<br/>Portanto, uma vez que as toxinas dos fertilizantes sejam eliminadas, não surgirão mais espigas amarelas nem finas.<br/>\n<br/>Assim, se essas espigas continuam a aparecer mesmo após dois ou três anos de prática, é porque ainda restam toxinas de fertilizantes na semente e no solo.<br/>\n<br/>Por isso, enquanto houver um pouco de amarelamento, não haverá um grande aumento na colheita.<br/>\n<br/>Se surgirem espigas verdes desde o início, isso significa que as toxinas dos fertilizantes foram eliminadas, então haverá aumento na colheita.<br/>\n<br/>E quando as toxinas dos fertilizantes são completamente eliminadas, surgem ramos. Surgem espigas. Portanto, aumenta o quanto for possível.<br/>\n<br/>É preciso chegar ao ponto em que espigas nasçam das espigas.<br/>\n<br/>Se as toxinas dos fertilizantes forem eliminadas, a menos que seja uma região muito fria, isso acontecerá.<br/>\n<br/>Se praticarem tendo isso em mente, obterão resultados maravilhosos.<br/>\n<br/>\n<br/>Além disso, sobre o cultivo de duas safras, especialmente a rotação com trigo, descobriu-se por meio de experimentos recentes que isso é muito ruim.<br/>\n<br/>Se for um lugar bem quente, o cultivo de duas safras é bom, mas a menos que seja um lugar com condições muito boas, o cultivo de duas safras é algo a se pensar.<br/>\n<br/>Por isso, desta vez também, há lugares onde o cultivo de uma safra produziu mais do que o de duas safras.<br/>\n<br/>Parece que ainda há muitas pessoas que não entendem a razão pela qual a rotação com trigo não é boa.<br/>\n<br/>\n<br/>Depois, há o cultivo contínuo. A forma de pensar dos agricultores acaba negligenciando o solo.<br/>\n<br/>Portanto, dizer que o cultivo contínuo é bom significa que, por exemplo, no caso da berinjela, o solo vai se transformando para que a berinjela cresça bem.<br/>\n<br/>Por isso, ao fazer o cultivo contínuo, a ação do solo em relação àquela planta vai se tornando cada vez mais forte. É por isso que o cultivo contínuo é bom.<br/>\n<br/>Então, se misturar com trigo, quando a natureza do solo está se tornando propícia para o arroz crescer bem e se insere o trigo, a natureza do solo muda para a do trigo. Se fizerem essa mistura, a capacidade do solo não se desenvolverá plenamente para nenhum dos dois.<br/>\n<br/>O que estava começando a se desenvolver muda repentinamente.<br/>\n<br/>Portanto, o cultivo contínuo também segue essa lógica. Quanto mais se faz o cultivo contínuo, melhor fica.<br/>\n<br/>Isso é o oposto da forma de pensar até agora.<br/>\n<br/>Até agora, os agricultores detestavam muito o cultivo contínuo, mas isso ficou assim por causa dos fertilizantes.<br/>\n<br/>\n<br/>Sendo assim, vocês devem ler o que eu escrevi e fazer exatamente daquela forma. Não devem fazer nem um pouco de outras coisas.<br/>\n<br/>No entanto, as pessoas tendem a se prender aos costumes e tradições do passado.<br/>\n<br/>Por isso, como tenho escrito frequentemente, as pessoas pensam: \"A doença é curada pelo <i>Johrei</i>, isso faz sentido. Mas com as plantações é diferente\". No entanto, é a mesma coisa.<br/>\n<br/>Escreverei sobre isso também na próxima vez, mas falei agora porque me lembrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]