[
  {
    "source_file": "JK4.html",
    "title_idx": 1,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Peritonite que Expele Sangue\"",
    "publication_title_ptbr": "17 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Peritonite que Expele Sangue\"** (17 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"O chefe de uma família de agricultores, de 42 anos, sofria de peritonite há três anos. Recentemente, através do Johrei, o inchaço diminuiu consideravelmente;\n\nno entanto, há cerca de dez dias, ele expele quase uma bacia cheia de água quase diariamente.\n\nNo décimo dia, por ter expelido a mesma quantidade de sangue tóxico enegrecido, ficou extremamente debilitado e encontra-se agora em um estado entre a vida e a morte, chegando a proferir delírios.\n\nEle não tem muito apetite, mas deseja bebida alcoólica e, às vezes, toma cerca de duas taças grandes.\n\nA esposa ingressou na fé e dedica-se intensamente ao Johrei, e eu também o faço diariamente. De agora em diante, qual local devo focar principalmente na ministração?\n\nAlém disso, como ele poderá ser salvo? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Expele sangue preto é algo excelente.\n\nMinistre Johrei nas costas e nos rins.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 2,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sequelas de Vermífugo - Ponto Vital do Johrei\"",
    "publication_title_ptbr": "17 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sequelas de Vermífugo - Ponto Vital do Johrei\"** (17 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa adoeceu do duodeno há cerca de dois meses. Com medicamentos, os vermes foram eliminados;\n\nno entanto, ela sente dor na região do plexo celíaco (boca do estômago), não consegue comer e o corpo está definhando gradativamente. O médico diz que a causa é desconhecida.\n\nComo devo ministrar o Johrei?\n\nPeço que também me ensine a causa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um medicamento forte o suficiente para expulsar vermes é poderoso.\n\nContudo, ao mesmo tempo em que mata os vermes, acaba matando o ser humano também.\n\nMinistre Johrei o máximo possível nas costas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 3,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas Causados por Espírito de Derrame (Paralisia)\"",
    "publication_title_ptbr": "8 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sintomas Causados por Espírito de Derrame (Paralisia)\"** (8 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 55 anos sentiu um súbito mal-estar após a refeição no dia 3 de setembro. Desde então, sua pressão ficou altíssima e ela perdeu a mobilidade dos membros.\n\nPosteriormente, recebeu tratamentos médicos e voltou a se mover um pouco, mas sente a cabeça pesada como se não fosse sua, e só consegue dormir dia sim, dia não.\n\nAlém disso, às vezes tem palpitações fortes, sente tonturas, aperta com força a mão da filha e diz: 'Sinto-me solitária, por favor, não se afaste'.\n\nO marido sofreu um derrame há quatorze anos e faleceu sete anos depois.\n\nO modo de falar dela assemelha-se ao de uma pessoa insana, parecendo haver algum encosto espiritual.\n\nHaveria alguma relação espiritual? Peço também a orientação sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser o espírito do marido que teve derrame.\n\nO lado direito do pescoço está rígido. Concentre-se no pescoço e ministre também nos locais de dor em todo o corpo.\n\nEntoe a oração (Amatsu-Norito) para ela.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 4,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doenças Uterinas\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doenças Uterinas\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Causa do Subako...\"\n\n**Ensinamento de Meishu-Sama**\n\"'Subako' é um termo genérico para o que hoje chamamos de doenças uterinas e outras enfermidades das partes baixas.\n\nEm geral, refere-se ao corrimento branco (leucorreia) ou à facilidade em sentir calafrios nessas regiões.\n\nOs medicamentos fitoterápicos descem para a parte inferior do corpo, acumulando-se na frente ou atrás. Onde se acumulam e endurecem, sente-se frio facilmente.\n\nA ocorrência da purificação desses pontos é a doença uterina; antes da febre, ocorre um calafrio localizado.\n\nO corrimento branco é o derretimento e descida das toxinas da peritonite.\n\nÉ bom que as mulheres saibam disso.\n\nNão existe pessoa que não tenha peritonite. No ventre sempre há acúmulo de toxinas. Quem tomou remédios certamente tem problemas de peritonite.\n\nIsso causa problemas nos ovários, câncer de útero, hemorroidas, cãibras nas pernas, beribéri, etc.\n\nA parte inferior do corpo cura-se bem com o Johrei.\n\nO endurecimento é menor, pois está perto das vias de eliminação.\n\nO local de maior acúmulo são os rins; as toxinas dos medicamentos estão petrificadas próximo aos rins.\n\nRemédios ingeridos vêm para os rins, infiltram-se para fora e endurecem.\n\nDevido a isso, o processamento da urina não é feito corretamente, a toxina urinária derrete-se parcialmente e desce, acumulando-se progressivamente na região das costas.\n\nPara o Subako e afins, a cura radical ocorre ao ministrar entre os rins e a região lombar.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 5,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Mizuko (Criança com Deficiência Intelectual que Consegue Ajudar nas Tarefas)\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Encosto de Mizuko (Criança com Deficiência Intelectual que Consegue Ajudar nas Tarefas)\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de onze anos ajuda muito bem nas tarefas domésticas, mas, quanto aos estudos, não consegue sequer escrever o próprio nome como deveria. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um encosto. Na maioria das vezes, é o espírito de um bebê.\n\nO intelecto permanece no nível de um bebê e não se desenvolve.\n\nSe ministrar Johrei com paciência na região frontal e no bulbo raquidiano, ela melhorará gradativamente.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 6,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente Cego que Visualiza Espíritos de Mortos e Espíritos Vivos\"",
    "publication_title_ptbr": "21 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente Cego que Visualiza Espíritos de Mortos e Espíritos Vivos\"** (21 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 29 anos recebeu uma injeção antitérmica durante a gravidez, há oito anos. Pouco depois, perdeu a visão.\n\nIngressou na fé em setembro do ano passado e tem recebido Johrei fervorosamente.\n\nNa época do ingresso, a imagem de um rosto totalmente negro aparecia diante de seus olhos e desaparecia, o que durou cerca de meio ano.\n\nDepois disso, a imagem tornou-se gradualmente um rosto branco, mas apenas ao redor dos olhos permanecia negro.\n\nPosteriormente, até o contorno dos olhos mudou para branco, mas um dos olhos parecia ter uma mancha (estrela). Atualmente, apenas esse olho aparece às vezes e, após um momento, surgem algo como fios azuis e o olho desaparece.\n\nOs olhos dela ainda não apresentaram mudanças físicas, mas ela continua se empenhando cada vez mais pelo Caminho.\n\nO pai também ingressou na fé, e entronizamos a Imagem de Kannon em Biombo em março deste ano.\n\nO que seriam essas imagens que se refletem nos olhos dela?\n\nSeria possível curar esta cegueira através do Johrei? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É toxina de medicamento. A toxina medicamentosa tem cura, mas como os olhos endurecem facilmente, leva tempo.\n\nA imagem projetada é ou um espírito de morto ou um espírito vivo.\n\nEmbora ocorram várias mudanças, ela irá curar. Ministre na nuca e na região frontal.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Menstruação Vicariante (Inversa)\"",
    "publication_title_ptbr": "22 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da Menstruação Vicariante (Inversa)\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Durante o período menstrual, sai sangue pelas minhas gengivas. Não sinto dor nem nada, e isso para em cerca de dois dias.\n\nNos outros dias, não sinto nada de anormal. O que seria isso? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dependendo da pessoa, há quem tenha menstruação inversa. Sangramento nasal ou hemoptise são exemplos disso.\n\nO que deveria sair por baixo não consegue sair totalmente e retorna para cima.\n\nEssas pessoas possuem as trompas de Falópio estreitas. Esta fiel também se enquadra nesse tipo.\n\nHá nódulos no abdômen que estão pressionando.\n\nSe eliminá-los, ela curará.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hidrocefalia\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hidrocefalia\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Um menino de seis meses de idade teve um pouco de febre há cerca de dois meses e lhe deram remédios. Desde aproximadamente meio mês atrás, sua cabeça cresce dia após dia, e agora já está do tamanho da de um adulto.\n\nIsso seria de ordem física ou espiritual?\n\nA mãe ingressou na fé em novembro.\"\n\n**Ensinamento de Meishu-Sama**\n\"É de origem adquirida (pós-natal), por isso basta tratar a cabeça. Chama-se hidrocefalia. É de fácil cura.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Surdez\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Surdez\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Um jovem de 22 anos é totalmente surdo de ambos os ouvidos.\n\nAos três anos, no meio da noite, ele chorou de repente dizendo que o ouvido doía muito, mas após duas ou três horas voltou a dormir.\n\nNão me lembro de nada fora do comum depois disso, mas por volta dos sete anos finalmente percebemos que ele não ouvia por nenhum dos ouvidos.\n\nComo resultado de exames em um hospital universitário, retiraram suas amígdalas duas ou três vezes, mas dizem que não há causa aparente, por mais que o examinem; por isso, pensamos ser congênito.\n\nA mãe dele, T. T. (39 anos), ingressou na fé em janeiro deste ano e tem ministrado Johrei, mas não há progresso significativo.\n\nQual seria o motivo disso? Além disso, como devemos nos empenhar de agora em diante para que ele seja salvo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Geralmente a causa está nas glândulas parótidas. Ministre Johrei apenas ali.\n\nComo está endurecido, exigirá bastante tempo.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de 50 anos sofre de dores abdominais há dois meses. Mesmo ministrando Johrei por duas ou três horas seguidas, ela não melhora.\n\nEla sofre o dia inteiro, mas ao forçar o vômito, sente-se um pouco melhor.\n\nToda a família recebeu o Ohikari e entronizou Koumyo-Nyorai;\n\nno entanto, o marido da filha (que se casou em outra vila) recebeu Dai-Koumyo-Nyorai nesta localidade e eles estão entronizando esse Dai-Koumyo-Nyorai naquela casa.\n\nDevido a essas circunstâncias, a Imagem de Koumyo-Nyorai recebida anteriormente só é exposta nos dias de Culto Mensal. Está correto agir assim?\n\nAlém disso, o fato de a doente não melhorar tem relação com a forma de entronização mencionada?\n\nComo devemos proceder de agora em diante para que ela melhore o mais rápido possível? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser a Imagem de Koumyo-Nyorai.\n\nEla não curará se não ministrar Johrei nas costas.\n\nA causa está nas costas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora de 50 anos sofria de doença uterina desde 1945 e, durante os tratamentos em vários hospitais, ocorreu o prolapso uterino.\n\nEm todos os hospitais disseram que era necessária uma cirurgia;\n\nporém, por medo da operação, ela foi adiando até que, em agosto de 1947, conheceu Kannon, ingressou na fé em setembro e continuou recebendo Johrei.\n\nSua condição física melhorou muito, o marido também ingressou na fé e, posteriormente, entronizaram Koumyo-Nyorai.\n\nNo entanto, o útero continua com prolapso, o que lhe causa transtornos.\n\nComo ela poderá ser salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta tratar bem os rins, e curará.\n\nQuando os rins estão atrofiados, a força vital das funções relacionadas ao útero enfraquece.\n\nDesde que não se faça cirurgia, curará.\n\nO afrouxamento ocorre porque essa função está debilitada; quando a força vital retornar, o útero será 'suspenso' naturalmente.\n\nO Johrei deve ser ministrado na parte inferior dos rins e desde as duas virilhas para cima.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 12,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Qualquer Doença, o Ponto Vital do Johrei é Atrás\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Para Qualquer Doença, o Ponto Vital do Johrei é Atrás\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Sofro do estômago há vinte e dois anos. Recebo Johrei há três anos e, durante um ano, parei de sofrer;\n\ncontudo, nos dois anos seguintes a purificação foi intensa. Ministro Johrei, mas a dor está maior do que antes.\n\nAlém disso, há dois anos tenho evacuações três ou quatro vezes ao dia. Sinto um desejo incontrolável de comer arroz e lanches, mas ao comer um pouco, sinto um aperto no peito e sofro. Como devo ministrar o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É simples. No entanto, você está consideravelmente debilitado. A doença cura, mas você pode sucumbir pela debilidade.\n\nPortanto, se suportar a debilidade, infalivelmente curará.\n\nEndurecer é diferente de derreter. Quando as toxinas derretem, o apetite desaparece.\n\nExiste um limite para a debilidade; se ultrapassar esse limite, não haverá mais jeito.\n\nOs locais que mais observo são os ombros e o pescoço. Ombros que foram petrificados por medicamentos são duros como pedra. Se os ombros estiverem macios, não há problema. Se derreter a rigidez dos ombros, curará.\n\nA febre da doença pulmonar provém quase totalmente do pescoço. Ministre na nuca, nas costas, no ventre, etc.\n\nDoenças estomacais são todas causadas por medicamentos digestivos. Se parar de tomá-los, curará.\n\nO remédio escorre e endurece nas costas. Para qualquer doença, a causa está atrás. Ministre ali. Você está errando o ponto vital.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 13,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre Puerperal\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Febre Puerperal\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha casa é de uma família de agricultores com nove pessoas. Há cerca de três anos, a mesma pessoa teve pneumonia três vezes; além disso, após o parto, teve febre alta e perda de consciência, e meu pai sofre de neuralgia. Qual seria o motivo disso?\n\nEspecialmente após o parto, a própria pessoa não parece sofrer tanto apesar da febre alta, mas para os outros parece um sofrimento terrível. Em quais pontos devo focar a força ao ministrar Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É febre puerperal. Chama-se febre do resguardo (jokunetsu).\n\nToque em todo o corpo e ministre no local que estiver mais quente.\n\nEla emana de um ponto localizado. É o local que dói ao ser pressionado. Ministre Johrei ali.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 14,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Sofro de asma brônquica desde 1943. Fiquei internado por meio ano e, depois disso, fiz uma cirurgia;\n\nlonge de melhorar, durante quatro anos inteiros tomei de duas a três injeções diárias. O período de setembro a dezembro é o mais severo, e sofro até por volta de março.\n\nPor fim, as injeções pararam de fazer efeito e até minha voz sumiu.\n\nDesde que ingressei na fé na primavera deste ano e passei a receber Johrei, o sofrimento diminuiu para um terço, o que me trouxe grande alívio.\n\nOuvi dizer que na minha família a mãe biológica da minha mãe e o irmão do meu pai adotivo faleceram de asma maligna. Haveria relação espiritual?\n\nMeus familiares ainda são contra a religião, e ainda não entronizamos Koumyo-Nyorai.\n\nComo devo proceder de agora em diante para que minha família compreenda e para que eu seja salvo?\"\n\n**Ensinamento de Meishu-Sama**\n\"É asma cardíaca; pode ser espiritual, mas também existe a questão da hereditariedade.\n\nA natureza do problema não é tão ruim.\n\nAs toxinas espalhadas pelo corpo estão saindo.\n\nA asma localiza-se abaixo do diafragma.\n\nAlém disso, ministre nos rins e nos ombros.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 15,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Doença na Medula Espinhal que Ficou com as Pernas Paralisadas devido a Injeções de Vitamina\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente com Doença na Medula Espinhal que Ficou com as Pernas Paralisadas devido a Injeções de Vitamina\"** (27 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 52 anos procurou um médico há um ano por causa de uma doença na medula espinhal e, desde então, vinha tomando injeções de vitamina continuamente.\n\nHá sete meses, ficou com as pernas paralisadas e agora apresenta esgotamento nervoso, estando impossibilitado de caminhar.\n\nHá cerca de dois meses a esposa ingressou na fé. Ao ministrar Johrei, ele se assustou ao sentir dor na superfície da pele e, desde então, não aceitou mais o Johrei.\n\nComo pacientes assim tornam-se paralisados? E por que a pele dói?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a purificação das injeções de vitamina. A dor na pele é a purificação do medicamento. Não existe doença na medula espinhal; isso é um pretexto (conjetura).\n\nA paralisia das pernas é devida às injeções.\n\nO Johrei deve ser focado principalmente nas costas.\""
  }
]