[
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados, Impurezas e Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pecados, Impurezas e Doenças\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A relação entre pecados, impurezas e doenças tem sido muito pregada no âmbito religioso.<br/>\n<br/>Isso é um fato, mas pretendo explicar a partir do ponto de vista da medicina espiritual.<br/>\n<br/>Como afirmei no item anterior, à medida que a pessoa pensa no mal e acumula más ações, as máculas aumentam gradativamente.<br/>\n<br/>No entanto, quando a densidade das máculas atinge um certo grau, ocorre a ação de purificação natural para dissolvê-las.<br/>\n<br/>Naturalmente, por ser uma regra de ferro no Mundo Espiritual, nenhuma pessoa pode escapar disso.<br/>\n<br/>Assim, a referida purificação, na maioria dos casos, manifesta-se como doença, mas às vezes pode ocorrer de outras formas, ou seja, através de vários desastres, etc.<br/>\n<br/>É claro que, mesmo sendo a referida mácula, fisicamente é o acúmulo de sangue toxificado e pus.<br/>\n<br/>No entanto, as doenças que não vêm do aspecto físico, mas sim dos pecados e impurezas — ou seja, as que vêm do aspecto espiritual — são difíceis de curar e requerem longos anos.<br/>\n<br/>A maioria dos sintomas persistentes, como tuberculose, cárie óssea, câncer, etc., pertence a esta categoria.<br/>\n<br/>Como método para eliminar os pecados e impurezas, existem dois caminhos: através do sofrimento ou acumulando boas ações. Não se sabe o quanto é mais fácil escolher o último.<br/>\n<br/>\n<br/>Como exemplo disso, na época em que eu pesquisava a religião Tenrikyo, houve a seguinte história.<br/>\n<br/>Um jovem que foi diagnosticado com tuberculose pulmonar incurável, entrou para a fé da Tenrikyo e, como resultado de pensar em praticar alguma boa ação,<br/>\n<br/>decidiu limpar o escarro cuspido nas ruas da cidade e executou isso todos os dias durante três anos.<br/>\n<br/>No entanto, a doença desapareceu sem deixar vestígios em algum momento, e ele se recuperou completamente.<br/>\n<br/>\n<br/>A seguir, é uma história famosa, mas o conhecido Jirocho de Shimizu, o Sr. Chogoro Yamamoto, encontrou-se com um alto monge da época,<br/>\n<br/>e como esse monge lhe disse: 'Em seu rosto aparece a fisionomia da morte. Provavelmente será difícil você estar neste mundo por mais de um ano',<br/>\n<br/>Jirocho decidiu-se pela morte, investiu todos os seus bens em obras de caridade e entrou em um certo templo para esperar a morte. No entanto,<br/>\n<br/>passou-se um ano, passaram-se dois anos, e como não havia nenhuma anormalidade, ele ficou muito irritado.<br/>\n<br/>Por acaso, teve a oportunidade de encontrar o monge anterior, então pensou em repreendê-lo severamente.<br/>\n<br/>Assim que se encontraram, o alto monge disse: 'É realmente estranho, a fisionomia da morte de quando o encontrei anteriormente desapareceu sem deixar vestígios.<br/>\n<br/>Deve haver algum motivo profundo para isso', sendo questionado ao contrário,<br/>\n<br/>o grande Jirocho também contou que, na verdade, foi assim e assado, e<br/>\n<br/>aquele monge também disse: 'Isso significa que, por suas boas ações, você reverteu a vida e a morte'.<br/>\n<br/>\n<br/>Ao expandir essa razão, a realidade de que quase todo o povo japonês está sofrendo em agonia como resultado da derrota na guerra,<br/>\n<br/>não é nada mais do que a ação de purificação pelos pecados e impurezas de invadir outros países, explorar outras raças ou massacrá-las por um longo tempo.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Surgimento das Bactérias\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Surgimento das Bactérias\"</b></font> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"(Citação parcial) Aqui, o que afinal é o espírito humano?<br/>\n<br/>Cientificamente falando, é algo de densidade extremamente alta e super-rarefeito,<br/>\n<br/>e, apesar de ser uma partícula super-ultramicroscópica que não pode ser vista de forma alguma, mesmo com os avançados microscópios eletrônicos atuais,<br/>\n<br/>como este é o corpo principal do ser humano, conforme mencionado acima, é algo de um mistério e sutileza totalmente inimagináveis.<br/>\n<br/>Por essa razão, a origem da doença começa com o surgimento de máculas em todo ou em parte deste espírito.<br/>\n<br/>\nPara as <font color=\"#ff0000\" size=\"+1\"><b>máculas</b></font>, também existem <font color=\"#ff0000\" size=\"+1\"><b>dois tipos de causas</b></font>.<br/>\n<br/>A primeira é devido aos <font color=\"#ff0000\" size=\"+1\"><b>pecados e impurezas</b></font> cometidos pelos seres humanos, e a segunda é devido às <font color=\"#ff0000\" size=\"+1\"><b>toxinas dos remédios</b></font>.<br/>\n<br/>A primeira, os pecados e impurezas, escusado será dizer que pertence à teoria de causa e efeito,<br/>\n<br/>sendo proveniente de más ações, ou seja, fazer as pessoas sofrerem ou envenenar a sociedade,<br/>\n<br/>e a segunda, as toxinas dos remédios, é a combinação das congênitas com as adquiridas,<br/>\n<br/>mas deixarei isso para outro item e escreverei aqui sobre a mácula em si.<br/>\n<br/>A essência da mácula é exatamente como as nuvens no vasto céu, por assim dizer, um aglomerado denso de hidrogênio.<br/>\n<br/>Nisso também há impureza e pureza, e a última é equivalente às nuvens em forma de escamas ou nuvens em camadas de um dia ensolarado, o que é bom, mas<br/>\n<br/>quanto à primeira, mais cedo ou mais tarde, ventos e chuvas devem ocorrer para varrê-la.<br/>\n<br/>Esta é a ação de purificação dos corpos celestes, e as doenças humanas são semelhantes a isso. No entanto,<br/>\n<br/>a medicina, que desconhece isso, interrompe a preciosa ação de purificação, de modo que<br/>\n<br/>essa mácula de natureza impura aumenta gradativamente sua densidade e, ao mesmo tempo, surge aqui um tipo de bactéria.<br/>\n<br/>Isso é como algo inorgânico e vegetal que, com o passar do tempo, cresce gradativamente e, finalmente, transforma-se em matéria orgânica.<br/>\n<br/>Esta matéria orgânica é exatamente o ovo da bactéria, e este ovo, com o tempo, torna-se um adulto completo e adquire individualidade,<br/>\n<br/>tornando-se visível ao microscópio pela primeira vez.　　　　<br/>\n<br/>Se conhecerem essa razão, também entenderão o tal vírus.<br/>\n<br/>Ou seja, como o vírus é o filho da bactéria que ainda não se tornou adulto, conforme mencionado acima,<br/>\n<br/>\nnão pode ser visto ao microscópio, mas certamente cresce, torna-se adulto e se torna a causa da doença, o que também é reconhecido pela ciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Despertem para a Vontade Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Despertem para a Vontade Divina\"</font></b> \n(Publicado em 2 de dezembro de 1953)<br/>\n<br/>\"(Citação parcial) Além disso, todos os outros desastres são iguais, tudo é ação de purificação.<br/>\n<br/>No entanto, mesmo sendo a mesma ação de purificação, dependendo da causa, a forma da purificação naturalmente difere.<br/>\n<br/>Por exemplo, os pecados de dinheiro e matéria.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Os pecados e impurezas de roubar, desviar fundos, causar prejuízos aos outros, viver em luxo desproporcional, etc., são, afinal, compensados com dinheiro e matéria.</b></font><br/>\n<br/>No mundo, é comum que o filho de um homem rico seja um libertino e gaste a herança deixada pelos pais como se fosse água, etc.,<br/>\n<br/>isso também é feito para extinguir os pecados e obstáculos dos pais e antepassados.<br/>\n<br/>Isso ocorre porque os espíritos dos antepassados, para não extinguir sua linhagem e desejando cada vez mais a prosperidade da família,<br/>\n<br/>escolhem um entre os descendentes para se encarregar da purificação, portanto, neste caso, por mais que se dê conselhos, é como pregar prego em farelo (é inútil).<br/>\n<br/>\n<br/>Por exemplo, suponhamos que haja dois irmãos aqui, o irmão mais velho é um filho pródigo incontrolável, mas o irmão mais novo é honesto e correto.<br/>\n<br/>Pensando um pouco, parece que o irmão mais velho é pior e mancha o nome dos antepassados, mas, vendo de uma perspectiva mais ampla (Mahayana), é o oposto.<br/>\n<br/>O motivo é que, do ponto de vista de apagar os pecados e impurezas dos antepassados, o irmão mais velho é superior.<br/>\n<br/>Dessa forma, o bem e o mal não podem ser decididos pelo pensamento humano.<br/>\n<br/>\n<br/>Além disso, queimar em um incêndio, ser roubado por um ladrão, ser vítima de fraude, ter prejuízos tentando lucrar no mercado de ações, corridas de cavalos, corridas de bicicleta, etc., fracasso nos negócios, gastar dinheiro com doenças, etc.,<br/>\n<br/>todos os <font color=\"#ff0000\" size=\"+1\"><b>pecados materiais são purificados com a matéria</b></font>, portanto,<br/>\n<br/>mesmo que se possa escapar das leis humanas, a lei de Deus é absoluta, então não há o que fazer.<br/>\n<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>o pecado de enganar os olhos humanos torna-se doença nos olhos, o pecado de palavras que doem aos ouvidos torna-se dor de ouvido ou doença na língua, atos que causam dor de cabeça aos outros tornam-se dor de cabeça, o pecado de usar os braços apenas para o próprio benefício torna-se dor nos braços</b></font>, e assim por diante,<br/>\n<br/>\ntudo é purificado pelo princípio da correspondência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Artigo de Meishu-Sama: Extraído de \"Câncer e Doenças Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: Extraído de \"Câncer e Doenças Espirituais\"</font></b> (Escrito em 1952)<br/>\n<br/>\"(Citação parcial) O próximo é o câncer de reto, que é o câncer que surge na região do reto e não é móvel, mas fixo.<br/>\n<br/>Como o reto é um tubo de passagem das fezes, a passagem das fezes é obstruída, então o tratamento médico corta o câncer através de cirurgia, e como o caminho das fezes desaparece, eles criam um ânus artificial na lateral do abdômen, mas não há nada tão difícil de lidar quanto isso.<br/>\n<br/>Afinal, como fica aberto, as fezes saem constantemente por aquele buraco à medida que se acumulam, então é preciso usar fraldas o tempo todo como um bebê, e dependendo do movimento, há o perigo de o intestino sair, então esse sofrimento não é comum.<br/>\n<br/>A maioria das pessoas solta suspiros dizendo que seria melhor morrer, mas raramente há pessoas que, de alguma forma, vivem bastante tempo chorando.<br/>\n<br/>A causa disso são atos da vida passada que impediram a purificação dos pecados e impurezas das pessoas, ou seja, o pecado de atos como aceitar suborno de criminosos para perdoá-los ou aliviar suas penas, ou o pecado de fazer as pessoas cometerem atos vergonhosos por ganância ou fechar os olhos para isso, etc.<br/>\n<br/>\n<br/>A seguir, algo relativamente comum é o câncer de útero, cuja causa é o pecado do aborto na vida passada ou na vida atual, ou seja, o espírito rancoroso do feto abortado nas trevas encosta no útero.<br/>\n<br/>Raramente há o chamado câncer de vagina, que é o pecado devido a relações imorais entre homens e mulheres.<br/>\n<br/>O próximo é o câncer de laringe, que na maioria das vezes é o espírito rancoroso de quando avicultores, etc., estrangularam muitas galinhas na vida passada ou na vida atual.<br/>\n<br/>Além disso, o câncer de língua é o pecado cometido pela língua na vida passada, sendo o pecado do espírito rancoroso de ressentimento por ter causado problemas e sofrimento às pessoas por causa da língua, mas além disso, há um pecado que não se percebe facilmente.<br/>\n<br/>É o pecado de enganar muitas pessoas e espalhar veneno na sociedade através de teorias errôneas, maus pensamentos, propaganda de religiões malignas, etc., e como isso causa danos a um grande número de pessoas, torna-se um pecado relativamente pesado.<br/>\n<br/>\n<br/>\nA seguir, há também câncer de bochecha, câncer de hemorroida, etc., mas estas são doenças raras, sendo o câncer de bochecha o pecado do ressentimento por ter esbofeteado e machucado a bochecha de alguém, e o câncer de hemorroida o pecado do ressentimento por ter causado danos ao ânus, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]