[
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Teve Morte Súbita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Teve Morte Súbita\"</font></b>　(26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos cinco anos de idade, o lado direito do corpo ficou paralisado e, atualmente, aos onze anos, o pulso direito e a ponta do pé direito estão paralisados. Seria algum fenômeno? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como consta em 'Tengoku no Fukuin' (Evangelho do Paraíso), é o espírito de alguém que morreu de derrame (apoplexia).<br/>\n<br/>O espírito que teve morte súbita acha que ainda está vivo, mas como não tem corpo físico, procura por um.<br/>\n<br/>Ele encosta naqueles com quem tem ligação através dos elos espirituais. As crianças são as mais fáceis de encostar.<br/>\n<br/>Para o ser humano, ter uma morte súbita é uma infelicidade.<br/>\n<br/>Dizer que, pelo contrário, é uma felicidade, é um erro.<br/>\n<br/>Se acreditar na existência do Mundo Espiritual e estiver preparado, não ficará perdido ao ir para lá.<br/>\n<br/>A poliomielite cura-se facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha que Tem Convulsões Após a Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filha que Tem Convulsões Após a Entronização da Imagem da Luz Divina\"</font></b>　(16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel que recebeu a Imagem de Komyo Nyorai em novembro do ano passado, exatamente a partir do dia em que a recebeu, sua filha de três anos passou a ter convulsões.<br/>\n<br/>Sempre que há Culto Mensal ou Grandes Cultos, ela também tem convulsões.<br/>\n<br/>As outras crianças também têm temperamento irritadiço (Kansho). Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um espírito que estava perdido no Mundo Espiritual, como a Imagem de Komyo Nyorai foi entronizada, encosta na criança pedindo ajuda. Normalmente, pode-se interpretar dessa forma.<br/>\n<br/>Além disso, há casos em que um espírito antepassado já estava encostado na criança e, por estar sofrendo, causa as convulsões.<br/>\n<br/>Não é motivo para grande preocupação, pois irá curar gradualmente.<br/>\n<br/>As convulsões são um tipo de epilepsia, onde o espírito de um morto sobe à cabeça; com o <i>Johrei</i> na região frontal, cura-se rapidamente.<br/>\n<br/>Esses espíritos são, na maioria, de pessoas que tiveram morte não natural ou morte súbita, e encostam em crianças.<br/>\n<br/>Ministrando <i>Johrei</i> focado na cabeça, irá curar gradualmente.<br/>\n<br/>O espírito será purificado e salvo, e irá para um bom lugar no Mundo Espiritual. Ou se tornará o espírito protetor da filha.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Geral Causada por Encosto de Espírito de Vítima de Derrame\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Geral Causada por Encosto de Espírito de Vítima de Derrame\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte e dois anos sofre de paralisia geral há treze anos e tem ataques cinco a seis vezes por dia.<br/>\n<br/>Após ministrar <i>Johrei</i> por cerca de dois meses, recentemente tanto ele quanto sua família ingressaram na fé, e ultimamente tornou-se muito mais fácil para ele comer.<br/>\n<br/>Outro dia, enquanto eu ministrava <i>Johrei</i>, uma fumaça de incenso saiu da região direita do peito dele e subiu suavemente. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é derrame, um espírito que morreu de derrame encostou nele.<br/>\n<br/>Não existe ter um derrame verdadeiro aos vinte ou trinta anos, de qualquer forma é só acima dos quarenta.<br/>\n<br/>Quando jovens ou crianças ficam assim, é tudo devido a espíritos.<br/>\n<br/>Ter ataques cinco ou seis vezes é por causa disso.<br/>\n<br/>O fato de ter saído fumaça de incenso é interessante.<br/>\n<br/>Isso foi a visão de algo do Mundo Espiritual, e não é impossível de acontecer.<br/>\n<br/>Isso provavelmente foi o espírito querendo avisar que foi salvo.<br/>\n<br/>Até agora, o nível onde o incenso estava e o nível onde o espírito se encontrava eram diferentes.<br/>\n<br/>Quando vão para a região de Yachimata (Encruzilhada), os espíritos finalmente conseguem alcançar o incenso. ...<br/>\n<br/>Quando Deus se aproxima, sente-se um aroma muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Geral Causada por Encosto de Espírito de Vítima de Derrame\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Geral Causada por Encosto de Espírito de Vítima de Derrame\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Durante o Johrei, o aroma de incenso sobe do peito do paciente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e dois anos, com paralisia geral há treze anos e que tem ataques cinco a seis vezes por dia, vem recebendo <i>Johrei</i> há dois meses.<br/>\n<br/>Tanto ele quanto a família ingressaram na fé, e ele já consegue comer melhor, mas no dia 2 de abril, durante o <i>Johrei</i>, algo parecido com fumaça de incenso subiu da região direita do peito dele. O que isso significa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito de alguém que teve derrame. Não há como ocorrer um derrame aos vinte ou trinta anos.<br/>\n<br/>Ter ataques cinco ou seis vezes é devido a isso.<br/>\n<br/>Foi vista a fumaça de incenso do Mundo Espiritual, e às vezes sente-se um bom aroma, mas o espírito mostrou isso porque foi salvo.<br/>\n<br/>O lugar onde o espírito está e o lugar onde o incenso se encontra são diferentes.<br/>\n<br/>Quando o espírito é salvo, o incenso o alcança.<br/>\n<br/>Quando Deus se aproxima, sente-se um bom aroma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito de Vítima de Derrame\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de Espírito de Vítima de Derrame\"</b></font>　(18 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Esgotamento nervoso, pescoço inclinado, mãos paralisadas, incapacidade de se levantar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta e nove anos sofreu de esgotamento nervoso há sete ou oito anos, mas melhorou gradualmente.<br/>\n<br/>Por volta de maio deste ano, seu pescoço curvou-se para frente, encostando no peito, e ela ficou incapacitada. Logo após a sétima vez recebendo <i>Johrei</i>, não conseguia mais segurar os hashis,<br/>\n<br/>e cinco horas depois, sua mão direita dobrou-se ao meio e grudou na lateral do peito, ela parou de falar, as pernas se moviam mas ela não conseguia ficar de pé, e teve febre contínua em torno de quarenta graus.<br/>\n<br/>No quarto dia a febre baixou, as mãos começaram a se mover durante o <i>Johrei</i>, e uma semana depois ela já conseguia falar consideravelmente, mas não consegue se virar de lado e fica gemendo.<br/>\n<br/>Consegue ingerir pequenas quantidades de comida.<br/>\n<br/>A família acha que é um leve derrame, mas a filha dessa paciente teve uma doença cerebral na infância, e desde então ficou como se tivesse deficiência mental, e às vezes fica violenta.<br/>\n<br/>Existe alguma relação espiritual entre essa mãe e filha? Peço orientação sobre a causa dessa doença e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito de alguém que teve derrame. Não tem relação com a doença cerebral do bebê.<br/>\n<br/>Faça com paciência e deixe-a ouvir a Oração (Amatsu-Norito) o máximo possível. Ela irá melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito de Vítima de Derrame\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de Espírito de Vítima de Derrame\"</b></font>　(19 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sintomas de derrame após vômitos e diarreia</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fiel O.M. (vinte e sete anos), no último dia 16, por volta das duas horas da tarde, voltou do trabalho com calafrios e nevralgia facial do lado esquerdo, e recebeu <i>Johrei</i>. Na noite do mesmo dia, teve um pouco de vômito e diarreia.<br/>\n<br/>Teve febre em todo o corpo e queixou-se de dor especialmente na região frontal, na têmpora esquerda e no bulbo raquidiano.<br/>\n<br/>No dia 17, passou o dia todo no mesmo estado do dia anterior, mas à noite, ao fazer a refeição, não conseguia segurar os hashis de jeito nenhum, e desde então a mão direita não funciona, exatamente como em um derrame.<br/>\n<br/>Por volta das seis horas da noite, disse que ia ao banheiro e tentou levantar, mas não conseguiu ficar de pé.<br/>\n<br/>Por volta da uma hora da madrugada, foi ao banheiro e, ao sair, disse de repente: 'Agora estou na primeira quadra do inferno'.<br/>\n<br/>Dormiu normalmente até a manhã do dia 18, mas por volta das nove horas não conseguiu se levantar, defecou duas vezes seguidas na comadre, e a partir desse momento a língua enrolou, ele estava consciente, mas não conseguia falar.<br/>\n<br/>Dez minutos antes das onze horas da manhã, entrou em estado crítico, pedimos proteção ao local de difusão (Kyodosho), e por volta das duas horas da tarde recuperou a consciência, mas a língua não funcionava.<br/>\n<br/>Depois disso, começou a se recuperar aos poucos, mas por volta das nove horas da noite um médico veio e aplicou uma injeção, o que piorou seu estado, ele tem alguma consciência, mas o estado crítico continua.<br/>\n<br/>A febre está em torno de trinta e oito a trinta e nove graus. Não consegue engolir comida nenhuma. Peço encarecidamente a vossa proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É encosto de um espírito que morreu de derrame. Se ministrar <i>Johrei</i> com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto do Espírito do Marido que Faleceu com Derrame\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto do Espírito do Marido que Faleceu com Derrame\"</b></font>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mãos e pés paralisados, palpitações, tontura</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de cinquenta e cinco anos, no último dia 3 de setembro, após a refeição, sentiu uma súbita pressão subindo, e desde então a pressão arterial ficou muito alta e suas mãos e pés ficaram paralisados.<br/>\n<br/>Depois ela recebeu tratamento médico e passou a se mover um pouco, mas a cabeça parece ser de outra pessoa, está pesada, e ela só consegue dormir em dias alternados.<br/>\n<br/>Além disso, às vezes tem fortes palpitações, tonturas, aperta firmemente a mão da filha e diz: 'Estou solitária, não me deixe'.<br/>\n<br/>O marido teve derrame há quatorze anos e faleceu no sétimo ano.<br/>\n<br/>Além disso, a maneira como ela fala é como a de um louco, parecendo que algum espírito está encostado.<br/>\n<br/>Há alguma relação espiritual? Além disso, peço orientação sobre o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Parece ser o espírito do marido que teve derrame.<br/>\n<br/>A região direita do pescoço está enrijecida. Ministre principalmente no pescoço e nos locais de dor pelo corpo todo.<br/>\n<br/>Entoe a Oração (Amatsu-Norito) para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]