[
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lógica que não é Lógica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Lógica que não é Lógica\"</font></b> (Publicado em 11 de fevereiro de 1953)<br/>\n<br/>\"É desnecessário dizer que o ser humano foi criado por Deus, e não por acadêmicos ou técnicos.<br/>\n<br/>Portanto, quando se adoece, a lógica natural é pedir a Deus que o cure, e tentar curar com remédios e máquinas é um equívoco completo.<br/>\n<br/>Mais do que ser curado, trata-se de ser salvo.<br/>\n<br/>Assim, a posição daquele que é salvo e daquele que salva é naturalmente diferente.<br/>\n<br/>Ou seja, um está abaixo e o outro está acima.<br/>\n<br/>Sendo assim, não é preciso dizer que aquele que salva deve estar acima.<br/>\n<br/>Se falarmos dessa lógica de forma concreta, seria o seguinte.<br/>\n<br/>Ou seja, o doente é aquele que é salvo, e a medicina é aquela que salva.<br/>\n<br/>Sendo assim, uma vez que a medicina utiliza máquinas e remédios, a posição do ser humano torna-se inferior à matéria, como máquinas e remédios.<br/>\n<br/>Isso significa que o remédio feito de musgo verde (penicilina), popular ultimamente, estaria acima, e o ser humano estaria abaixo.<br/>\n<br/>Se o musgo verde salvasse a vida humana, pela lógica, o ser humano se tornaria tão patético quanto um pequeno inseto.<br/>\n<br/>\n<br/>Então, os opositores dirão: já que os alimentos são necessários para o ser humano viver, a lógica de que os alimentos estão acima do ser humano não é de todo infundada.<br/>\n<br/>No entanto, isso é fundamentalmente diferente de ser salvo do destino da morte.<br/>\n<br/>A cura de doenças não tem relação com os alimentos, mas sim com a libertação do perigo de morte, portanto, deve-se ser salvo por Deus, o Criador.<br/>\n<br/>Como eu disse certa vez, se um médico curasse uma doença, seria correto colocar a foto desse médico no altar xintoísta e reverenciá-lo.<br/>\n<br/>Se a pessoa fosse salva por remédios ou injeções, deveria prostrar-se repetidas vezes diante do remédio e da seringa.<br/>\n<br/>E se fosse salva por uma cirurgia, poderia muito bem transmitir o bisturi, a pinça, o desinfetante, etc., como tesouros de família de geração em geração por toda a vida.<br/>\n<br/>Dá até vontade de dizer isso, mas as pessoas de hoje, mesmo lendo isso, provavelmente apenas ririam com desdém.<br/>\n<br/>No entanto, se com isso estivessem esbanjando saúde, não haveria o que dizer.<br/>\n<br/>\nMas, como é a realidade? Estão à mercê de doenças inumeráveis, como influenza, disenteria, encefalite, tuberculose, câncer, derrame, paralisia infantil, mal de Pott, doenças cardíacas, apendicite, amigdalite, etc.<br/>\n<br/>Sendo assim, deve haver um grande erro em algum lugar, e é por isso que quero dizer que vocês precisam perceber isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Pode Compreender a Doença por meio do Diagnóstico Médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Pode Compreender a Doença por meio do Diagnóstico Médico\"</font></b> (Publicado em 10 de setembro de 1952)<br/>\n<br/>\"O relato de graças do praticante à esquerda (omitido) ilustra bem o quão extremamente negligente é o diagnóstico médico.<br/>\n<br/>A razão para isso é que, uma vez que o exame médico é realizado apenas com máquinas, é impossível compreender a doença.<br/>\n<br/>Isso porque o ser humano foi criado pelo Criador, ou seja, por Deus; portanto, em caso de doença, por mais sofisticada que seja a máquina, não é possível compreender absolutamente nada.<br/>\n<br/>É verdade que a oscilação da febre, a rapidez ou lentidão da hemossedimentação, a presença ou ausência de bactérias, etc., podem ser identificadas por máquinas, mas isso é periférico e não toca na essência da doença.<br/>\n<br/>Em outras palavras, a medicina apenas mede os sintomas que se manifestam, assumindo que a causa fundamental é desconhecida.<br/>\n<br/>No caso da paciente à esquerda, apesar de ter sido examinada por vários médicos e de todos dizerem unanimemente: 'A senhora não tem nenhuma doença', ela sofria diariamente com dores terríveis.<br/>\n<br/>Ainda bem que ela foi salva pelo <i>Johrei</i>, mas, observando isso, vemos que a medicina não consegue sequer diagnosticar satisfatoriamente, muito menos curar.<br/>\n<br/>Portanto, no caso dessa paciente, o correto seria dizer o seguinte:<br/>\n<br/>'O fato de a senhora ter várias dores significa que, sem dúvida, contraiu uma doença que não é leve.<br/>\n<br/>No entanto, como a medicina atual ainda não progrediu o suficiente para descobri-la,<br/>\n<br/>a única opção é resignar-se e deixar nas mãos da natureza.' Estas seriam palavras honestas.<br/>\n<br/>\n<br/>Mas o que é isso? Simplesmente descartar dizendo que não há doença é cegueira ou engano. Compreendo o sofrimento dos senhores médicos, mas,<br/>\n<br/>se a questão envolve a vida humana, seria mais consciencioso dizer honestamente que o que não é compreendido pela medicina, não é compreendido.<br/>\n<br/>Caso contrário, fazer o paciente arcar com despesas médicas desnecessárias e ter efeito zero, não haveria como evitar que fosse chamado de uma espécie de crime.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Essência da Doença: O Grande Erro da Medicina Ocidental (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Essência da Doença: O Grande Erro da Medicina Ocidental (1)\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Afinal, o que é a doença? Escusado será dizer que é a ocorrência de um fenômeno anormal em parte ou na totalidade do corpo humano e o sofrimento decorrente disso.<br/>\n<br/>Sendo assim, por que o fenômeno anormal se manifestou? Isso, a medicina até o presente momento, ainda não compreendeu.<br/>\n<br/>Desejo apresentar minha pesquisa sobre isso e questionar os especialistas e intelectuais do mundo.<br/>\n<br/>Originalmente, todos os animais são compostos de espírito e corpo, e a força vital é gerada pela união íntima e inseparável de ambos.<br/>\n<br/>Para governar este espírito, existem a vontade e os pensamentos, e o que faz brotar a vontade e os pensamentos é a alma.<br/>\n<br/>No entanto, a medicina ocidental ignorou completamente este espírito e, baseando-se apenas no corpo, chegou aos dias de hoje analisando e pesquisando minuciosa e detalhadamente.<br/>\n<br/>Sendo uma ciência estruturada pelo materialismo, isso talvez seja inevitável.<br/>\n<br/>Contudo, a essência da doença, ou seja, a causa da doença, na verdade não está no corpo, mas sim no espírito. A doença surge primeiro no espírito e, só depois, transfere-se para o corpo.<br/>\n<br/>Portanto, a doença tem como causa o espírito e o corpo é o resultado.<br/>\n<br/>Afirmo categoricamente que, enquanto não se descobrir essa relação entre espírito e corpo, mesmo que se pesquise por centenas de anos no futuro, a doença jamais será curada.<br/>\n<br/>Apesar disso, como o progresso da ciência está no nível atual, não sendo possível medir mecanicamente a existência do espírito, é algo inevável.<br/>\n<br/>Para usar uma analogia, é exatamente igual à cultura anterior à descoberta do ar.<br/>\n<br/>Porém, é claro que não se pode dizer que a ciência, que conseguiu descobrir os elementos constituintes do ar, não conseguirá descobrir a existência do espírito.<br/>\n<br/>Assim como a ciência deu um salto repentino com a descoberta do ar, se a existência do espírito for descoberta pela ciência, a verdadeira arte médica e o verdadeiro tratamento serão estabelecidos, e a religião e a ciência também concordarão.<br/>\n<br/>O conflito com o espiritualismo, como vemos hoje, também desaparecerá completamente aqui.<br/>\n<br/>Através deste princípio de tratamento que tem o espírito como principal, estou atualmente obtendo resultados surpreendentes.<br/>\n<br/>Surpresos com os nossos resultados diários na cura de doenças, todos dizem que é um grande milagre.<br/>\n<br/>No entanto, se for compreendido o princípio desta terapia sem remédios e sem tratamentos físicos, que tem o espírito como principal, a cura é algo natural e não há o menor motivo para estranheza.<br/>\n<br/>Pelo mesmo princípio, se a cura completa fosse alcançada através de terapias que têm o corpo como principal, nós é que acharíamos isso verdadeiramente misterioso.<br/>\n<br/>\n<br/>Contudo, estou apontando os erros da medicina e não criticando a ciência.<br/>\n<br/>Isso porque é imensurável o quão grandioso foi o bem-estar proporcionado à humanidade pelo progresso da ciência, de modo que, no futuro, ela deve progredir e desenvolver-se cada vez mais. E, naturalmente, o que se deseja é que ela progrida até o ponto de concordar com a religião.<br/>\n<br/>Porém, há aqui uma questão de grande importância que é facilmente mal compreendida.<br/>\n<br/>É que o mago chamado ciência faz com que as máquinas trabalhem como seres vivos e, de fato, até substituem o ser humano vivo. Mas, mesmo assim, não se pode tratar o ser humano vivo como uma máquina.<br/>\n<br/>Isso ocorre porque, como eu disse no início, a máquina não tem espírito, nem vontade ou pensamentos, enquanto o ser humano tem espírito, vontade e pensamentos.<br/>\n<br/>Como a máquina é matéria, quando se quebra, é natural que possa ser consertada com máquinas, óleo ou produtos químicos, que também são matéria.<br/>\n<br/>No entanto, não há lógica em poder curar a doença, que pode ser chamada de quebra do corpo humano, com máquinas, óleo ou remédios.<br/>\n<br/>O corpo humano não é apenas matéria. O sangue, os nervos e as células vivas fluem e se renovam incessantemente.<br/>\n<br/>É verdadeiramente um X misterioso e insondável.<br/>\n<br/>Escusado será dizer que o corpo humano não foi criado com matéria através de teorias acadêmicas.<br/>\n<br/>Na verdade, é um produto criativo de um grande mistério, que não se pode criar mesmo querendo, e que é criado mesmo sem querer.<br/>\n<br/>E é um ser espiritual superior, completamente diferente das plantas, aves, feras e peixes.\" (Extraído de \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]