[
  {
    "source_file": "SNS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vitória do Cultivo Sem Adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vitória do Cultivo Sem Adubo\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No sopé do Monte Norikura, em Hida, numa região fria a oitocentos metros de altitude, a irrigação da água não é boa, mas este ano é o quinto ano, e embora ainda não esteja claro,<br/>\n<br/>no ano passado, onde a colheita normal era de cerca de cinco a cinco sacos e meio, colhemos onze sacos e um *to* [aprox. 18 litros].<br/>\n<br/>Dizem que este ano haverá cerca de treze sacos, mas ainda não está claro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Façam isso de forma detalhada.<br/>\n<br/>Penso em distribuir para todos, desde o Primeiro-Ministro até os ministros, membros da Dieta, jornais, e realizar palestras em vários lugares, para fazer o Japão inteiro entender de uma vez.<br/>\n<br/>Não é difícil fazer com que digam que a Igreja Messiânica resolveu o problema alimentar do Japão de uma só vez. De uma forma salvadora, de uma só vez.<br/>\n<br/>Atualmente, mesmo dizendo que o Japão está em dificuldades, o maior problema é o do arroz.<br/>\n<br/>Por mais que se façam várias coisas, este ano vai diminuir. Está diminuindo em relação ao ano passado.<br/>\n<br/>Dizem que será necessário importar alimentos, mas são mais de cem bilhões... para importar.<br/>\n<br/>Se resolvermos isso de uma vez, não haverá problema.<br/>\n<br/>Se o Japão entender, da próxima vez será em nível mundial. Vai se tornar mundial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"As batatas também apresentam bons resultados onde não se usa fezes humanas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As batatas dobram em um ou dois anos.<br/>\n<br/>Isso porque os agricultores dizem que é melhor não colocar muito adubo nas batatas, e por isso o resultado é bom.<br/>\n<br/>O próximo é o feijão.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Nas proximidades de Nagoya, como se coloca muito adubo, no primeiro ano a renda é nula, mas se suportarem isso, vai melhorando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Para isso, a troca de solo é boa.<br/>\n<br/>No entanto, embora se fale em troca de solo, o <i>Johrei</i> é bom.<br/>\n<br/>O adubo é sujeira... é sujo.<br/>\n<br/>Falando em termos humanos, é como sangue maculado, e se fizer assim (ministrar <i>Johrei</i>), as toxinas vão se dissolvendo.<br/>\n<br/>A batata-doce também, até agora era comprida e fina. Quando fica sem adubo, torna-se redonda.<br/>\n<br/>Quase não fica mais comprida e fina.<br/>\n<br/>Porque engorda. O peso chega a dobrar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Até agora, se as deixarmos armazenadas, apodrecem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Apodrecem facilmente. Porque é veneno. O armazenamento de batatas, por exemplo, fica mais fácil sem adubo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"O arroz também é muito diferente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Dizem que a batata-inglesa de Hokkaido é boa, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama<br/>\n</font></b>\"É por causa do adubo.<br/>\n<br/>Como Hokkaido é vasto, não podem colocar muito adubo, e a forma de pensar é absurda.<br/>\n<br/>Porque para a batata, quanto mais quente, melhor.<br/>\n<br/>E dizer que é de Hokkaido... As sem adubo é que são boas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes ouvi dizer que o solo deve ser adequado, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso, se entenderem a essência, e não o solo, compreenderão muito bem os vários erros.<br/>\n<br/>Se comerem arroz sem adubo, as toxinas do adubo não entram no ser humano, as máculas diminuem, o sangue maculado diminui, e as doenças não ocorrem.<br/>\n<br/>Porém, não adianta nada tomar remédios.<br/>\n<br/>Sendo assim, o ser humano se torna muito pacífico.<br/>\n<br/>Dessa forma, como não gostarão da guerra, a guerra desaparecerá.<br/>\n<br/>Como eu disse há pouco no artigo, o mal era necessário.<br/>\n<br/>Foi necessário para desenvolver a civilização material, mas a guerra já não é mais necessária.<br/>\n<br/>Exatamente como os dinossauros e os mamutes que pisotearam a Terra; eles a pisotearam porque era mole, mas como endureceu, deixaram de ser necessários e desapareceram.<br/>\n<br/>Se há necessidade, existe; se não há necessidade, desaparece.<br/>\n<br/>O mal e a guerra existiam porque até agora havia necessidade, mas já não são mais necessários.<br/>\n<br/>Pelo contrário, é melhor que não existam.<br/>\n<br/>Como meio para isso, é preciso mostrar que Deus existe.<br/>\n<br/>Mesmo dizendo que é preciso mostrar, não pode ser por meio da teoria, então, ao fazer isso através da Igreja Messiânica, por mais teimosos que sejam, como as doenças são curadas, acabarão se curvando.<br/>\n<br/>Se esse ponto for claramente compreendido, não há problema algum.<br/>\n<br/>Como esse é o meu papel, estou mostrando as provas reais, tanto nas doenças quanto nas plantações. A teoria é a mesma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"A sericultura também dá muito trabalho para criar, mas dizem que é mais fácil se não colocarem adubo nas amoreiras.<br/>\n<br/>Além disso, a qualidade do fio também melhora.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A qualidade do fio também, é verdade. Por isso, se entenderem isso, será algo grandioso. O Japão vai virar de cabeça para baixo.<br/>\n<br/>De qualquer forma, os japoneses não terão outra escolha a não ser se curvarem totalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Número de Grãos de Arroz Aumenta de Acordo com o Crescimento Populacional\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Número de Grãos de Arroz Aumenta de Acordo com o Crescimento Populacional\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\"Quando fui possuído por Deus anteriormente... há quinhentos mil anos.<br/>\n<br/>Quando o arroz surgiu pela primeira vez, havia apenas cerca de cinco ou seis grãos de uma vez.<br/>\n<br/>Foi evoluindo gradualmente e passou a produzir muito.<br/>\n<br/>Portanto, os grãos de arroz vão aumentando gradualmente. Em breve, aumentarão ainda mais.<br/>\n<br/>Geralmente são cerca de cento e cinquenta grãos, mas passarão a ser trezentos, quinhentos grãos... de acordo com o aumento da população.<br/>\n<br/>Os seres humanos se preocupam porque acham que os grãos continuarão como estão agora, mas se os grãos aumentarem, não haverá problema algum.<br/>\n<br/>Mesmo que os japoneses cheguem a centenas de milhões, estará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Junco da Agricultura Natural Fica Curto se Houver Toxinas de Adubo no Solo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Junco da Agricultura Natural Fica Curto se Houver Toxinas de Adubo no Solo\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o revestimento de tatame, dizem que é preciso colocar muito adubo, e se fizermos pelo cultivo natural, ele fica curto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de não crescer é, sem dúvida, devido às toxinas do adubo.<br/>\n<br/>Está intoxicado pelas toxinas do adubo.<br/>\n<br/>No entanto, é forte, ou algo assim... é muito mais vantajoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A questão é que não se pode produzir em grande escala.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se suportarem por dois ou três anos, produzirão coisas maravilhosas.<br/>\n<br/>De fato, Deus faz várias coisas.<br/>\n<br/>Mas isso não é um grande problema.<br/>\n<br/>No fim das contas, a alimentação é o maior problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]