[
  {
    "source_file": "gosintaiN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Entronizar o Goshintai, o Mundo Espiritual se Aquece e Há Colheita Abundante\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Ao Entronizar o Goshintai, o Mundo Espiritual se Aquece e Há Colheita Abundante\"</b></font>　(1 de agosto de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato de um fiel</b></font><br/>\"Em relação ao cultivo de arroz, houve um caso em que coloquei palha demais e o perfilhamento (bunketsu) foi pequeno.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é porque colocou demais.<br/>\n<br/>Deve-se agir conforme as circunstâncias; se colocar muito, atrapalhará o crescimento das raízes.<br/>\n<br/>Afinal, a base é a terra. De modo algum se deve menosprezar a terra.<br/>\n<br/>Na verdade, é melhor não colocar palha nem nada.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Mesmo em lugares frios?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sobre isso, como princípio não se coloca, mas em lugares frios coloca-se para aquecer; porém, como isso atrapalha a terra, deve-se colocar em uma quantidade que não a atrapalhe.<br/>\n<br/>Além disso, a semente é fundamental. Nos relatos de graças alcançadas, frequentemente escrevem que usaram a semente Norin número tal ou qual tipo de semente, mas escrever isso não serve.<br/>\n<br/>Qualquer tipo de semente serve.<br/>\n<br/>Ou seja, se for Cultivo Natural, a semente se tornará boa.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato de um fiel</b></font><br/>\"No início, eu colocava oitenta por cento da palha colhida daquele arrozal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é bom. Os agricultores costumam fazer coisas com a palha, não é? Como você faz com isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato de um fiel</b></font><br/>\"Eu não estava pensando nisso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como os agricultores têm coisas para fazer com a palha, devem fazê-las e colocar apenas o que sobrar.<br/>\n<br/>Esse tipo de coisa também precisa estar de acordo com a razão.<br/>\n<br/>O fundamento está nisto.<br/>\n<br/>Ou seja, ao ingressar na fé e entronizar a Imagem de Komyo Nyorai lá, o Mundo Espiritual daquele local se aquece.<br/>\n<br/>Assim, embora antes não fosse tanto, como vai aquecendo ano após ano, as plantações produzem muito bem.<br/>\n<br/>Por isso, é melhor ir parando de colocar palha e coisas do tipo gradativamente, deixando apenas a terra; fazendo assim, colher-se-á bem.<br/>\n<br/>Até agora, foi porque colocaram palha demais.<br/>\n<br/>Se fizerem isso, até o perfilhamento deve aumentar para cerca do dobro em relação aos arrozais com adubo.<br/>\n<br/>Isso acontecerá.<br/>\n<br/>Como o elemento fogo do Mundo Espiritual aumenta, isso é algo grandioso.<br/>\n<br/>Por isso, agora eu falo para colocar esse tipo de palha, mas, futuramente, não se colocará essas coisas, será apenas terra.<br/>\n<br/>Mesmo nos arrozais, não se colocará o chamado composto, será apenas terra.<br/>\n<br/>Assim, colher-se-á ainda melhor.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato de um fiel</b></font><br/>\"Na região de Tohoku, como o plantio é muito adensado, não há espaço para o perfilhamento.<br/>\n<br/>Também se planta adensado porque não perfilha.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É mesmo?<br/>\n<br/>Então, se perfilhar, plantarão mais espaçado?<br/>\n<br/>É como a história de agora pouco: a fé se aprofunda porque há graças, e há graças porque a fé se aprofunda.<br/>\n<br/>Portanto, o princípio é a terra.<br/>\n<br/>Como tudo é produzido pela terra, basta ter bem em mente que não se deve atrapalhá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Luz do Goshintai, o Arrozal se Aquece\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com a Luz do Goshintai, o Arrozal se Aquece\"</font></b>　(16 de setembro de 1953)<br/>\n<br/>\"Então, o que acabei de dizer sobre 'aqui ser mais alto' [a temperatura] é porque eu estou aqui.<br/>\n<br/>Ou seja, como a minha luz é calor, o Mundo Espiritual fica quente, e é por isso que influencia.<br/>\n<br/>Portanto, o fato de o arrozal de um fiel ser dois graus mais alto significa que, afinal, a luz está sendo irradiada por Komyo Nyorai e, além disso, ao se tornar fiel, as máculas diminuem, de modo que a luz é irradiada no espírito nessa mesma proporção.<br/>\n<br/>Por isso, o Mundo Espiritual daquele lugar se torna mais claro e, ao mesmo tempo, mais quente.<br/>\n<br/>Parece que a região de Shinshu também está sofrendo muito com os danos causados pelo frio este ano, e, sem dúvida, a região de Echigo também deve estar assim.<br/>\n<br/>Isso significa que falta amor às pessoas que vivem lá.<br/>\n<br/>Quando há pouco amor, o clima daquele lugar — e quando digo clima, não me refiro ao medido pelo termômetro material, mas sim ao calor e ao frio do lado espiritual — tem uma influência muito mais extrema.<br/>\n<br/>Assim, a lógica é que as plantações sofrem danos pelo frio porque o Mundo Espiritual está frio.<br/>\n<br/>Portanto, a base é o Mundo Espiritual. É por isso que ocorre esse resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com o Goshintai Entronizado na Casa do Fiel, o Arrozal se Aquece\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com o Goshintai Entronizado na Casa do Fiel, o Arrozal se Aquece\"</font></b>　(6 de outubro de 1953)<br/>\n<br/>\"Além disso, há outra razão espiritual para o Cultivo Natural produzir tão bem.<br/>\n<br/>É que, ao se tornar fiel e entronizar Komyo Nyorai, naturalmente a luz é irradiada, e essa luz transborda dentro das terras dessa pessoa.<br/>\n<br/>A luz preenche o local. Como a luz é calor, o local se aquece.<br/>\n<br/>Embora eu diga que se aquece, não é algo tão evidente como o fogo comum, mas aquece de alguma forma.<br/>\n<br/>Uma pessoa que fez testes anteriormente disse que era dois graus mais quente do que o arrozal dos outros; de qualquer forma, é quente.<br/>\n<br/>Essa luz foi se tornando cada vez mais forte. Eu sempre presto atenção, e a temperatura aqui hoje é de dezesseis graus.<br/>\n<br/>Tóquio está com dezesseis graus, e Kagoshima e Fukuoka com quatorze graus, então aqui está mais alto que Kagoshima.<br/>\n<br/>Os lugares mais quentes de todo o país hoje são Tóquio e aqui.<br/>\n<br/>E, se fizermos uma média, aqui deve ser um pouco mais alto que Tóquio.<br/>\n<br/>Há mais dias em que é mais alto.<br/>\n<br/>Isso ocorre porque a minha luz se tornou mais forte e aqueceu, e isso se manifesta fisicamente como calor.<br/>\n<br/>Sendo assim, como a luz que emana do <i>Goshintai</i> também é forte, inevitavelmente o arrozal daquele local se aquece, e isso contribui muito para que produza bem.<br/>\n<br/>No entanto, se falarmos muito sobre isso, as pessoas podem pensar que não conseguirão bons resultados a menos que se tornem fiéis,<br/>\n<br/>e isso atrasará a difusão, então é melhor não dizer isso aos não fiéis.<br/>\n<br/>Basta que apenas os fiéis tenham isso em mente.<br/>\n<br/>E então, quando se tornarem fiéis, vocês podem dar essa explicação; caso contrário, será difícil para eles ingressarem.<br/>\n<br/>Por esse motivo, o Mundo Espiritual apenas daquele recinto, daquela área delimitada, torna-se diferente.<br/>\n<br/>Assim, se o vizinho não for fiel, haverá uma fronteira nítida ali.<br/>\n<br/>Portanto, é por isso que muitas vezes o arrozal do fiel produz bem, e o do vizinho é completamente diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]