[
  {
    "source_file": "souzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a gravidez psicológica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a gravidez psicológica\"</font></b> (Publicado em dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe o que chamamos de gravidez psicológica. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando a pessoa deseja muito, muito ter um filho, a menstruação para,<br/>\n<br/>e continua um estado como se estivesse grávida, e a barriga cresce até certo ponto.<br/>\n<br/>A pessoa não consegue pensar em outra coisa a não ser que está grávida, mas como não é verdade, acaba voltando ao estado normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a gravidez psicológica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a gravidez psicológica\"</font></b> (Publicado em 1º de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de receber ensinamentos sobre a gravidez psicológica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando a pessoa continua desejando ter um filho,<br/>\n<br/>se a menstruação para devido a irregularidades menstruais, ela acredita firmemente que é gravidez.<br/>\n<br/>Então, a condição do corpo apresenta sintomas semelhantes aos da gravidez até certo ponto.<br/>\n<br/>Isso é a gravidez psicológica.<br/>\n<br/>(Há casos em que a pessoa até recebeu a 'Caderneta da Gestante' da parteira, mas com o <i>Johrei</i> desapareceu completamente.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a gravidez psicológica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a gravidez psicológica\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, minha esposa engravidou e sofreu um aborto espontâneo, mas depois disso a menstruação foi interrompida.<br/>\n<br/>Pensei que fosse gravidez novamente, mas a menstruação voltou a descer.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é gravidez. É o que chamamos de gravidez psicológica.<br/>\n<br/>Isso é muito comum. Quando a pessoa pensa que vai ter um filho, que vai ter um filho, a menstruação para,<br/>\n<br/>e geralmente por volta do quinto ou sexto mês, a barriga vai crescendo aos poucos.<br/>\n<br/>Só de ver isso, compreende-se bem o quão grande é a ação do sistema nervoso humano.<br/>\n<br/>Mas, como de qualquer forma é apenas sangue menstrual acumulado, quando a menstruação desce, a barriga murcha como um balão.<br/>\n<br/>Na verdade, mesmo quando dizem que é aborto espontâneo, muitas vezes é devido a uma gravidez psicológica, pois um aborto verdadeiro sempre tem coágulos de sangue.<br/>\n<br/>Pessoas assim, ao ingressarem na fé e acumularem um pouco de virtude, conseguirão ter filhos esplêndidos.<br/>\n<br/>Ainda tem vinte e seis anos... este é o marido, não é? Então a esposa deve ser ainda mais jovem, não se preocupe, vocês conseguirão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do inchaço abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do inchaço abdominal\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de trinta anos (membro) está atualmente no sexto mês de gestação, mas como o abdômen não estava inchando, passou por uma consulta médica.<br/>\n<br/>O médico a pressionou a fazer uma cirurgia, dizendo que o feto havia morrido por volta do terceiro mês.<br/>\n<br/>No entanto, como ela não sente nenhuma dor, está apreensiva com a cirurgia e deseja receber <i>Johrei</i>.<br/>\n<br/>Mesmo que o feto esteja morto, ele será expelido através do <i>Johrei</i>?<br/>\n<br/>Além disso, esta senhora tem dois filhos e já sofreu um aborto espontâneo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, mesmo que esteja realmente morto, se ministrar <i>Johrei</i>, ele sairá.<br/>\n<br/>Além disso, pode ser que sangue velho tenha coagulado e causado isso, ou pode ser uma gravidez psicológica, então essas possibilidades também devem ser levadas em consideração...<br/>\n<br/>A gravidez psicológica é algo interessante, pois quando a pessoa fica pensando 'será que vai nascer, será que vai nascer', a barriga cresce. E olha que nem ar entrou, não é?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haraobi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O dia de colocar a cinta abdominal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O dia de colocar a cinta abdominal\"</b></font> (7 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que colocar a cinta abdominal no dia do Cão (Inu) traz um parto tranquilo. Isso tem algum significado?<br/>\n<br/>Como fiéis, acreditamos que os dias dezoito e vinte e três seriam melhores. O que o senhor acha? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É superstição.<br/>\n<br/>Como os cães dão à luz a muitos filhotes, as pessoas tentam se beneficiar dessa sorte.<br/>\n<br/>Os dias dezoito e vinte e três são bons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haraobi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cinta abdominal não é verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A cinta abdominal não é verdadeira\"</font></b> (Novembro e Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando se chega ao quinto mês de gravidez, coloca-se a cinta abdominal. O que o senhor acha disso?\"<br/>\n<br/>(Nota: A cinta abdominal mencionada aqui não é aquela em que Meishu-Sama escreveu caracteres, mas a cinta abdominal comum da sociedade)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é feito no exterior, apenas no Japão.<br/>\n<br/>Fazem isso com o sentido de dar à luz a um bebê pequeno e criá-lo para ser grande. Ao apertar a cinta abdominal, há uma compressão, o que prejudica o crescimento do bebê, tornando o parto mais fácil.<br/>\n<br/>Além disso, amarrar a cinta no dia do Cão é para atrair a sorte dos cães, que dão à luz a muitos filhotes com facilidade.<br/>\n<br/>E também, usar a cinta abdominal facilita o trabalho. Como a barriga fica firme, é conveniente para trabalhar.<br/>\n<br/>Existem essas razões também.<br/>\n<br/>No entanto, essa cinta abdominal não é algo verdadeiro.<br/>\n<br/>Portanto, a pessoa deve pensar por si mesma o que é melhor e agir de acordo.<br/>\n<br/>Além disso, se apertar a cinta com muita força, pode causar um aborto espontâneo, o que é assustador.<br/>\n<br/>Então, se houver idosos insistentes, pode-se usar a cinta, mas se achar trabalhoso, não precisa usar. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haraobi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cuidados com a cinta abdominal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cuidados com a cinta abdominal\"</b></font> (13 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No quinto mês de gravidez, faz-se o uso da cinta abdominal. É melhor usar ou não usar a cinta abdominal?<br/>\n<br/>Além disso, qual é a relação disso com o feto?\"<br/>\n<br/>(Nota: A cinta abdominal mencionada aqui não é aquela em que Meishu-Sama escreveu caracteres, mas a cinta abdominal comum da sociedade)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No Ocidente não se usa. É melhor que a criança cresça pequena para facilitar o parto.<br/>\n<br/>Também há a questão de facilitar o trabalho.<br/>\n<br/>No entanto, deve-se ter cuidado, pois se apertar demais, pode causar aborto espontâneo.<br/>\n<br/>Cada um deve agir livremente.<br/>\n<br/>Apertam a cinta com a ideia de que, se a criança não crescer muito, o parto será mais leve.<br/>\n<br/>Isso não é necessário. É apenas entre os japoneses, no exterior não existe isso.<br/>\n<br/>A pressão apenas das toxinas presentes no abdômen já é suficiente, mas para pessoas que têm nódulos de toxinas no abdômen, isso é até prejudicial.<br/>\n<br/>Pelo contrário, pode causar parto prematuro. É melhor apertar levemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haraobi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apertar demais a cinta abdominal causa aborto espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apertar demais a cinta abdominal causa aborto espontâneo\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que usar a cinta abdominal durante a gravidez é um costume apenas do Japão. O que o senhor acha disso?\"<br/>\n<br/>(Nota: A cinta abdominal mencionada aqui não é aquela em que Meishu-Sama escreveu caracteres, mas a cinta abdominal comum da sociedade)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b><br/>\n</font>\"Tanto faz. Se quiser usar, use.<br/>\n<br/>A origem disso é que, ao usar, a criança não cresce tanto, o que é considerado bom.<br/>\n<br/>Dizem que o parto fica mais fácil.<br/>\n<br/>Dizem apenas que, se não usar, a criança cresce à vontade e o parto se torna doloroso.<br/>\n<br/>No entanto, não se deve apertar com força.<br/>\n<br/>Por apertar com força, pode ocorrer um aborto espontâneo.<br/>\n<br/>Isso acontece muito. Como está assim, ao pressionar, acaba saindo por baixo.<br/>\n<br/>Os idosos costumam reclamar se não usar a cinta abdominal.<br/>\n<br/>Então, coloque de forma não muito apertada, num nível médio.<br/>\n<br/>Além disso, na hora de trabalhar, facilita o trabalho... quando aqui (a barriga) está firme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]