[
  {
    "source_file": "katame1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grande Erro da Medicina Moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Grande Erro da Medicina Moderna\"</font></b> (Escrito em 1936)<br/>\n<br/>\"A medicina atual, que se orgulha de seu progresso e na qual as pessoas do mundo também acreditam, caiu em um erro tão grande que chega a ser assustador.<br/>\n<br/>Por causa disso, as doenças não são curadas. Pelo contrário, elas são grandemente agravadas, e as pessoas se submetem a isso acreditando que serão curadas. Não é algo terrível?<br/>\n<br/>É por isso que, mesmo ao contrair uma doença leve que não chega a ser grave, ela não é facilmente curada. E é também por isso que, uma vez que se contrai uma doença, ela se torna crônica ou persistente.<br/>\n<br/>Gastar grandes quantias de dinheiro e suportar dores para receber um tratamento médico que, em vez de melhorar a doença, a agrava, não é algo assustador?<br/>\n<br/>Falando sem reservas, é um fato que há mais pessoas sendo prejudicadas pela medicina do que salvas por ela.<br/>\n<br/>Para ilustrar, é como se salvassem três pessoas e matassem sete.<br/>\n<br/>É mais claro do que ver o fogo que esse erro fundamental será inevitavelmente reconhecido no futuro próximo, não apenas pelos especialistas, mas pelo público em geral.<br/>\n<br/>Afinal, erros e ilusões nunca duram muito tempo.<br/>\n<br/>No entanto, mesmo que isso venha a ser exposto, quanto mais cedo for, mais a humanidade será salva.<br/>\n<br/>Vou expor detalhadamente sobre esses pontos.<br/>\n<br/>\n<br/>Como já afirmei repetidas vezes, a doença é um fenômeno que faz parte do processo da ação de purificação natural do próprio ser humano.<br/>\n<br/>Portanto, ao adoecer, surge a febre. Essa febre é algo extremamente valioso, pois metade da doença é curada por meio dela.<br/>\n<br/>Vou dar um exemplo prático sobre isso.<br/>\n<br/>\n<br/>Em relação à febre nos pacientes com tuberculose, a medicina interpreta que é devido ao agravamento da doença, mas isso é um grande erro.<br/>\n<br/>O que a medicina considera como pacientes com tuberculose, na maioria das vezes, trata-se do acúmulo de pus aquoso na região do pescoço, bem como do acúmulo de pus aquoso no periósteo das costelas e em suas proximidades, em certas partes do peito e das costas.<br/>\n<br/>Além disso, a tosse que se pensa originar dos pulmões, na verdade, na maioria dos casos, é causada pela asma.<br/>\n<br/>A medicina ainda não compreende a causa da asma, mas essa tosse ocorre para que o pus aquoso acumulado nas regiões do estômago e do fígado seja excretado em forma de catarro.<br/>\n<br/>Portanto, é através da febre que os acúmulos de pus aquoso, que são a causa da doença estagnada em várias partes, são dissolvidos.<br/>\n<br/>O acúmulo de pus dissolvido transforma-se em catarro ou é expelido junto com as fezes.<br/>\n<br/>Logo, quanto mais alta for a febre, significa que o pus aquoso está mais solidificado.<br/>\n<br/>Por esse princípio, não há nada mais valioso no tratamento de doenças do que a febre; no entanto, a medicina, sendo cega a isso, teme muito a febre e tenta baixá-la.<br/>\n<br/>Por causa disso, ela interfere na ação que está justamente tentando dissolver os acúmulos de pus, portanto, é impossível que haja cura.<br/>\n<br/>Por essa razão, há mais possibilidade de cura se a pessoa for deixada sem intervenção médica.<br/>\n<br/>\n<br/>Vou citar outro exemplo. Trata-se da amigdalite.<br/>\n<br/>Com este tratamento, a amigdalite é completamente curada em uma ou duas sessões, e isso ocorre porque a febre dissolve bem.<br/>\n<br/>No entanto, para curar a hipertrofia das amígdalas em crianças, mesmo com este tratamento, são necessárias mais de dez sessões.<br/>\n<br/>Por que isso acontece? Porque não há febre. A ausência de febre significa que o paciente tem uma constituição fraca e, portanto, carece de vitalidade purificadora.<br/>\n<br/>É a vigorosa força de purificação que causa a febre.<br/>\n<br/>Vou dar mais um exemplo.<br/>\n<br/>É um fato evidente, visto que os tipos de doenças que são curadas com uma rapidez surpreendente por meio deste tratamento são, em primeiro lugar, as doenças febris, como apendicite, pneumonia, pleurisia, pielite, orquite, etc.<br/>\n<br/>\n<br/>Em seguida, como prevenção contra a tuberculose, teme-se muito contrair resfriados, mas isso também é um grande erro.<br/>\n<br/>O resfriado é a purificação natural que elimina facilmente, enquanto ainda estão em pequena quantidade, os acúmulos de pus aquoso que se estagnariam em várias partes e se tornariam a causa da tuberculose.<br/>\n<br/>Portanto, o resfriado é o que tem o maior efeito na prevenção da tuberculose.<br/>\n<br/>Logo, quanto mais vezes se contrai resfriados, mais se pode evitar a tuberculose através dessa purificação.<br/>\n<br/>A medicina, sendo cega a isso, tenta, pelo contrário, evitar que as pessoas peguem resfriados; e quanto mais faz isso, mais resulta em pessoas sendo acometidas pela tuberculose.<br/>\n<br/>Com isso, os meios de prevenção da tuberculose que são clamados hoje em dia são, na verdade, meios que aumentam a tuberculose. Portanto, por mais que o governo e o povo se esforcem, é natural que ela aumente cada vez mais.<br/>\n<br/>Ah, os erros da medicina são verdadeiramente assustadores.<br/>\n<br/>\n<br/>Em seguida, o agravamento das doenças causado pelos medicamentos é algo que não pode ser ignorado.<br/>\n<br/>Especialmente, os mais assustadores são os digestivos, laxantes, antitérmicos, cardiotônicos, medicamentos à base de iodo, etc.<br/>\n<br/>Vou explicar cada um deles.<br/>\n<br/>Não há a menor dúvida de que a causa do número crescente de pacientes com doenças gástricas crônicas nos últimos tempos são, em sua totalidade, os medicamentos digestivos.<br/>\n<br/>Como digo sempre, ao tomar medicamentos digestivos e comer alimentos de fácil digestão, o estômago atrofia.<br/>\n<br/>Como o estômago atrofia, a pessoa continua a fazer isso, e por causa desse ciclo vicioso, a doença acaba se tornando grave.<br/>\n<br/>Da mesma forma, ao tomar laxantes, a função de evacuação atrofia, causando prisão de ventre; e porque há prisão de ventre, toma-se laxantes. Por causa desse ciclo vicioso, desenvolve-se uma constipação obstinada.<br/>\n<br/>Além disso, a maioria dos componentes dos medicamentos são toxinas.<br/>\n<br/>É justamente por serem toxinas que eles têm efeito. Isso pode ser bem compreendido ao observar a realidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]