[
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental e Alucinações Auditivas Causadas por Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental e Alucinações Auditivas Causadas por Espírito de Raposa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Um homem de 28 anos tornou-se doente mental por volta de janeiro deste ano,<br/>\n<br/>ouve uma voz em seu ouvido dizendo: 'Você é um parricida, então morra', e já tentou o suicídio várias vezes.<br/>\n<br/>A cada vez, ele ouve novamente uma voz em seu ouvido dizendo: 'Você não deve morrer',<br/>\n<br/>esfaqueou o próprio coração cinco vezes, mas não conseguiu morrer.<br/>\n<br/>Ultimamente, mesmo quando lhe pergunto várias coisas, ele se perde sem perceber,<br/>\n<br/>não consegue organizar seus pensamentos de forma alguma e está constantemente imerso em pensamentos, parecendo solitário.<br/>\n<br/>Na medicina, parece que dizem ser algo hereditário e sem esperança de recuperação total.<br/>\n<br/>Será que ele pode ser completamente salvo através do <i>Johrei</i>? Peço sua orientação sobre o exposto.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>「Vai curar.<br/>\n<br/>Ouvir coisas nos ouvidos ou ver coisas com os olhos. É a raposa que está zombando.<br/>\n<br/>Como há um nódulo no bulbo raquidiano, apenas um pouco de sangue consegue passar.<br/>\n<br/>O padrão da doença mental é que, se no início a pessoa se agita demais, em seguida ela se torna melancólica.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental e Alucinações Auditivas Causadas por Encosto de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental e Alucinações Auditivas Causadas por Encosto de Espírito de Raposa\"</font></b>　（15 de julho de 1949）<br/>\n<br/>\n<b><font size=\"+1\">Deve-se contrariar as ordens do espírito de raposa</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Uma mulher de 22 anos apresentou anomalia mental na noite de 28 de janeiro deste ano, ficando inconsciente por dois meses.<br/>\n<br/>Após recorrer a todo tipo de crença, ela voltou ao normal com o <i>Johrei</i> de nossa religião,<br/>\n<br/>mas o espírito encostado fala várias coisas dentro do corpo dela e também dá ordens.<br/>\n<br/>Se ela contrariar essas ordens, não haverá influência em sua mente e corpo?<br/>\n<br/>Além disso, frequentemente surgem boas propostas de casamento (para adotar um marido) para ela, mas a cada vez a outra parte recusa.<br/>\n<br/>Como ela pode conseguir um bom casamento? Por favor, oriente-me.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>「É melhor contrariar as ordens. Contrariar até o fim. Se ouvir as ordens, o espírito do ser humano perde.<br/>\n<br/>Pela experiência, esse espírito vai descendo gradualmente até o ânus e então sai. Nesse momento, o ânus fica formigando.<br/>\n<br/>A raposa diz que se a pessoa morrer, será levada a um paraíso maravilhoso, e como há um rio à frente, diz para pular.<br/>\n<br/>Há muitos casos em que tiram a vida dessa forma.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]