[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Veneno da Bala\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Veneno da Bala\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a guerra, estive no exterior por cerca de quatro anos e, três meses antes do fim da guerra, recebi um ferimento de bala que atravessou o lado esquerdo do pescoço e a parte inferior da omoplata direita.<br/>\n<br/>Fiquei no hospital por quatro meses. Durante esse tempo, recebi apenas uma injeção logo após o ferimento. O tratamento subsequente consistiu em fisioterapia (massagem) e tratamento em fontes termais por cerca de dois meses.<br/>\n<br/>Depois disso, enquanto realizava trabalhos leves, tentei vários tratamentos populares.<br/>\n<br/>Desde agosto do ano passado, tenho recebido o método do <i>Johrei</i>.<br/>\n<br/>No entanto, a dor na entrada da bala, no ombro esquerdo, na omoplata e no braço esquerdo não mudou muito desde a época do ferimento. Será que conseguirei me curar completamente com o método do <i>Johrei</i>?<br/>\n<br/>Além disso, atualmente não tenho problemas com trabalhos que não sejam braçais.<br/>\n<br/>A dor é angustiante, como se estivesse queimando e adormecendo. Por favor, peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"O veneno da bala ainda permanece.<br/>\n<br/>É o veneno do chumbo, que é diferente do veneno medicinal, mas é mais forte que ele.<br/>\n<br/>Vai curar completamente. No entanto, se não for uma pessoa com forte poder espiritual, a cura será difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Moleira na Infância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Moleira na Infância\"</font></b>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na infância, o topo da cabeça do bebê fica pulsando. Qual seria o significado disso? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É o processo de endurecimento da cabeça.<br/>\n<br/>(Como a cabeça ainda não está endurecida, o ar entra e ela vai endurecendo gradualmente, portanto, não há com o que se preocupar.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Sarna\"</font></b>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Segundo os médicos, diz-se que a sarna aparece em pacientes com desnutrição. Qual seria a razão disso? Por favor, peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É completamente diferente. A sarna é a toxina da varíola.<br/>\n<br/>A eliminação da toxina da varíola, ou seja, a toxina natural, é interrompida pela vacina antivariólica.<br/>\n<br/>Mesmo que a toxina natural seja interrompida, ela não desaparece. Não pode ser totalmente evitada. Como está sendo contida pela vacina, perde a força e sai aos poucos.<br/>\n<br/>Portanto, pode-se considerar que a varíola é aguda e a sarna é uma varíola crônica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez Causada pela Bomba Atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Surdez Causada pela Bomba Atômica\"</font></b>　(26 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.K. (homem, 36 anos), da cidade de Yasuura, província de Hiroshima, estava servindo no Sétimo Batalhão de Engenharia de Hiroshima durante a guerra. Na ocasião do lançamento da bomba atômica, em 6 de agosto de 1945,<br/>\n<br/>ele estava encostado em um pilar de cerca de cinco polegadas quadradas quando recebeu o clarão por trás. A parte que estava na sombra do pilar escapou, mas<br/>\n<br/>ele sofreu queimaduras nos lados esquerdo e direito e, além disso, ficou surdo.<br/>\n<br/>As queimaduras foram curadas com remédios, mas em relação aos ouvidos, não importa qual médico o examine, dizem que os tímpanos não estão rompidos, mas que não há tratamento médico possível, e assim ele permanece até hoje.<br/>\n<br/>No entanto, parece que ele consegue ouvir o apito de um trem se estiver a uma curta distância.<br/>\n<br/>Pelo que observei, não há nódulos sob os ouvidos.<br/>\n<br/>Há alguma esperança de cura?<br/>\n<br/>Se houver, peço que me oriente sobre o método de ministrar o <i>Johrei</i>.<br/>\n<br/>(A esposa dele ingressou na fé há dois meses e está ministrando o <i>Johrei</i>.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Como é algo temporário, vai curar.<br/>\n<br/>Por exemplo, os estudiosos disseram que não se colheriam produtos agrícolas na cidade bombardeada por setenta anos, mas, vendo que agora estão sendo colhidos em abundância, pode-se entender.<br/>\n<br/>A causa está no fundo do ouvido; se irradiar a luz espiritual, vai curar.<br/>\n<br/>Se o médico não fizer coisas estranhas, vai curar.<br/>\n<br/>Intoxicações e afins são todas temporárias; se deixar como está e ministrar o <i>Johrei</i>, curará ainda melhor.<br/>\n<br/>Como colocam remédios e coisas do tipo, acaba não curando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Curetagem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Curetagem\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por volta de outubro de 1947, quando estava com cerca de três meses de gravidez, tive febre baixa e não me sentia bem.<br/>\n<br/>Por recomendação médica, fiz curetagem uterina três vezes, mas não melhorei. No fim, apenas eu fui salva através do <i>Johrei</i>.<br/>\n<br/>Gostaria de consolar o espírito da criança. O que devo fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É absolutamente melhor não fazer curetagem uterina. Não serve para nada.<br/>\n<br/>É como remover o tártaro dos dentes; fica limpo por um ou dois dias, mas, uma vez feita a curetagem, logo volta ao que era antes.<br/>\n<br/>É apenas uma limpeza que dura dois ou três dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calvície Migratória\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Calvície Migratória\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cinco anos, surgiu na minha cabeça uma área calva do tamanho da ponta de um polegar. Às vezes ela desaparece e, outras vezes, muda de lugar, o que me deixa preocupado.<br/>\n<br/>Peço que me oriente sobre a causa e o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É o veneno medicinal que se concentra na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Tuberculose Laríngea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Tuberculose Laríngea\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de duas semanas, surgiu no fundo da língua da minha mãe (46 anos) (ela chama de pomo de adão) algo parecido com uma verruga do tamanho de um feijão azuki.<br/>\n<br/>Devido à dificuldade de respirar, ela está convencida de que é tuberculose laríngea e diz que não tem salvação.<br/>\n<br/>O que o senhor acha que pode ser? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se ministrar o <i>Johrei</i>, com certeza vai curar.<br/>\n<br/>Se não curar, é porque a luz espiritual não está passando.<br/>\n<br/>Como isso é um inchaço, cura facilmente.<br/>\n<br/>A tuberculose laríngea é algo que piora aos poucos.<br/>\n<br/>Se for tuberculose, peça a um ministro veterano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reumatismo Articular Endurecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Reumatismo Articular Endurecido\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 50 anos (membro) sofre de reumatismo articular há oito anos. Recentemente, ministrei o <i>Johrei</i> cerca de dez vezes, mas não houve um resultado claro. Por favor, oriente-me sobre a causa e o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso está endurecido. Se já faz cerca de oito anos, está completamente rígido.<br/>\n<br/>Mesmo ministrando o <i>Johrei</i>, leva tempo para começar a dissolver. Se fizer com paciência, com certeza vai melhorar.<br/>\n<br/>Há lugares que doem ao apertar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local da Causa da Nevralgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Local da Causa da Nevralgia\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe nasceu como a filha mais velha da família Kodama. O único homem era o filho mais velho, que herdou a casa, mas ele ficou cego no meio do caminho. Atualmente, há o filho dele, o primogênito de 25 anos, mas<br/>\n<br/>como eles não cultuam os espíritos dos antepassados, minha mãe, que se casou com a família Suzuki, os cultua junto. O que o senhor acha disso?<br/>\n<br/>Além disso, minha mãe sofre de nevralgia há muito tempo e está melhorando graças ao <i>Johrei</i>. Como o culto aos antepassados está nessa situação, haveria alguma relação espiritual com isso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A nevralgia não tem relação espiritual. A causa é o veneno medicinal.<br/>\n<br/>Se não curar, é porque o poder espiritual está fraco. Deve-se fazer com que a luz espiritual passe. A causa da doença está em um local relativamente profundo.<br/>\n<br/>Mesmo que não haja vínculo, se cultuar, os espíritos ficarão felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]