[
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa da Infelicidade é o Remédio'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Causa da Infelicidade é o Remédio\"</b></font>　(7 de janeiro de 1953)<br/>\n<br/>(Ensaio \"O Remédio Cria a Infelicidade\")<br/>\n<br/>\"Como acabei de ler, a causa de todas as infelicidades e sofrimentos é o remédio.<br/>\n<br/>Portanto, se eliminarmos os remédios, o Mundo de Miroku poderá ser construído.<br/>\n<br/>Por isso, para eliminar os remédios, ou seja, para que as pessoas em geral compreendam a verdade, é necessário um grande esforço.<br/>\n<br/>A fim de fazer com que leiam livros como este, gradativamente faremos um movimento em nível mundial, mas, como resultado, se começarem a compreender, à medida que compreenderem, acredito que se tornará um grande problema.<br/>\n<br/>Isso provavelmente será um espetáculo. Supondo que, mesmo no Japão, se diga: 'Realmente, a medicina é algo terrível. Isso deve ser absolutamente proibido. Como o remédio é um veneno terrível, isso também deve ser eliminado', as pessoas envolvidas nisso terão que ficar desempregadas.<br/>\n<br/>Ainda assim, uma vez que se compreenda, não se pode defendê-la. Então, o que deve ser feito? Em outras palavras, terão que adotar a teoria de Okada.<br/>\n<br/>Além disso, à medida que a purificação se tornar cada vez mais forte daqui para frente, a purificação ocorrerá nas pessoas em geral, e haverá doentes por toda parte, e quando chegar a era em que as pessoas morrerão umas após as outras, terão que fazer algo a respeito, e acredito que o governo enfrentará um problema enorme aqui.<br/>\n<br/>Não apenas isso, a partir deste ano faremos gradativamente esse tipo de divulgação também na América, mas, como os americanos compreendem mais rápido nesse aspecto, acredito que se tornará um grande problema também na América.<br/>\n<br/>E então, isso repercutirá também na Europa.<br/>\n<br/>Portanto, no futuro, é certo que chegaremos ao ponto de abolir a medicina e os remédios em nível mundial, eliminando-os completamente.<br/>\n<br/>Como é provavelmente um problema sem precedentes até agora, acredito que será uma era terrível.<br/>\n<br/>No entanto, se não fizermos isso, não poderemos salvar a humanidade, e como Deus está fazendo isso com pleno conhecimento, é certo que venceremos no final, mas acredito que os vários acontecimentos até lá serão um espetáculo.<br/>\n<br/>Acredito que isso também não demorará muito. Deus fará com que compreendam adequadamente dessa forma, e também criará uma situação em que terão que compreender, então, por maior que seja o problema, não há motivo para surpresa, mas acredito que será uma situação quase inimaginável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ao Tomar Remédios, o Sangue Fica Impuro, o Espírito Fica Nublado e Torna-se um Inferno'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao Tomar Remédios, o Sangue Fica Impuro, o Espírito Fica Nublado e Torna-se um Inferno\"</font></b>　(6 de março de 1954)<br/>\n<br/>\"E então, já que estamos falando sobre remédios, devo dizer que também é preciso saber que o remédio gera a infelicidade.<br/>\n<br/>Todos sabem que, ao tomar remédios, o sangue fica impuro, e com isso o espírito fica nublado.<br/>\n<br/>Quando o espírito fica nublado, a posição no Mundo Espiritual passa a ser em um lugar baixo, então, inevitavelmente, torna-se um inferno.<br/>\n<br/>É por isso que o mundo atual é um mundo ruim, e quase não há pessoas felizes.<br/>\n<br/>É uma infelicidade atrás da outra, mas ser infeliz significa que, espiritualmente, a classe no Mundo Espiritual se torna mais baixa, e é por isso que vêm sofrimentos e desastres desagradáveis.<br/>\n<br/>A causa disso é o remédio, então, em suma, o remédio está criando a infelicidade da humanidade.<br/>\n<br/>Longe de apenas criar doenças através dos remédios, os remédios criam todo e qualquer sofrimento além das doenças, portanto, o remédio é algo verdadeiramente terrível.<br/>\n<br/>Por isso, se não eliminarmos de forma alguma os remédios da humanidade, é impossível que um mundo bom seja construído.<br/>\n<br/>Mesmo em casos de corrupção, o fato de surgirem pessoas tão astutas tem como causa da causa o remédio.<br/>\n<br/>Bastaria extrair as toxinas dos remédios dessas pessoas, mas extraí-las não é nada fácil.<br/>\n<br/>Geralmente, quem faz com que façam essas coisas são os espíritos animais, mas os espíritos animais não conseguem atuar se encostarem em um espírito sem remédios, então eles não encostam nesses.<br/>\n<br/>Se forem encostar, os espíritos animais também terão que se arrepender.<br/>\n<br/>Por isso, no fim das contas, as toxinas dos remédios estão criando os crimes.<br/>\n<br/>\n<br/>No entanto, interpretando isso de forma inversa, nos jornais e afins, frequentemente escrevem em letras garrafais sobre os efeitos insignificantes dos remédios.<br/>\n<br/>Para dar um exemplo, se o efeito do remédio for dez, eles encobrem sete ou oito, e ampliam grandemente apenas dois ou três efeitos para mostrar.<br/>\n<br/>Com isso, todos os seres humanos pensam que o remédio é realmente bom e tomam cada vez mais, e como tomam, vende, então, mesmo olhando os jornais de hoje, os anúncios de remédios são os mais numerosos. Estão aumentando cada vez mais.<br/>\n<br/>Além disso, como negócio, a venda de remédios é o que mais vende.<br/>\n<br/>O quanto vende é provado pelo fato de que o maior faturamento do ano passado foi o de Chobei Takeda, com três bilhões e quinhentos milhões, sendo este o primeiro.<br/>\n<br/>Ouvi isso de um farmacêutico, então não há erro.<br/>\n<br/>O próximo é a Sankyo, que também é considerável, com dois bilhões. Portanto, é muito lucrativo.<br/>\n<br/>\n<br/>Por causa disso, o que os farmacêuticos mais temem hoje é a Igreja Messiânica.<br/>\n<br/>E, na medida em que somos temidos por essas pessoas, significa que a nossa força é grande, então podemos nos alegrar muito com isso.<br/>\n<br/>É bom que seja um ponto positivo.<br/>\n<br/>O que as pessoas más mais detestam são as pessoas boas.<br/>\n<br/>No entanto, como as pessoas boas de até agora eram fracas, não eram grande coisa, mas um indivíduo bom e forte é o que mais assusta as pessoas más.<br/>\n<br/>Do ponto de vista das pessoas más, as pessoas boas são todas más.<br/>\n<br/>Mas como isso é matar o inseto pequeno para salvar o inseto grande, não há o que fazer.<br/>\n<br/>Por essas razões, fazer com que conheçam os malefícios dos remédios é o mais importante.<br/>\n<br/>\n<br/>Por isso, ultimamente tem havido um curso de agricultura no rádio, e eu tenho ouvido todas as noites, mas eles não falam sobre fertilizantes.<br/>\n<br/>Não falam sobre o fertilizante, que é o mais essencial, e falam sobre outros aspectos técnicos.<br/>\n<br/>Sendo assim, esses jornalistas japoneses colocam a sua própria felicidade acima da felicidade do povo.<br/>\n<br/>Na verdade, com isso, não há como o Japão se tornar um país bom.<br/>\n<br/>Fazer algo que seja verdadeiramente para o bem do povo significa, em outras palavras, anular a si mesmo.<br/>\n<br/>Então, mesmo pensando que isso é ruim, como dá mais dinheiro e traz lucro para si mesmo, eles o fazem, o que torna o mundo realmente complicado.<br/>\n<br/>Em contraste a isso, os americanos, por exemplo, têm um pensamento muito elevado e sublime de que fazer algo verdadeiramente para o bem da humanidade mundial é fazê-lo mesmo sacrificando os próprios lucros.<br/>\n<br/>Esta é a razão fundamental pela qual a América obteve tanto poder e se tornou um país capaz de liderar o mundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]