[
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não é possível matar o bacilo da tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Não é possível matar o bacilo da tuberculose\"</b></font> (7 de março de 1952)<br/>\n<br/>(Ensinamento após os ensaios \"KEKKAKU SHINKOU RYOUHOU: HAIEN TO ROKUMAKUEN\" e \"KEKKAKU FUZUIBYOU\")<br/>\n<br/>\"Lendo o jornal de hoje, vi que nos Estados Unidos foi inventado um remédio incrivelmente eficaz para a doença pulmonar.<br/>\n<br/>Dizem que, ao tomar esse remédio, as bactérias morrem instantaneamente... Por isso, afirmam que a tuberculose será curada rapidamente.<br/>\n<br/>Eu não li com atenção, mas ouvi no rádio outro dia. Dizem que a tuberculose é curada num instante.<br/>\n<br/>Isso está completamente errado.<br/>\n<br/>Não é possível matar o bacilo da tuberculose.<br/>\n<br/>Isso porque, para ter a força de matar o bacilo da tuberculose... bem, é um veneno, não é?<br/>\n<br/>Como se trata de envenenar o bacilo da tuberculose, se ele for para o pulmão, seja tomado pela boca ou injetado, enquanto circula por todo o corpo, a força do remédio... a força suficiente para envenenar, desaparece.<br/>\n<br/>Portanto, não é possível matar. Se por acaso tivesse uma força tão grande a ponto de matar, seria o ser humano quem acabaria morrendo.<br/>\n<br/>Se você enfiar uma agulha diretamente no pulmão e injetar, apenas os bacilos daquela área morrerão.<br/>\n<br/>Mesmo supondo que fosse possível matar todos eles, como eu tenho ensinado, o bacilo da tuberculose brota das máculas do espírito. Eles continuarão brotando depois.<br/>\n<br/>Afinal, é como uma guerra. Mesmo que se diga que o inimigo foi morto na guerra, não é possível matar toda a população daquele lugar.<br/>\n<br/>Mata-se apenas uma parte. Mesmo que haja mortes na guerra, geralmente em dois ou três anos eles se recuperam.<br/>\n<br/>Por isso, antes mesmo do remédio ser colocado à venda, eu já sei que ele também será inútil.<br/>\n<br/>Quanto a isso, não há a menor possibilidade de erro.<br/>\n<br/>Portanto, os cientistas médicos são pessoas de mente fraca — ou talvez a minha mente seja boa demais...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mesmo que os bacilos da tuberculose morram, eles surgirão posteriormente\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Mesmo que os bacilos da tuberculose morram, eles surgirão posteriormente\"</b></font> (23 de março de 1952)<br/>\n<br/>\"A partir de hoje, realizaremos o segundo Culto de Primavera neste local e, sobre este Grande Culto, gostaria de falar algo que sirva, o máximo possível, como uma lembrança para levarem consigo.<br/>\n<br/>Como estou sempre... constantemente falando, não tenho nenhuma história tão maravilhosa assim, mas de qualquer forma... pretendo falar um pouco sobre o panorama geral.<br/>\n<br/>A programação para este ano, daqui para frente, em relação ao problema da tuberculose... O manuscrito do livro KEKKAKU SHINKOU RYOUHOU já está pronto, irá para a gráfica e será publicado em breve.<br/>\n<br/>Desta vez, pretendo anunciá-lo mundialmente, por isso me esforcei muito, e acredito que ele tem esse valor.<br/>\n<br/>Diferente da forma como escrevi até agora, decidi ser ousado, sem a menor hesitação, expondo as coisas como são, a partir das falhas da medicina... Embora o foco principal seja a tuberculose, escrevi sobre as doenças em geral.<br/>\n<br/>Minha intenção é expor isso como uma ciência médica teórica. Acredito que isso causará bastante espanto.<br/>\n<br/>E, claro, pretendo traduzir isso para o inglês e distribuir pelo mundo todo.<br/>\n<br/>Como falei outro dia, a tuberculose também está se espalhando muito nos Estados Unidos.<br/>\n<br/>Além disso, há um novo remédio chamado Rimifon, e dizem que, ao tomá-lo, os bacilos da tuberculose morrem instantaneamente, o que tem gerado muita repercussão.<br/>\n<br/>Do nosso ponto de vista, isso é uma grande ingenuidade.<br/>\n<br/>Dizer que os bacilos da tuberculose morrem significa que os bacilos presentes no corpo morrem. No entanto, mesmo que morram, eles surgirão posteriormente. Eles não sabem disso.<br/>\n<br/>É como se houvesse ladrões e pessoas desonestas hoje. Eles capturam todos e os jogam na prisão. E acham que isso basta.<br/>\n<br/>Mas depois surgirão inúmeros outros. O fato de não perceberem ou não saberem que os bacilos da tuberculose surgirão posteriormente é, de qualquer forma, algo muito estranho.<br/>\n<br/>Coisas desse tipo também estão amplamente descritas no livro.<br/>\n<br/>Como o governo japonês e os médicos são muito cautelosos, não sei se terá um impacto tão forte, mas, de qualquer forma, acredito que causará uma grande sensação no país.<br/>\n<br/>Por isso, pretendo distribuir o máximo possível para o governo, autoridades, empresas jornalísticas, membros da Dieta, universidades, sanatórios... para esses setores importantes.<br/>\n<br/>Além disso, pretendo publicar anúncios contínuos nos jornais. Considero isso como uma bomba atômica contra o mundo médico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O bacilo da tuberculose surge das máculas do espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O bacilo da tuberculose surge das máculas do espírito\"</font></b> (25 de março de 1952)<br/>\n<br/>\"Além disso, outra preocupação atual é o problema da tuberculose.<br/>\n<br/>Dizem que este ano a tuberculose diminuiu numericamente, mas não é bem assim.<br/>\n<br/>Como escrevi no ensaio, devido à estreptomicina e a vários remédios novos recentes... eles têm efeito na paralisação da purificação, então, como interrompem temporariamente a manifestação da doença, ela diminui temporariamente.<br/>\n<br/>No entanto, isso gradualmente... é o efeito rebote.<br/>\n<br/>Ou seja, quando a repurificação ocorre, a situação fica muito ruim.<br/>\n<br/>Como não será possível contê-la de forma alguma, não haverá outra alternativa a não ser recorrer à Igreja Messiânica.<br/>\n<br/>Por isso, em relação ao problema da tuberculose, precisamos despertar muito as pessoas.<br/>\n<br/>Por isso, o livro KEKKAKU SHINKOU RYOUHOU está praticamente pronto... e pretendo enviá-lo para a gráfica em breve.<br/>\n<br/>Ele foi escrito de forma bem contundente... os fiéis talvez não, mas as pessoas comuns ficarão assustadas ao lê-lo.<br/>\n<br/>Afinal, está escrito de forma contundente que a tuberculose é criada pelos médicos e que eles estão fazendo tudo ao contrário, então, ao verem isso, bem... acredito que não terão como não ter os nervos estimulados e não ficar intrigados.<br/>\n<br/>Por isso, distribuirei isso para todos os... governo e grandes hospitais, para todos os setores.<br/>\n<br/>Depois, pretendo traduzi-lo para o inglês e distribuí-lo para esses setores no mundo todo.<br/>\n<br/>Acredito que os países estrangeiros se movimentarão ainda mais.<br/>\n<br/>De qualquer forma, a tuberculose hoje, como falei outro dia, é pior nos Estados Unidos do que em qualquer outro lugar do mundo.<br/>\n<br/>Mesmo que digam que diminuiu, diminuiu apenas temporariamente.<br/>\n<br/>De qualquer forma, dizem que o número de pessoas que morreram de tuberculose nos Estados Unidos no ano passado foi maior do que o total de mortes por todas as outras doenças.<br/>\n<br/>Isso é um relatório de um fiel nosso que está nos Estados Unidos agora... ele é universitário, então não há erro.<br/>\n<br/>E não é apenas entre os brancos, a tuberculose também tem aumentado bastante no Oriente.<br/>\n<br/>Parece que aumentou muito na Índia, Malásia... por aquelas bandas.<br/>\n<br/>Por que aumentou? Porque os pedidos de remédios como estreptomicina, PAS e outros do tipo aumentaram muito ultimamente.<br/>\n<br/>Portanto, a tuberculose aumenta na mesma proporção em que esses remédios aumentam. Afinal, eles a fabricam. É como um fertilizante. É um método de fabricação da tuberculose.<br/>\n<br/>Sendo assim, se continuarmos nesse ritmo, a humanidade poderá ser extinta pela tuberculose.<br/>\n<br/>Por isso, se não despertarmos as pessoas para isso de qualquer maneira, não poderemos salvar a humanidade.<br/>\n<br/>Se distribuirmos este livro pelo mundo todo, será como lançar a primeira bomba atômica.<br/>\n<br/>E, no fim das contas, problemas surgirão. Se surgirem, será interessante. Eu acho que será interessante se eu lançar o livro sobre o problema da tuberculose e isso gerar vários problemas, pois ele venderá bem.<br/>\n<br/>Afinal, é o mesmo que o caso de Chatterley. Se vender muito, muitas pessoas lerão.<br/>\n<br/>No caso de Chatterley, dizem que se vender muito dará lucro, e do nosso lado também dará lucro, mas a diferença está no uso que se faz do dinheiro.<br/>\n<br/>Recentemente, há um remédio nos Estados Unidos chamado Rimifon (hidrazida).<br/>\n<br/>Dizem que ele é muito eficaz e que, ao tomá-lo, o bacilo da tuberculose morre.<br/>\n<br/>Dizer que o bacilo da tuberculose morre, ainda não se refere a seres humanos. Refere-se a camundongos. Por isso, dizem que no ser humano também morrerá.<br/>\n<br/>Sinto muita pena dos seres humanos. Estão vendo os seres humanos da mesma forma que os camundongos. Do meu lado, é diferente.<br/>\n<br/>\n<br/>Na verdade, eu vejo esses animais e os seres humanos de forma inversa.<br/>\n<br/>Afinal, andar de lado com quatro patas e andar na vertical com duas pernas já é uma diferença enorme por si só.<br/>\n<br/>Mesmo que matem o bacilo da tuberculose no ser humano, não adiantará nada.<br/>\n<br/>Na medicina, acredita-se que o bacilo da tuberculose primeiro infecta, entra no pulmão humano e começa a se reproduzir ali.<br/>\n<br/>Eles acham que ele vai se reproduzindo cada vez mais ali.<br/>\n<br/>Não é assim. Ele brota.<br/>\n<br/>Eles não sabem disso. Também falarei sobre isso no próximo livro.<br/>\n<br/>Como falei antes, são as máculas do espírito. Quando as máculas vão ficando mais densas, as bactérias surgem. Elas vão crescendo e se tornam bacilos da tuberculose.<br/>\n<br/>Portanto, como as máculas do espírito são a fonte geradora do bacilo da tuberculose... a sua terra natal, é preciso acabar com elas.<br/>\n<br/>Eles não sabem o que são as máculas, não sabem que as máculas são a causa e, mesmo que soubessem, não conseguiriam removê-las.<br/>\n<br/>Por isso, não tem jeito mesmo.<br/>\n<br/>É exatamente como os criminosos de hoje; eles tentam desesperadamente evitar que crimes sejam cometidos através de leis e prisões, mas a causa do crime está na alma humana.<br/>\n<br/>Portanto, eles estão tentando conter o que já saiu da alma. É o mesmo que acontece com o bacilo da tuberculose hoje.<br/>\n<br/>Sendo assim... como esta não é uma conversa muito apropriada para um momento de culto, vamos ficar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]