[
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Frigidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Frigidez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que me ensine sobre a frigidez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem causas espirituais e físicas. Tem alguma relação com a gravidez. A taxa de gravidez é baixa, mas engravida.<br/>\n<br/>Espiritualmente, está relacionado ao Deus Dragão (Ryujin), e fisicamente, a atividade dos rins é ruim.<br/>\n<br/>Os rins estão duros como uma tábua. O mesmo ocorre com o esfíncter, e na maioria das vezes, curando os rins, isso é resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Frigidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Frigidez\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezoito anos, sofri de endometrite, fiquei internada por meio ano e melhorei. Aos vinte e quatro e vinte e seis anos, tive problemas no útero novamente, mas me casei e atualmente sou mãe de três filhos.<br/>\n<br/>É vergonhoso dizer, mas sou frígida e não sinto nada. É possível ser salva?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso tem cura. Como os rins estão atrofiados, o útero também é igual ao de uma criança.<br/>\n<br/>Se ministrar <i>Johrei</i> nos rins, com certeza irá curar.<br/>\n<br/>Na área que forma um triângulo entre a medula espinhal e as costelas, há nódulos de toxinas de medicamentos.<br/>\n<br/>Então, quando a região dos rins nas costas amolecer, e o que estava murcho inchar e começar a funcionar, o útero também aumentará de tamanho.<br/>\n<br/>Além disso, é preciso ministrar <i>Johrei</i> na região lombar e no abdômen.<br/>\n<br/>Como isso não se resolve rapidamente a menos que a pessoa que ministra o <i>Johrei</i> tenha um poder espiritual considerável, é bom pedir a um ministro que já pratica há muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Frigidez\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Frigidez\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Este também é um sintoma relativamente comum, e suas causas são tanto espirituais quanto físicas. Acredito que, no aspecto espiritual, seja devido à extrema vergonha ou a casamentos forçados, totalmente sem amor.<br/>\n<br/>Fisicamente, ocorre devido ao acúmulo de pus aquoso no baixo ventre, que comprime os órgãos genitais, impedindo o seu desenvolvimento.<br/>\n<br/>Como tratamento, não há outro método senão dissolver o pus aquoso através do método de purificação do baixo ventre e, em seguida, promover o seu desenvolvimento com o passar do tempo.<br/>\n<br/>Com o desenvolvimento dos órgãos genitais, o aspecto espiritual, ou seja, a falta de amor e o sentimento de vergonha, também serão consideravelmente aliviados.\"　(Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frigidez com Menstruação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Frigidez com Menstruação\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa chamada H., de vinte e cinco anos, casou-se e, pela primeira vez, descobriu que não tem sensibilidade sexual.<br/>\n<br/>A menstruação sempre foi normal. Não há nenhuma anormalidade mental.<br/>\n<br/>É apenas frigidez. Que tipo de afinidade espiritual seria essa? Além disso, como pode ser curada? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É atrofia renal. Tem cura.<br/>\n<br/>Como há menstruação, não é um caso tão difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema Populacional e Esta Terapia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema Populacional e Esta Terapia\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Se esta terapia passar a ser praticada em geral, o grande problema da queda populacional, que atualmente o país mais se preocupa, poderá ser resolvido.<br/>\n<br/>Originalmente, qual é a causa da infertilidade? É exatamente como mencionado no item anterior:<br/>\n<br/>A atrofia renal causa deficiência de hormônios, e a deficiência de hormônios enfraquece a capacidade sexual,<br/>\n<br/>sendo essa a verdadeira causa da diminuição da fertilidade.<br/>\n<br/>Claro que não é apenas nas mulheres. Nos homens é a mesma coisa.<br/>\n<br/>Especialmente nas mulheres, devido aos rins atrofiados, as toxinas urinárias se solidificam no peritônio, comprimindo as trompas de Falópio<br/>\n<br/>ou causando retroversão ou anteversão, alterando a posição do útero, o que prejudica a concepção.<br/>\n<br/>Sendo assim, mulheres com frigidez ou que evitam seus maridos são, em todos os casos, resultado de rins atrofiados.<br/>\n<br/>\n<br/>O que a medicina chama de hipoplasia uterina também é, obviamente, isso.<br/>\n<br/>Portanto, se os rins se tornarem saudáveis, a gravidez ocorrerá infalivelmente, os casais viverão em harmonia, e problemas indesejáveis como conflitos familiares e divórcios diminuirão drasticamente.<br/>\n<br/>Não posso deixar de elogiar a mim mesmo. Fora desta arte médica, a chave para a solução do problema populacional jamais poderá ser obtida.\"　(Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Diminuição do Desejo Sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Diminuição do Desejo Sexual\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e cinco anos, há dez anos <font color=\"#ff0000\" size=\"+1\"><b>não tem desejo sexual.</b></font><br/>\n<br/>Através do <i>Johrei</i>, ele poderá voltar a ser como uma pessoa normal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem cura.<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>os rins estão atrofiados</b></font>.<br/>\n<br/>Se ministrar <i>Johrei</i>, fará mais efeito do que injeção de hormônios. (Risos)<br/>\n<br/>Vendo isso, dá para entender o quão maravilhoso é o <i>Johrei</i>.<br/>\n<br/>Como há nódulos na região dos rins, deve-se ministrar bastante lá.<br/>\n<br/>Como essa pessoa tem cerca de quarenta e cinco anos, ainda não está tão avançado, então pode ficar muito otimista. (Risos)<br/>\n<br/>É complicado, sabe, existe a frigidez nas mulheres, mas<br/>\n<br/>mesmo que a gente ministre <i>Johrei</i> e pergunte 'E então, qual foi o resultado?', elas não respondem claramente. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministrar Johrei no Útero e na Região Pubiana Cura Histeria e Dores de Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ministrar Johrei no Útero e na Região Pubiana Cura Histeria e Dores de Cabeça\"</font></b>　(15 de abril de 1953)<br/>\n<br/>\"Além disso, da outra vez falei sobre doenças mentais, mas hoje ensinarei algo interessante.<br/>\n<br/>Quando se fala em doenças de mulheres, pensa-se que se devem a doenças ginecológicas, mas não é bem assim.<br/>\n<br/>Por exemplo, histeria, dores de cabeça e várias doenças relacionadas à cabeça.<br/>\n<br/>Nesses casos, ministrar <i>Johrei</i> na cabeça e ao redor do pescoço é fundamental, mas<br/>\n<br/>além disso, a área ao redor do útero tem uma relação muito grande.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i> nessa área, a cabeça é curada.<br/>\n<br/>Nesses casos, ministra-se <i>Johrei</i> na parte vital da mulher.<br/>\n<br/>Fazendo isso, a cabeça melhora muito.<br/>\n<br/>De qualquer forma, a causa está aqui (na virilha) da mulher.<br/>\n<br/>Em suma, é um ponto vital, então, se houver toxinas aqui, a febre da purificação ou várias ações de dissolução irão repercutir na cabeça.<br/>\n<br/>O que se deve saber sobre isso é que, no geral, a parte da frente está relacionada à região frontal da cabeça, e a parte de trás está relacionada ao ânus.<br/>\n<br/>Portanto, diarreia e disenteria são a eliminação de toxinas da região occipital.<br/>\n<br/>E as toxinas da região frontal da cabeça saem pela parte da frente.<br/>\n<br/>Isso se transforma em leucorreia, por exemplo. A leucorreia, em particular, é muito comum.<br/>\n<br/>Então, como se diz 'Céu e Terra', ao melhorar aqui (região frontal da cabeça), as doenças ginecológicas embaixo melhoram, e<br/>\n<br/>ao melhorar aqui (virilha), a cabeça melhora. Como estão muito interligados,<br/>\n<br/>se vocês souberem disso e praticarem, terá um grande efeito, então tentem fazer.<br/>\n<br/>Quando a esposa não escuta muito e tem um ataque de histeria, ministra-se aqui.<br/>\n<br/>E se isso trouxer harmonia, é ótimo.<br/>\n<br/>Aqui também tem muitos significados.<br/>\n<br/>No entanto, devido ao local, se fosse na ginecologia da medicina ou algo assim, poder-se-ia falar,<br/>\n<br/>mas como o nosso lado é espiritual, não há necessidade de saber tão detalhadamente, mas é preciso saber dessas coisas.<br/>\n<br/>Casais se separam, ou o marido arruma uma amante, e várias tragédias ocorrem por diversos motivos, mas não se pode culpar apenas o homem.<br/>\n<br/>Isso porque, dependendo da mulher, devido a um defeito aqui, ela não consegue satisfazer o marido.<br/>\n<br/>E isso é relativamente comum.<br/>\n<br/>Portanto, não é só o marido, a esposa também tem culpa.<br/>\n<br/>Para curar isso, não há outro jeito senão pelo <i>Johrei</i>.<br/>\n<br/>Eu já curei frigidez no passado, e isso tem cura.<br/>\n<br/>O único problema é que, mesmo perguntando 'Como está?', elas não dizem 'Graças a Deus melhorei'.<br/>\n<br/>Mas isso dá para perceber pela expressão facial.<br/>\n<br/>Elas ficam sorridentes, e se for assim, já está bom.<br/>\n<br/>\n<br/>Além disso, há moças que frequentemente evitam o casamento, e isso tem muita relação com este local.<br/>\n<br/>Os médicos chamam isso de vaginismo, e há casos em que dói tanto a ponto de pular só de tocar um pouco.<br/>\n<br/>Essas pessoas dizem que vão ficar solteiras a vida toda.<br/>\n<br/>Como elas não dizem a verdade... isso também se cura com o <i>Johrei</i>.<br/>\n<br/>Também há a atriquia, que é a ausência de pelos.<br/>\n<br/>Isso também ocorre porque as toxinas se solidificaram no interior da pele, impedindo o crescimento dos pelos, e isso também tem cura.<br/>\n<br/>Ainda há várias outras coisas, mas acho que vocês entenderão mesmo sem eu falar tão detalhadamente, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]