[
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Anatomia da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Anatomia da Medicina\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Acredito ter escrito, até o item anterior, a maior parte dos erros da medicina,<br/>\n<br/>mas, avançando ainda mais, a partir de agora, introduzirei um bisturi afiado e tentarei dissecá-la exaustivamente.<br/>\n<br/>Apesar de dizer isso, não tenho a mínima intenção de difamar a medicina.<br/>\n<br/>Apenas apontarei os erros como erros, exatamente como são, por isso, desejo que leiam com a mente aberta e o coração sereno.<br/>\n<br/>Para isso, será mais rápido tentar explicar primeiramente através dos fatos.<br/>\n<br/>\n<br/>Antes de mais nada, quando um médico é solicitado por um paciente a explicar a doença, ele não dá uma resposta categórica.<br/>\n<br/>É extremamente vago, ambíguo e evasivo.<br/>\n<br/>Por exemplo, em relação às palavras dirigidas ao paciente, não conseguem afirmar nada de forma definitiva sobre qualquer doença.<br/>\n<br/>Acho que a sua doença vai curar. É para curar. Na medicina, é assim que funciona.<br/>\n<br/>Considera-se que esta terapia tem efeito. Não há outro método além desta terapia.<br/>\n<br/>Dependendo dos cuidados, não é impossível que cure.<br/>\n<br/>Quando se pensa que vão dizer algo como 'a sua doença ocorre em uma pessoa a cada dez mil', dizem 'você precisa ser internado', e então,<br/>\n<br/>quando o paciente pergunta: 'Se eu for internado, vou me curar?', respondem: 'Isso não posso garantir', sendo palavras verdadeiramente contraditórias.<br/>\n<br/>Além disso, os médicos devem saber o quão frequente é a discrepância entre a previsão e a realidade.<br/>\n<br/>Assim, no caso da primeira consulta, realizam, como de praxe, percussão, auscultação, espirômetro, termômetro, radiografia, medição de hemossedimentação, reação a injeções, exames microscópicos, etc., utilizando diversos métodos mecânicos,<br/>\n<br/>e se a medicina fosse verdadeiramente científica, apenas com isso a doença deveria ser compreendida com precisão.<br/>\n<br/>No entanto, não apenas perguntam sobre a causa da morte dos pais e irmãos, estendendo-se até os bisavós e trisavós,<br/>\n<br/>mas também fazem perguntas minuciosas e detalhadas ao próprio indivíduo sobre seu histórico médico, doenças preexistentes, etc.<br/>\n<br/>Sem dúvida, isso também é para garantir a máxima segurança, mas, para dizer a verdade, pode-se dizer que carece demasiadamente de cientificidade.<br/>\n<br/>Porém, o fato de não curar conforme o previsto, mesmo fazendo tudo isso, é porque o diagnóstico não é totalmente preciso,<br/>\n<br/>ou o método de tratamento está errado, ou talvez ambos.<br/>\n<br/>Na realidade, os que realmente se curam, provavelmente, talvez seja difícil chegar a dez em cada cem pessoas.<br/>\n<br/>O motivo é que, mesmo que pareça ter curado, isso é temporário e não se pode ficar tranquilo.<br/>\n<br/>A maioria recai ou se manifesta como outra doença,<br/>\n<br/>e pode-se dizer que é questionável quantas pessoas realmente alcançam a cura radical.<br/>\n<br/>Não é preciso que eu diga esse fato. Os senhores médicos também devem saber muito bem.<br/>\n<br/>Como exemplo disso, existe a palavra 'médico assistente', mas se realmente curasse, o problema estaria resolvido, e não haveria necessidade de um médico assistente.<br/>\n<br/>\n<br/>Como se pode entender pelo exposto acima, se as doenças realmente fossem curadas pela medicina,<br/>\n<br/>os doentes diminuiriam gradativamente, haveria médicos desempregados, os hospitais ficariam ociosos e a administração se tornaria difícil, de modo que<br/>\n<br/>deveriam surgir propriedades à venda umas após as outras, mas a realidade é exatamente o oposto.<br/>\n<br/>Acima de tudo, observando apenas a tuberculose, a situação atual é de clamor ano após ano, dizendo que faltam sanatórios e faltam leitos.<br/>\n<br/>O valor das despesas relacionadas à tuberculose anunciado pelo governo, somando os setores público e privado, chega a cerca de cem bilhões por ano, o que é um número verdadeiramente surpreendente, não é?<br/>\n<br/>Mesmo observando por esses aspectos, deve haver uma grande falha em alguma parte da medicina moderna; no entanto, é estranho que não percebam isso.<br/>\n<br/>Isso se deve, provavelmente, ao fato de estarem totalmente presos à ciência materialista e não considerarem outras coisas.<br/>\n<br/>\n<br/>Assim, escreverei sobre a presença ou ausência de cientificidade no diagnóstico, mas nisso também há grandes pontos de dúvida.<br/>\n<br/>Por exemplo, quando vários médicos dão um diagnóstico para um único paciente, quase sempre são divergentes.<br/>\n<br/>Pode-se dizer que isso ocorre porque aqui também falta cientificidade.<br/>\n<br/>O motivo é que, se houvesse um padrão científico definido, não haveria razão para que tal coisa pudesse acontecer.<br/>\n<br/>Se a medicina fosse realmente eficaz, antes de mais nada, a família do médico deveria ter menos doenças do que as pessoas em geral e ser saudável, e o próprio médico deveria manter uma vida longa.<br/>\n<br/>No entanto, a realidade é que, longe de serem iguais às pessoas em geral, diz-se que há, pelo contrário, muitos indivíduos não saudáveis, e a maioria das pessoas deve saber disso.<br/>\n<br/>Além disso, sendo família de um médico, não apenas é impossível que haja atraso no tratamento,<br/>\n<br/>como também é óbvio que farão o melhor possível no método de tratamento, por isso, não importa como se pense, é uma história que não faz sentido.<br/>\n<br/>Não é só isso; quando a família de um médico está doente, apesar de ser senso comum que o médico, sendo pai ou marido, devesse examinar diretamente,<br/>\n<br/>como se explica o fato de mostrarem a um amigo ou a outro médico?<br/>\n<br/>Isso também é estranho. Falando a verdade, se fosse a própria família, ficaria preocupado e não conseguiria confiar a outra pessoa.<br/>\n<br/>Sobre isso, também ouço frequentemente o seguinte.<br/>\n<br/>Dizem que, quando se trata da própria família, acabam surgindo dúvidas e fica difícil dar um diagnóstico.<br/>\n<br/>Se for assim, é porque o diagnóstico não tem nenhuma cientificidade, ou seja, provavelmente porque a presunção e a conjectura ajudam em grande parte.<br/>\n<br/>\n<br/>Eu já ouvi, no passado, o relato de lembranças de um certo doutor.<br/>\n<br/>Ele dizia que não é nada fácil compreender a doença com precisão.<br/>\n<br/>Acima de tudo, o número de casos em que o resultado da autópsia em grandes hospitais difere do diagnóstico é tão grande que mal se pode expressar em palavras, e<br/>\n<br/>como os tratamentos aplicados com a intenção de curar frequentemente não saem como o esperado, e, pelo contrário, pioram, ou até mesmo colocam a vida em risco,<br/>\n<br/>ele frequentemente perdia o sono à noite pensando em como explicar essas situações para que o paciente e sua família compreendessem,<br/>\n<br/>e que essa era a maior aflição deles, o que me fez pensar que ele tinha razão.<br/>\n<br/>Dessa forma, embora se diga que a medicina progrediu muito, o diagnóstico e o resultado divergem tanto da realidade que,<br/>\n<br/>dependendo do médico, é comum haver aqueles que não confiam muito na própria medicina e tentam curar mentalmente, e quanto mais experiente o médico, maior é essa tendência.<br/>\n<br/>O poema de despedida do famoso e falecido Dr. Tatsukichi Irisawa, que diz: \"Mesmo achando que não faz efeito, como isso também é uma obrigação, tomo o remédio que fiz os outros tomarem\", é uma história famosa.<br/>\n<br/>\n<br/>Além disso, às vezes, doutores em medicina com quem tenho intimidade, quando eles próprios ou suas famílias adoecem,<br/>\n<br/>frequentemente vêm a mim quando não conseguem curar com suas próprias mãos, e ficam felizes porque eu os curo imediatamente.<br/>\n<br/>Anteriormente, havia um famoso professor universitário e doutor em medicina, e quando curei em pouco tempo a sua neuralgia, que era uma doença crônica, bem como a doença pulmonar de sua filha,<br/>\n<br/>sua esposa ficou profundamente emocionada e o aconselhou veementemente a abandonar a medicina e se converter a esta terapia, mas<br/>\n<br/>devido a questões de posição, honra, economia, etc., ele não conseguiu se decidir, e até hoje continua na mesma situação.<br/>\n<br/>\n<br/>Houve também outro caso interessante: há mais de dez anos, a esposa de um grande empresário ficou com um rosto tão feio devido a uma paralisia do nervo facial que não se podia olhar duas vezes, e fui até lá a pedido.<br/>\n<br/>Naquela ocasião, avisei que não deveriam fazer nenhum tratamento, mas<br/>\n<br/>como os familiares eram muito insistentes, ela foi a um grande hospital apenas para uma consulta, e<br/>\n<br/>nessa ocasião, encontrou-se com um famoso doutor, chefe médico daquele hospital, com quem tinha amizade, e<br/>\n<br/>esse doutor disse: \"Essa doença vai curar naturalmente se você a deixar em paz por uns dois anos.<br/>\n<br/>Portanto, não deve aplicar eletricidade nem nada do tipo.<br/>\n<br/>Neste hospital não recomendaram isso?\" e, como foi dito isso,<br/>\n<br/>ela respondeu: \"Como o senhor disse, foi recomendado, mas eu recusei\", e<br/>\n<br/>o doutor disse: \"Isso foi bom\". Ao ouvir essa história, fiquei impressionado, pensando que também existem médicos notáveis no mundo.<br/>\n<br/>Essa senhora se recuperou completamente em cerca de dois meses.<br/>\n<br/>Bem, finalmente vou começar a explicar sobre os erros da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]