[
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Nódulo no baixo ventre causado por espírito vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Nódulo no baixo ventre causado por espírito vivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de dois anos, eu tinha um nódulo no abdômen do tamanho de uma gravidez de quatro meses, que foi curado em cerca de dois meses de <i>Johrei</i>, mas recentemente apareceu novamente.<br/>\n<br/>Não sinto dor nem sofrimento. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Muitas vezes trata-se de um espírito vivo.<br/>\n<br/>Quando é espiritual, a região abaixo do umbigo, perto da bexiga, incha. Fica pesada.<br/>\n<br/>Como isso não é espiritual, mas sim no peritônio, deve-se melhorar os rins.<br/>\n<br/>Não há muita necessidade de ministrar <i>Johrei</i> no abdômen. É nas omoplatas e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Dificuldade de locomoção devido ao encosto de um espírito vivo apegado\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Dificuldade de locomoção devido ao encosto de um espírito vivo apegado\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Solução para a esposa com os mesmos sintomas da ex-esposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 56 anos (H.K.) começou a ter dificuldades nos braços e pernas gradualmente desde há sete anos, levando tempo para levantar e abaixar os braços, bem como para se levantar e sentar, e suas pernas cambaleiam facilmente.<br/>\n<br/>Sua fala é um pouco indistinta e sua visão é embaçada.<br/>\n<br/>Desde que ingressou na fé, há um mês, seus movimentos ficaram um pouco mais leves, e logo após receber <i>Johrei</i>, sua visão também fica clara.<br/>\n<br/>Esta pessoa é viúva, mas é a terceira esposa, e as duas ex-esposas faleceram com uma doença semelhante a esta. Esta doença seria espiritual?<br/>\n<br/>A casa atual foi comprada há alguns anos, e o antigo proprietário mora na vizinhança. Ela está preocupada que o apego dele a esta casa seja a causa da doença.<br/>\n<br/>Gostaria de perguntar a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há uma relação espiritual. Se ministrar <i>Johrei</i>, ela será curada.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai), isso desaparecerá.<br/>\n<br/>Fazendo isso, esse tipo de espírito não poderá mais vir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Caso de cegueira causada por espírito vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Caso de cegueira causada por espírito vivo\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha de 19 anos, que ingressou na fé há dois meses, foi vender a edição especial de agricultura e<br/>\n<br/>encontrou uma senhora idosa cega há mais de três anos. Pensando em pedir a Deus por ela,<br/>\n<br/>ministrou-lhe <i>Johrei</i> por quatro ou cinco minutos, e ela passou a enxergar.<br/>\n<br/>A idosa disse ter visto, entre o sonho e a realidade, uma pessoa que emanava luz de todo o corpo vindo salvá-la.<br/>\n<br/>Então ela veio à minha casa, e assim que cruzou a soleira, deixou de enxergar novamente.<br/>\n<br/>Ao ministrar <i>Johrei</i> novamente, manifestou-se um espírito vivo que guardava rancor da idosa. Após aconselhá-lo de várias formas, o espírito vivo foi embora e ela voltou a enxergar imediatamente.<br/>\n<br/>Quando o espírito vivo encosta, ela deixa de enxergar, e quando ele se afasta, ela enxerga, o que é muito claro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem casos assim. Sendo assim, como é um espírito vivo, o corpo principal deve estar em algum lugar, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que é a mãe da nora do filho dela, porque ela fez o filho se divorciar e mandou a nora de volta...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso ela guarda rancor. Seria bom salvar também esse espírito vivo. Esse tipo de coisa, mesmo indo ao oftalmologista, não se descobre de jeito nenhum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Agora ela já vem sozinha a pé para cultuar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve-se, sem falta, fazê-la ingressar na fé. Se ela ingressar na fé, o espírito vivo não poderá mais encostar, então ela ficará tranquila. Por isso, receber o rancor de alguém é assustador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Sofrimento em morar com a esposa, à beira de um esgotamento nervoso (Espírito vivo e espírito morto)\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Sofrimento em morar com a esposa, à beira de um esgotamento nervoso (Espírito vivo e espírito morto)\"</font></b>　(20 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Casei-me no dia 7 de dezembro do ano passado e, uma semana depois, meu marido não conseguia mais dormir dia e noite, embora às vezes consiga dormir por cerca de uma hora.<br/>\n<br/>Ele sente que, em tudo, eu pareço ser a esposa de outra pessoa e não a sua verdadeira esposa, e quando não estamos juntos, ele consegue dormir bem à noite.<br/>\n<br/>Ele diz que se continuarmos juntos assim, parece que terá um esgotamento nervoso.<br/>\n<br/>Seria melhor nos separarmos logo? Além disso, haveria alguma relação espiritual com a esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito vivo. Ele deve ter alguma ideia de quem seja.<br/>\n<br/>Se ingressar na fé, o espírito vivo não poderá mais encostar. Está encostado por ciúmes.<br/>\n<br/>Devido a um nódulo no lado direito do bulbo raquidiano, os vasos sanguíneos que vão para o cérebro estão sendo comprimidos. Deve receber <i>Johrei</i> na região frontal e na parte posterior do bulbo raquidiano.<br/>\n<br/>É bom entoar a Oração (Amatsu-Norito). Se ele não desejar, não faça.<br/>\n<br/>Também há exceções. Por exemplo, pode ser o caso da mãe daquela família que, em vida, tinha muito carinho por ele e não gosta que ele tenha sido tomado pela nora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Doença mental complexa\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Doença mental complexa\"</font></b>　(28 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Espírito vivo do ex-marido</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 45 anos, que diz ter sido encantadora de serpentes de circo quando jovem, há três anos começou a parecer possuída por espíritos, enlouqueceu, e médicos e curandeiros tentaram de tudo, mas sem sucesso.<br/>\n<br/>Há cerca de um mês, tenho ministrado <i>Johrei</i> nela, e ela melhorou muito temporariamente, mas há cerca de dez dias, ficou ainda mais violenta do que antes.<br/>\n<br/>Seu corpo também está muito abatido.<br/>\n<br/>Mesmo enquanto recebe <i>Johrei</i>, às vezes parece estar conversando com alguém.<br/>\n<br/>Além disso, há treze anos, quando seu ex-marido cometeu um crime e foi preso com uma pena de quinze anos, ela se casou com o atual marido. Haveria alguma relação com isso?<br/>\n<br/>O ex-marido está vivo. O atual marido é fabricante de tamancos (geta), seu padrão de vida é extremamente baixo, atualmente encontra-se na extrema pobreza e tem dores abdominais por duas ou três horas todos os dias. O que seria isso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O atual marido deve ingressar na fé e salvar as pessoas, isso é o fundamental.<br/>\n<br/>Se o apego do ex-marido for forte, o espírito vivo do ex-marido também pode estar vindo.<br/>\n<br/>De qualquer forma, não parece ser uma doença mental simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Encosto de espírito vivo com a intenção de assassinato por meio de maldição\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Encosto de espírito vivo com a intenção de assassinato por meio de maldição\"</b></font>　(16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 14 deste mês, um conhecido veio à minha casa e, segundo ele, a nora de lá é uma fiel fervorosa da Reiyukai e recita sutras todos os dias.<br/>\n<br/>Há cerca de meia quinzena, o cunhado (irmão do marido) sentiu calafrios repentinos, sentiu aperto no peito, sofrendo cerca de duas ou três vezes por dia, e faleceu em cerca de dez dias.<br/>\n<br/>Pouco antes de morrer, ele dizia que sofria quando a nora recitava os sutras e pedia para ela parar.<br/>\n<br/>Dizem que o médico afirmou que a causa da morte foi uma doença no peito.<br/>\n<br/>Logo depois, a sogra também começou a sofrer da mesma forma, então, achando estranho, pediu a um vidente para ver e<br/>\n<br/>foi-lhe dito: 'A nora está rezando para tirar a vida da sogra em trinta dias, e este é o terceiro dia desde que começou a rezar'.<br/>\n<br/>Quando pediram ao vidente para tirar a dor, ele disse: 'É inútil porque é um espírito vivo', e então vieram me consultar.<br/>\n<br/>Esse tipo de coisa seria verdade?<br/>\n<br/>Além disso, se for verdade, o que seria bom fazer?<br/>\n<br/>A propósito, parece que naquela casa a relação entre a sogra, o cunhado e a nora é ruim.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando se recita sutras, os espíritos sofrem.<br/>\n<br/>Como o Mundo Espiritual mudou, é melhor não recitar sutras de forma alguma.<br/>\n<br/>Na Reiyukai e afins, há especialmente esse tipo de coisa.<br/>\n<br/>Na seita Nichiren e outras, como consideram que o rancor e o apego são, pelo contrário, bons, esse tipo de coisa pode acontecer.<br/>\n<br/>No entanto, se ministrar <i>Johrei</i>, não será nada.<br/>\n<br/>Rezar com rancor e afins é um erro da outra parte.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai), não será nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]