[
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental que se manifesta na estação quente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença mental que se manifesta na estação quente\"</font></b>　(11 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de raposa de região quente e de criança</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um homem não membro que atualmente está internado em um hospital psiquiátrico. Todos os anos, quando o clima esquenta, ele desenvolve doença mental e torna-se extremamente violento, mas quando esfria, isso se acalma e ele recebe alta sem muita diferença de uma pessoa normal.<br/>\n<br/>Dizem que, no momento dessa alta, mesmo não tendo filhos, ele costuma comprar brinquedos e coisas do tipo.<br/>\n<br/>Quando se diz que o elemento fogo está aumentando, parece que a purificação se torna mais intensa da primavera para o verão.<br/>\n<br/>Gostaria de saber se, durante o ano, há épocas com mais e menos elemento fogo, e se, de acordo com isso, há rapidez ou lentidão na cura das doenças. Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As doenças mentais são mais frequentes quando está quente. Trata-se de uma doença mental mais leve.<br/>\n<br/>É um espírito que vivia quando estava quente... ou seja, uma raposa de região quente. Por isso, quando esquenta, ela entra em atividade.<br/>\n<br/>Há também o espírito de uma criança encostado. Ambos estão encostados. É por isso que ele compra brinquedos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com doença mental violenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como lidar com doença mental violenta\"</font></b>　(26 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de espírito de raposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha que fará vinte anos este ano. Ela joga fora as coisas de dentro do oratório budista,<br/>\n<br/>trata com desdém os livros de sutras e, às vezes, até muda a posição das imagens budistas.<br/>\n<br/>Seria menos mal se fizesse isso apenas em casa, mas ela faz o mesmo quando vai à casa de outras pessoas.<br/>\n<br/>Além disso, enquanto caminha pela rua, fala mal das pessoas em voz alta, mexe na Imagem da Luz Divina,<br/>\n<br/>rasga o saquinho do <i>Ohikari</i> e está em um estado em que não escuta de forma alguma o que as pessoas de casa dizem.<br/>\n<br/>Ela detesta receber <i>Johrei</i>. O que seria isso? Ela vai se curar? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um espírito de natureza violenta encostado. É algo como uma raposa. Deve-se ter paciência.<br/>\n<br/>Entronizem a Imagem da Luz Divina (Komyo Nyorai) e façam com que ela durma nesse cômodo.<br/>\n<br/>Façam-na ouvir a Oração (Amatsu-Norito) e leiam os Escritos Divinos para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Violência e doença mental em crises\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Violência e doença mental em crises\"</font></b>　(8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de espírito de raposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de trinta e cinco anos este ano. Ele ingressou na fé em janeiro de 1947 e, em 1948, entronizou a Imagem da Luz Divina.<br/>\n<br/>Quando tem tempo livre, ele ministra <i>Johrei</i> em outras pessoas, mas quando algo não lhe agrada, age como um louco, atirando o braseiro aceso ou qualquer coisa que lhe caia nas mãos, causando destruição.<br/>\n<br/>Depois disso, fica deitado dia e noite, não trabalha de jeito nenhum, come mais do que a porção de uma pessoa e gosta de comer peixe seco cru.<br/>\n<br/>Sua esposa lhe ministra <i>Johrei</i> todos os dias.<br/>\n<br/>Além disso, de vez em quando pedimos aos professores da filial, mas não há nenhuma mudança.<br/>\n<br/>O irmão mais velho dessa pessoa morreu louco.<br/>\n<br/>Isso é de natureza espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma raposa. É uma doença mental em crises, e o espírito do irmão mais velho também pode estar encostado.<br/>\n<br/>O espírito que come de tudo e o espírito da doença mental são diferentes e estão encostados.<br/>\n<br/>Como há consideráveis pecados e impurezas, deve-se entoar a Oração (Amatsu-Norito) o máximo possível.<br/>\n<br/>O <i>Johrei</i> deve ser no bulbo direito.<br/>\n<br/>Quem causa os ataques de raiva é um espírito humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de enlouquecimento após a entrevista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de enlouquecimento após a entrevista\"</font></b>　(8 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espírito de raposa se opõe à fé em <i>Meishu-Sama</i></font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e um anos (ingressou na fé em agosto do ano retrasado, e seus pais no ano anterior a esse) veio para uma entrevista em fevereiro deste ano.<br/>\n<br/>Durante a entoação dos Salmos no culto, ele ficou em um estado como se o espírito tivesse se manifestado,<br/>\n<br/>e desde então passou a detestar o <i>Johrei</i>, agindo com violência contra os pais que tentam lhe ministrar <i>Johrei</i>, e opondo-se ao Caminho de várias formas.<br/>\n<br/>Neste caso, seria bom ministrar <i>Johrei</i> mesmo que à força?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Veja bem, não se deve fazer isso à força.<br/>\n<br/>Por enquanto, é melhor deixá-lo em paz.<br/>\n<br/>Isso é porque há uma raposa encostada nele.<br/>\n<br/>A raposa está sofrendo, por isso ela se opõe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Além disso, parece que há um espírito de antepassado encostado, pois ele adota uma atitude extremamente intrometida e arrogante em relação aos pais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, deve ser um espírito assimilado. ... O fato de haver interferências é porque há pecados e impurezas naquela casa, o que permite que raposas e afins interfiram.<br/>\n<br/>É uma questão de tempo. O melhor é que as pessoas da casa acumulem o máximo de boas ações possível.<br/>\n<br/>À medida que as impurezas forem sendo removidas por meio dessa virtude, mesmo que o espírito tente interferir, ele ficará de mãos e pés atados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Outro dia, ele chegou a bater na mãe com um serrote e a golpeá-la com uma espada de madeira.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Puxa, é porque o espírito está realmente sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inari assentado queima, sofre coice de cavalo e torna-se violento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Inari assentado queima, sofre coice de cavalo e torna-se violento\"</b></font>　(2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel chamado H.T. (trinta e quatro anos), da vila de Nishimashizu, distrito de Shida, província de Shizuoka, que ingressou na fé em julho de 1949.<br/>\n<br/>Aos dezoito anos, enquanto trabalhava em uma fábrica de correias em Yokohama, ele passou a venerar o deus Inari e cuidava muito bem do santuário de Inari dentro da fábrica.<br/>\n<br/>Após ser convocado para o exército, foi chutado por um cavalo enlouquecido e ficou inconsciente. Fizeram todos os tratamentos possíveis, mas os médicos disseram se tratar de uma doença cerebral ou dos nervos cranianos.<br/>\n<br/>Atualmente, ele ajuda nos afazeres de casa (agricultura), mas durante as crises tem convulsões e, por um tempo, tornou-se extremamente violento, chegando a causar danos a outras pessoas.<br/>\n<br/>Após ingressar na fé, ele se acalmou, mas recentemente começou a se descontrolar novamente, ferindo as pessoas com objetos cortantes.<br/>\n<br/>Ele próprio diz ser um antepassado, e também diz ser Inari, afirmando que é diferente do Inari que está atualmente assentado em sua casa.<br/>\n<br/>Come com as mãos o quanto for possível e bebe muita água.<br/>\n<br/>Até agora, já se casou, mas os casamentos não duram muito.<br/>\n<br/>Seu pai e seu irmão mais novo ingressaram na fé e continuam a lhe ministrar <i>Johrei</i> com fervor.<br/>\n<br/>Além disso, o santuário de Inari da fábrica de correias em Yokohama foi queimado posteriormente devido aos danos da guerra.<br/>\n<br/>Ultimamente, as crises estão cada vez mais intensas, ele morde e pega em objetos cortantes, de modo que não se pode tirar os olhos dele.<br/>\n<br/>Em casa, estão assentados o Inari e o Deus Dragão dos antepassados. Haveria alguma relação com o Inari de Yokohama?<br/>\n<br/>Se houver, seria melhor assentá-lo novamente em separado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o Inari de Yokohama. Ele foi queimado nos danos da guerra, ficou sem lugar para ficar e quer ser assentado.<br/>\n<br/>Quando foi chutado pelo cavalo, deve ter havido alguma hemorragia interna no cérebro.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> na região cervical e na região frontal, e, ao mesmo tempo, assentar o Inari para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental violenta, a divindade de Kasuga Myojin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença mental violenta, a divindade de Kasuga Myojin\"</font></b>　(19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e oito anos já havia enlouquecido antes, e esta é a terceira vez.<br/>\n<br/>Desta vez, ela está extremamente violenta.<br/>\n<br/>Ela repete incessantemente: 'O Deus Kasuga está vindo, está vindo', e tem consciência de que há uma raposa encostada nela.<br/>\n<br/>Desta vez, ao investigar o lado da sua família de origem, descobrimos que seus pais foram adotados como casal,<br/>\n<br/>e a pessoa que se tornou o pai daquela casa era um fiel da seita Nichiren. Antes de morrer, ele fez no quintal dos fundos um bloco quadrado moldado em concreto,<br/>\n<br/>onde estão esculpidas as figuras de quatro divindades: Amaterasu-Oomikami do lado direito, os Doze Devas do lado esquerdo, Hachiman-Sama no canto inferior esquerdo e Kasuga-Ookami no canto inferior direito.<br/>\n<br/>E, atrás desse Deus Kasuga, o próprio pai adotivo esculpiu a si mesmo.<br/>\n<br/>Será que o espírito desse pai se tornou um espírito de raposa por estar assentado ali?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os pais não se tornam espíritos de raposa. É comum haver casos em que um espírito de raposa está encostado nos pais.<br/>\n<br/>Como é trabalhoso investigar várias coisas, o melhor é purificar o espírito de raposa.<br/>\n<br/>O Deus Kasuga é Takemikazuchi-no-Kami; Kasuga é um nome tirado do local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]