[
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Purificação da Artrite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Purificação da Artrite\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"B.T. (ingressou na fé em abril deste ano, 23 anos, sexo feminino). Por volta de abril do ano passado, ela contraiu artrite na segunda articulação do pé direito e recebeu tratamento elétrico por três meses.<br/>\n<br/>Depois disso, continuou tomando injeções em casa por meio ano, durante o qual a articulação foi gradualmente perdendo a capacidade de dobrar e passou a ter febre constante.<br/>\n<br/>Desde março deste ano, ela tem recebido <i>Johrei</i>, e por um tempo conseguiu dobrar bastante a articulação, mas<br/>\n<br/>há cerca de quarenta dias começou a inchar gradualmente, e a dor intensa tornou impossível mover o pé.<br/>\n<br/>No ano retrasado, a irmã mais velha dela faleceu de periostite no pé direito e tuberculose pulmonar. Haveria alguma relação espiritual?<br/>\n<br/>Além disso, onde seria bom ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é ótimo? Isso... conseguiu dobrar bastante... porque a toxina da parte superior foi eliminada, ela conseguiu dobrar.<br/>\n<br/>Há cerca de quarenta dias... isso significa que o núcleo começou a derreter.<br/>\n<br/>Dor intensa... isso é ótimo.<br/>\n<br/>Se continuar ministrando <i>Johrei</i> nesse local, inchará cada vez mais, abrirá um buraco, sairá pus com sangue e ela será curada.<br/>\n<br/>É ótimo. Tuberculose pulmonar... Ou talvez... a irmã mais velha possa ter encostado e causado isso, mas isso não é problema.<br/>\n<br/>Afinal, como essa pessoa tem toxinas, o espírito foi atraído para lá. Mesmo que o espírito da irmã esteja encostado, ambos serão curados, então é ótimo.<br/>\n<br/>Se inchar, não é nada com que se preocupar.<br/>\n<br/>Logo ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Salvarsan, Remédio para Sífilis, é o Mais Assustador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Salvarsan, Remédio para Sífilis, é o Mais Assustador\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezoito anos, contraí uma doença venérea e tomei dez injeções do composto 606. No diafragma, havia dois ou três nódulos do tamanho de um ovo cortado ao meio,<br/>\n<br/>que melhoraram com o <i>Johrei</i>. No entanto, a partir de julho, a garganta piorou, fiquei sem conseguir falar, e melhorei com o <i>Johrei</i>.<br/>\n<br/>A partir do final de agosto, tive dor de ouvido e melhorei com o <i>Johrei</i>.<br/>\n<br/>No início de novembro, o nervo facial começou a repuxar para o lado esquerdo.<br/>\n<br/>Onde seria bom ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No local que está repuxando... deve haver algum lugar que dói ao ser pressionado, pois há um nódulo repuxando aí...<br/>\n<br/>O nervo facial é algo relativamente fácil de curar.<br/>\n<br/>A causa é o remédio usado na época da doença venérea. É a toxina medicinal.<br/>\n<br/>Doenças venéreas fazem com que se usem esses tipos de remédios.<br/>\n<br/>Portanto, a doença venérea em si não é nada, mas a toxina medicinal é que é assustadora.<br/>\n<br/>Tudo o que se diz sobre as doenças venéreas é, na verdade, toxina medicinal.<br/>\n<br/>E a toxina do composto 606 é a mais assustadora de todas.<br/>\n<br/>Primeiramente, se houver algo ruim em algum lugar, deve-se ter o composto 606 em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema em Extrair Dentes ou Usar Dentadura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não Há Problema em Extrair Dentes ou Usar Dentadura\"</b></font>　(11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de quatro anos completos teve três dentes de leite superiores quebrados desde a raiz durante um episódio de disenteria infantil em julho do ano passado.<br/>\n<br/>Desde então, o lábio superior inchou e, por volta de setembro deste ano, um dente pontiagudo apareceu acima dos dentes quebrados, apontando para fora, rasgando bastante a carne.<br/>\n<br/>Todas as manhãs sai pus do lábio superior e, atualmente, mais um dente está prestes a sair. Além disso, o segundo dente de trás da parte inferior tombou para dentro, e um dente novo está nascendo voltado para fora.<br/>\n<br/>As raízes dos três dentes de leite superiores permanecem. O <i>Johrei</i> tem sido ministrado todos os dias.<br/>\n<br/>Isso seria devido à toxina medicinal? Ou seria devido a afinidades de vidas passadas?<br/>\n<br/>Além disso, as raízes dos dentes cairão naturalmente?<br/>\n<br/>Os pais ingressaram na fé há quatro anos. A Imagem da Luz Divina e a Imagem de <i>Kannon</i> em formato de biombo estão entronizadas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é apenas toxina medicinal. É um tipo de pecado.<br/>\n<br/>É melhor ir ao dentista e pedir para extraí-los.<br/>\n<br/>É mais rápido. Não há problema nisso.<br/>\n<br/>Extrair dentes ou colocar dentadura não é algo ruim.<br/>\n<br/>No entanto, o fato de esses dentes... de a boca não estar indo bem, significa que há uma causa para isso.<br/>\n<br/>Portanto, se tivessem ingressado na fé mais cedo, isso não teria acontecido, mas agora não há outra opção a não ser recorrer aos cuidados do dentista, então é melhor fazer isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ela tem quatro anos, e será aplicada anestesia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem problema. É aplicado apenas aqui (na área do dente).<br/>\n<br/>Isso não é nada.<br/>\n<br/>A injeção no dente, depois de um tempo, sai pelo próprio dente, então não há com o que se preocupar.<br/>\n<br/>Além disso, a injeção de anestesia não causa muito dano.<br/>\n<br/>Diferente da toxina medicinal comum, é algo temporário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]