[
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Caso em que se tornou alcoólatra violento devido à aquisição de uma espingarda de caça usada\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Caso em que se tornou alcoólatra violento devido à aquisição de uma espingarda de caça usada\"</font></b>　(21 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Sra. M.T. (40 anos, mulher), que ingressou na fé em fevereiro deste ano, é esposa de um comerciante de carnes.<br/>\n<br/>A família M. trabalha há gerações com o atacado e varejo de carnes.<br/>\n<br/>O casal de idosos da família está bem de saúde, mas o marido da Sra. M.T., o chefe da família, é um alcoólatra violento.<br/>\n<br/>Em janeiro deste ano, a Sra. M.T. teve hemoptise, mas recebeu a proteção através do <i>Johrei</i> e curou-se completamente, por isso ingressou na fé para curar o alcoolismo violento do marido.<br/>\n<br/>O marido recebeu o <i>Johrei</i> cerca de duas vezes no início, mas depois passou a detestá-lo e não o recebe mais.<br/>\n<br/>O avô é fiel de Fudoson e pratica austeridades de inverno, abluções com água fria, etc.<br/>\n<br/>Segundo a história da tia, após o fim da guerra, eles compraram uma espingarda de caça usada, e a partir de então ele começou a beber intensamente e tornou-se um alcoólatra violento.<br/>\n<br/>A família diz que a arma tem alguma afinidade espiritual e quer vendê-la, mas o avô diz que não a venderá.<br/>\n<br/>Haveria alguma relação espiritual entre esta espingarda de caça e o alcoolismo violento? Peço que nos conceda o Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito de alguém que foi morto por uma espingarda de caça ou espada encosta e faz várias coisas.<br/>\n<br/>O espírito que morreu abatido não encosta em pessoas, mas encosta em espadas, armas, etc., e amaldiçoa o seu dono.<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (Komyo Nyorai) e a colocarem diante dela, ele será curado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando há máculas devido às toxinas dos remédios, os espíritos encostam nelas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando há máculas devido às toxinas dos remédios, os espíritos encostam nelas\"</font></b>　(26 de junho de 1952)<br/>\n<br/>\"Isto é sobre as toxinas dos remédios. Entre os fiéis, os mais antigos compreendem isso a fundo, mas há muitas pessoas novas que têm dificuldade em perceber as toxinas dos remédios.<br/>\n<br/>De qualquer forma, perceber as toxinas dos remédios e compreender isso a fundo é o mais importante. Eu escrevi sobre o terror das toxinas dos remédios.<br/>\n<br/>(Ensinamento 'O Terror das Toxinas dos Remédios')<br/>\n<br/>\n<br/>Outro dia, ouvi rapidamente no rádio que o número de doenças atualmente é de mil e cento e poucas.<br/>\n<br/>Portanto, antigamente dizia-se que havia quatrocentas e quatro doenças, mas aumentou muito. Triplicou.<br/>\n<br/>E, se pensarmos um pouco, o fato de os tipos de doenças aumentarem dessa forma é estranho.<br/>\n<br/>No entanto, se entendermos que a causa das doenças são os remédios, compreenderemos isso facilmente.<br/>\n<br/>Ou seja, como os tipos de remédios aumentaram, o número de doenças aumentou.<br/>\n<br/>De qualquer forma, é assim que as coisas são, então, para qualquer doença, pensem primeiro nos remédios. Assim, vocês entenderão.<br/>\n<br/>Muitas vezes, entre os fiéis, ouço perguntarem: 'Não estou melhorando, é persistente, não seria um fenômeno de encosto espiritual? Que espírito seria?'<br/>\n<br/>Mas, na verdade, os casos de toxinas dos remédios são muito mais frequentes.<br/>\n<br/>\n<br/>Além disso, outra coisa é que, mesmo falando em encosto espiritual, esses espíritos são espíritos malignos, e os espíritos malignos encostam porque a cabeça está maculada.<br/>\n<br/>Estar maculado significa que há toxinas dos remédios. Quando há máculas devido às toxinas dos remédios, os espíritos encostam nelas.<br/>\n<br/>Portanto, não precisam se preocupar em como lidar com o encosto espiritual ou como resolvê-lo.<br/>\n<br/>Em vez disso, pensem em eliminar as toxinas dos remédios. Essa é a base.<br/>\n<br/>Quando se fala em doença mental, sem dúvida é espiritual, mas a causa são as toxinas dos remédios.<br/>\n<br/>A doença mental causa insônia. A causa da insônia é que há nódulos no bulbo raquidiano.<br/>\n<br/>Haver nódulos no bulbo raquidiano significa que há toxinas dos remédios.<br/>\n<br/>Portanto, seja doença mental ou qualquer outra, todas essas doenças da mente são causadas pelas toxinas dos remédios.<br/>\n<br/>\n<br/>Assim, a causa da infelicidade humana também são as toxinas dos remédios.<br/>\n<br/>Por isso, se a pessoa não colocar remédios no corpo, ela será feliz. Não haverá vários tipos de desastres.<br/>\n<br/>Como o espírito está maculado, ocorre uma purificação correspondente à mácula. O desastre é uma purificação.<br/>\n<br/>Sendo assim, como o sangue está turvo devido às toxinas dos remédios, o espírito se macula.<br/>\n<br/>Portanto, a base é eliminar os remédios. Assim, o Paraíso Terrestre será construído.<br/>\n<br/>Por isso, o <i>Johrei</i> é para eliminar as máculas.<br/>\n<br/>O que foi maculado inversamente pelos remédios é eliminado pelo <i>Johrei</i>.<br/>\n<br/>Por isso, ao receber o <i>Johrei</i>, a pessoa vomita sangue, tem sangramento nasal, ou diarreia, e é por esse motivo.<br/>\n<br/>Isto também está relacionado a isso, é sobre doenças contagiosas.<br/>\n<br/>(Ensinamento 'Não Há Motivos para Temer as Doenças Contagiosas')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa raiz do encosto espiritual também são as toxinas dos remédios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A causa raiz do encosto espiritual também são as toxinas dos remédios\"</b></font>　(11 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel de 51 anos. Minha esposa ingressou na fé em 1948. Eu era fraco de saúde desde a infância,<br/>\n<br/>mas recebi o <i>Johrei</i> e melhorei muito. Em julho do ano passado, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon em Biombo (Gobyobu Kannon).<br/>\n<br/>Em fevereiro deste ano, tive a purificação de uma nevralgia facial, ingressei na fé e, depois disso, melhorei muito, conseguindo até trabalhar.<br/>\n<br/>Anteontem (dia 9) de manhã, minha cabeça ficou pesada de repente, mas recebi o <i>Johrei</i> e melhorei logo.<br/>\n<br/>Na tarde do mesmo dia, senti uma dor forte do pulso direito até a região do cotovelo e tive calafrios. Com cerca de vinte minutos de <i>Johrei</i>, os calafrios passaram e a dor no braço diminuiu,<br/>\n<br/>mas estou com febre alta nas costas e nas pernas, o coração e todo o peito estão angustiados, e sinto frio e calor repentinamente. Qual seria o motivo disso?<br/>\n<br/>Há vários anos tenho hérnia e frequentemente recebo purificações disso, mas não tenho tido bons resultados. Haveria alguma relação espiritual? Peço que me conceda o Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isto não é espiritual. Há toxinas dos remédios por todo o corpo. E o que está endurecido em vários lugares vai se dissolvendo em ordem.<br/>\n<br/>É a purificação disso. Portanto, se fizer com paciência, curará completamente. Sentir calafrios é porque há febre aí.<br/>\n<br/>Ter febre alta nas pernas é porque os nódulos de toxinas dos remédios estão se dissolvendo.<br/>\n<br/>Ocorre a purificação no coração e há febre. Por isso o peito fica angustiado.<br/>\n<br/>A hérnia é porque há nódulos no abdômen que estão pressionando.<br/>\n<br/>Causas espirituais são raras.<br/>\n<br/>\n<br/>Além disso, o fato de um espírito encostar significa que há máculas ali, pois se não houver máculas, ele não consegue encostar.<br/>\n<br/>As máculas são as toxinas dos remédios.<br/>\n<br/>Se houver doença ou dor em algum lugar, pensem em quando tomaram remédios... e entenderão que foi o remédio daquela época.<br/>\n<br/>Se pensarem que qualquer doença é causada por remédios, não haverá erro.<br/>\n<br/>Dizer que tudo é espiritual, espiritual... é melhor não pensarem tanto assim.<br/>\n<br/>Doença mental e epilepsia são absolutamente espirituais.<br/>\n<br/>As outras... dor, coceira, febre... tudo isso é remédio.<br/>\n<br/>Quando dói aqui, se pensarem de quando seria o remédio, entenderão.<br/>\n<br/>\n<br/>Além disso, os remédios fitoterápicos chineses são assustadores. Os remédios fitoterápicos chineses sobem para a cabeça.<br/>\n<br/>Se pensarem que foi o remédio fitoterápico chinês daquela época, entenderão.<br/>\n<br/>Eu escrevo o tempo todo sobre os remédios, mas é difícil de assimilar.<br/>\n<br/>Afinal, as pessoas estão presas à superstição das toxinas dos remédios há muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]