[
  {
    "source_file": "JH1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Modo de Dobrar o Braço\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Modo de Dobrar o Braço\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"No caso do Johrei, é melhor esticar o braço?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Se esticar, entra força (tensão). É preciso dobrar um pouco.\n\nA mão também não deve ficar muito rígida.\n\nDeve deixá-la leve.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Correto é Dobrar o Cotovelo durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Correto é Dobrar o Cotovelo durante o Johrei\"** (25 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o Johrei.\n\n1. No momento do Johrei, há diferença na força espiritual entre irradiar com o cotovelo esticado e com o cotovelo dobrado?\n\n2. Ao ministrar Johrei em várias pessoas de uma vez, a radiação espiritual que atravessa o corpo humano enfraquece à medida que atravessa muitos corpos?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"1. Tanto faz. (O correto é dobrar o cotovelo).\n\n2. Quanto mais longe vai, mais fraca fica. Se for muito perto, também é fraca. Um ou dois shaku, ou três a quatro shaku, é o adequado.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Distância do Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Distância do Johrei\"** (Emitido em 25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No momento do Johrei, qual distância de afastamento da mão proporciona a energia espiritual mais forte?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que seja bem longe, a energia espiritual é forte.\n\nPode-se afastar dois ou três ken, mas se for muito longe, há o receio de sair do centro;\n\nO ponto de dois ou três shaku é o melhor, onde o centro se ajusta bem.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Distância do Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Distância do Johrei\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Fomos ensinados a não balançar a mão no Johrei, mas quanto à distância, qual grau é o melhor?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Geralmente, um ou dois shaku. Dependendo do caso, cinco shaku também está bom.\n\nE, dependendo do caso, quando não se usa força, apenas um pouco (de distância) também está bom. É livre e irrestrito (*Jiyuu jizai*).\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Distância do Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Distância do Johrei\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"No caso do Johrei, creio que haja diferença na distância de afastamento da mão dependendo da intensidade da força espiritual, mas como seria?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não existe tal coisa.\n\n**A distância geralmente adequada é de cerca de um shaku**.\n\nDependendo do caso, dois ou três shaku também está bom, mas, simplesmente, o mais próximo atinge melhor o local ruim.\n\nSe afastar muito, torna-se inevitavelmente difícil de alcançar.\n\nNo entanto, não há uma restrição específica para isso.\n\n**O normal é um ou dois shaku**.\"\n\n(Nota: 1 shaku é aproximadamente 30,3 cm)"
  },
  {
    "source_file": "JH1.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei é Mais Eficaz com a Mão Afastada da Parte Afetada\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Johrei é Mais Eficaz com a Mão Afastada da Parte Afetada\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Não é necessário se preocupar tanto com a distância de afastamento da mão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa se preocupar com isso...\n\nNo caso de fazer nas costas de uma pessoa deitada de barriga para cima que não pode se mover, pode-se enfiar a mão e encostar diretamente na parte afetada.\n\nPorém, encostar diretamente não é religioso e o efeito também é melhor fazendo afastado.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Abrir os Dedos da Palma durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não Abrir os Dedos da Palma durante o Johrei\"** (25 de dezembro de 1952)\n\n\"Mudando de assunto, na hora do Johrei, é mais eficaz manter os dedos unidos.\n\nIsso porque, ao fazer assim (unir os dedos), o espírito se concentra.\n\nSe abrir, criam-se intervalos, então é melhor deixá-los juntos.\n\nAlém disso, dependendo do local, é eficaz ministrar Johrei apenas com os dedos (e não com a palma), portanto, se procurar mantê-los juntos sem abrir, o efeito é muito maior.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Abrir os Dedos da Palma durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não Abrir os Dedos da Palma durante o Johrei\"** (26 de dezembro de 1952)\n\n\"Sobre o Johrei, se abrir os dedos, criam-se intervalos, então é mais forte o efeito se fizer com os dedos perfeitamente unidos.\n\nAo unir os dedos, é fácil entrar força (tensão), então, se tomar cuidado com isso e mantê-los unidos de modo que não entre força, o efeito é extremamente forte. Deixo isso avisado.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei em Pequenos Nódulos\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Johrei em Pequenos Nódulos\"** (5 de julho de 1953)\n\n\"E às vezes há nódulos (caroços) muito pequenos.\n\nPara ministrar Johrei neles, deve-se emitir o espírito a partir dos dedos.\n\nComo sempre digo, não se deve tocar.\n\nÉ bom fazer assim com dois dedos, emitindo o espírito a partir do dedo médio.\n\nO espírito que sai deste dedo é forte, então os pequenos nódulos se dissolvem bem.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei com os Dedos em Pequenos Nódulos de Toxina\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei com os Dedos em Pequenos Nódulos de Toxina\"** (26 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Sou uma mulher de 64 anos. Os dois dedos do pé esquerdo, o mínimo e o anelar, doem e têm cãibras de vez em quando. Será que cura?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Na maioria das vezes é toxina de injeção.\n\nÉ algo que se acumula da cintura para baixo.\n\nMinistra-se Johrei com os dedos nos pequenos nódulos de toxina. Com certeza curará.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que se Deve Ministrar Johrei com os Dedos\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casos em que se Deve Ministrar Johrei com os Dedos\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma jovem de 17 anos curou-se completamente de um panarício no dedo indicador esquerdo através do Johrei em janeiro deste ano, mas depois disso o dedo não estica.\n\nRecentemente, ao ministrar Johrei, ela desenha círculos naturalmente e, aos poucos, balança o braço amplamente.\n\nAlém disso, ao ministrar Johrei no rim esquerdo, a perna esquerda salta violentamente.\n\nPeço sua orientação sobre o método de Johrei para o caso acima.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O dedo não esticar é porque a toxina solidificou e está repuxando (cãibra).\n\nUm espírito encostou ali. Por isso desenha círculos.\n\nBasta dissolver o nódulo. Ministre Johrei com os dedos.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Inadmissível o Johrei com Shiatsu\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Inadmissível o Johrei com Shiatsu\"** (5 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Dentro de nossa Igreja, há um grupo que orienta as pessoas com o estilo antigo de terapia de purificação.\n\nDizem que quando a purificação é severa, não se salva se não for com tratamento (*chiryou*), e recomendam dizendo que vão obter até licença de Shiatsu para aplicar.\n\nSe conseguirem a licença, estaria tudo bem em fazer o tratamento? Peço a vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É o inverso. Quanto mais severa a purificação, mais se deve ministrar Johrei.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz é Mais Forte com Uma Mão do que com Duas\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Luz é Mais Forte com Uma Mão do que com Duas\"** (7 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"A luz das pessoas com deficiência nas mãos ou nos pés é mais tênue do que a das pessoas saudáveis?\n\nO que se deve fazer para tornar a luz mais espessa?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A luz se torna mais forte ministrando Johrei com uma só mão do que com ambas as mãos.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade ou Não do Recebedor Unir as Mãos durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Necessidade ou Não do Recebedor Unir as Mãos durante o Johrei\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Sobre o fato de quem recebe a purificação fazer *Gassho* (unir as mãos)...\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Está muito bem. É bom porque demonstra uma atitude piedosa.\n\nPorém, basta fazer *Gassho* apenas no início. Pois se fizer por muito tempo, cansa.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor que o Recebedor do Johrei Também Use o Ohikari\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Melhor que o Recebedor do Johrei Também Use o Ohikari\"**\n\n**Pergunta do Fiel**\n\"Ao receber Johrei, tem algum problema se a pessoa estiver portando o Omamori-sama (Ohikari)?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema. É melhor que esteja portando o Omamori-sama.\""
  }
]