[
  {
    "source_file": "kenkouZIYUU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Liberalismo da Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Liberalismo da Saúde\"</font></b> (6 de agosto de 1953)<br/>\n<br/>\"Hoje, o Japão também se tornou uma democracia, diferente do passado.<br/>\n<br/>A democracia é o liberalismo, e as restrições desapareceram.<br/>\n<br/>Diz-se que o feudalismo foi destruído, mas o que é o feudalismo é uma história óbvia.<br/>\n<br/>Em outras palavras, é um sistema e um costume que restringe a liberdade em tudo, sendo extremamente opressor e sem tranquilidade,<br/>\n<br/>o que realmente impede a felicidade do povo nessa medida.<br/>\n<br/>Então, à medida que a civilização avança, é natural que os seres humanos desejem muito a liberdade.<br/>\n<br/>No entanto, o liberalismo de hoje é um liberalismo político.<br/>\n<br/>Mas todos não percebem que existe liberalismo além da política.<br/>\n<br/>E isso é um feudalismo ainda mais terrível do que o feudalismo político.<br/>\n<br/>\n<br/>O que é isso? É o liberalismo da saúde.<br/>\n<br/>Atualmente, há um feudalismo em relação à saúde.<br/>\n<br/>Não há liberalismo. Ninguém percebe isso.<br/>\n<br/>No entanto, mesmo que percebam, há pontos em que não se pode fazer nada.<br/>\n<br/>Então, como não se pode fazer nada, mais do que não perceber, não se consegue prestar atenção.<br/>\n<br/>Por exemplo, dizem que é preciso tomar vacinas preventivas, e isso é feudalismo.<br/>\n<br/>Mesmo que a pessoa não queira, é forçada a fazê-lo porque é a regra, e isso é o feudalismo em relação à saúde.<br/>\n<br/>Além disso, se ficar doente, deve ir ao médico; por questões de higiene, deve fazer isso; não deve comer tais coisas;<br/>\n<br/>faça assim; eles advertem sobre cada detalhe e fazem isso de forma semiconstrangedora, o que é um verdadeiro feudalismo.<br/>\n<br/>Eu estou tentando quebrar esse feudalismo.<br/>\n<br/>Por isso, dizem que é obrigatório entrar no seguro de saúde.<br/>\n<br/>No entanto, ter que impor tal feudalismo significa, em outras palavras, que não há método para proteger a saúde.<br/>\n<br/>E o que eles pensam ser esse método é a medicina, e como essa medicina é um erro absurdo,<br/>\n<br/>então, a ilusão de acreditar que esse erro não é um erro se torna a raiz,<br/>\n<br/>e criar coisas que dão tanto trabalho e não servem para nada, ou seja, o sistema feudal da medicina é isso, e criar tais coisas está fazendo os seres humanos sofrerem.<br/>\n<br/>Para fazer entender esse ponto também, eu escrevi, e isso fará parte do IGAKU KAKUMEI NO SHO.<br/>\n<br/>Portanto, há muitas coisas que os fiéis já sabem, mas o significado atual está escrito no final.<br/>\n<br/>(Apresentação do Ensaio 'O Liberalismo da Saúde' do IGAKU KAKUMEI NO SHO)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouZIYUU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Liberalismo da Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Liberalismo da Saúde\"</font></b> (7 de agosto de 1953)<br/>\n<br/>\"Dessa forma, quando um país é novo, há um pensamento simples de que 'basta ser bom, não basta que a doença seja curada?', mas essa simplicidade é a verdade.<br/>\n<br/>No entanto, os japoneses detestam essa simplicidade. Acham que tudo o que é complicado é bom.<br/>\n<br/>Por isso, a medicina também é minuciosa, entrando em detalhes ínfimos.<br/>\n<br/>Apreciar tanto a medicina dos germes se deve a esse pensamento estranho de que o que é detalhado é bom.<br/>\n<br/>Escrevi sobre isso, e trata-se do liberalismo da saúde.<br/>\n<br/>Mesmo dizendo isso, todos desconhecem. Isso porque não existe no Japão.<br/>\n<br/>No entanto, isso existe em grande medida.<br/>\n<br/>O liberalismo comum é o oposto do feudalismo.<br/>\n<br/>Porém, o feudalismo, é claro, restringe o 'querer fazer, desejar fazer' do ser humano, dizendo que isso não é permitido.<br/>\n<br/>Torna as coisas extremamente opressoras.<br/>\n<br/>Então, o que surgiu em rebelião a isso foi o liberalismo, e, de fato, no Japão atual, graças ao liberalismo, as coisas ficaram muito mais fáceis.<br/>\n<br/>No entanto, o que é ainda mais feudal do que o antigo feudalismo é, em suma, a medicina.<br/>\n<br/>Esse feudalismo médico é algo terrível, mas ninguém percebe.<br/>\n<br/>Claro, mesmo que percebam, não há o que fazer, então, mesmo não estando satisfeitos, devem estar conformados.<br/>\n<br/>Porém, do ponto de vista da medicina de Deus, isso se tornou um enorme sofrimento para os seres humanos.<br/>\n<br/>Não poder comer o que quer, não poder fazer o que deseja, não poder se esforçar, o ar é ruim se for a lugares lotados, e eles ameaçam dizendo coisas que envolvem a vida.<br/>\n<br/>Por isso, os seres humanos tremem de medo, e se pegam um trem ou bonde, e há alguém estranho ao lado, pálido e tossindo,<br/>\n<br/>pensam: 'Será que é tuberculose? Se eu me descuidar e me contagiar, será ruim; se fechar a janela, o ar ficará ruim, então não pode'.<br/>\n<br/>Acredito que esse tipo de medo seja terrível.<br/>\n<br/>Escrevi sobre isso, mas como é um trecho que entrará no IGAKU KAKUMEI NO SHO, tem um pouco de significado óbvio, então ouçam com isso em mente.<br/>\n<br/>(Apresentação do Ensaio 'O Liberalismo da Saúde' do IGAKU KAKUMEI NO SHO)<br/>\n<br/>\n<br/>Como acabei de ler, a medicina acha cada vez mais que essas coisas incômodas e complicadas são um avanço.<br/>\n<br/>E assim, dizem que é preciso tomar injeção, ou que é preciso tomar vitaminas.<br/>\n<br/>Parece que agora vão criar o chamado arroz artificial, e parece que vão colocar vitaminas nele.<br/>\n<br/>Sendo assim, do nosso ponto de vista, chega a ser cômico.<br/>\n<br/>Eles acham que complicar e tornar tudo estranho é bom, então não há o que fazer.<br/>\n<br/>Realmente, não sei se devo chamá-los de tolos ou se devo ter pena.<br/>\n<br/>E quanto mais fazem isso, mais aumentam as pessoas fracas, o que é exatamente o mesmo que usar fertilizantes na agricultura.<br/>\n<br/>O efeito se torna reverso, mas para evitar esse efeito reverso, eles aplicam novamente um método reverso, então, sendo assim, a civilização nesse aspecto é realmente um problema.<br/>\n<br/>Nós vamos ensinando isso gradualmente, em suma, vamos educando.<br/>\n<br/>E só de saber isso, vocês não imaginam o quanto viver se torna mais fácil.<br/>\n<br/>Não há vitaminas nem proteínas, então basta comer o que quiser.<br/>\n<br/>Dizem que não se deve beber água crua, mas a água crua é muito mais viva, então é boa para o corpo.<br/>\n<br/>Se ferver cada vez, a água morre.<br/>\n<br/>Ou seja, o espírito da água desaparece. Torna-se água morta, o que é muito ruim.<br/>\n<br/>Como não sabem disso, acham que fazer tudo de forma microscópica é bom.<br/>\n<br/>Como eu disse outro dia, os germes são coisas muito grosseiras, ou seja, a verdadeira causa são as partículas infinitas, o que significa que é o espírito.<br/>\n<br/>Mesmo dizendo espírito, pode não fazer sentido exato ainda, mas talvez seja melhor dizer 'ki' (energia/espírito).<br/>\n<br/>É algo extremamente rarefeito e invisível aos olhos.<br/>\n<br/>E a coisa mais invisível e intangível é a raiz fundamental de todas as coisas.<br/>\n<br/>Portanto, a 'força' é a coisa mais invisível. É algo rarefeito.<br/>\n<br/>E a coisa mais rarefeita são os pensamentos humanos.<br/>\n<br/>Pensar em várias coisas com a mente, isso não pode ser capturado de forma alguma em uma forma física.<br/>\n<br/>É algo que se sente assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Cultura Contemporânea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que é a Cultura Contemporânea\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Pelo que expliquei até agora, vocês já devem ter compreendido quase tudo, mas, em suma, a raiz do erro da medicina está em ignorar a Natureza.<br/>\n<br/>Isso porque a doença, como escrevi anteriormente, é uma ação natural que elimina as toxinas, que são obstáculos às funções internas do corpo, através da forma de doença,<br/>\n<br/>e, sendo algo criado por Deus dessa maneira, o correto é que o ser humano obedeça a isso.<br/>\n<br/>Um exemplo disso são os ventos, as chuvas e os raios.<br/>\n<br/>Quando as impurezas se acumulam no mundo atmosférico e no mundo espiritual, e se tornam densas, geram toxinas que causam danos aos seres humanos, aos animais e a outras coisas, e por isso ocorre a ação purificadora.<br/>\n<br/>Ou seja, varre-se com o vento, lava-se com a água da chuva, seca-se com o sol, e as coisas especiais são incineradas pelos raios.<br/>\n<br/>A doença humana é isso em miniatura, portanto, se conhecerem esse princípio, entenderão o quão antinatural é interromper a doença.<br/>\n<br/>\n<br/>Aqui, devo escrever detalhadamente sobre o erro na relação entre a doença e a ciência.<br/>\n<br/>Originalmente, o papel da ciência é ser um estudo para satisfazer os desejos humanos na sobrevivência, tornando a vida mais conveniente, mais bela, enriquecendo a inteligência e promovendo a felicidade,<br/>\n<br/>e seu campo de atuação é determinado por si mesmo. Enquanto ela é um estudo físico (concreto),<br/>\n<br/>a vida humana é uma existência metafísica (abstrata) e não pertence ao campo da ciência.<br/>\n<br/>Ou seja, a verdade é que a ciência é um campo materialista, e a vida humana é um campo espiritualista.<br/>\n<br/>No entanto, ao chegar à era moderna, com o surpreendente desenvolvimento da ciência, os seres humanos foram iludidos por ela,<br/>\n<br/>e caíram no excesso de confiança científica, achando que qualquer coisa pode ser resolvida através da ciência.<br/>\n<br/>Por causa disso, ela se desviou de seu próprio campo e invadiu o território do campo espiritualista, e, como resultado, passou a manipular livremente até mesmo a vida humana.<br/>\n<br/>Como foi esse pensamento de insubordinação que gerou a medicina,<br/>\n<br/>não é preciso dizer agora que ela está fundamentalmente errada.<br/>\n<br/>\n<br/>Como exposto acima, a vida humana está no campo espiritualista, e quem detém o campo espiritualista é Deus, portanto, como a maravilhosa força de cura de doenças que eu realizo também se manifesta a partir de Deus,<br/>\n<br/>é natural que qualquer doença seja curada, e não há absolutamente nada de misterioso nisso.<br/>\n<br/>No entanto, o fato de as pessoas modernas verem isso, acharem misterioso e considerarem um milagre é, na verdade, algo risível,<br/>\n<br/>e é o mesmo que ver algo reto parecer invertido quando se olha de cabeça para baixo.<br/>\n<br/>Por essa razão, o método de cura espiritual de doenças que eu realizo é algo inédito, que nunca se viu nem se ouviu falar, portanto,<br/>\n<br/>não pode ser aceito facilmente, e as pessoas ficam perplexas por um momento, mas,<br/>\n<br/>à medida que compreendem a partir da raiz, de repente, despertam do longo sonho noturno, compreendem a ilusão da medicina e, aqui, alcançam a paz de espírito e a resignação.<br/>\n<br/>Portanto, se mesmo lendo esta obra a pessoa ainda hesitar, vacilar e não despertar, pode-se dizer que é uma pessoa extremamente perigosa, que está à beira da ruína.\"<br/>\n<br/>(Nota: Metafísico... 1. Aquilo que não tem forma. 2. Na filosofia, o que não pode ser reconhecido pela experiência mediada pela sensibilidade, que tem as formas de tempo e espaço como restrições. O que é sobrenatural, ideal.<br/>\n<br/>Físico... 1. Aquilo que possui forma. O que é material. 2. Na filosofia, o que pode ser reconhecido pela experiência mediada pela sensibilidade. O que existe assumindo forma no mundo fenomênico, que tem o tempo e o espaço como formas fundamentais.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]