[
  {
    "source_file": "negoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger os dentes e debater as pernas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ranger os dentes e debater as pernas\"</b></font>　(22 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O casal OK, residente na cidade de Omiya, ingressou na fé e teve a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>O marido, Sr. OK, desde antes de ingressar na fé, todas as noites, no meio da noite, range os dentes e, ao mesmo tempo, debate ambas as pernas. Após começar a receber <i>Johrei</i>, acalmou-se bastante, mas essa situação ainda continua todas as noites.<br/>\n<br/>Qual seria o motivo disso? Peço que nos conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque o espírito animal ainda tem força.<br/>\n<br/>Apertar os dentes com força é característica de animal.<br/>\n<br/>Debater ambas as pernas expressa isso de forma particularmente clara.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "negoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger de dentes e ronco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ranger de dentes e ronco\"</font></b>　(16 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o ranger de dentes e o ronco que ocorrem durante o sono, gostaria de perguntar sobre suas causas, o método de ministrar <i>Johrei</i> e outros pontos que devemos ter atenção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O ronco ocorre porque as narinas são estreitas.<br/>\n<br/>O ranger de dentes ocorre porque o espírito guardião secundário (fukushu) está dominando.<br/>\n<br/>À medida que a força do espírito guardião secundário enfraquece, isso desaparece.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anormalidade na garganta devido ao encosto do tio do proprietário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anormalidade na garganta devido ao encosto do tio do proprietário\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Deve-se oficiar rapidamente o culto para o suicida por enforcamento que está encostado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, alugo o segundo andar de uma casa onde moro desde janeiro do ano passado.<br/>\n<br/>Soube que, no dia 6 de dezembro do ano retrasado, o tio do proprietário desta casa, desiludido com a vida, suicidou-se por enforcamento.<br/>\n<br/>Quando ouvi isso dos vizinhos, dias depois, não senti medo algum.<br/>\n<br/>No entanto, a partir deste ano, surgiu uma anormalidade na minha garganta, com a sensação de que a traqueia estava fora do lugar. Isso foi piorando gradativamente e,<br/>\n<br/>a partir de maio, passei a ter uma sensação insuportável de estar sendo estrangulado.<br/>\n<br/>Por isso, por volta do dia 20 de maio, pensando em consolar o espírito da pessoa que se enforcou, comecei a oferecer água, chá, arroz, etc., e a entoar a Oração Amatsu-Norigoto (Zengon-Sanji) de manhã e à noite.<br/>\n<br/>Naquela manhã, não apenas a minha garganta, mas também o meu humor ficou irritadiço, e fiquei preocupado achando que iria desenvolver uma doença mental.<br/>\n<br/>Uma semana após iniciar os cultos, meu humor se acalmou bastante, mas,<br/>\n<br/>mesmo assim, às vezes me sinto inquieto e com uma ansiedade inexplicável.<br/>\n<br/>Será que o espírito desse morto ainda está encostado em mim?<br/>\n<br/>Além disso, o que devo fazer daqui para frente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito preso à terra (jibaku) está sofrendo, por isso encosta querendo ser salvo.<br/>\n<br/>Deve-se entoar orações e ler os livros sagrados para ele o máximo possível. Assim, ele alcançará a elevação espiritual (jobutsu).<br/>\n<br/>Se compreenderem isso, devem assentá-lo rapidamente.<br/>\n<br/>Pode ser no altar budista da própria pessoa. Faz-se uma tabuleta memorial (ihai) pequena e dá-se um nome póstumo (kaimyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zisatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrendo com o encosto de um espírito que se enforcou (Os pecados da família e o encosto espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrendo com o encosto de um espírito que se enforcou (Os pecados da família e o encosto espiritual)\"</font></b>　(11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A família do Sr. MT (homem), da vila de Nibu, distrito de Nei, província de Toyama, composta por cinco pessoas, ingressou totalmente na fé. No dia 5 de fevereiro de 1950, entronizaram a Imagem da Luz Divina (Komyo Nyorai-Sama) e dedicam-se à agricultura.<br/>\n<br/>No dia 23 de fevereiro deste ano, a filha mais velha (30 anos) casou-se com uma família da cidade de Toyama. No dia 16 de março, a caminho de visitar a casa dos pais, recebeu a purificação de uma dor de estômago e sofreu muito, mas conseguiu chegar à casa dos pais. Imediatamente, orou à Imagem da Luz Divina e, através do <i>Johrei</i>, a dor intensa parou.<br/>\n<br/>Depois disso, ocorreu um fenômeno de encosto espiritual, dizendo 'Sou um espírito divino', e houve uma sucessão de encostos variando entre espírito de antepassado, espírito de dragão, espírito de raposa, etc. O espírito de antepassado era a avó da filha mais velha, que se suicidou por enforcamento há vinte e cinco anos.<br/>\n<br/>O espírito diz: 'Se mandarem esta menina de volta para a casa do marido, eu a matarei'.<br/>\n<br/>Além disso, o encosto do espírito de dragão prega o caminho de Deus e recomenda acumular boas ações e virtudes.<br/>\n<br/>A família do marido pertence à seita Jodo Shinshu e não ingressou na fé.<br/>\n<br/>Ainda, a partir do dia 26 de março, um espírito de raposa encostou na esposa do Sr. MT (51 anos).<br/>\n<br/>Atualmente, tanto a esposa quanto a filha mais velha estão com encostos espirituais, tendo dores de estômago e dores de cabeça constantes, o corpo treme o dia todo, não conseguem dormir, a comida não tem sabor, e sofrem diariamente com os encostos.<br/>\n<br/>Como já faz muito tempo, ninguém na casa consegue trabalhar na agricultura, e estamos numa situação em que nos dedicamos exclusivamente a ministrar <i>Johrei</i> nas duas. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há motivo para isso. Deve haver alguma circunstância.<br/>\n<br/>Quando os espíritos dos antepassados e a família têm muitos pecados, eles encostam em alguém para tentar limpá-los.<br/>\n<br/>Se fizerem com que leiam bastante o SHINKOU ZATSUWA (Palestras sobre a Fé), o espírito da avó será salvo.<br/>\n<br/>Deixem como está por mais um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]