[
  {
    "source_file": "suimin.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Excesso de Sono nos Idosos e a Morte'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Excesso de Sono nos Idosos e a Morte\"</b></font>　(7 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um idoso de setenta e um anos ultimamente tem dormido muito.<br/>\n<br/>Dizem que quando os idosos estão para morrer, passam a dormir muito. Por favor, ensine-me qual é a razão disso.<br/>\n<br/>Além disso, gostaria de perguntar sobre o método de ministrar <i>Johrei</i> em casos como este.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A força física... a energia vital está se esgotando.<br/>\n<br/>Provavelmente, o açúcar não está circulando pelo corpo, causando debilidade.<br/>\n<br/>Isso ocorre frequentemente na diabetes.<br/>\n<br/>O pâncreas tem a função de processar o açúcar, mas na diabetes, como o pâncreas é pressionado, ele deixa de funcionar, e o açúcar é eliminado diretamente. O açúcar é algo que dá muita força física.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suimin.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Hora do Boi (Ushimitsu-doki) é o Momento em que o Ser Humano Pode Ter o Sono Mais Tranquilo'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Hora do Boi (Ushimitsu-doki) é o Momento em que o Ser Humano Pode Ter o Sono Mais Tranquilo\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Popularmente fala-se na 'Hora do Boi' (Ushimitsu-doki). Existe alguma relação especial entre os espíritos e os seres humanos nesse horário, que vai das duas às quatro da manhã?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Existe sim.<br/>\n<br/>Ou seja, a Hora do Boi é o momento de maior quietude dentro de um dia e uma noite.<br/>\n<br/>Como diz o ditado, 'Na Hora do Boi, até as plantas e as árvores dormem', então, não é que todas as atividades cessem, mas é o momento em que elas se tornam extremamente reduzidas.<br/>\n<br/>Por isso, não afeta apenas os seres humanos, mas tem influência sobre todas as coisas.<br/>\n<br/>Para os seres humanos, é a hora em que se pode ter o sono mais tranquilo, pois Deus preparou devidamente um tempo para dormirmos.<br/>\n<br/>Na religião 'Hito no Michi', eles são muito rigorosos com isso, dizendo que o pôr do sol significa que o ser humano deve dormir,<br/>\n<br/>então eles dormem muito cedo, e dizem que o nascer do sol significa que o ser humano deve acordar para trabalhar, por isso acordam assustadoramente cedo.<br/>\n<br/>No entanto, como na prática as coisas não funcionam bem assim, devemos agir conforme as circunstâncias.<br/>\n<br/>Dormir até tarde demais, é claro, não é bom, mas acordar tão cedo e ir dormir absurdamente cedo também não é viável na vida cultural de hoje, não é mesmo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suimin.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Todas as Coisas Crescem Recebendo a Luz do Sol'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Todas as Coisas Crescem Recebendo a Luz do Sol\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que todas as coisas crescem na Hora do Boi (Ushimitsu-doki). Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é verdade.<br/>\n<br/>Pelo contrário, todas as coisas se encolhem.<br/>\n<br/>Por isso dizem que 'Na Hora do Boi, a viga do telhado desce três polegadas' e 'Na Hora do Boi, até as plantas e as árvores dormem'.<br/>\n<br/>Todas as coisas crescem recebendo a luz do sol; no meio da noite, elas estão descansando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suimin.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'As Várias Posições de Dormir'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"As Várias Posições de Dormir\"</font></b>　(25 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel<br/>\n</font></b>\"Gostaria de perguntar sobre as várias posições de dormir. Por exemplo, há pessoas que dormem com a boca aberta, de bruços, encolhendo braços e pernas como um gato,<br/>\n<br/>pessoas que só conseguem dormir de lado, pessoas que não conseguem dormir se houver um único inseto, e pessoas que dormem sempre profundamente, perdendo os sentidos.<br/>\n<br/>Acredito que possa haver alguma relação espiritual. O que o Senhor acha? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Quem dorme com a boca aberta tem problema no nariz.<br/>\n<br/>Como a passagem nasal é ruim, a pessoa respira pela boca.<br/>\n<br/>Pessoas que respiram pela boca não ficam com o nariz alto. Apenas a boca se projeta para frente. E o nariz fica baixo.<br/>\n<br/>Isso se cura com <i>Johrei</i>. O ronco também ocorre porque a passagem nasal é ruim.<br/>\n<br/>Dormir de bruços é um hábito que restou de espíritos animais.<br/>\n<br/>Ficar de bruços é coisa de animal.<br/>\n<br/>Dormir de lado é o correto, e o correto é colocar o lado direito para baixo.<br/>\n<br/>Esta é a forma de dormir de um ser humano vivo, mas não é algo de grande importância.<br/>\n<br/>Basta dormir da maneira que for mais confortável.<br/>\n<br/>Incomodar-se até com um único inseto é coisa de pessoa nervosa ou com falta de exercícios físicos.<br/>\n<br/>Quando há dor no corpo, a posição de dormir é ruim.<br/>\n<br/>Dormir profundamente, perdendo os sentidos, é sinal de uma pessoa sem dores e sem perturbações espirituais.<br/>\n<br/>Dormir de barriga para cima é a forma de dormir dos mortos.<br/>\n<br/>Não conseguir dormir ocorre porque falta sangue na cabeça; se houver um nódulo no bulbo raquidiano direito, o sangue na cabeça torna-se escasso e a pessoa não consegue dormir.<br/>\n<br/>Portanto, para quem não consegue dormir, deve-se examinar o bulbo raquidiano direito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hamigaki.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Sobre Escovar os Dentes'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre Escovar os Dentes\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o Senhor acha de usar <font color=\"#ff0000\" size=\"+1\"><b>sal para escovar os dentes</b></font>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"-1\"><b><font size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b></font><font color=\"#0000ff\"><br/>\n</font>\"<font color=\"#000000\">É excelente</font>. O sal é melhor do que pastas de dente que contêm remédios.<br/>\n<br/>As que contêm remédios enfraquecem os dentes.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">As que contêm hortelã (menta) também enfraquecem os dentes.</font></b><br/>\n<br/>Nesse sentido, <font color=\"#ff0000\" size=\"+1\"><b>o sal é o melhor</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hamigaki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Piorreia Alveolar, Paralisia Facial e Nevralgia Facial'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Piorreia Alveolar, Paralisia Facial e Nevralgia Facial\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A <font color=\"#ff0000\" size=\"+1\"><b>piorreia alveolar</b></font> é considerada de causa desconhecida pela medicina, mas,<br/>\n<br/>como já foi explicado, <font color=\"#ff0000\" size=\"+1\"><b>a urina excedente devido à atrofia renal estende-se da região dorsal para os ombros e glândulas linfáticas, e através da purificação, é exsudada pelas gengivas</b></font>.<br/>\n<br/>Nesse momento, o sangue também se mistura, pois as toxinas urinárias se misturam ao sangue.<br/>\n<br/>\n<br/>Além disso, às vezes os dentes ficam moles, mas isso ocorre devido ao acúmulo de toxinas nas gengivas.<br/>\n<br/>Pela nossa arte médica, cura-se completamente com facilidade, mas os dentistas, não tendo método de tratamento, na maioria das vezes extraem o dente, o que é uma pena.<br/>\n<br/>Na medicina, pensa-se que a causa da piorreia alveolar está nos dentes, mas ao conhecer o princípio acima, entende-se que é o oposto.<br/>\n<br/>Além disso, para <font color=\"#ff0000\" size=\"+1\"><b>curar a piorreia alveolar</b></font>, ao escovar os dentes todas as manhãs, deve-se <font color=\"#ff0000\" size=\"+1\"><b>escovar mais as gengivas do que os dentes</b></font>.<br/>\n<br/>No início sairá pus com sangue, mas depois de um tempo o pus com sangue deixará de sair, a carne ficará firme e os dentes se tornarão fortes. (Apenas um trecho extraído)\"　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "hamigaki.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Sobre Sabonete e Escova de Dentes'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre Sabonete e Escova de Dentes\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos usar sabonete e escova de dentes de manhã e à noite, como as pessoas em geral fazem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Podem usar sabonete à vontade.<br/>\n<br/>A escova de dentes, basta usar apenas de manhã.<br/>\n<br/>Além disso, os dentes não estragam por causa da escova de dentes.<br/>\n<br/>Tudo é por causa dos remédios.<br/>\n<br/>Ao escovar os dentes, é melhor escovar a carne (gengiva) em vez dos dentes.<br/>\n<br/>Quando sai sangue das gengivas, os dentes vão ficando mais firmes.<br/>\n<br/>A dor de dente intensa ocorre porque o pus faz um buraco no osso, e o pus dessa ocasião é quase todo remédio.<br/>\n<br/>Em outros casos também, pode-se considerar que a dor intensa é toxina de remédio.<br/>\n<br/>Como não dou remédios aos meus filhos desde que nasceram, eles quase não sentem dor alguma.<br/>\n<br/>Dentes encavalados ocorrem porque há um acúmulo de pus... uma cristalização de toxinas, fazendo com que o dente cresça torto.<br/>\n<br/>Isso tem cura.<br/>\n<br/>Pasta de dente com remédios fortes também não é boa.<br/>\n<br/>Aquela que faziam antigamente lá em Sakai, aquela é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hamigaki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Doenças da Boca, etc.'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Doenças da Boca, etc.\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"Quanto às pastas de dente, quanto menos substâncias medicinais contiverem, melhor. Eu mesmo, ultimamente, não uso pasta de dente, nem sal, nem nada; apenas esfrego com a ponta dos dedos.<br/>\n<br/>Portanto, se desejam ter dentes fortes, devem tornar o corpo todo saudável, e para isso, basta cortar os laços com os medicamentos.<br/>\n<br/>No entanto, mesmo dizendo isso, as pessoas que atualmente têm dentes fracos, cáries, ou os idosos, não conseguirão resolver o problema a tempo, então essas pessoas devem, no máximo, usar dentaduras para ficarem com uma boa aparência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]