[
  {
    "source_file": "SN5.html",
    "title_ptbr": "Relato de Experiência: Breves Reflexões sobre a Agricultura Natural",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Breves Reflexões sobre a Agricultura Natural</font><br/>\n<br/>Província de Aichi, Igreja Média Aiko, H.K. (27 anos, masculino)<br/>\n<br/>\"Ao difundir a Agricultura Natural, gostaria de escrever duas ou três coisas que senti do ponto de vista de quem está do lado da difusão.<br/>\n<br/>É da natureza humana querer ver as coisas com favoritismo, mas esse erro, no qual é fácil cair à primeira vista, é surpreendentemente um obstáculo para a difusão.<br/>\n<br/>As pessoas em geral tentam comparar o nosso pior com o melhor deles.<br/>\n<br/>Isso deve ser devido a um sentimento convencional de não querer reconhecer de forma alguma esse novo método de cultivo.<br/>\n<br/>Além disso, do nosso lado, ao anunciar algum resultado, cometemos a tolice da negligência sem perceber. Portanto, o importante neste momento é reconhecer a tendência de como as pessoas em geral pensam.<br/>\n<br/>Por exemplo, em relação ao anúncio de quinze sacos por <i>tan</i> (aprox. 1000m²), se investigarmos bem a realidade, pode ser que tenham cultivado em apenas alguns <i>tsubo</i> (aprox. 3,3m²) aplicando composto à vontade, e ampliado essa colheita para estimar a produção por <i>tan</i> em quinze sacos.<br/>\n<br/>Se eles virem isso, dirão: 'Se for em uma área tão pequena, qualquer um consegue; os registros das estações experimentais mostram resultados ainda melhores'.<br/>\n<br/>Outro dia, fui com dezenas de membros visitar um campo de prática de cultivo natural. O arrozal à direita do campo de Agricultura Natural era cultivado com fertilizantes e os danos eram enormes, dando pena de ver. E o arrozal à esquerda também era com fertilizantes, mas não havia sofrido tantos danos.<br/>\n<br/>No entanto, quase todas as pessoas se reuniram naturalmente à direita e começaram a louvar a Agricultura Natural comparando-a com o arrozal ruim.<br/>\n<br/>Ao ver isso, um membro gritou: 'Vocês não têm jeito, não adianta comparar com o ruim, têm que comparar com o bom', e então voltamos a nós e começamos a comparar com o bom arrozal à esquerda.<br/>\n<br/>Esse ponto, que à primeira vista deveria ser tolerado como natural do sentimento humano, na verdade traz um efeito contrário, dando material para que critiquem e se afastem, resultando em um obstáculo para a difusão. Observar e anunciar com precisão, creio que isso é o importante.<br/>\n<br/>\n<br/>O próximo é o problema da atitude de pesquisa. Tomando como exemplo o cultivo de arroz, enfatizamos que a produção é de oito sacos por <i>tan</i> e que a qualidade e tudo mais são melhores do que o arrozal vizinho com fertilizantes.<br/>\n<br/>No entanto, nesse momento, se a pesquisa sobre o trigo da safra de inverno for insuficiente, dirão: 'O arrozal pode produzir sem muito fertilizante, mas com esse método o trigo da safra de inverno não vai dar certo, porque o trigo precisa de fertilizante especial'.<br/>\n<br/>De fato, no caso da safra de inverno de trigo, como a Agricultura Natural leva mais tempo para amadurecer em comparação com o cultivo com fertilizantes, se não compreendermos bem esse ponto, acabará em um resultado bastante ruim, recebendo críticas severas e, ao mesmo tempo, o próprio praticante pode perder o entusiasmo devido à pressão externa, etc.<br/>\n<br/>Apenas fazendo propaganda de que basta fazer de qualquer jeito que a colheita certamente aumentará, começando pela safra de inverno do arrozal, vemos aqui e ali que acaba em um fracasso inesperado.<br/>\n<br/>Aqui, é necessário refletir mais uma vez sobre as palavras de <i>Meishu-Sama</i>: 'Não há absolutamente nenhum fracasso na Agricultura Natural.<br/>\n<br/>Quando não vai bem, não há outra razão senão (1) não estar sendo Agricultura Natural (usar esterco no composto, a época de semeadura ser muito tardia, etc.) e (2) a purificação devido à toxina dos fertilizantes'.<br/>\n<br/>Este ponto (2) é algo que naturalmente deve ser aceito e é inevitável, mas o ponto (1) deve ser bem compreendido e há espaço para pesquisa. Quando o resultado esperado não é alcançado, por algum sentimento estranho em relação à própria fé, às vezes escondem esse fracasso valioso em vez de aproveitá-lo.<br/>\n<br/>Com isso, falando pelo resultado, apenas deixa dúvidas sobre a Agricultura Natural e não serve para nada.<br/>\n<br/>Considerando que nos é dito para duvidar o máximo possível na fé, creio que a atitude correta de pesquisa para quem abre um novo caminho é justamente olhar para esse fracasso com olhos corretos, enfrentá-lo de frente, compreender a Agricultura Natural e criar métodos adequados de acordo com a terra e as circunstâncias.<br/>\n<br/>Além disso, ao pedir que anunciem, parece haver um grande desejo de ouvir mais sobre os fracassos, as análises sobre eles e o processo de superação, do que um simples relatório de resultados dizendo que tiveram sucesso.<br/>\n<br/>Creio que isso servirá como um cajado guia para os que estão praticando atualmente e para os que vão começar a praticar, evitando desperdícios e permitindo uma difusão tranquila.<br/>\n<br/>Como consta na circular da Igreja Messiânica, gostaria de pedir que apresentem a comparação com um arrozal da mesma classe e da mesma variedade em um terreno adjacente, juntamente com as opiniões e pontos de vista do cultivador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Compreendam Bem a Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Compreendam Bem a Agricultura Natural\"</font></b> (Publicado em 4 de abril de 1951)<br/>\n<br/>\"O que gostaria de dizer um pouco sobre o texto à esquerda é que a má colheita do rabanete de Nerima se deve inteiramente ao fato de o solo ter se tornado infértil devido à toxina dos fertilizantes acumulada por um longo tempo, e a tolice de não perceber isso é lamentável.<br/>\n<br/>O fato de o resultado ser bom ao se mudar de local é porque há pouca toxina de fertilizante.<br/>\n<br/>O exemplo absurdo de comprar fertilizantes caros, ter muito trabalho e acabar com uma má colheita existe em toda parte do país. Se essa é a agricultura atual, é extremamente lamentável.<br/>\n<br/>Mesmo vendo isso, a difusão da Agricultura Natural não pode ser negligenciada.<br/>\n<br/>Além disso, mover-se do sul para o norte é o inverso. Como o norte é espírito e o sul é matéria, de acordo com a Lei do Espírito Precede a Matéria, o correto é fazer assim. O sol também não nasce no leste e se põe no oeste?\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN5.html",
    "title_ptbr": "Relato de Experiência: Anomalia Agrícola - O \"Rabanete\" Vai para o Norte",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Anomalia Agrícola - O \"Rabanete\" Vai para o Norte</font><br/>\n<br/>Tóquio, Sede da Igreja Média Seiwa, K.Y. (36 anos, masculino)<br/>\n<br/>\"Embora seja uma maneira indelicada de falar, ao dizer 'Rabanete de Nerima', logo se associa a uma senhora de pernas grossas, de tão famoso que esse rabanete é por sua espessura.<br/>\n<br/>Como a região da vila de Shimo-Nerima, no distrito de Kita-Toshima, na grande Edo, era o local de origem, daí derivou o seu nome. Popularmente chamado de <i>shiridome</i> ou <i>shirinaga</i>, tem boa cor e sabor, sendo ideal não apenas para picles <i>takuan</i>,<br/>\n<br/>mas também para pratos cozidos e <i>furofuki</i>, servido com pasta de soja e <i>yuzu</i>, embora isso seja uma digressão e não seja o momento para fazer propaganda do rabanete.<br/>\n<br/>Diz a lenda dos anciãos locais que, no passado, sob o domínio dos Tokugawa, quando o famoso monge de alta patente Takuan Zenji estava no templo Konjo-ji na vila de Nerima, ele prestou atenção aos rabanetes produzidos em toda aquela região e, após muita pesquisa e engenhosidade sobre métodos de conservação a longo prazo, criou o picles <i>takuan</i> de hoje.<br/>\n<br/>Pensando bem, naqueles tempos a terra era fértil e não existiam coisas como fertilizantes químicos, então a magnificência daquele resultado de acordo com a Vontade Divina deve ter surpreendido até mesmo o monge Takuan.<br/>\n<br/>Os anos passaram, as estrelas mudaram, e dizem que o 'Rabanete de Nerima' da era Showa já não tem os vestígios dos dias de outrora. Isso, é claro, ocorre porque o endurecimento ano após ano do solo ácido devido ao excesso de fertilizantes prejudicou o desenvolvimento da importante raiz.<br/>\n<br/>O interessante é que, ouvindo o que dizem os velhos agricultores da região, o rabanete já está se cansando da terra por aqui. Em outras palavras, o rabanete começou a se mudar.<br/>\n<br/>Pode ser uma maneira muito estranha de dizer, mas o fato é que este rabanete de Nerima abandonou o seu local de origem, Nerima, e a situação atual é que quanto mais para o norte vai, melhores resultados apresenta.<br/>\n<br/>Ou seja, subindo a Linha Tojo de Nerima para o norte, as áreas da vila de Niikura e da cidade de Asaka (ambas na província de Saitama) tornaram-se o novo local de origem do 'Rabanete de Nerima'.<br/>\n<br/>Claro que não é porque Niikura e Asaka estão praticando o cultivo natural revelado por Deus, mas sim porque o próprio rabanete detestou Nerima, onde se faz o plantio contínuo com fertilizantes (se fosse natural, o plantio contínuo deveria ser bom), e preferiu terras novas com as quais ainda não está tão familiarizado. Rabanete inconstante!<br/>\n<br/>Mas em breve o rabanete também dará uma bronca nessa terra e se mudará ainda mais para o norte (isso não se limita necessariamente ao norte, mas na ciência espiritual das palavras, <i>Kita</i> (norte) significa <i>Ki-ta</i> (muita energia), interpretado como um lugar com muita energia espiritual pura). Não é difícil imaginar que se moverá para o norte.<br/>\n<br/>Neste exato momento, o resultado dos rabanetes em toda a região de Nerima este ano está à beira da aniquilação total. Desde a época dos cotilédones, devido aos danos causados por pulgões (é claro que, tratando-se de agricultores, eles devem ter tomado medidas suficientes para eliminar os insetos), o desenvolvimento foi ruim e oitenta por cento foram esplendidamente devastados.<br/>\n<br/>Olhando ao longo da Linha Tojo e da Linha Musashino, a figura miserável das folhas de rabanete amareladas e murchas pode ser vista aqui e ali. Sinto um calafrio ao pensar se a revelação da Oomoto - 'Chegará um mundo em que teremos que comer até as folhas secas do rabanete' - se refere a uma situação como esta.<br/>\n<br/>Esta grande purificação (principalmente de rabanetes e hortaliças) foi um ataque surpresa fora de época, deixando os agricultores atônitos.<br/>\n<br/>Ainda mais os agricultores de toda esta região, que confiam metade de sua renda anual ao rabanete, e as fábricas de <i>takuan</i> que os processam em picles, todos estão perplexos e gritando diante desse erro de cálculo inesperado.<br/>\n<br/>As pessoas da região comentam entre si que esta é a maior má colheita desde 1933 e que é ainda pior do que naquela época.<br/>\n<br/>Naturalmente, eles não têm como saber que a causa disso é a ação purificadora da terra, que é o resultado de muitos anos de cultivo com fertilizantes.<br/>\n<br/>Se eles aceitassem a nossa conversa sobre o cultivo natural, tomariam medidas sábias para o ano que vem? Pobres pessoas obstinadas! Dizem que se falarmos do ano que vem, o diabo ri.<br/>\n<br/>Assim, o rabanete vai para o norte. Não, não apenas o rabanete, mas deve-se dizer que se aproxima o tempo em que todos os seres vivos terão que ir para o norte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Sementes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Sementes\"</b></font> (Publicado em 5 de março de 1952)<br/>\n<br/>\"No caso do cultivo natural, os fiéis devem saber bem que a ausência de toxina de fertilizantes nas sementes é importante, mas parece que há pessoas que, ao tentar cultivar pela primeira vez, não dão muita importância a isso, então gostaria que prestassem muita atenção.<br/>\n<br/>Portanto, deve-se escolher sementes com o mínimo de toxina de fertilizantes possível e, nesse caso, o melhor é pedir que os fiéis praticantes compartilhem as suas.<br/>\n<br/>A respeito disso, creio que o relatório à esquerda servirá de referência, portanto, gostaria que o lessem com especial atenção.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]