[
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Será o Espírito Vivo de um Gato? (Doença Mental Estranha)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Será o Espírito Vivo de um Gato? (Doença Mental Estranha)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e dois anos de idade, com doença mental, recebeu <i>Johrei</i> por quatro dias, mas não houve mudança. Seu estado diário é basicamente o seguinte:<br/>\n<br/>O corpo é relativamente frio, a nuca é rígida e tem febre leve. Fica quase sempre dentro de casa, mas<br/>\n<br/>nunca se esquece de tirar água e lavar o arroz um dia sequer,<br/>\n<br/>e também é muito atenta em contar as coisas.<br/>\n<br/>Por exemplo, ao ver uma foto no jornal, diz quantas pessoas há, e lê as letras grandes sem errar.<br/>\n<br/>Dizem que essa doença mental surgiu sem que percebessem, de forma gradual,<br/>\n<br/>e que normalmente ela diz que a cabeça dói e frequentemente bate a cabeça contra a pilastra.<br/>\n<br/>Além disso, não gosta de andar na rua, preferindo caminhar no meio da plantação.<br/>\n<br/>A propósito, há quem diga que 'não seria o espírito vivo de um gato?', o que o senhor acha?<br/>\n<br/>Além disso, nesta casa há um gato de dezessete ou dezoito anos.<br/>\n<br/>Por favor, ensine-me a causa desta doença e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A causa está no lado direito do bulbo raquidiano. Ao dissolver isso, o sangue irá para a cabeça e o espírito se preencherá.<br/>\n<br/>O espírito vivo do gato também atua.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Culto aos Antepassados é o Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Culto aos Antepassados é o Melhor\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma menina de sete anos que tem uma língua extra anexada sob a língua, e seu irmão mais velho também tinha a mesma deficiência. Qual seria o motivo disso? Além disso, curará com a purificação (<i>Johrei</i>)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é, sem dúvida, o pecado da língua dupla (falsidade).<br/>\n<br/>Deve-se ao encosto do espírito rancoroso de uma pessoa que sofreu muito e morreu por causa de uma língua dupla.<br/>\n<br/>Não apenas a língua, mas manchas de nascença também são assim.<br/>\n<br/>Devido ao rancor de espíritos que morreram espancados, há casos de pessoas que nascem com as mãos paralisadas e sem movimento livre.<br/>\n<br/>\n<br/>A cegueira também é frequentemente causada por rancor.<br/>\n<br/>Nos casos mais graves, há espíritos rancorosos que dizem que vão amaldiçoar geração após geração.<br/>\n<br/>Quando eu era criança, havia na vizinhança um homem chamado Kyogin, um montador de pergaminhos que era mestre em falsificações.<br/>\n<br/>O que ele fazia de melhor era criar marcas de traças. Quando as fazia, trancava-se em um quarto, não deixava ninguém entrar e dizem que usava incenso para fazê-las.<br/>\n<br/>Assim, ele ganhou muito dinheiro e morou em uma casa esplêndida, mas acabou ficando cego.<br/>\n<br/>Sobre isso, meu pai costumava dizer:<br/>\n<br/>'Kyogin ficou cego. Isso é por causa do rancor de muitas pessoas que foram enganadas com suas falsificações.'<br/>\n<br/>Além disso, certa vez contratei uma empregada que tinha um olho cego.<br/>\n<br/>Ao perguntar, ela disse que o filho da casa onde trabalhava anteriormente atirou com uma espingarda de pressão e a bala acidentalmente atingiu seu olho, cegando-o.<br/>\n<br/>Ao investigar mais a fundo, descobri que o pai daquela empregada fez muitas balas de espingarda falsificadas e as vendeu para várias regiões.<br/>\n<br/>Foi com essa bala que a filha perdeu o olho.<br/>\n<br/>\n<br/>Para sintomas como os acima, o culto aos antepassados (ofícios religiosos) é o melhor. Com o <i>Johrei</i> é um pouco difícil, mas será possível deter o avanço um pouco.<br/>\n<br/>Além disso, dependendo das ações da pessoa, não há nada que não possa ser curado.<br/>\n<br/>Pode não curar até noventa por cento, mas não existe o 'absolutamente incurável'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei Não Tem Efeito em Doenças Causadas por Espíritos Rancorosos com Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Johrei Não Tem Efeito em Doenças Causadas por Espíritos Rancorosos com Apego\"</font></b> (1948)<br/>\n<br/>\"A cobra vermelha é um ser humano que se transformou em cobra.<br/>\n<br/>É um espírito de rancor (devido ao apego).<br/>\n<br/>Ele mirou na esposa, pensando que precisava tirar a vida dela.<br/>\n<br/>Neste caso, mesmo ministrando a purificação (Nota: <i>Johrei</i>), não há efeito.<br/>\n<br/>Há casos em que não há efeito mesmo sendo espiritual, mas o significado é outro.<br/>\n<br/>Quando o marido teve relações extraconjugais indevidas, ocorre a purificação para expiar esses pecados e máculas.<br/>\n<br/>\n<br/>Já tratei de um caso de maldição por ter matado uma cobra.<br/>\n<br/>Há cerca de vinte anos, uma pessoa estava sempre com o estômago ruim.<br/>\n<br/>Quando o pai dessa pessoa estava cultivando o campo, uma cobra foi cortada ao meio. O espírito dela estava amaldiçoando.<br/>\n<br/>Ao massagear a barriga, ela circulava dentro do abdômen e fazia barulho.<br/>\n<br/>Espíritos com forte apego podem ser vistos. Como Oiwa, por ter um apego extremamente forte, torna-se visível aos olhos.<br/>\n<br/>Quando o apego é removido, o espírito se torna rarefeito e, portanto, invisível.<br/>\n<br/>Quanto mais elevado é o Deus, mais rarefeito e leve Ele é. Quanto mais alto, mais rápida é a locomoção.<br/>\n<br/>Um espírito pesado leva cerca de três minutos entre Tóquio e Osaka; acumulando treinamento, leva cerca de um minuto; um Deus comum leva cerca de um segundo; o Deus Supremo é instantâneo. É mais rápido que a luz comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Rancoroso que Planeja a Extinção da Família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito Rancoroso que Planeja a Extinção da Família\"</font></b> (1948)<br/>\n<br/>\"O espírito com rancor contra os antepassados estava mirando extinguir a família.<br/>\n<br/>Anteriormente, houve um caso em que os filhos morriam ao passar dos vinte anos.<br/>\n<br/>Segundo o que esse espírito rancoroso disse ao encostar em um médium, é porque sofreriam muito mais se morressem por volta dos vinte anos do que se fossem mortos quando bebês.<br/>\n<br/>Dependendo do espírito, há aqueles que pensam bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Causa do Surgimento das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Causa do Surgimento das Doenças\"</font></b> (Julho de 1936)<br/>\n<br/>\n<b><font size=\"+1\">Ficar Doente ao Ser Alvo de Rancor</font></b><br/>\n<br/>\"As máculas que se manifestam do interior para o exterior são...<br/>\n<br/>causas patogênicas próprias.<br/>\n<br/>No entanto, de forma passiva, também há casos em que a causa vem do exterior.<br/>\n<br/>Por exemplo, quando se é alvo de rancor ou inveja de outras pessoas, os maus pensamentos dessas pessoas tornam-se 'uma espécie de mácula' que,<br/>\n<br/>ao ser irradiada para a nossa alma, a macula, e isso frequentemente se torna a causa da doença.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ferimento Entre as Sobrancelhas Causado por Rancor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ferimento Entre as Sobrancelhas Causado por Rancor\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro tem quatro filhos e uma filha, e esses <font color=\"#ff0000\" size=\"+1\"><b>filhos, toda vez que se machucam, fazem uma ferida entre as sobrancelhas</b></font>, e atualmente o filho mais velho, o terceiro e o quarto filho têm feridas.<br/>\n<br/>O falecido pai dessas crianças também tinha uma ferida entre as sobrancelhas. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem um significado, sim.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Algum antepassado feriu o espaço entre as sobrancelhas de outra pessoa e esse rancor permanece</b></font>,<br/>\n<br/>ou então <b><font color=\"#ff0000\" size=\"+1\">algum dos antepassados cometeu uma desfeita a Deus e esse pecado</font></b> permanece.<br/>\n<br/>Neste caso, os antepassados também estão pedindo perdão, então deve estar ficando mais leve...<br/>\n<br/>Na fisiognomonia também se diz que o espaço entre as sobrancelhas representa o Imperador Celestial, a parte acima dos olhos representa os superiores, a parte abaixo representa os subordinados, e um pouco acima dos superiores representa os antepassados.<br/>\n<br/>Portanto, quando há alguma relação com os superiores, ocorre alguma alteração acima dos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Osso do Pescoço se Deslocou Devido a um Espírito Rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Osso do Pescoço se Deslocou Devido a um Espírito Rancoroso\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de trinta e um anos de idade, há cinco anos, tem o osso do pescoço deslocado de vez em quando, então ia a um ortopedista para colocá-lo no lugar.<br/>\n<br/>Recentemente, piorou ainda mais, e uma hora depois de ser colocado no lugar, ele se desloca.<br/>\n<br/>Na noite de 9 de março, enquanto eu lhe ministrava <i>Johrei</i>, ocorreu um fenômeno de encosto, e o espírito de seu tio, que cometeu suicídio na ferrovia há vinte e cinco anos, manifestou-se dizendo que sua cabeça e braços estavam decepados e pediu que os restaurasse.<br/>\n<br/>Quando os restaurei espiritualmente, ele ficou muito feliz e foi embora.<br/>\n<br/>Durante o encosto, perguntei se o pescoço deste corpo físico se deslocava porque ele estava encostado, e ele respondeu que isso também era verdade, mas que havia outra causa, e não disse mais nada sobre essa outra causa.<br/>\n<br/>Depois disso, o pescoço da pessoa não se deslocou mais até o dia de hoje.<br/>\n<br/>Por qual motivo o pescoço se desloca?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, é por causa do espírito que cometeu suicídio na ferrovia. Ele se suicidou e teve o pescoço cortado.<br/>\n<br/>Uma das origens disso é que, em vida ou em uma vida passada, ele deve ter cortado o pescoço de alguém, e o espírito rancoroso dessa pessoa encostou nele e o fez cometer suicídio para que seu pescoço fosse cortado.<br/>\n<br/>É por isso que ele não pôde dizer o motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]