[
  {
    "source_file": "matigaiSINKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Venerar Kishimojin Traz Infelicidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Venerar Kishimojin Traz Infelicidade\"</b></font>　(6 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de doze anos nasceu em um templo da seita Shingon e, desde os dois anos de idade, devido à doença de sua mãe, eu, sua tia, a tenho criado.<br/>\n<br/>Essa criança começou a ter crises de asma por volta dos cinco anos, e desde janeiro deste ano, ela sofre todas as noites, da meia-noite até por volta das seis da manhã. O médico disse que ela viveria apenas até os dezessete anos.<br/>\n<br/>A partir de meados de março, ela começou a receber <i>Johrei</i> e, em cerca de um mês, sentiu-se aliviada.<br/>\n<br/>Os pais exigem que eu devolva a criança, mas, como meu afeto por ela se aprofundou e não tenho outros filhos, estou forçando-a a ficar comigo.<br/>\n<br/>Além disso, os pais consideram o <i>Johrei</i> uma superstição e recomendam tratamento médico.<br/>\n<br/>Uma parte do terreno de nossa casa fica sob o telhado onde antigamente Daishi-Sama era venerado.<br/>\n<br/>Disseram-me que Daishi-Sama estava avisando a criança porque desejava ser venerado, então passei a oferecer chá e a venerá-lo em casa.<br/>\n<br/>Fiz uma promessa de visitar a Igreja Daishi, que se mudou, no dia 21 de cada mês durante dez anos, e tenho feito essas visitas mensais.<br/>\n<br/>Além disso, fiz um pedido a Kishimojin como divindade protetora da criança e recebi um pergaminho dessa divindade.<br/>\n<br/>O que devo fazer em relação à situação da criança, às visitas mensais a Daishi-Sama e a Kishimojin? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A situação da criança depende dos sentimentos de ambas as partes, então não posso dizer nada.<br/>\n<br/>Se receberem a proteção divina, ambas as partes poderão resolver isso de forma harmoniosa.<br/>\n<br/>É melhor parar de visitar Daishi-Sama.<br/>\n<br/>Depois que Kishimojin retornou à Índia, raposas e texugos entraram nela, então venerá-la é, na verdade, prejudicial.<br/>\n<br/>Se ela estivesse sob cuidados médicos, sua vida poderia durar apenas até os dezessete anos, mas com o <i>Johrei</i>, isso não acontecerá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Doenças e os Pecados e Impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa das Doenças e os Pecados e Impurezas\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"Como já foi dito, a <font color=\"#ff0000\" size=\"+1\"><b>causa das doenças</b></font> é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo e solidificação de sangue sujo e pus aquoso</b></font>, e esse sangue sujo e pus aquoso são a <font color=\"#ff0000\" size=\"+1\"><b>projeção das máculas do espírito</b></font>.<br/>\n<br/>Sendo assim, de onde surgem e fluem essas máculas? Elas são os <font color=\"#ff0000\" size=\"+1\"><b>pecados e impurezas</b></font>.<br/>\n<br/>Além disso, existem dois tipos de pecados e impurezas: os inatos e os adquiridos.<br/>\n<br/>Ou seja, os inatos são o acúmulo e a síntese dos pecados e impurezas cometidos por numerosos antepassados, e os adquiridos são o acúmulo dos pecados e impurezas cometidos por si mesmo.<br/>\n<br/>Primeiramente, explicarei detalhadamente o primeiro tipo, os pecados e impurezas dos antepassados.<br/>\n<br/>Nós, indivíduos que vivemos atualmente, não somos existências que surgiram repentinamente do nada, sem relação com nada.<br/>\n<br/>Na verdade, somos um ser vivo que existe e respira na extremidade de uma síntese unificada de numerosos antepassados, sejam centenas ou milhares, que não se pode saber ao certo.<br/>\n<br/>Essa é a existência da individualidade temporal da vida intermediária, que é herdada infinitamente.<br/>\n<br/>Numa visão ampla, somos um elo na corrente que liga os antepassados aos descendentes; numa visão menor, somos a cunha que liga pais e filhos.<br/>\n<br/>Para explicar exaustivamente o que são as doenças causadas pelos pecados e impurezas dos antepassados, é inevitável falar sobre a vida após a morte, ou seja, a estrutura e a situação do Mundo Espiritual, portanto, farei um resumo.<br/>\n<br/>\n<br/>Para que o ser humano deixe este mundo e passe pelo portão da morte, ele deve despir a veste chamada corpo físico.<br/>\n<br/>Como o corpo físico humano pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual, uma vez que o corpo físico se deteriora devido a doenças ou velhice e não pode mais ser usado,<br/>\n<br/>o espírito abandona esse corpo físico, que se tornou matéria inútil, e vai para o Mundo Espiritual.<br/>\n<br/>E, no Mundo Espiritual, ele deve se preparar para nascer novamente neste mundo.<br/>\n<br/>Essa preparação é a ação de purificação. No entanto, a maioria dos seres humanos possui uma quantidade considerável de impurezas devido aos atos pecaminosos cometidos durante a vida, de modo que, ao enfrentar o julgamento rigoroso e imparcial no Mundo Espiritual, a maior parte cai no mundo infernal.<br/>\n<br/>Os espíritos que caíram no mundo infernal, através do sofrimento das punições pelos seus pecados, progridem passo a passo, mesmo que pouco a pouco.<br/>\n<br/>Nessa ocasião, devido à purificação dos pecados e impurezas, um elemento espiritual sujo, que pode ser chamado de resíduo, flui incessantemente em direção aos seus descendentes que estão vivendo neste mundo.<br/>\n<br/>Isso é uma espécie de método de expiação baseado na lei de causa e efeito, onde o indivíduo descendente, que é a síntese dos antepassados, compartilha os pecados e impurezas.<br/>\n<br/>Como essa é a Lei Divina do Deus Supremo na constituição de todas as coisas, é algo inevitável, e os seres humanos não podem fazer nada além de se submeter a ela.<br/>\n<br/>Esse elemento espiritual sujo flui incessantemente em direção ao cérebro e à medula espinhal do ser humano e, assim que esse elemento sujo entra no espírito humano, ele se materializa instantaneamente, e essa materialização é o pus.<br/>\n<br/>Isso se torna a origem de todas as doenças.<br/>\n<br/>\n<br/>Explicarei o segundo tipo, os pecados e impurezas individuais, que qualquer um pode entender facilmente.<br/>\n<br/>Por mais que seja um ser humano, é impossível viver a vida inteira sem cometer absolutamente nenhum pecado.<br/>\n<br/>No entanto, os pecados variam em tamanho e tipo, sendo infinitamente diversos. Por exemplo, existem pecados legais, pecados morais e pecados sociais.<br/>\n<br/>Também existem pecados físicos que se manifestam em ações e pecados mentais que ocorrem apenas no pensamento.<br/>\n<br/>O mandamento de Cristo, que diz que apenas olhar para uma mulher com pensamentos impuros já constitui o pecado de adultério, pode parecer rigoroso demais, mas não está errado.<br/>\n<br/>Dessa forma, mesmo que não infrinjam a lei, pequenos pecados diários, como pensar que alguém é odioso, querer fazê-lo sofrer ou desejar cometer adultério, são coisas tão sutis que ninguém considera pecado, mas, se acumulados por um longo período, tornam-se consideráveis.<br/>\n<br/>Além disso, vencer uma competição ou ter sucesso socialmente, ou seja, qualquer ação de superioridade, atrai o ressentimento e a inveja dos derrotados. Isso também se torna um tipo de pecado devido a esse ressentimento.<br/>\n<br/>Ainda, matar seres vivos, ser preguiçoso, atacar os outros, desperdiçar bens materiais, dormir até tarde, quebrar promessas, contar mentiras, etc., são tipos de pecados cometidos inconscientemente.<br/>\n<br/>Inúmeros pecados como esses, por menores que sejam, ao longo do tempo, tornam-se uma quantidade considerável, que se acumula como máculas no espírito.<br/>\n<br/>No entanto, pode-se pensar que um bebê recém-nascido não tem pecados adquiridos, mas isso não é verdade.<br/>\n<br/>Todos os seres humanos, a menos que se tornem independentes e deixem a proteção dos pais, enquanto são sustentados por eles, também compartilham os pecados e impurezas dos pais.<br/>\n<br/>Isso pode ser facilmente compreendido se compararmos a uma árvore. Os pais são o tronco, os filhos são os galhos, e os galhos dos galhos são os netos.<br/>\n<br/>É a mesma lógica de que as máculas dos pais, que são o tronco, inevitavelmente afetam os galhos.<br/>\n<br/>Esses pecados e impurezas adquiridos muitas vezes podem ser claramente compreendidos. Vou relatar dois ou três exemplos para ilustrar.<br/>\n<br/>\n<br/>Existem dois exemplos de pessoas que ficaram cegas como resultado de enganar os olhos dos outros.<br/>\n<br/>Antigamente, em Senzoku-cho, Asakusa, havia um mestre montador de quadros chamado Kyogin.<br/>\n<br/>Ele tinha uma habilidade genial para fazer falsificações, transformando pinturas e caligrafias novas em antigas e vendendo-as, e durante dezenas de anos acumulou uma fortuna considerável.<br/>\n<br/>No entanto, em seus últimos anos, ele ficou incuravelmente cego e morreu pouco tempo depois. Quando eu era criança, costumava ir brincar lá e ouvi isso do próprio.<br/>\n<br/>\n<br/>O outro caso é de uma loja de antiguidades chamada Hanakame, também em Hanakawado, Asakusa.<br/>\n<br/>Certo ano, o sacerdote chefe de um templo na região de Shizuoka trouxe a imagem principal de seu templo e a expôs em Tóquio.<br/>\n<br/>No entanto, ele fracassou e ficou sem dinheiro para a viagem de volta, então deu a imagem principal como garantia para Hanakame e pegou dinheiro emprestado.<br/>\n<br/>Mais tarde, quando ele conseguiu o dinheiro e foi a Hanakame para resgatar a imagem principal, Hanakame já a havia vendido, pois havia um comprador que pagou um preço muito alto pela estátua budista.<br/>\n<br/>Ele, descaradamente, negou ter recebido a imagem e recusou-se obstinadamente a devolvê-la.<br/>\n<br/>Então, o monge, sem saída, acabou se enforcando sob o beiral da loja de Hanakame e morreu.<br/>\n<br/>No entanto, Hanakame expandiu seus negócios com o enorme lucro que obteve com a estátua budista e, depois disso, teve sucesso rapidamente, tornando-se um homem rico com dezenas de milhares de ienes na época.<br/>\n<br/>Mas, em seus últimos anos, ele ficou cego e, além disso, seu filho herdeiro dissipou rapidamente a fortuna com bebidas e mulheres.<br/>\n<br/>Por fim, ele caiu na miséria, sem deixar vestígios de sua antiga glória, e eu, quando criança, via frequentemente sua figura lamentável caminhando pela cidade guiado pela mão de sua velha esposa, e meu pai me contou a razão disso.<br/>\n<br/>Não há dúvida de que isso foi absolutamente a maldição do ressentimento do monge.<br/>\n<br/>\n<br/>Outra história é sobre os pecados dos pais recaindo sobre os filhos. Trata-se de uma empregada de dezessete ou dezoito anos que eu contratei no passado.<br/>\n<br/>Essa moça tinha um olho destruído e não enxergava nada dele. Quando perguntei, ela disse que a criança da casa onde ela trabalhava anteriormente havia atirado acidentalmente com uma espingarda de ar comprimido e atingido seu globo ocular.<br/>\n<br/>Ao investigar mais, descobri que o pai da empregada havia ganhado muito dinheiro com falsas contas de coral. Isso ocorreu por volta do início da Era Meiji, quando foram criadas falsas contas de coral muito bem-feitas com borracha e outros materiais.<br/>\n<br/>Ele viajava pelo interior vendendo-as a preços altos como se fossem verdadeiras, obtendo enormes lucros. Acredito que o ressentimento das pessoas que compraram essas contas falsas a preços altos deve ter sido terrível.<br/>\n<br/>Esse pecado recaiu absolutamente sobre a filha, destruindo seu globo ocular.<br/>\n<br/>Além disso, a moça era muito bonita e, se tivesse os olhos perfeitos, teria tido um bom futuro, o que me fez sentir muita pena.<br/>\n<br/>\n<br/>Outro exemplo foi de um idoso que veio para tratamento com dor no pulso.<br/>\n<br/>Eu o tratei por mais de dez dias, mas ele não melhorava de jeito nenhum.<br/>\n<br/>Achando estranho, perguntei sobre a fé do idoso, e ele disse que venerava a divindade XX há mais de vinte anos.<br/>\n<br/>Então, percebendo que essa era a causa, fiz com que ele parasse de venerá-la.<br/>\n<br/>No entanto, a partir do dia em que ele parou de venerar, começou a melhorar pouco a pouco e, em cerca de uma semana, estava completamente curado. Histórias semelhantes a essa acontecem de vez em quando.<br/>\n<br/>É comum haver casos em que, ao ter uma fé incorreta ou venerar deuses e budas errados, as mãos param de se mover, doem ou os joelhos não dobram. Isso se deve absolutamente ao pecado de venerar deuses e budas errados.<br/>\n<br/>\n<br/>Como se pode ver por esses exemplos, os pecados e impurezas adquiridos também não podem ser menosprezados.<br/>\n<br/>Portanto, as pessoas que estão sofrendo com doenças ou infortúnios devem refletir profundamente sobre esses pecados e impurezas adquiridos e, se descobrirem que cometeram erros, devem se arrepender e se corrigir rapidamente.<br/>\n<br/>O outro fator, como mencionado no artigo separado sobre a vacinação, é a toxina da varíola que se tornou latente.<br/>\n<br/>Portanto, não há erro em pensar que as causas das doenças são principalmente estas três: os pecados e impurezas inatos, os pecados e impurezas adquiridos e a toxina da varíola.\" (Extraído de SHIN NIHON IJUTSUSHO)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]