[
  {
    "source_file": "JK3.html",
    "title_idx": 1,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Apendicite, Doença Hepática, Dor no Baixo Ventre e Espasmo Gástrico\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Apendicite, Doença Hepática, Dor no Baixo Ventre e Espasmo Gástrico\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como devemos proceder em casos de apendicite ou doenças hepáticas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É, sem dúvida, pelas costas. Se ministrar pelas costas, haverá cura.<br/>\n<br/>Para pessoas com dores no baixo ventre, é na cavidade cerca de três centímetros acima do osso do quadril; para espasmo gástrico e similares, é na região das omoplatas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 2,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"E como seria para casos como asma?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Na asma, ao ministrar o Johrei, o sofrimento é aliviado, portanto, é fácil identificar. Esse é o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 3,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia Infantil com Deficiência no Braço\"",
    "publication_title_ptbr": "18 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia Infantil com Deficiência no Braço\"</b></font> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um bebê de seis meses contraiu paralisia infantil apenas no braço direito, e após cerca de dois meses recebendo Johrei contínuo, a sua fisionomia melhorou completamente e a força de preensão da mão também aumentou bastante. No entanto,<br/>\n<br/>ainda não tem força sequer para mover o braço para cima e para baixo. Como se explica isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele será curado. Há nódulos no pescoço e nos ombros. Ao tocar, perceberá que há febre. Deve-se ministrar bastante o Johrei nesses locais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Também há nódulos na região da orelha?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, isso também está relacionado. É preciso ministrar com perseverança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 4,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência no Tornozelo Causada por Derrame\"",
    "publication_title_ptbr": "18 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência no Tornozelo Causada por Derrame\"</b></font> (18 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um jovem de vinte anos, há três anos, sem nenhuma causa aparente, começou a perder a mobilidade dos tornozelos. Há cerca de três meses estamos ministrando Johrei, mas não houve muita mudança. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um estado leve de derrame.<br/>\n<br/>Se agravar, ele ficará prostrado permanentemente.<br/>\n<br/>Não estariam errando o ponto vital? Se já ministraram por três meses, ele deveria estar curado. ...<br/>\n<br/>É preciso ministrar bastante na virilha, senão não dará resultado.<br/>\n<br/>A região inguinal, os rins e a parte posterior dos joelhos também são importantes, e além disso os maléolos internos e externos... Se pressionar, com certeza haverá locais doloridos.<br/>\n<br/>É preciso ministrar no ponto vital.<br/>\n<br/>Se ministrar fora do alvo, a área afetada piorará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 5,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Cegueira Causada por Meningite\"",
    "publication_title_ptbr": "18 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Cegueira Causada por Meningite\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em decorrência de uma pneumonia, um paciente contraiu meningite, sendo tratado clinicamente por oito meses, o que resultou em cegueira de ambos os olhos e na perda dos movimentos do corpo.<br/>\n<br/>O tratamento médico foi suspenso e, desde então, por cerca de um mês, continuamos a ministrar-lhe Johrei.<br/>\n<br/>O corpo vem caminhando gradativamente para a recuperação, e nos olhos houve momentos em que ele passou a ver vultos pretos, mas<br/>\n<br/>voltou ao estado de cegueira. Será que ele voltará a enxergar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele se curará, mas levará bastante tempo. O estado agravou-se devido ao tratamento médico. Deve-se ministrar bastante principalmente na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 6,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Intelectual\"",
    "publication_title_ptbr": "22 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Intelectual\"</font></b> (22 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pessoas cujo funcionamento cerebral não é claro, com pouca capacidade de pensamento e de raciocínio, lentidão na matemática, frequentemente com falta de bom senso, popularmente chamadas de 'Yae':<br/>\n<br/>1. Possuem o espírito jovem?<br/>\n<br/>2. Seria devido ao encosto de espíritos?<br/>\n<br/>3. Seria devido às toxinas que impedem o funcionamento cerebral?<br/>\n<br/>Tais pessoas frequentemente são encontradas em famílias de classe média alta, e nota-se muitas vezes que os pais possuem bastante instrução. Por qual relação de causa e efeito elas surgem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há uma deficiência na cabeça. Existe a deficiência cerebral de nascença, e a causada por solidificação de toxinas.<br/>\n<br/>Na maioria dos casos, trata-se da segunda situação; devido ao excesso de toxinas, ao tocar a cabeça, ela está quente.<br/>\n<br/>Se ela esfriar, a mente ficará clara.<br/>\n<br/>Certamente há nódulos na nuca, portanto, deve-se eliminá-los.<br/>\n<br/>A classe alta superprotege seus filhos.<br/>\n<br/>Mimam-nos desde crianças, deixando-os aos cuidados de empregadas e amas, com uma dedicação de sentimento diferente.<br/>\n<br/>Os rituais de Ano Novo... é só colocar um enfeite de corda, pinheiro e ameixeira ou bambu nas oferendas; não difere muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 7,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Estrabismo Divergente\"",
    "publication_title_ptbr": "12 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Estrabismo Divergente\"</font></b> (12 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Qual é a causa espiritual do estrabismo divergente...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É algo semelhante à gagueira; o nervo que puxa o olho encurtou por causa das toxinas.<br/>\n<br/>Como há um obstáculo no nervo óptico, curará ministrando Johrei no fundo dos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 8,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Espasmo Gástrico Causado pelo Johrei em Cálculos Biliares\"",
    "publication_title_ptbr": "12 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Espasmo Gástrico Causado pelo Johrei em Cálculos Biliares\"</font></b> (12 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrarmos Johrei para cálculos biliares, passaram a ocorrer frequentes espasmos gástricos que até então não existiam. Qual a razão disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Neste caso, a dor é no lado esquerdo, logo, não há relação com cálculos biliares.<br/>\n<br/>Os cálculos biliares... a partir da parte superior do umbigo em direção ao estômago, há um duto biliar que transporta a bile. A dor ocorre pela presença de cálculos biliares nesse duto durante a passagem da bile, mas como neste caso a dor é no lado esquerdo, não se trata de cálculo biliar.<br/>\n<br/>No cálculo biliar, as toxinas urinárias dos rins infiltram-se na vesícula biliar. Em seguida, elas se combinam com a bile e se transformam em pedras. Estas são trituradas pelo Johrei.<br/>\n<br/>O cálculo da bexiga também tem sua origem no estômago e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 9,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Relação entre o Ovário e os Olhos\"",
    "publication_title_ptbr": "16 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Relação entre o Ovário e os Olhos\"</font></b> (16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de trinta anos contraiu sepse em janeiro deste ano e melhorou em cerca de dois meses; logo em seguida sofreu de infiltração pulmonar. Com uma ligeira melhora, no final de abril, foi submetida a uma cirurgia de extirpação devido a um cisto no ovário esquerdo, e na ocasião teve o apêndice retirado.<br/>\n<br/>Por volta do dia 10 de novembro, repentinamente começou a enxergar dobrado com o olho esquerdo; uma semana depois, passou a sentir fortes dores, e a pupila dilatou-se.<br/>\n<br/>Ela vem recebendo Johrei há cerca de dez dias. Como evoluirá o seu caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É comum os olhos piorarem em pessoas que extirparam os ovários. Em casos graves, os olhos são destruídos. Os ovários e os olhos estão relacionados.<br/>\n<br/>Extrair os órgãos do corpo é uma barbárie.<br/>\n<br/>Se não curar sem extirpar, não é medicina.<br/>\n<br/>Certa vez, quando falei sobre 'A Barbárie da Medicina Ocidental', fui denunciado pelo policial da guarita de Nakano.<br/>\n<br/>Por isso, já passei pela experiência de receber um sermão da seção de higiene sanitária na delegacia de Tamagawa por mais de meio dia.<br/>\n<br/>A Universidade Keio é hábil em extirpar o apêndice.<br/>\n<br/>O avanço da cirurgia significa apenas que a habilidade artesanal se aprimorou.<br/>\n<br/>O fato de o olho esquerdo enxergar dobrado deve-se à cirurgia de extirpação.<br/>\n<br/>A dor é devido à purificação, o que significa que ela vai se curar. Deve-se ministrar Johrei persistentemente.<br/>\n<br/>O ovário esquerdo e o apêndice direito.<br/>\n<br/>Curará se ministrar Johrei. Não é nada fatal. Se não se conhece o Johrei, os rins enfraquecem. Não há com o que se preocupar.<br/>\n<br/>Como a causa está no ovário, basta ministrar onde o ventre dói.<br/>\n<br/>Os ombros e o pescoço estão ruins. Ministre nos olhos também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 10,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que Enlouqueceu Após Desmobilização Devido a Injeções\"",
    "publication_title_ptbr": "16 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente que Enlouqueceu Após Desmobilização Devido a Injeções\"</font></b> (16 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um jovem de vinte e seis anos enlouqueceu há dois anos, um mês após ser desmobilizado do exército.<br/>\n<br/>A situação da família é que, há seis anos, foi construída uma edícula nos fundos da casa principal e, assim que ela foi concluída, o pai faleceu de uma doença súbita; depois disso não houve mudanças por um tempo, até que<br/>\n<br/>recentemente o filho mais velho enlouqueceu após sua desmobilização. Foi examinado em hospitais e por diversas divindades, mas não se curou.<br/>\n<br/>A divindade Shiragiku Daimyoujin, do santuário Fushimi Inari, disse que isso era uma maldição de Benzaiten, pois Ela residia numa jujubeira que foi cortada na época da construção da casa,<br/>\n<br/>assim, construiu-se um santuário e não negligenciamos os ritos, mas já se passou um ano e não há sinal de melhora.<br/>\n<br/>O paciente tem uma loucura muito mansa e recebe o Johrei com alegria. Como ele diz que se sente aliviado, acabamos de outorgar o Ohikari à sua irmã. Afinal, do que se trata essa maldição de Benzaiten?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é a deusa Benzaiten, é o Dragão de Madeira. Benzaiten vive na água.<br/>\n<br/>Ao irem para a guerra, os soldados recebem muitas injeções, de modo que essas toxinas se solidificaram em sua cabeça.<br/>\n<br/>Basta ministrar Johrei na cabeça. As doenças que surgem após a desmobilização são quase todas decorrentes de injeções.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 11,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Secreção Purulenta pelo Canal Auditivo e Glândula Parótida\"",
    "publication_title_ptbr": "26 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com Secreção Purulenta pelo Canal Auditivo e Glândula Parótida\"</font></b> (26 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma garota de treze anos começou a expelir pus pelo canal do ouvido direito e pela glândula parótida desde os quatro anos de idade. Durante esse período, tentamos diversos tratamentos, mas<br/>\n<br/>agora os médicos disseram não haver mais esperança de cura total. Será que ela irá melhorar com o Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O médico fez com que algo que deveria se curar totalmente se tornasse incurável.<br/>\n<br/>Criou-se uma má causa devido ao tratamento. Há um nódulo na glândula parótida. Basta dissolvê-lo.<br/>\n<br/>Com a eliminação do pus ocorreria a cura, mas foi feito algo que apenas aumentou a purulência.<br/>\n<br/>Se ministrar o Johrei com paciência, ela curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 12,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas de Natimortos e Abortos Espontâneos\"",
    "publication_title_ptbr": "28 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas de Natimortos e Abortos Espontâneos\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os nascimentos de natimortos e abortos espontâneos têm algum significado espiritual especial? Peço-Lhe que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há significados espirituais, mas normalmente as causas físicas são mais frequentes.<br/>\n<br/>A causa mais comum é a presença de nódulos no abdômen, o que provoca o aborto.<br/>\n<br/>Costuma-se dizer que, quando a camada de gordura fica espessa, mesmo que a mulher engravide, não consegue dar à luz. Isso se deve às toxinas do peritônio. Por conta dessas toxinas, o útero não consegue se expandir lateralmente. Como consequência, ele desce.<br/>\n<br/>O enjoo matinal ocorre quando há toxinas na parte superior do útero, e conforme o útero se expande, ele as empurra para cima.<br/>\n<br/>Deve-se ministrar o Johrei entre o umbigo e a boca do estômago (epigástrio).<br/>\n<br/>Abortos espontâneos e natimortos também podem ocorrer por ação de espíritos vivos, onde um espírito rancoroso se encosta para impedir o nascimento.<br/>\n<br/>Natimortos, na maior parte das vezes, são causados por toxinas de medicamentos, que se acumulam ali, impedindo o desenvolvimento do feto.<br/>\n<br/>A grande maioria se deve a tratamentos médicos e é frequente nas cidades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 13,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Raiva (Hidrofobia)\"",
    "publication_title_ptbr": "29 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Raiva (Hidrofobia)\"</font></b> (29 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a raiva...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É de natureza espiritual, e pode-se dizer que é como uma doença mental dos cães, comparado aos seres humanos. Quando o cão morde, as toxinas são liberadas.<br/>\n<br/>Se for um cão normal, isso não acontece.<br/>\n<br/>Quando o cão desenvolve essa doença mental, todo o sangue do seu corpo sofre alterações.<br/>\n<br/>Com o Johrei, cura-se facilmente.<br/>\n<br/>O local da mordida dói de forma intensa.<br/>\n<br/>Basta ministrar Johrei nesse local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 14,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Puxão na Cabeça, Frio nos Braços e Pernas e Falta de Ar\"",
    "publication_title_ptbr": "29 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sensação de Puxão na Cabeça, Frio nos Braços e Pernas e Falta de Ar\"</b></font> (29 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de sessenta e um anos tinha ataques como se estivessem arrancando algo de dentro de sua cabeça. Ministrei o Johrei e ela sentiu-se muito aliviada, porém,<br/>\n<br/>depois disso, sente a cabeça pesada como se fosse puxada para o fundo da terra, seus braços e pernas ficam gelados como o gelo, e sente falta de ar.<br/>\n<br/>Durante o Johrei, quando boceja, sente-se melhor.<br/>\n<br/>Os sintomas mencionados ocorrem uma vez ao dia, durando de trinta a quarenta minutos.<br/>\n<br/>Peço-Lhe que me oriente sobre o método de ministrar Johrei neste caso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ou existem toxinas dentro da cabeça, ou, devido à presença de toxinas, existe um espírito encostado nela.<br/>\n<br/>Se ministrar o Johrei na cabeça e na nuca de modo perseverante, ela gradualmente melhorará.<br/>\n<br/>O bocejo é uma purificação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_idx": 15,
    "pub_idx": 35,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Passou a Ter Dores Abdominais Devido a Apendicite\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Passou a Ter Dores Abdominais Devido a Apendicite\"</font></b> (1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem de vinte e quatro anos curou-se de uma apendicite através do Johrei no verão do ano passado. No entanto, logo no início desta primavera, dores agudas surgiram em seu baixo ventre, provenientes do apêndice.<br/>\n<br/>Quando ministro o Johrei, as dores parecem se mover na direção das costas. O que significa isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No caso de apendicite, isso ocorreu porque não foi curada a região posterior.<br/>\n<br/>Com certeza há um nódulo na região inferior do rim direito. Visto que isso é a causa, ao ministrar Johrei neste local, haverá cura.<br/>\n<br/>Locais de Johrei:<br/>\n<br/>Para curar a apendicite, deve-se curar a parte posterior.<br/>\n<br/>Como infalivelmente há um nódulo na parte inferior posterior do rim direito, ministrando neste local haverá cura.<br/>\n<br/>Quando o paciente não consegue ficar de bruços...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]