[
  {
    "source_file": "Jkihi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã mais velha sofreu de doença mental aos dezoito anos, mas em agosto do ano passado, após entronizarmos a imagem de Komyo Nyorai e do Kannon do Biombo (*Byobu Kannon*), ela melhorou muito.\n\nQuando recomendo que ela receba o *Ohikari* (Sagrado Amuleto), ela diz: 'Eu não preciso'.\n\nComo devo proceder para que ela aceite o *Ohikari*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma raposa está encostada, a pessoa rejeita o *Ohikari*. Mesmo que a faça aceitar, ela poderá jogá-lo fora, então é preciso ter cuidado ao fazê-lo.\"\n\n**Pergunta do Fiel**\n\"Ela também detesta muito o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É provável.\n\nNesses casos, não se deve forçar; faça-o quando ela estiver dormindo ou em momentos semelhantes.\n\nSe for fazendo com jeito (disfarçadamente), a raposa enfraquecerá gradualmente.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fiel com doença mental que detesta o Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Fiel com doença mental que detesta o Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Fiel com doença mental que detesta o Johrei\"** (16 de maio de 1950)\n\n**Há casos em que o espírito de raposa deseja receber Johrei**\n\n**Pergunta do Fiel**\n\"Uma mulher de cinquenta e cinco anos, que ingressou na fé no final de março, vinha ministrando Johrei nos vizinhos.\n\nPorém, há cerca de meio mês, parou de dormir à noite, senta-se no canto do quarto olhando de um lado para o outro inquieta, fala pouco e não tem apetite.\n\nEla diz que ingressou na fé por impulso e que, ficando nesse estado, as pessoas rirão dela, recusando-se a receber Johrei.\n\nNaquela região existem muitas raposas brancas e, recentemente, disseram ter encontrado a carcaça de uma raposa branca no mar.\n\nHaveria alguma afinidade espiritual (*innen*) entre a terra e a doente?\n\nPeço vossa orientação sobre o método de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se do encosto de uma raposa; há uma afinidade nesta pessoa, e a raposa encostou nela porque deseja receber Johrei.\n\nA aversão ocorre apenas no início; há casos em que uma raposa está encostada no espírito da raposa.\n\nPor exemplo, como uma pessoa possuída por raposa que se degradou e se tornou uma raposa.\n\nO humano que se tornou raposa faz com que ministrem Johrei.\n\nFaça-a ler os livros (Ensinamentos).\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia causada por encosto de espírito de raposa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia causada por encosto de espírito de raposa\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Neurastenia causada por encosto de espírito de raposa\"** (3 de julho de 1949)\n\n**Paciente mental que retira o *Ohikari*, detesta o Johrei e foge**\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta e cinco anos, diagnosticada com neurastenia, recebeu a Outorga (*Kyoshu*) há quatro anos. No início não era tão grave, mas\n\ndesde o ano passado foi piorando gradativamente; quase não fala, balança a cabeça levemente para cima e para baixo movendo a boca e fica sempre de cabeça baixa com a mão na boca.\n\nQuando está bem, coloca o *Ohikari* e realiza as tarefas normais, mas quando piora, retira o *Ohikari*, fica no estado descrito acima e foge, detestando extremamente o Johrei.\n\nOuvi dizer que antigamente ela venerava *Inari* (divindade da raposa); seria isso também devido a um espírito de raposa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é *Inari*. É uma raposa que está encostada.\n\nQuando ela foge ou reage assim, é melhor parar com o Johrei.\n\nEntão, deve-se entoar a oração, o *Amatsu Norito*.\n\nAlém disso, faça-a ouvir constantemente as *Zengensanshi* (Palavras de Louvor ao Bem) e os Salmos (*Miosanka*).\n\nAo fazer isso, ela irá melhorando aos poucos, pois a raposa ficará atrofida.\n\nNeste caso, é melhor fazer com que ela ouça essas coisas do que ministrar o Johrei.\n\nEssa pessoa consegue dormir?\"\n\n**Fiel**\n\"Sim, ela dorme.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então é leve...\n\nRecebeu a Outorga há quatro anos? Isso foi cedo demais.\n\nDizer que a Outorga cura é mentira.\n\nO correto é receber a Outorga por se sentir grato após a doença ter sido curada.\n\nQuando a Outorga é prematura, há casos em que a cura não é completa.\n\nIsso ocorre especialmente em doenças que envolvem risco de vida.\n\nPrimeiramente, a ordem certa é receber o *Ohikari* depois de curar-se.\n\nPois, ao perceber que foi curada, a pessoa recebe com gratidão e aceita de coração; isso é o verdadeiro.\n\nE, ao sentir gratidão do fundo do coração, surge naturalmente o sentimento de juntar as mãos.\n\nEntão, nasce a vontade de entronizar e venerar a imagem de Komyo Nyorai.\n\nPor isso, deve-se proceder dessa maneira.\n\nA fé não funciona se for imposta ou temporária.\n\nAfinal, é preciso que a pessoa sinta verdadeira gratidão e que venha de um sentimento irreprimível do coração.\n\nClaro que, dependendo do tempo e da ocasião, nem sempre é assim, então nesses casos deve-se agir com flexibilidade.\n\nAlém disso, quando a outra parte diz que quer receber o *Ohikari* para estudar este Caminho e deseja ingressar na fé, pode-se permitir que receba o *Ohikari*.\n\nNesses momentos, deve-se ensinar muitas coisas.\n\nOu, para pessoas com sofrimentos, é muito bom falar sobre entronizar Komyo Nyorai e fazer pedidos a Ele.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente terminal que recusa Johrei - Encosto de espírito maligno\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente terminal que recusa Johrei - Encosto de espírito maligno\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente terminal que recusa Johrei - Encosto de espírito maligno\"**\n\n**Pergunta do Fiel**\n\"Há pacientes de tuberculose ou cárie vertebral que, prestes a morrer, pedem para parar com o Johrei. Haveria algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque um espírito não muito bom encosta, causando sofrimento.\n\nOs espíritos encostam quando o ser humano enfraquece.\n\nEles encostam quando há certo grau de debilidade.\n\nQuando as células espirituais se tornam rarefeitas, encosta um espírito suficiente para preenchê-las.\n\nMinistrando Johrei, percebe-se isso.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pai que se opõe ao Johrei - Encosto de espírito que detesta Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pai que se opõe ao Johrei - Encosto de espírito que detesta Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pai que se opõe ao Johrei - Encosto de espírito que detesta Johrei\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Tenho cinquenta e um anos. Meu pai não compreende bem a nossa Igreja e frequentemente se opõe.\n\nQuando está de bom humor, pede para receber Johrei, mas no meio do Johrei ele diz: 'Vocês estão sendo enganados'.\n\nCom isso, fico desanimado e paro.\n\nNo entanto, quando ministro Johrei em outras pessoas, ele fica calado.\n\nSeria isso devido aos meus pecados? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito que detesta o Johrei encostado em seu pai.\n\nE o Espírito Guardião Principal e o Espírito Guardião Correto consideram o Johrei algo bom.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha com encosto de espírito estranho - Recusa e obstrução ao Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Filha com encosto de espírito estranho - Recusa e obstrução ao Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Filha com encosto de espírito estranho - Recusa e obstrução ao Johrei\"** (Publicado em 23 de abril de 1949)\n\n**Se acumular virtudes, a Luz alcançará os familiares opositores**\n\n**Pergunta do Fiel**\n\"Minha filha (19 anos) vinha recebendo Johrei desde julho de dois anos atrás, mas depois parou de ir aos cultos e de receber Johrei, e tenta impedir até que as pessoas da casa recebam Johrei. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Hum, encostou um espírito estranho nela.\n\nNeste caso, a mãe deve ajudar muitas pessoas e acumular virtudes.\n\nSe a mãe melhorar e se purificar, como pais e filhos estão ligados por elos espirituais, a filha também melhorará através disso.\n\nPrimeiro, a senhora mesma deve acumular virtudes.\n\nCom isso, sua alma brilhará e essa Luz alcançará sua filha, fazendo com que o espírito que está atrapalhando se atrofie gradualmente e acabe se afastando.\n\nEm uma família, mesmo que haja alguém se opondo, tudo bem.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que se rebela contra a fé - Causa é espírito de rancor\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que se rebela contra a fé - Causa é espírito de rancor\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança que se rebela contra a fé - Causa é espírito de rancor\"** (17 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Na casa onde ministro Johrei (onde toda a família de sete pessoas ingressou na fé em novembro do ano passado e entronizou Komyo Nyorai em fevereiro deste ano), o filho único sofre de doença pulmonar. No primeiro mês teve boa evolução, ganhando quase 4kg, mas\n\no próprio não gosta do Johrei e, recentemente, não aceita de jeito nenhum.\n\nQuanto mais os pais se dedicam à Igreja, mais ele se rebela.\n\nParece ser devido a alguma causa espiritual. O que seria? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito com rancor ou um espírito tentando atrapalhar. É uma calamidade relacionada ao *Meguri* (carma/purificação).\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com distúrbio mental que detesta Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com distúrbio mental que detesta Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança com distúrbio mental que detesta Johrei\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Tenho uma criança que enlouqueceu; quero ministrar Johrei, mas ela foge.\n\nMesmo quando ministro enquanto ela dorme, ela acorda imediatamente.\n\nSe ministro Johrei nas roupas enquanto ela dorme, ela logo acorda, arranca as roupas e esfrega com força sal e cinzas.\n\nO que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se entronizar Komyo Nyorai (Nota: refere-se à Imagem Sagrada) e fazê-la dormir nesse quarto, ela sarará.\n\nA criança está ruim porque os pais estão ruins; se os pais se purificarem, ela sarará gradualmente.\""
  },
  {
    "source_file": "Jkihi.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que emagrece e detesta Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que emagrece e detesta Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança que emagrece e detesta Johrei\"** (6 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha segunda filha, S (6 anos), passou a detestar o Johrei há um mês, está sem apetite e emagrecendo gradualmente, mas\n\nbrinca todos os dias, não tem febre e não aparenta estar doente. Seria algo espiritual?\n\nOnde devo focar o Johrei? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Verifique se há algum *Muenbotoke* (espírito sem parentes/abandonado) ou algo que não esteja sendo cultuado.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com força de Johrei mediana não conseguem dissolver totalmente a purificação\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com força de Johrei mediana não conseguem dissolver totalmente a purificação\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas com força de Johrei mediana não conseguem dissolver totalmente a purificação\"** (6 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a minha esposa (46 anos) com câncer no útero, sobre quem recebi orientação na pergunta do dia 6 de abril passado:\n\nFoi indicado que ela recebesse Johrei de 'alguém superior', então ela está recebendo Johrei do Ministro XX, mas sente muita dor e quase não tem momentos de alívio.\n\nParece que quando o ministro superior faz o Johrei, dói ainda mais.\n\nO local da dor é ao redor da cintura, sentindo como se fosse uma tábua, ou às vezes doendo como se o osso do quadril estivesse quebrando; dói o baixo ventre e a virilha, principalmente do lado esquerdo.\n\nQual seria o motivo da dor aumentar quando o ministro superior ministra o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando o Johrei faz efeito, dói. Se não faz efeito, não ocorre dor. Mesmo que doa, é necessário, pois logo sarará.\n\nFalta força para dissolver ainda mais a purificação que foi despertada.\n\nIsso acontece com pessoas de poder de cura mediano.\n\nÉ como o pico da velocidade. Se aguentar mais um pouco, passará pelo pico.\n\nPara a dor no baixo ventre e na virilha, deve-se ministrar nos rins. Pode ser várias vezes ao dia.\n\nSe fizer continuamente, a dor passará rápido.\n\nDependendo do número de vezes, equivale a uma força espiritual forte.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Caso de dor de cabeça causada por Oração (Norito)\"",
    "publication_title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Caso de dor de cabeça causada por Oração (Norito)\"",
    "content_ptbr": "**Referência - Ensinamento de Meishu-Sama: \"Caso de dor de cabeça causada por Oração (Norito)\"** (8 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Uma jovem de 18 anos completos ficou de cama por cerca de quatro meses a partir de 19 de julho do ano passado devido à purificação (sintomas de febre alta, suor e dor de cabeça, pulsação em torno de 80),\n\nRecebeu a graça e, felizmente, ficou mais saudável do que antes, mas\n\né estranho que, nesse período, ao entoarmos o 'Amatsu Norito', as 'Zengensanshi' e os 'Miosanka', ela começa a sentir dor de cabeça.\n\nCom o tempo, ela melhorou sem percebermos quando, mas a partir de 11 de janeiro deste ano, a purificação voltou ao mesmo estado anterior, e ela também sente dor abdominal.\n\nSeria isso apenas uma purificação de toxinas? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É purificação de toxinas. Se fizer mais uma vez, ela sarará basicamente.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que sofre com Johrei e Oração\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que sofre com Johrei e Oração\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente que sofre com Johrei e Oração\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Sou um fiel que tem a Imagem Sagrada entronizada.\n\nDesde o verão do ano passado, estou de cama com sintomas de tuberculose.\n\nRecentemente, graças à proteção divina, tenho me estabilizado bastante, mas\n\nquando faço Johrei, a purificação se torna intensa e sofro;\n\naté mesmo apenas ao entoar o *Amatsu Norito* e as *Zengensanshi*, sinto sofrimento.\n\nNeste caso, como devo proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode parar. Faça em voz baixa ou no coração. Fazer forçado é um desrespeito (*mottainai*) a Deus.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que sente aflição ao receber Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que sente aflição ao receber Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente que sente aflição ao receber Johrei\"** (29 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido morreu de doença na guerra (peritonite tuberculosa); antes de ingressarmos na fé, minha mãe adoeceu de tuberculose e, devido à insônia, saiu para caminhar, caiu no rio e morreu;\n\nmeu irmão mais velho morreu de tuberculose, meu irmão mais novo morreu atropelado (caminhão), meu filho mais velho morreu de meningite e, em 18 de março deste ano, meu segundo filho morreu de peritonite tuberculosa.\n\nÀs vezes me sinto solitária e, ao mesmo tempo, sinto uma aflição no corpo todo.\n\nQuando recebo Johrei, o local melhora, mas a aflição vai se movendo de um lugar para outro.\n\nGraças a Deus, melhorei um pouco recentemente.\n\nSeriam espíritos em sofrimento buscando salvação? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pecados e impurezas estão totalmente acumulados.\n\nEles vêm buscar salvação, mas, ao mesmo tempo, quando recebem Johrei, sentem aflição.\n\nNesse espírito ainda há um Espírito Guardião Secundário.\n\nO sentimento de solidão do espírito reflete em você.\n\nO Johrei curará.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente cuja respiração fica ofegante com o Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente cuja respiração fica ofegante com o Johrei\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente cuja respiração fica ofegante com o Johrei\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de vinte e sete anos, recém-ingressado na fé, sofre de cárie vertebral desde os onze anos; atualmente seu corpo está atrofiado, as pernas mal desenvolvidas e parece corcunda.\n\nEle consegue andar um pouco, mas não longas distâncias. Será que tem cura?\n\nAlém disso, quando ministro Johrei nele, sua cabeça balança para cima e para baixo e a respiração fica ofegante.\n\nAo parar o Johrei, esse estado cessa imediatamente.\n\nQual seria o motivo? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito encostado.\n\nA emanação espiritual fazer a respiração ficar ofegante é prova de que o espírito está encostado.\n\nA cárie sarará se fizer com paciência.\n\nQuanto ao estado de corcunda, pode esticar uns três ou seis centímetros, mas mais que isso não cura.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que tremem ao receber Johrei têm encosto espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que tremem ao receber Johrei têm encosto espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas que tremem ao receber Johrei têm encosto espiritual\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que começam a tremer quando ministro Johrei. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Começam a tremer porque há um espírito que veio e está encostado.\n\nE esse espírito tem medo desta Luz.\n\nNesses momentos, se fizer falar, o espírito fala, mas isso não é bom, pois fica muito ruim se falar demais, a pessoa pode ficar meio psicótica, então é melhor não fazer.\n\nQuando o espírito encostado for purificado, a pessoa parará de tremer.\""
  }
]