{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 3,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「種痘と薬で英国人が弱体化した」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「種痘と薬で英国人が弱体化した」</font></b>　（昭和28年2月5日）<br/>\n<br/>「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。<br/>\n<br/>それから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。<br/>\n<br/>家庭の争いがなくなれば、社会の争いもなくなります。<br/>\n<br/>\n<br/>しかし国と国との戦争はまだ容易になくなりません。<br/>\n<br/>そこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。<br/>\n<br/>だからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。<br/>\n<br/>今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。<br/>\n<br/>そこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。<br/>\n<br/>新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。<br/>\n<br/>アイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。<br/>\n<br/>\n<br/>それについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。<br/>\n<br/>その人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。<br/>\n<br/>それでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。<br/>\n<br/>\n<br/>一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。<br/>\n<br/>それで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。<br/>\n<br/>それはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。<br/>\n<br/>それでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。<br/>\n<br/>お金がちょっとでもたまると金の針金を買ってとっておくのだそうです。<br/>\n<br/>ですからソ連の属国になるかも分からないという予想はしているのです。<br/>\n<br/>だからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。<br/>\n<br/>だからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。<br/>\n<br/>それで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。<br/>\n<br/>そういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。<br/>\n<br/>\n<br/>それで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。<br/>\n<br/>イギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。<br/>\n<br/>だから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。<br/>\n<br/>というのは、これは私の説にあるとおり弱ってしまっているのです。<br/>\n<br/>それはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。<br/>\n<br/>そのほかには、勿論医学で薬をのませるために弱ったのです。<br/>\n<br/>だから種痘が遅かった国だけはどうやら活気があるのです。<br/>\n<br/>そこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。<br/>\n<br/>それでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。<br/>\n<br/>\n<br/>そこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。<br/>\n<br/>そしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。<br/>\n<br/>そうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。<br/>\n<br/>その一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。<br/>\n<br/>そこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。<br/>\n<br/>それで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。<br/>\n<br/>注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。これが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。<br/>\n<br/>\n<br/>それで私が医学の革命ということを始めたのは一厘の仕組みです。<br/>\n<br/>この九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。<br/>\n<br/>今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。<br/>\n<br/>病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。<br/>\n<br/>これを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。<br/>\n<br/>これも英文にしてアメリカやヨーロッパに全部配るつもりです。<br/>\n<br/>これは人類から病がなくなるまでの聖書のようなものになるわけです。<br/>\n<br/>そういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou9.html"
    },
    {
      "title": "明主様御垂示　「伝染病がなくなれば国民は弱る」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「伝染病がなくなれば国民は弱る」</font></b><br/>\n<br/>「人間には毒結があるから除らなくてはならぬ。<br/>\n<br/>毒血が無くなれば、黴菌の必要はなくなる。それを運ぶ蝿もなくなる。掃除の必要があれば止むを得ぬ。<br/>\n<br/>伝染病がなくなれば国民は弱る。英国がそうである。<br/>\n<br/>人口が今四千五百万で殖えぬ。英国の衰亡は人口の少いためで、人口の多い国は威勢がいい。<br/>\n<br/>原因は種痘である。英国には伝染病はなく、繁殖もしない。支那などは旺盛である。<br/>\n<br/>英国がインドを放棄したのも人口が少いためで、統治するだけの人口が足りない。植民地まで手が届かぬ。それが原因である。<br/>\n<br/>ソ連とアメリカは種痘が後れてるから強い。<br/>\n<br/>アメリカも今のままゆくと弱ってくる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou9.html"
    },
    {
      "title": "明主様御教え　「腎臓医術と若返えり法」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「腎臓医術と若返えり法」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　本医術は一言にしていえば腎臓医術ともいえるのである。<br/>\n<br/>さきに詳説したごとく、病原としての毒素は然毒、尿毒、薬毒の三種で、<br/>\n<br/>その三毒が最も作用する局所としては腎臓である。まずその順序を説いてみよう。<br/>\n<br/>\n<br/>人間がこの世に生を享けるや、既説のごとく先天性毒素としての然毒が、まず背面腎臓部に集溜する。<br/>\n<br/>嬰児といえどもほとんどは背面腎臓部に相当の毒素を保有している。<br/>\n<br/>幼児の起き歩きの後れる原因もそのためである。<br/>\n<br/>そうして人間は成人するに従い、然毒の凝結圧迫により腎臓は萎縮し余剰尿が溜結、<br/>\n<br/>なんらかの病気発生となり、それの浄化停止のため薬毒を使用する。<br/>\n<br/>すなわち以上三毒の圧迫加わり、腎臓はいよいよ萎縮する。<br/>\n<br/>元来　腎臓はホルモンの製出と、生理的残渣（ざんさ）を尿によって排泄するという重要機能である以上、<br/>\n<br/>腎臓萎縮は全身的浄化微弱とホルモンの欠乏を促す。<br/>\n<br/>その結果としての老衰は免れ得ない。（後半省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    },
    {
      "title": "明主様御教え　「本医術の施法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術の施法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　本医術は、腎臓医術であるという事は、さきに説いた通りである。<br/>\n<br/>従って、施術の場合、頭脳、首、肩を治療し次に患者を俯臥（うつぶせ）させ、<br/>\n<br/>左右の腎臓部を掌と手指を以て、毒素の多少を探査するのである。<br/>\n<br/>今日の日本人で、この腎臓部に毒素溜結のない者は一人もないといってもいいのである。<br/>\n<br/>そうしてこの毒素は有痛と無痛とあるが、無痛が多いのである。<br/>\n<br/>\n<br/>そうして最も重要なる個所としては、脊柱と末端の肋骨との中間即ち三角形を描けば、その中心点にあたる所及その下方である。<br/>\n<br/>その部が柔軟で手指で圧して凹む位ならば良いのであるが、そういう人は恐らくないのであって、<br/>\n<br/>大抵の人は広範囲に固結しており、はなはだしきは反対に隆起している人さえあるのである。<br/>\n<br/>それは勿論、余剰尿の固結であるが、<br/>\n<br/>それが上方に向って脊柱の両側に移行しており、特に肩胛骨と脊柱との間に多量の固結があるものである。<br/>\n<br/>この固結は、胃に関係があるので、特に溶解すれば胃の活動を促し、食欲は増進するのである。<br/>\n<br/>従って、胃癌の患者に対しては、この固結溶解によって好結果があるのである。<br/>\n<br/>又、腎臓部より下方に向って腰骨部まで毒結は移行しており、<br/>\n<br/>特に腰骨に接触して毒結のある場合、多くは脚部に異状があるもので、これを溶解すれば、よく治癒するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nyoudoku.html"
    }
  ]
}