[
  {
    "source_file": "sougou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo Humano é um Todo Integrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Corpo Humano é um Todo Integrado\"</b></font> (Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"Vou escrever sobre o quanto a medicina moderna está equivocada.<br/>\n<br/>Isso se deve ao fato de ser classificada em diversas especialidades.<br/>\n<br/>Neurologia, otorrinolaringologia, oftalmologia, urologia, ginecologia, pediatria, etc. Mas pensem bem:<br/>\n<br/>O corpo humano não é como um boneco, cujos braços, pernas e tronco foram feitos separadamente e depois unidos; o todo é constituído por relações mútuas. Citarei dois ou três exemplos sobre isso.<br/>\n<br/>\n<br/>Anteriormente, ao evacuar, tive uma hemorragia pelo ânus a ponto de o vaso sanitário ficar vermelho vivo, o que continuou por uma semana e parou de repente.<br/>\n<br/>No entanto, até então, a parte de trás da minha cabeça estava sempre pesada, e quando eu falava por muito tempo, a sensação de pressão se tornava tão forte que era insuportável.<br/>\n<br/>Isso ficou muito mais leve devido à referida hemorragia.<br/>\n<br/>Como nessa época eu já conhecia os erros da medicina, foi bom ter deixado a natureza agir.<br/>\n<br/>Se eu tivesse consultado um médico, poderia ter sido diagnosticado como doença de hemorroidas e a hemorragia teria sido estancada. Por isso, percebi que a hemorragia hemorroidal tem relação com o cérebro.<br/>\n<br/>\n<br/>Em seguida, uma jovem estava com dor de dente, e assim que ministrei <i>Johrei</i>, ela sarou imediatamente.<br/>\n<br/>No dia seguinte, ela disse que estava doendo de novo. Ao observar, vi que havia nódulos nas glândulas linfáticas. Ministrei <i>Johrei</i> ali e ela sarou na hora.<br/>\n<br/>No dia seguinte, ela disse que estava doendo de novo. Ao observar bem, vi que havia nódulos nas costelas. Ministrei <i>Johrei</i> ali e ela sarou na hora.<br/>\n<br/>No dia seguinte, ela veio dizendo que estava doendo de novo. Pensei que desta vez seria mais para baixo, e ao examinar a região do apêndice, vi que havia nódulos ali. Ao ministrar <i>Johrei</i> nesse local, desta vez ela sarou de verdade.<br/>\n<br/>Qual é o motivo disso? Essa mulher já havia feito uma cirurgia de apendicite.<br/>\n<br/>O desinfetante usado na ocasião permaneceu, transformou-se em pus e tentou sair pelas gengivas.<br/>\n<br/>A dor era por causa disso. Portanto, mesmo que ela fosse ao dentista, não haveria como curar. Por isso, entende-se que o corpo humano é um todo integrado.<br/>\n<br/>\n<br/>Houve mais um caso assim. Tratava-se de sintomas como febre alta, tosse, expectoração, etc., e o médico havia diagnosticado como tuberculose pulmonar.<br/>\n<br/>No entanto, ao examinar, vi que havia nódulos na região da virilha direita. Pensei: 'É isso!', e ao ministrar <i>Johrei</i> ali, a pessoa curou-se completamente em um curto período de tempo.<br/>\n<br/>Eu disse: 'O seu pulmão estava na virilha', e rimos muito.<br/>\n<br/>Isso ocorreu porque os nódulos na virilha, devido à purificação, transformaram-se em expectoração, migraram para dentro dos pulmões e viraram tosse e catarro, o que foi erroneamente diagnosticado como tuberculose pulmonar.<br/>\n<br/>Essas são histórias comuns, e também são bons exemplos para conhecer o corpo humano como um todo integrado.<br/>\n<br/>Vamos comparar isso a um país. Supondo que seja o Japão, é impossível que a região de Kanto seja próspera e a região de Kansai esteja definhando.<br/>\n<br/>Isso porque, como o país inteiro está em uma relação de cadeia, eles se influenciam mutuamente.<br/>\n<br/>A menos que despertem para essa lógica, por mais que pesquisem, não haverá como criar uma verdadeira medicina que salve as pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sougou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina de Bonecos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Medicina de Bonecos\"</b></font> (Escrito em 1952)<br/>\n<br/>\"Até agora, tenho apontado todos os pontos de erro na medicina moderna, mas o ponto mais importante aqui é que ela trata o ser humano como um boneco.<br/>\n<br/>Isso porque a medicina possui diversas disciplinas.<br/>\n<br/>Está dividida em departamentos especializados, como clínica médica, cirurgia, neurologia, urologia, dermatologia, ginecologia, pediatria, oftalmologia, otorrinolaringologia e odontologia.<br/>\n<br/>Além disso, dentre as disciplinas citadas, mesmo na clínica médica, há divisões especializadas para tuberculose, doenças gastrointestinais, doenças cardíacas, etc.<br/>\n<br/>Por outro lado, há pessoas que se dedicam a vida inteira apenas à pesquisa acadêmica, sob o nome de medicina básica.<br/>\n<br/>Eles passam os dias inteiros debruçados sobre o microscópio, lidando com porquinhos-da-índia e camundongos, sem pensar em mais nada.<br/>\n<br/>É de conhecimento geral que a sociedade frequentemente os chama de 'Doutor Porquinho-da-Índia'. Além disso, há aqueles que são especialistas clínicos e, como a própria palavra diz, passam o ano inteiro tomando o pulso dos doentes diretamente.<br/>\n<br/>Há também a medicina preventiva, onde as pessoas se dedicam principalmente à prevenção de doenças infecciosas, higiene social, higiene pessoal, etc.<br/>\n<br/>Em seguida, também existem vários tipos de terapias. Além da ingestão e injeção de medicamentos, cirurgia, eletricidade e massagem, há fototerapia, fisioterapia, psicoterapia, etc., bem como a medicina tradicional sino-japonesa, vários tipos de terapias populares, simpatias e orações religiosas.<br/>\n<br/>Apenas contando por alto, como mencionado acima, é surpreendente a quantidade de tipos complexos e variados.<br/>\n<br/>A razão pela qual isso aconteceu é porque não havia absolutamente nada que curasse de verdade; se houvesse uma terapia que curasse de verdade, ela por si só deveria resolver tudo.<br/>\n<br/>E o ponto mais errado da medicina é ver o corpo humano da mesma forma que um boneco.<br/>\n<br/>Isso porque o corpo humano é, em primeiro lugar, um todo integrado, e os quatro membros e o corpo não foram feitos juntando peças separadas.<br/>\n<br/>Portanto, o fato de uma doença se manifestar em uma parte significa que não está apenas naquela parte, mas que há uma relação com cada parte.<br/>\n<br/>Por exemplo, o fato de os braços e pernas estarem ruins não significa que apenas os braços e pernas estejam ruins, mas que a causa está em outra parte além dos braços e pernas, ou seja, na parte A, que se transfere para a B e se manifesta na C, estando interligadas infinitamente.<br/>\n<br/>Se os dentes são fracos, é porque o corpo todo é fraco, e é absolutamente impossível fortalecer apenas os dentes enquanto o corpo todo permanece fraco.<br/>\n<br/>Quando a doença de uma paciente com tuberculose avança, ela invariavelmente sofre de amenorreia, o que também se deve à anemia causada pela tuberculose. Pessoas com intestinos fracos invariavelmente têm o estômago fraco, pessoas com estômago fraco têm os pulmões fracos, e pessoas com pulmões fracos têm o coração fraco, sendo tudo inter-relacionado.<br/>\n<br/>O exemplo mais fácil de entender é comparar o ser humano a uma nação. Assim como se as políticas do governo dessa nação forem ruins, toda a população sofrerá influências negativas, se o coração, que é o governo central do corpo humano, estiver ruim, todo o corpo ficará ruim. O que em uma nação seria recessão, falta de dinheiro, escassez de bens, etc., no corpo humano seria desnutrição e estado de anemia.<br/>\n<br/>E mesmo uma simples dor estimula o cérebro e afeta o coração, o que também afeta o estômago, causando perda de apetite, enfraquecimento dos intestinos, constipação, fadiga, etc., exercendo uma influência em todo o corpo.<br/>\n<br/>Além disso, ao contrair pneumonia, se fosse uma doença apenas dos pulmões, a febre seria apenas nos pulmões e não deveria haver influência em outras partes, mas na realidade, é evidente que devido a essa febre o sofrimento se estende a todo o corpo.<br/>\n<br/>A seguir, escreverei alguns exemplos reais.<br/>\n<br/>\n<br/>(1) Uma jovem de cerca de vinte anos sentia muita dor no dente direito, então ministrei <i>Johrei</i> e logo a dor parou, mas no dia seguinte ela veio dizendo que doía novamente.<br/>\n<br/>Se fosse uma dor de dente comum, deveria curar com uma única vez, mas como ainda não havia curado, pensei que houvesse outra causa.<br/>\n<br/>Ao pressionar sequencialmente para baixo a partir da parte inferior do dente, ela disse que havia nódulos no peito e que doía. Ao dissolver esses nódulos, ela sarou imediatamente, mas<br/>\n<br/>no dia seguinte ela veio novamente dizendo que ainda doía. Achei estranho e continuei pressionando gradualmente para baixo.<br/>\n<br/>Ela disse que a região do apêndice doía muito, então ministrei <i>Johrei</i> ali e ela sarou completamente. Ao perguntar, ela disse que havia operado o apêndice anteriormente.<br/>\n<br/>O que entendi com isso foi que o desinfetante daquela época havia se solidificado, ocorreu a purificação e ele tentou ser excretado pelas gengivas passando pelo peito, e essa era a dor.<br/>\n<br/>Olhando para isso, é realmente inimaginável que a causa da dor de dente estivesse na região do apêndice.<br/>\n<br/>\n<br/>(2) Um rapaz de vinte e poucos anos, no terceiro estágio da tuberculose, tossia e expectorava muito, então ministrei <i>Johrei</i> na cabeça, pescoço, ombros, etc., como de costume, mas como não houve muito efeito, examinei bem.<br/>\n<br/>Inesperadamente, havia caroços em ambas as coxas e virilhas, que apresentavam bastante febre e doíam muito ao serem pressionados.<br/>\n<br/>Pensei: 'Aha, é isso!', e ao ministrar <i>Johrei</i> ali, ele curou-se completamente em cerca de um mês.<br/>\n<br/>Naquela ocasião, eu disse: 'O seu pulmão estava na coxa', e ri.<br/>\n<br/>No entanto, houve algo interessante sobre isso. Quando contei essa história a um famoso doutor em medicina, ele inclinou a cabeça em dúvida, então<br/>\n<br/>eu disse: 'Então, vamos examinar a sua coxa como teste'. Fiz com que ele se deitasse de costas e, ao pressionar, havia pequenos caroços e também uma leve febre.<br/>\n<br/>Assim que ministrei <i>Johrei</i>, ele imediatamente começou a tossir e expectorar, ficando perplexo e não conseguindo dizer nada além de que era um mistério.<br/>\n<br/>Esse doutor em medicina ainda é professor em certa universidade.<br/>\n<br/>\n<br/>(3) Um homem de meia-idade sofria de cálculos biliares. Ao observar o rim do lado direito das costas, vi que havia um grande nódulo. Pensei: 'É isso!', e após dissolvê-lo ao longo de várias sessões, ele sarou.<br/>\n<br/>\n<br/>(4) Ao examinar as coxas de pessoas que sofrem de prolapso retal ou hemorroidas, sempre há caroços. Ao dissolvê-los, elas saram, por isso descobri que a causa está nas coxas. No entanto, a causa do sangramento hemorroidal e da disenteria é a dissolução e descida do sangue toxínico da cabeça, portanto, se ministrar <i>Johrei</i> na cabeça antes de mais nada, curará, e após o sangramento a cabeça ficará mais leve, o que é fácil de entender.<br/>\n<br/>\n<br/>(5) Pessoas com dor de cabeça, peso na cabeça ou falta de capacidade de concentração mental sempre têm caroços nas glândulas linfáticas do pescoço, do lado esquerdo ou direito, ou na região do bulbo raquidiano, e há febre ali. Ao dissolvê-los, saram imediatamente.<br/>\n<br/>\n<br/>(6) Pessoas com problemas nos olhos têm nódulos principalmente na região do bulbo raquidiano, estendendo-se do pescoço aos ombros, e sempre há febre na região frontal da cabeça.<br/>\n<br/>Ao ministrar <i>Johrei</i> ali, se for um problema ocular leve, sarará com isso. Eu digo que, se for um olho que não passou por cirurgia, a maioria sarará, porque até hoje curei completamente inúmeros cegos.<br/>\n<br/>Miopia, astigmatismo, etc., se dissolver os nódulos na região do bulbo raquidiano, curarão cem por cento das vezes.<br/>\n<br/>\n<br/>(7) Na apendicite, sempre há nódulos na região do rim direito, e se ministrar <i>Johrei</i> ali, curará.<br/>\n<br/>Além disso, seja no estômago ou nos intestinos, a causa está nas costas, portanto, apenas ministrando <i>Johrei</i> ali, curará muito bem.<br/>\n<br/>Em caso de dor intensa, como espasmos estomacais, mesmo que se ministre <i>Johrei</i> pela frente, a dor não será totalmente removida, mas se ministrar <i>Johrei</i> nas costas, curará completamente.<br/>\n<br/>\n<br/>(8) O mais interessante é o panarício.<br/>\n<br/>Mesmo que se ministre <i>Johrei</i> apenas na área afetada, a dor não será totalmente removida, mas ao observar o pescoço, sempre há nódulos, então ao ministrar <i>Johrei</i> ali, curará muito bem.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, a doença é um sintoma que se manifestou na superfície, e sua causa está em um lugar inesperado.<br/>\n<br/>A medicina que desconhece isso interpreta que, se curar os sintomas, a doença será curada, portanto, não é a verdadeira arte médica.<br/>\n<br/>Isso ocorre porque não há absolutamente nenhum reconhecimento de que o ser humano é um todo integrado.<br/>\n<br/>Mais do que tudo, o fato de as terapias diferirem dependendo da doença e de haver muitos tipos de medicamentos ilustra bem isso.<br/>\n<br/>Se fosse uma medicina que curasse de verdade, deveria ser capaz de curar todas as doenças com um único método.<br/>\n<br/>Originalmente, a doença, como explicado anteriormente, é a solidificação de um único tipo de toxina em cada parte local, portanto, pode-se dizer que o tipo de doença é o tipo de local de solidificação.<br/>\n<br/>Se isso for compreendido, a terapia também se tornará uma só, e não haverá necessidade de progresso.<br/>\n<br/>Isso porque o progresso é o processo de tentar tornar perfeito o que é imperfeito.<br/>\n<br/>Apenas por este fato, pode-se entender o quanto a medicina moderna desconhece os fundamentos.<br/>\n<br/>Nesse sentido, o que se pensava ser progresso até agora era, na verdade, apenas superficial, e as doenças cruciais não eram curadas, apenas se ia e vinha no mesmo lugar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]