[
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Purificação na perna devido ao encosto do espírito de um parente morto em acidente de trânsito'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Purificação na perna devido ao encosto do espírito de um parente morto em acidente de trânsito\"</font></b>　(7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"S.T. (10 anos, menina). Aos três anos de idade, de repente, seus olhos convergiram para o centro e ela perdeu os movimentos dos braços e pernas. O diagnóstico médico foi de paralisia cerebral infantil, e disseram que não havia esperança de cura.<br/>\n<br/>\nFomos consultar o zelador do Templo Myoho-ji em Horinouchi, e ele disse que, como havíamos removido cerca de um <i>ken</i> (aprox. 1,8m) da cerca de tábuas atrás da casa para cavar um abrigo antiaéreo, isso ocorreu devido à ira do deus da terra.<br/>\n<br/>\nEle nos orientou a fazer uma purificação por vinte e um dias (oferecer sal no altar xintoísta, pedir perdão sinceramente e espalhar esse sal no terreno utilizado). Após fazermos a purificação, no segundo dia ela voltou ao normal.<br/>\n<br/>\nEm abril de 1947, eu (a mãe) ingressei na fé. Em julho do mesmo ano (minha mãe machucou a perna em um acidente de trânsito e faleceu no mesmo dia), a menina teve fortes dores de cabeça. Ministrei-lhe <i>Johrei</i>, mas,<br/>\n<br/>\ncomo era a primeira vez e eu não entendia bem, dei-lhe aspirina. Ela pareceu melhorar, mas na manhã seguinte a perna esquerda parou de funcionar.<br/>\n<br/>\nNaquela época, ela sentia muita dor, desde a virilha até toda a perna. Ministrei-lhe <i>Johrei</i>, mas no meio do caminho, por cerca de um ano, também recorri a outras coisas.<br/>\n<br/>\nAtualmente, estou ministrando <i>Johrei</i>, e meu marido e a própria menina também ingressaram na fé. Também tivemos a permissão de entronizar a Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>\nO tornozelo dela é instável, no inverno a perna do joelho para baixo fica muito fria, e a sola do pé, especialmente perto da base dos dedos, e o peito do pé ficam moles.<br/>\n<br/>\nNo último mês, ela reclamou de dor no pescoço (especialmente na parte frontal da cabeça), e desde que isso melhorou,<br/>\n<br/>\na flacidez ficou bem mais firme, e especialmente a flexão e extensão do dedão do pé tornaram-se possíveis aos poucos.<br/>\n<br/>\nQuando recebe purificação, o comprimento das duas pernas fica diferente (a perna ruim fica mais curta), mas depois de um tempo elas voltam a ter o mesmo comprimento.<br/>\n<br/>\nPeço que me oriente sobre os pontos vitais para a ministração de <i>Johrei</i>.<br/>\n<br/>\n<br/>\nAlém disso, no final do mesmo mês em que ela adoeceu, o meu filho seguinte faleceu. Como não tínhamos residência fixa, há cinco anos deixamos os ossos dele guardados em um templo na vila vizinha.<br/>\n<br/>\nAlém disso, como os ossos da cabeça não queimaram bem, cobrimos com cinzas no local de descarte de cinzas, mas quando fomos ver dias depois, eles estavam rolando em um lugar diferente.<br/>\n<br/>\nPela bondade do proprietário da casa, ele permitiu que colocássemos apenas a cabeça em um túmulo vazio dele, mas acredito que já tenha retornado à terra.<br/>\n<br/>\nO que devo fazer com os ossos mencionados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Deus da terra... costumam falar muito em deus da terra, não é?<br/>\n<br/>\nNo segundo dia voltou ao normal... que coisa misteriosa.<br/>\n<br/>\nNo túmulo do proprietário... isso precisa ser resolvido rapidamente.<br/>\n<br/>\nÉ melhor enterrar logo.<br/>\n<br/>\nTem que enterrar junto com essa cabeça.<br/>\n<br/>\nSó a cabeça... isso não é bom.<br/>\n<br/>\nTem que juntar tudo direitinho, e o lugar de enterrar deve ser o adequado, ou seja, não pode ficar separado.<br/>\n<br/>\n<br/>\nIsso também tem a ver com encosto de espírito... minha mãe machucou a perna e... faleceu, esse espírito encostou, não é?<br/>\n<br/>\nEssa dor na perna da criança.<br/>\n<br/>\nOs pontos vitais são a base da perna (virilha) e o joelho, principalmente a parte de trás, então ministre bastante <i>Johrei</i> aí.<br/>\n<br/>\nE se fizer com paciência, vai curar completamente.<br/>\n<br/>\nIsso já está a um passo de curar, então está bom.<br/>\n<br/>\n<br/>\nO filho seguinte... há cinco anos, isso é ruim.<br/>\n<br/>\nRapidamente, como eu disse agora, junte com a cabeça e, se possível, é melhor enterrar no próprio túmulo da família.<br/>\n<br/>\nSe for totalmente impossível, pode ser no túmulo do proprietário da casa.<br/>\n<br/>\nIsso está sendo cultuado, não é?<br/>\n<br/>\nBem, como a situação é essa, não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]