[
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Certa vez, tratei da doença mental de uma estudante de dezessete anos.<br/>\n<br/>Ela era extremamente violenta e, às vezes, ficava nua e agia com agressividade.<br/>\n<br/>Nessas ocasiões, sua força era tamanha que eram necessários cerca de três homens para contê-la.<br/>\n<br/>Além disso, ela agia com muita arrogância e repreendia a mãe.<br/>\n<br/>No entanto, descobriu-se que a causa disso era a seguinte.<br/>\n<br/>O pai da jovem havia falecido alguns anos antes, e atualmente ela vivia apenas com a mãe. Há alguns meses, a mãe havia se tornado fiel de uma seita xintoísta, por isso, mudou a forma de cultuar os antepassados e desfez-se do oratório budista e das tabuletas memoriais.<br/>\n<br/>Isso fez com que o espírito do pai falecido ficasse indignado, o que foi o motivo inicial.<br/>\n<br/>Porém, quando o pai ainda estava vivo, a família havia se mudado de Sendai para Tóquio.<br/>\n<br/>Eles venderam a antiga residência, mas deixaram intacto um santuário de Inari que era cultuado no terreno desde os tempos antigos.<br/>\n<br/>O comprador desfez-se do pequeno santuário de Inari, e, por causa disso, o espírito da raposa ficou furioso, encostou no pai que havia se mudado para Tóquio, o qual desenvolveu uma doença mental e acabou falecendo.<br/>\n<br/>Por essa razão, tanto o espírito do pai quanto o espírito de Inari encostaram na filha.<br/>\n<br/>Portanto, durante as crises, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão. Contudo, através do meu tratamento, ela se recuperou totalmente, casou-se depois disso, e hoje é mãe de dois filhos, não sendo em nada diferente de uma pessoa normal.<br/>\n<br/>Como no caso acima, é muito comum que as pessoas desenvolvam doenças mentais por se desfazerem de santuários de Inari antigos.<br/>\n<br/>\n<br/>Vou escrever sobre outro exemplo interessante.<br/>\n<br/>Trata-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.<br/>\n<br/>Eu sempre o encarregava de trabalhos no jardim, mas o espírito da raposa interferia em minhas ordens.<br/>\n<br/>Por exemplo, eu ordenava que ele cortasse todo o mato de um determinado local e, ao verificar um tempo depois, apenas uma parte havia sido deixada.<br/>\n<br/>Eu perguntava: 'Por que você não cortou tudo?' e ele respondia: 'O senhor me disse para deixar apenas aquela parte'.<br/>\n<br/>Eu dizia: 'Isso não é possível. Então, quando eu disse para deixar uma parte, você viu a minha figura?' e ele respondia: 'Não vi, apenas ouvi a sua voz'.<br/>\n<br/>Eu lhe disse: 'Isso é a raposa imitando a minha voz, então preste atenção de agora em diante', mas ele logo esquecia e coisas como a descrita acima aconteciam com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"O Espírito Humano e o Espírito Secundário Podem Encostar Juntos em uma Pessoa do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"O Espírito Humano e o Espírito Secundário Podem Encostar Juntos em uma Pessoa do Mundo Material\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu espírito guardião secundário se desprende ou não?<br/>\n<br/>Se ele se desprender, a alma dessa pessoa se tornará apenas o bem e, consequentemente, o Mundo Espiritual também não terá mal, sendo apenas o bem, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Normalmente, o espírito secundário acompanha a pessoa até o Mundo Espiritual.<br/>\n<br/>Se o espírito se arrepender no Mundo Espiritual, ele ainda continuará encostado por um período considerável, mas se não conseguir se arrepender, ele acabará se separando.<br/>\n<br/>Como o espírito secundário é algo que encostou, ele deve se separar em algum momento.<br/>\n<br/>No entanto, há casos em que, no Mundo Espiritual, um outro espírito secundário encosta no espírito secundário.<br/>\n<br/>E, assim, o espírito humano e o espírito secundário, juntos, podem encostar em um ser humano vivo.<br/>\n<br/>Anteriormente, ao tratar uma mulher que estava com uma raposa encostada, o espírito se manifestava. Então, quando eu perguntava: 'Quem é você?', ele dizia: 'Sou Saku Arai', mas, pouco depois, a raposa se manifestava.<br/>\n<br/>Quando eu a repreendia dizendo: 'Não tenho nada a tratar com você', Saku Arai voltava a se manifestar. Isso aconteceu.<br/>\n<br/>Isso é algo que escrevi em um livro.<br/>\n<br/>O espírito de apego é metade dragão e metade humano.<br/>\n<br/>Há também aqueles em que cresce um rabo.<br/>\n<br/>Existem vários tipos, então não se pode generalizar.<br/>\n<br/>Certa vez, uma pessoa um tanto famosa disse em uma palestra: 'As pessoas de hoje cortam árvores antigas sem a menor consideração, mas eu sinto muita pena. Elas devem ser cultuadas sem falta'.<br/>\n<br/>Dizem que o rosto dessa pessoa se assemelhava ao de um macaco.<br/>\n<br/>Por ser um macaco, ele sentia pena quando grandes árvores eram cortadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Anormalidade Mental Devido ao Duplo Encosto de um Espírito Humano e um Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Anormalidade Mental Devido ao Duplo Encosto de um Espírito Humano e um Espírito de Raposa\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de trinta e sete anos este ano, ficou viúva há quatorze ou quinze anos, e casou-se como segunda esposa em uma família.<br/>\n<br/>Desde então, sua cabeça fica muito pesada e, de vez em quando, ela se sente estranha.<br/>\n<br/>Ela diz coisas como 'vou voltar para a montanha' e, ao receber <i>Johrei</i>, sente dores na cabeça e na região do estômago, sofrendo como se a respiração fosse parar.<br/>\n<br/>Acredito que seja o ressentimento da primeira esposa, travessuras de um espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Acredito que seja um espírito de raposa encostado no espírito do marido, tratando-se de um duplo encosto.<br/>\n<br/>Nesse caso, é bom fazer com que ela ouça a Zengensanji o máximo possível, e ler para ela os Salmos e a obra SHINKOU ZATSUWA.<br/>\n<br/>Fazendo isso, o espírito irá se arrepender gradualmente e se afastará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Doença Mental Devido ao Encosto Conjunto de um Espírito de Monja e um Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Doença Mental Devido ao Encosto Conjunto de um Espírito de Monja e um Espírito de Raposa\"</font></b> (27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha esposa (A, trinta e oito anos), ingressou na fé em março do ano passado. Com a fé ainda superficial, por volta de junho deste ano, ela retirou o Ohikari,<br/>\n<br/>e desde então passou a carecer constantemente de bom senso. A partir do final de agosto, por um motivo banal, tornou-se doente mental, estado em que se encontra até o presente.<br/>\n<br/>Devido à doença da minha esposa, ingressei na fé em setembro deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai) e não deixo de ministrar <i>Johrei</i>, tanto eu quanto o professor do local de dedicação.<br/>\n<br/>Há mais de trinta anos, a moradora anterior era uma monja com doença mental e, após sua morte, não houve sucessores e a casa foi demolida.<br/>\n<br/>(Dizem que essa monja detestava <i>Kannon</i>).<br/>\n<br/>Foi nesse terreno que, sem saber, construí a minha casa atual.<br/>\n<br/>Atualmente, minha esposa às vezes quer sair de casa, age de forma distante comigo e com a minha mãe, e hesita em fazer as três refeições diárias, de modo que a forçamos a comer.<br/>\n<br/>No mais, ela não difere muito de uma pessoa normal, e durante as orações matinais e vespertinas ela é dócil, mas,<br/>\n<br/>quando vamos ao Culto Mensal ou ao local de dedicação, ela quer sair, fazendo escândalo dizendo coisas como 'Vou morrer lá fora para pedir perdão' ou 'Me matem'.<br/>\n<br/>O irmão mais novo da minha esposa dedica no local de dedicação. A doença descrita acima tem alguma relação com o espírito da monja?<br/>\n<br/>Além disso, como devo proceder de agora em diante para que ela seja salva o mais rápido possível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Há uma raposa encostada na monja. Ela deseja ser salva.<br/>\n<br/>Faça-a ouvir a Oração (Norito). Para a monja, a Zengensanji também é boa.<br/>\n<br/>Além disso, leia as partes relacionadas ao mundo espiritual da obra SHINKOU ZATSUWA. Faça isso com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Doença Mental Devido ao Encosto Conjunto de um Espírito de Monge e um Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Doença Mental Devido ao Encosto Conjunto de um Espírito de Monge e um Espírito de Raposa\"</font></b> (19 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de trinta e sete anos, desde 11 de fevereiro do ano passado, passou a ter encostos espirituais, ouvindo várias coisas em seu ouvido. Eu estive ministrando <i>Johrei</i> nele até 11 de abril.<br/>\n<br/>Ao investigar se havia alguma relação com algum monge,<br/>\n<br/>descobri que esta família, por gerações, cuidava do templo chamado Joan-ji... do sacerdote chefe e de sua esposa.<br/>\n<br/>Dentre eles, houve duas pessoas que se tornariam sacerdotes chefes, mas que faleceram prematuramente de doença pulmonar, e essas pessoas estavam praticamente sem ninguém para cultuá-las.<br/>\n<br/>Ao realizar o ofício religioso para eles, as várias coisas que eram ditas em seu ouvido cessaram.<br/>\n<br/>Depois disso, até 28 de janeiro deste ano, ele passou sem nenhum problema, mas agora, a sua cabeça ficou estranha, ele não consegue nem ler o jornal, perdeu a vontade de fazer qualquer coisa e se enfia debaixo das cobertas para dormir cerca de três vezes ao dia.<br/>\n<br/>O que poderia ser isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"O espírito de uma raposa encostou no espírito do monge, e isso está encostado nele.<br/>\n<br/>O melhor é entoar a Oração (Norito), a Zengensanji, os Salmos, etc., e fazer isso com paciência.<br/>\n<br/>Além disso, quanto mais as pessoas da família ajudarem o próximo, mais rápido ele se curará.<br/>\n<br/>Ministrar bastante <i>Johrei</i> na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Doença Mental Devido ao Encosto Conjunto de um Espírito de Morto e um Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"Doença Mental Devido ao Encosto Conjunto de um Espírito de Morto e um Espírito de Raposa\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A mãe (cinquenta e dois anos) do assistente de ministro T.K., do local de dedicação de Kohoku, em Yokohama, desde 23 de abril, devido a algum espírito (espírito de morto e espírito de raposa), durante a purificação, foi salva por três vezes (tentativa de se jogar, suicídio, homicídio) pela grandiosa proteção, pelo que agradeço profundamente.<br/>\n<br/>Recentemente, ela ainda não se recuperou e, devido ao enfraquecimento físico, sua aparência lembra a de um servo.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ela murmura dizendo: 'Não adianta, não adianta'.<br/>\n<br/>Além disso, há cerca de dez dias ela não ingere nenhum alimento e, se forçamos a colocar na boca, ela sofre muito e vomita junto com um catarro branco.<br/>\n<br/>Ela fica o dia todo em pé, cambaleando, no chão de terra ou do lado de fora.<br/>\n<br/>Qualquer alimento que colocamos na boca dela, ela diz que é 'amargo'.<br/>\n<br/>Esta região é um local onde o local de dedicação acabou de ser inaugurado pela segunda vez.<br/>\n<br/>Sobre o exposto, peço suas orientações e proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"É uma doença mental, e há tanto um espírito de morto quanto um espírito de raposa encostados. Dissolver os nódulos do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]