[
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de pele em forma de escamas é reencarnação de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença de pele em forma de escamas é reencarnação de Deus Dragão\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se do fiel S. S. (12 anos, sexo masculino), que ingressou na fé em julho de 1949.<br/>\n<br/>Em abril de 1949, ao fazer um exame de saúde na repartição de impostos onde trabalhava, foi diagnosticado com infiltração pulmonar.<br/>\n<br/>Desde então, consultou médicos e, nesse período, além de cinco injeções de estreptomicina, recebeu várias outras injeções, mas não melhorava e estava ansioso. Foi quando<br/>\n<br/>ouviu falar do Caminho, recebeu <i>Johrei</i> por dez dias, sentiu-se mais aliviado e ingressou na fé. Logo retornou ao trabalho e passava os dias com gratidão. No entanto,<br/>\n<br/>depois disso, foi recebendo purificações gradualmente e, em maio deste ano, foi orientado pelo local de trabalho a repousar. Atualmente, está descansando em casa, mas não está recebendo tratamento médico.<br/>\n<br/>Hoje em dia, está enfraquecendo gradativamente e perdeu o apetite.<br/>\n<br/>A pele dele começou a ficar áspera por volta do trigésimo dia após o nascimento e não curava facilmente. Até o presente, com exceção das partes expostas, todo o corpo ficou com a pele em forma de escamas pretas e se espalhou. Desde que começou a receber <i>Johrei</i>, pelo contrário, estendeu-se até as partes expostas.<br/>\n<br/>Além disso, diz-se que o irmão mais novo dele tem sintomas semelhantes (o irmão é saudável).<br/>\n<br/>Em julho de 1951, foi entronizada a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo, e ele está descansando agora diante do altar.<br/>\n<br/>Peço sua orientação sobre a purificação da tuberculose e o fato de a pele escamosa mencionada estar se expandindo atualmente através do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, em suma, é a reencarnação de um Deus Dragão.<br/>\n<br/>O fato de se expor em forma de escamas é por esse motivo.<br/>\n<br/>Isso é bom que saia o quanto tiver que sair. É ótimo que saia.<br/>\n<br/>Se sair o quanto tiver que sair, depois irá desaparecer gradualmente. Não há com o que se preocupar quanto a este ponto.<br/>\n<br/>\n<br/>Apenas a tuberculose, não é. A infiltração pulmonar, isso é depois de melhorar... é uma repurificação.<br/>\n<br/>Geralmente, ocorre a repurificação.<br/>\n<br/>A repurificação é a purificação das toxinas dos remédios, então, sem pressa, com a intenção de ser paciente, não se deve ministrar <i>Johrei</i> com muita frequência. Quando doer ou sofrer... deve-se fazer de vez em quando.<br/>\n<br/>No resto do tempo não faça, em suma, porque a purificação está muito forte.<br/>\n<br/>Por isso, dá febre, o apetite diminui e a pessoa vai enfraquecendo.<br/>\n<br/>Deve-se prolongar a purificação. Se fosse uma dívida, seria como pagar em prestações mensais.<br/>\n<br/>Se fizer assim, ficará tudo bem. Na doença pulmonar é assim, mas em outras doenças não é.<br/>\n<br/>Nas outras doenças, quanto mais fizer, melhor.<br/>\n<br/>A repurificação da tuberculose deve ser tratada dessa maneira.<br/>\n<br/>Ambos... tanto a forma escamosa quanto a tuberculose, devem ser tratados com paciência, com a intenção de que não importa quantos anos levem. Fazendo assim, curar, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de pele semelhante a escamas de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença de pele semelhante a escamas de cobra\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Deus Dragão sente coceira</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de 73 anos, não membro, que desde agosto do ano passado ficou de cama com sintomas de resfriado.<br/>\n<br/>Desde então, tem estado de repouso e, recentemente, não tem febre, mas<br/>\n<br/>a pele ficou parecida com escamas de cobra, e diz que os braços, pernas e tronco coçam muito.<br/>\n<br/>Além disso, nessa casa, anteriormente, uma criança de cinco anos caiu no poço e morreu, mas dizem que não foi assentada (oficiada).<br/>\n<br/>Haveria alguma relação espiritual? Peço seus ensinamentos.<br/>\n<br/>Ademais, ele teve três segundas esposas, mas todas faleceram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como esperado, é a reencarnação de um Deus Dragão.<br/>\n<br/>O Deus Dragão sente muita coceira. Tem três calafrios e três febres por dia.<br/>\n<br/>É preciso assentá-lo (oficiá-lo).<br/>\n<br/>O Deus Dragão detesta o estado conjugal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vitiligo causado por encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vitiligo causado por encosto de Deus Dragão\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma jovem de dezoito anos que tem vitiligo (<i>shironamazu</i>). Aos treze anos, apareceu uma mancha branca na lateral do abdômen e,<br/>\n<br/>em dez dias, a metade superior do corpo ficou completamente branca. As partes que não aparecem quando veste roupas estão completamente brancas, e a parte de trás da cabeça também está branca.<br/>\n<br/>No início de novembro, ao ministrar <i>Johrei</i>, ela arrotou. Pensando ser algo espiritual, fiz a sondagem espiritual (<i>Saniwa</i>) e<br/>\n<br/>um Dragão Branco se manifestou. Pelos movimentos, entendi que ele se tornou um Dragão Branco devido a um pecado de trinta anos atrás.<br/>\n<br/>No meio do caminho, reencarnou duas ou três vezes, mas devido ao pecado, está assim atualmente.<br/>\n<br/>Encostou por afinidade para ser salvo.<br/>\n<br/>Construímos um pequeno santuário (<i>hokora</i>) e o estamos cultuando.<br/>\n<br/>Ele diz que vai curar até o final do ano que vem.<br/>\n<br/>Será que cura em um período tão curto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse tipo de Deus Dragão... coisas como a dessa história são possíveis de acontecer.<br/>\n<br/>Isso não deve ser mentira, mas sobre quando vai curar... nem o Deus Dragão sabe ao certo.<br/>\n<br/>Eventualmente irá curar.<br/>\n<br/>O tempo... isso é um pouco difícil de saber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sardas em reencarnação de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sardas em reencarnação de Deus Dragão\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma jovem de 17 anos. Desde junho do ano passado, a partir de ambas as pernas, gradualmente em direção à parte superior, surgiram coisas semelhantes a pequenas sardas por toda a superfície.<br/>\n<br/>Por fim, cobriram toda a área abaixo do abdômen e, ao tirar a roupa, os locais onde surgiram pareciam levemente escuros.<br/>\n<br/>Essa jovem, há cerca de uma semana, teve um sangramento nasal repentino, que durou desde o início da manhã até por volta das três da tarde, mas durante esse tempo ministrei <i>Johrei</i> e parou.<br/>\n<br/>Depois disso, ela não tinha apetite e, um dia depois, o sangramento nasal voltou por cerca de meio dia e parou, mas ela acabou falecendo.<br/>\n<br/>O que seriam essas coisas semelhantes a sardas que surgiram no período de cerca de um ano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que sai na superfície da pele geralmente é sangue intoxicado, mas como são sardas, deve ser espiritual.<br/>\n<br/>O surgimento das sardas deve ser o espírito de um Deus Dragão.<br/>\n<br/>A mulher dragão, se morrer cedo, reencarna mais rápido como ser humano, por isso quer morrer. Também existem casos assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kamaitachi é maldição de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kamaitachi é maldição de Deus Dragão\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a razão espiritual para o vento cortante (<i>kamanaru</i>) ou '<i>kamaitachi</i>'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente é uma maldição de um Deus Dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é Kamaitachi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é Kamaitachi\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que é o vento cortante (<i>kamanaru</i>) ou <i>kamaitachi</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não sei muito bem, mas creio que se trate de uma doninha feroz.<br/>\n<br/>Dizem que ocorre uma rajada de vento e, quando se percebe, a pele foi arrancada sem dor.<br/>\n<br/>Dizem que fica como se tivesse sido raspado com uma foice.<br/>\n<br/>Dizem que rasga e não se junta novamente.<br/>\n<br/>Acredito que, como esperado, seja um Deus Dragão. É um espírito especial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente psiquiátrico que vomita muco e é violento mesmo durante o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paciente psiquiátrico que vomita muco e é violento mesmo durante o Johrei\"</b></font> (15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 21 anos neste ano, ingressou na fé em 1944. Desde janeiro de 1948, não conseguia se concentrar no trabalho e ficava vagando sem rumo.<br/>\n<br/>Em abril do mesmo ano, após entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), passou a vomitar 'muco' (<i>nura</i>) e recebeu purificações como ataques de neurastenia, ficando de cama.<br/>\n<br/>Às vezes ficava violenta e sempre recebia <i>Johrei</i>, mas<br/>\n<br/>recentemente, passou a ser violenta não apenas com os pais, mas até com o ministrante de <i>Johrei</i>. Durante as refeições,<br/>\n<br/>chegou ao estado de comer espalhando o arroz por cima e por baixo da bandeja.<br/>\n<br/>Será que ela poderá ser salva através do <i>Johrei</i>? Por favor, ensine-me o método de ministrar <i>Johrei</i>, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O muco é uma característica do Deus Dragão. O Deus Dragão está sofrendo.<br/>\n<br/>Isso deve ser levado até o fim de qualquer maneira.<br/>\n<br/>O Deus Dragão tem pecados e sofre com a Luz da Imagem da Luz Divina, por isso faz coisas de doente mental.<br/>\n<br/>É bom deixar ir até o fim e superar. A violência não durará muito, deve-se tomar cuidado para não sofrer danos na medida do possível.<br/>\n<br/>A violência dura no máximo um mês, geralmente continua por cerca de uma ou duas semanas.<br/>\n<br/>Entoe a Oração Amatsu Norito e, de vez em quando, a Oração Zengon Sanji e os Salmos (<i>Gosanka</i>).<br/>\n<br/>À medida que os pecados do Deus Dragão forem diminuindo, ele deixará de sofrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]