[
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Psicose Infantil por Encosto de Criança Morta em Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Psicose Infantil por Encosto de Criança Morta em Cirurgia\"</font></b>　(Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.M., oito anos (ingressou na fé em maio de 1949, menino).<br/>\n<br/>É um menino em idade escolar este ano, mas apresenta fraqueza mental, o funcionamento do cérebro é de uma criança de três ou quatro anos, e parece estar sempre atordoado como se estivesse sonhando. A altura também é de cerca de cinco anos.<br/>\n<br/>Esta criança, devido a um fenômeno de encosto (encosto de uma criança morta por uma galinha aos dois anos), recebeu a orientação de <i>Meishu-Sama</i> em maio de 1949, e esse espírito se afastou, mas desde então tem apresentado várias anormalidades até o presente.<br/>\n<br/>O fenômeno de encosto mencionado ocorreu após ele cair do alto da escada do segundo andar para o piso de madeira, cerca de dois metros e meio abaixo, aos quatro anos, batendo fortemente a parte superior direita da testa, acima da sobrancelha.<br/>\n<br/>Através do <i>Johrei</i>, ele agora está curado, mas quando ministrávamos <i>Johrei</i> neste local da contusão, ele continuou por vários anos o movimento de inclinar a cabeça como se desviasse o foco da Luz.<br/>\n<br/>Listando os pontos incomuns:<br/>\n<br/>1. Na primeira noite em que penduramos o mosquiteiro, mesmo tentando colocá-lo para dormir na cama, ele chorava e gritava que não queria e não entrava.<br/>\n<br/>Entoando a Oração Amatsu Norito e ministrando <i>Johrei</i> no mosquiteiro e nele próprio, ele entra na cama. Isso continuou por três dias.<br/>\n<br/>1. Ele fala sozinho o dia todo. Diz coisas sem sentido que vêm à boca.<br/>\n<br/>1. Ele odeia muito aparecer em público, não vai a lugares onde as pessoas se reúnem, como teatros, locais de eventos, barbearias, etc. Odeia banhos públicos, entra no banho de casa, mas não mergulha a parte superior do corpo na água quente.<br/>\n<br/>1. Faz muitas travessuras, entra em lojas de brinquedos e joga os brinquedos à venda para fora, ou vai a lojas de tecidos e anda sobre os rolos de tecido com tamancos, rindo alto e fugindo. Gosta de rasgar papel, e os maus hábitos de rasgar livros de imagens imediatamente são extremos.<br/>\n<br/>1. Quando vê um professor superior da Igreja Messiânica, foge a toda velocidade como um coelho assustado, escondendo-se no canto do quintal e prendendo a respiração.<br/>\n<br/>Nesta ocasião, se lhe for ministrado <i>Johrei</i>, ele entra docilmente em casa.<br/>\n<br/>1. Ele odeia entrar nos recintos de templos e santuários budistas, e durante os serviços budistas, não se aproxima do local onde os monges estão recitando sutras.<br/>\n<br/>Ele odeia especialmente o salão principal dos templos, e quando ouve o som do sino, chora e foge como um louco. No entanto, visitar santuários xintoístas é tranquilo para ele.<br/>\n<br/>1. Suas preferências alimentares também são estranhas. Ele só come arroz quente.<br/>\n<br/>Quanto aos acompanhamentos, por exemplo, se ele quer alga Asakusa, ele come apenas isso nas três refeições, e isso continuou por mais de um ano. O mesmo acontece com ovos de galinha, sashimi, etc.<br/>\n<br/>Nesses momentos, se oferecermos isso no altar budista e fizermos um culto em memória, ele para naturalmente.<br/>\n<br/>Ele quer doces de alta qualidade, e mesmo que sejam doces, não come os que contêm sacarina. Gosta muito de chá e deseja chá verde de alta qualidade.<br/>\n<br/>1. O que é especialmente estranho é que ele nunca passa em frente a um hospital cirúrgico.<br/>\n<br/>Mesmo que esteja em uma estrada distante a várias quadras, se tentarmos virar naquela direção, ele já percebe e foge para outra direção.<br/>\n<br/>Se por acaso for perto do hospital, ele foge e volta para casa.<br/>\n<br/>No entanto, hospitais que não sejam cirúrgicos não o afetam em nada.<br/>\n<br/>Além disso, enquanto caminha pela cidade, ao chegar em frente a uma certa casa, ele não passa por ela.<br/>\n<br/>Parece que dentro do hospital cirúrgico, ou desta casa, há algo assustador que apenas esta criança pode ver.<br/>\n<br/>1. Enquanto brincava distraidamente, de repente ele não conseguia ficar de pé, como se tivesse sintomas de paralisia, ou ficou em estado de paralisia infantil duas ou três vezes. Nestes casos, ele se recuperou em dois ou três dias com <i>Johrei</i>.<br/>\n<br/>1. Quando começamos a falar sobre assuntos importantes relacionados a esta religião, ele vem para o lado e fala coisas incompreensíveis ou faz travessuras para atrapalhar.<br/>\n<br/>1. Quando colocamos a mão em sua barriga, ele ri alto e não deixa colocar. Há momentos em que ele odeia o <i>Johrei</i> e momentos em que ele o deseja por conta própria.<br/>\n<br/>1. Por volta dos quatro ou cinco anos, ele memorizou a Oração Amatsu Norito e a Zengon Sanji e as entoava diante do altar, mas ultimamente não as recita mesmo quando encorajado.<br/>\n<br/>1. Sua fisionomia não é diferente de uma criança normal, e ele não tem uma cara de idiota imbecil. É uma criança que ri muito.<br/>\n<br/>Os pais são qualificados, consagram a Imagem da Luz Divina (Daí Kômyo Nyorai) e se dedicam a servir como filial da igreja intermediária.<br/>\n<br/>\n<br/>A propósito, a casa e o terreno onde residem atualmente é a casa natal da mãe, uma casa antiga transmitida por centenas de anos, mas<br/>\n<br/>os filhos dessa família morreram um após o outro ao atingirem a idade adulta, sete dos oito irmãos e irmãs morreram jovens, restando apenas a mãe de T.M. viva, e após a morte de seus pais, é uma casa com um carma que encontrou o infortúnio da extinção da família.<br/>\n<br/>Além disso, o pai de T.M., até ser salvo por esta religião há dez anos, teve um corpo que usou medicamentos por dezenas de anos devido a uma doença gastrointestinal crônica, e a mãe também é uma pessoa de constituição originalmente fraca.<br/>\n<br/>É como descrito acima. A que causa se deve isso? E onde deve ser o local de ministração do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o que a medicina chama de psicose infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Claro, é o encosto do espírito de uma criança, mas este é o espírito de uma morte não natural, que não está sendo cultuado, ou a forma de cultuar está errada.<br/>\n<br/>E este espírito encostado é alguém que morreu devido a um obstáculo como uma cirurgia,<br/>\n<br/>e também há a vingança de espíritos ressentidos dos antepassados, mas o ressentimento também se deve ao fato de vários espíritos animais terem sido mortos.<br/>\n<br/>Em suma, deve-se considerar que levará mais de alguns anos para que ele se torne mais ou menos normal.<br/>\n<br/>O local do <i>Johrei</i> deve ser principalmente da parte frontal da cabeça até o centro da cabeça, e em seguida ao redor do pescoço.<br/>\n<br/>Felizmente, como estão ajudando as pessoas através da fé, há a possibilidade de cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Deficiência Intelectual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Filhos com Deficiência Intelectual\"</b></font>　(7 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em janeiro de 1947 e tenho três filhos e duas filhas.<br/>\n<br/>Os três meninos têm um funcionamento intelectual pior em comparação com as meninas (as notas escolares dos três estão abaixo da média) e estou preocupado. Se eu continuar ministrando <i>Johrei</i>, as notas deles vão melhorar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vão melhorar. Há uma relação espiritual. É a parte frontal da cabeça. Eles se tornarão normais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Little\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença de Little\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a doença de Little... Menina de três anos, os nervos cerebrais e motores não coincidem, não consegue andar e não consegue falar. Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se for uma condição de nascença, acho que é espiritual.<br/>\n<br/>É um nervo reverso, quando tenta comer, fecha a boca.<br/>\n<br/>Tenta falar e não fala.<br/>\n<br/>Espiritualmente não é simples.<br/>\n<br/>É o espírito de uma criança, ou talvez o espírito de um aborto espontâneo ou parto prematuro.<br/>\n<br/>Purifique principalmente a cabeça.<br/>\n<br/>Inevitavelmente levará alguns anos. E é duvidoso se será completamente curado. Isso depende do objetivo do espírito.<br/>\n<br/>Se for um aborto espontâneo, se for cultuado, pode curar surpreendentemente rápido.<br/>\n<br/>Também pode estar encostado caso o marido tenha arrumado outra mulher e a feito abortar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de Criança com Deficiência Intelectual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa de Criança com Deficiência Intelectual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Menino de onze anos, com dificuldade de fala desde os três anos, e mesmo agora só consegue dizer coisas como 'Kisha-poppo' (trenzinho), 'Jiiya' (vovô), 'Baachan' (vovó).<br/>\n<br/>A inteligência também está um pouco próxima da idiotia, e está no terceiro ano recebendo <i>Johrei</i>.<br/>\n<br/>Parece que foi porque ele caiu e machucou a cabeça na máquina de costura aos três anos, mas qual é o método de <i>Johrei</i> para isso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode-se pensar em duas coisas para isso.<br/>\n<br/>Se foi uma hemorragia interna na cabeça que endureceu ao cair, ou se o nível de inteligência é lento porque a atividade da parte frontal da cabeça está lenta, ou também pode acontecer isso quando o espírito de um bebê está encostado.<br/>\n<br/>É puxado pelo pensamento de apego dos pais em relação ao bebê morto.<br/>\n<br/>Nasce com deficiência intelectual, sem a capacidade de reencarnar como um ser humano vivo.<br/>\n<br/>Raramente, no Mundo Espiritual, espíritos que morreram batendo a cabeça ou espíritos que morreram por explosivos, etc., reencarnam no meio do caminho antes que a purificação suficiente seja realizada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Intelectual, Estrabismo, Miopia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Intelectual, Estrabismo, Miopia\"</font></b>　(8 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu filho, de quatorze anos este ano, tem o funcionamento da cabeça abaixo da média, as notas escolares são ruins e estou preocupado.<br/>\n<br/>Há cerca de três anos, nós três, pais e filho, ingressamos na fé.<br/>\n<br/>Outro dia, ele foi examinado por um médico especialista e foi diagnosticado com 'ambliopia congênita, exotropia alternante e miopia alta', e disseram que o estrabismo seria curado com cirurgia, mas recusamos e ele está recebendo <i>Johrei</i>.<br/>\n<br/>A ambliopia e a deficiência intelectual podem ser curadas? Além disso, o nome dele é 'Koji' (光司 - que contém o ideograma de Luz), haveria algo como não estar à altura do nome? Além disso, haveria algum obstáculo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é espiritual, ele morreu na vida passada batendo a cabeça ou algo assim, e nasceu antes de ser curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Reencarnada de Animal tem Deficiência Intelectual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança Reencarnada de Animal tem Deficiência Intelectual\"</font></b>　(9 de maio de 1949)<br/>\n<br/>\"A cabeça era tão ruim a ponto de quase ser morto pelos pais.<br/>\n<br/>Sofrer com uma criança com deficiência intelectual, ou sofrer por muito tempo porque as coisas não saem como o esperado... há uma relação com a vida passada.<br/>\n<br/>Aquele que nasceu como um quadrúpede na vida passada e nasceu como humano tem a cabeça ruim.<br/>\n<br/>Ao ingressar na fé, ajudar as pessoas com paciência e ler os livros sagrados o máximo possível, o espírito se purifica.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]