[
  {
    "source_file": "ID2.html",
    "title_ptbr": "A Doença Vem de Dentro para Fora - Coleção de Fragmentos Médicos",
    "content_ptbr": "<b><font size=\"+2\">A Doença Vem de Dentro para Fora - Coleção de Fragmentos Médicos</font></b> (Publicado em 26 de novembro de 1949)<br/>\n<br/>\"Na medicina, considera-se que a causa da doença invade a partir do exterior.<br/>\n<br/>Nós consideramos que ela é excretada do interior para o exterior. É exatamente o oposto.<br/>\n<br/>O interessante é que esta teoria coincide com a filosofia do comportamento humano.<br/>\n<br/>Existe um tipo de pensamento que diz que o ser humano comete o mal devido a condições externas, ou seja, transfere a culpa para os outros.<br/>\n<br/>O pensamento oposto diz que o mal do ser humano ocorre porque o seu próprio coração está errado, atribuindo a culpa à sua própria responsabilidade.<br/>\n<br/>Observando os resultados dessas duas formas de pensar, temos o seguinte.<br/>\n<br/>Aqueles que transferem a culpa para os outros não têm espírito de sacrifício, guardam rancor das pessoas, amaldiçoam a sociedade e tornam-se insatisfeitos; se esse tipo de pessoa se multiplicar, a sociedade se tornará sombria.<br/>\n<br/>Pelo contrário, se o ser humano tiver um forte espírito de sacrifício, perdoar os pecados dos outros, viver em harmonia com a sociedade e interpretar tudo com boa vontade, surgirá uma sociedade repleta de caloroso amor.<br/>\n<br/>Gostaria que apreciassem profundamente o significado do que foi exposto acima. Assim, poderão compreender claramente onde reside a nossa intenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "O Ponto Vital do Johrei - Coleção de Fragmentos de Medicina Espiritual 1",
    "content_ptbr": "<b><font size=\"+2\">O Ponto Vital do Johrei - Coleção de Fragmentos de Medicina Espiritual 1</font></b> (Publicado em 17 de fevereiro de 1952)<br/>\n<br/>\"<font color=\"#ff0000\" size=\"+1\"><b>No caso do <i>Johrei</i></b></font>, como sempre advirto, <font color=\"#ff0000\" size=\"+1\"><b>se errar o ponto vital, haverá muito esforço e pouco efeito</b></font>.<br/>\n<br/>Isso vale para qualquer doença, mas ultimamente o que mais tem ocorrido são as <font color=\"#ff0000\" size=\"+1\"><b>doenças da cabeça</b></font>.<br/>\n<br/>A causa disso está ao redor do pescoço, ou seja, há <font color=\"#ff0000\" size=\"+1\"><b>nódulos nas glândulas linfáticas de um dos lados (direito ou esquerdo)</b></font>, que estão consideravelmente inchadas, de modo que,<br/>\n<br/>na maioria das vezes, percebe-se apenas olhando, mas certamente há também bastante febre, e tocando, percebe-se bem.<br/>\n<br/>\n<br/>Outro ponto é que também <font color=\"#ff0000\" size=\"+1\"><b>o bulbo raquidiano de um dos lados (direito ou esquerdo) está inchado.</b></font><br/>\n<br/>Apenas olhando, nota-se que um lado está mais alto, e tocando, percebe-se ainda melhor, havendo também uma leve febre.<br/>\n<br/>Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>ministrar <i>Johrei</i> nesta parte certamente trará efeito.</b></font><br/>\n<br/>Pessoas assim sempre têm sensação de peso na cabeça e torpor,<br/>\n<br/>e o que é particularmente surpreendente é que <u>mesmo pessoas com problemas nos braços ou nas pernas frequentemente se curam com o <i>Johrei</i> nesta parte</u>, o que é algo totalmente misterioso.<br/>\n<br/>\n<br/>Há também outra coisa interessante.<br/>\n<br/>A causa de <font color=\"#ff0000\" size=\"+1\"><b>doenças relacionadas ao ânus</b></font>, como as hemorroidas, é quase sempre <font color=\"#ff0000\" size=\"+1\"><b>nódulos de toxinas na região occipital</b></font>, por isso, ministrar <i>Johrei</i> ali cura muito bem, e<br/>\n<br/>\n<br/>também, dependendo da <font color=\"#ff0000\" size=\"+1\"><b>dor de dente</b></font>, a causa pode ser que <font color=\"#ff0000\" size=\"+1\"><b>o desinfetante usado na cirurgia de apendicite se tornou tóxico</b></font> e tenta sair pela gengiva, portanto, ao <font color=\"#ff0000\" size=\"+1\"><b>ministrar <i>Johrei</i> na região do apêndice</b></font>, cura-se muito bem, como é evidente ao observar.<br/>\n<br/>\n<br/>Em seguida, no caso de <font color=\"#ff0000\" size=\"+1\"><b>panarício</b></font>, na <font color=\"#ff0000\" size=\"+1\"><b>região da glândula linfática do mesmo lado</b></font>, e no caso de <font color=\"#ff0000\" size=\"+1\"><b>gangrena</b></font>, da mesma forma há <font color=\"#ff0000\" size=\"+1\"><b>caroços na virilha</b></font>, então <u>ministrar <i>Johrei</i> ali certamente curará</u>.<br/>\n<br/>(Nota: Panarício... Inflamação causada por bactérias purulentas que ocorre no tecido subcutâneo dos dedos das mãos e dos pés. Causa dor intensa e pode se espalhar facilmente para os ossos. Gangrena... Estado de necrose que se agravou ainda mais devido à infecção por bactérias da putrefação, etc.)<br/>\n<br/>Desta forma, o sofrimento de uma doença tem a sua origem e o seu ponto vital, portanto, é preciso descobri-lo, mas<br/>\n<br/>a medicina, que desconhece isso, tenta curar apenas o local do sofrimento, por isso não cura facilmente, e mesmo que cure, é temporário e não cura verdadeiramente, por isso desejo ensinar o significado do que foi exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "A Palavra \"Luta Contra a Doença\" - Coleção de Fragmentos Médicos (2)",
    "content_ptbr": "<b><font size=\"+2\">A Palavra \"Luta Contra a Doença\" - Coleção de Fragmentos Médicos (2)</font></b> (Publicado em 12 de março de 1952)<br/>\n<br/>\"Não há nada tão errado quanto esta palavra.<br/>\n<br/>Isso significa ver a doença como uma inimiga, e se houver um pingo desse sentimento, ela não será curada facilmente.<br/>\n<br/>Os fiéis já devem saber muito bem, mas a doença é o método de saúde supremo, e deve ser profundamente agradecida e bem-vinda, portanto,<br/>\n<br/>se o ser humano adoecer o máximo possível, ficará cada vez mais saudável e deixará de adoecer.<br/>\n<br/>Em um relato de graça recente, embora fosse de um fiel, havia a palavra 'luta contra a doença', por isso escrevi isto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "O Ponto Cego da Medicina - Coleção de Fragmentos Médicos (3)",
    "content_ptbr": "<b><font size=\"+2\">O Ponto Cego da Medicina - Coleção de Fragmentos Médicos (3)</font></b> (Publicado em 19 de março de 1952)<br/>\n<br/>\"Frequentemente, nos jornais, no rádio, etc., faz-se um grande alarde dizendo que foi criado um novo remédio maravilhoso, ou que uma doença incurável foi curada com uma nova cirurgia, mas<br/>\n<br/>tudo isso tem apenas um efeito temporário e não é uma cura radical, portanto, com o passar do tempo, certamente haverá uma recaída ou se manifestará como outra doença.<br/>\n<br/>Afinal, a medicina contemporânea, como sempre digo, não compreende a raiz do problema, por isso seu efeito é apenas tentar curar a superfície, e os dignos de pena são os seres humanos de hoje.<br/>\n<br/>Diante disso, desejo que a verdadeira medicina que nós praticamos seja levada ao conhecimento de toda a humanidade o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Culpa dos Nervos - Coleção de Fragmentos Médicos (4)",
    "content_ptbr": "<b><font size=\"+2\">Culpa dos Nervos - Coleção de Fragmentos Médicos (4)</font></b> (Publicado em 26 de março de 1952)<br/>\n<br/>\"Não deve haver quem não saiba que frequentemente os médicos dizem: 'A sua doença não é nada grave, o sofrimento é culpa dos nervos'.<br/>\n<br/>No entanto, se pensarmos bem nessas palavras, chegaremos à seguinte conclusão.<br/>\n<br/>Se não é uma doença a ponto de causar sofrimento, mas a pessoa sente dor, então esses nervos estão doentes.<br/>\n<br/>Ou seja, tornaram-se nervos anormais, portanto, não seria responsabilidade do médico curá-los? Como exemplo disso, às vezes deparo-me com pacientes assim.<br/>\n<br/>Há pessoas que dizem: 'O médico diz que não tenho nada, mas eu sofro demais', e há até quem diga: 'Apesar de me dizerem que a minha doença já está curada, eu ainda sofro'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Disenteria - Coleção de Fragmentos Médicos (5)",
    "content_ptbr": "<b><font size=\"+2\">Disenteria - Coleção de Fragmentos Médicos (5)</font></b> (Publicado em 2 de abril de 1952)<br/>\n<br/>\"A disenteria parece que vai se espalhar bastante este ano também, por isso as autoridades parecem estar muito preocupadas, mas, afinal, como a medicina não compreende a verdadeira causa desta doença,<br/>\n<br/>eles advertem com fervor que algo deve ser feito, mas os seus métodos são tão ineficazes quanto pingar colírio do segundo andar, ensinando medidas passivas como: lavem as mãos ao voltar da rua,<br/>\n<br/>façam o mesmo antes das refeições, mantenham a maior limpeza possível, prestem atenção aos alimentos e às refeições, etc., mas,<br/>\n<br/>do nosso ponto de vista, isso não passa de um completo absurdo.<br/>\n<br/>Portanto, penso em lhes ensinar a verdadeira causa desta doença.<br/>\n<br/>É que, ao introduzir medicamentos no corpo, o sangue fica turvo devido às toxinas dos remédios.<br/>\n<br/>No entanto, como o homem moderno usa excessivamente o cérebro, esse sangue tóxico se acumula e se solidifica no cérebro.<br/>\n<br/>Então, ocorre a ação purificadora e, junto com a febre, o sangue tóxico liquidificado desce, concentra-se nos intestinos e sai pelo ânus, portanto,<br/>\n<br/>se deixado como está, cura-se naturalmente, e o prognóstico é que o cérebro ficará lúcido e a saúde aumentará, sendo algo realmente esplêndido, sem nenhum perigo para a vida.<br/>\n<br/>No entanto, por não conhecerem esse princípio, baixam a febre, esfriam o cérebro com gelo e interferem na purificação, o que acaba colocando a vida em risco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "Sem Título - Coleção de Fragmentos Médicos (6)",
    "content_ptbr": "<font size=\"+2\"><b>Sem Título - Coleção de Fragmentos Médicos (6)</b></font> (Publicado em 9 de abril de 1952)<br/>\n<br/>\"Recentemente, em uma transmissão de rádio dos Estados Unidos, foi noticiado que a cura da doença de um paciente de cinquenta anos com febre alta de quarenta e três graus é algo raro no mundo, mas<br/>\n<br/>eu já curei completamente um paciente, um homem de cerca de quarenta anos, que também tinha febre alta de mais de quarenta e três graus, a ponto de quebrar os termômetros repetidas vezes, causando problemas até mesmo no hospital, o que é um caso ainda maior que o exemplo dos Estados Unidos.<br/>\n<br/>Sendo assim, para nós, isso não é problema.<br/>\n<br/>Pois exemplos ainda maiores ocorrem quase todos os dias.<br/>\n<br/>Houve também uma transmissão dizendo que uma cegueira de oito anos foi curada por acaso, o que seria extremamente raro, e a causa teria sido cegueira por ácido sulfúrico, mas<br/>\n<br/>tudo o que não é doença, ou seja, coisas de natureza acidental, mesmo que deixadas como estão, curam-se naturalmente com o passar dos anos.<br/>\n<br/>Portanto, dizer que isso é raro demonstra a total falta de desenvolvimento da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]