[
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Purificação da uretra, testículos e região lombar causada por toxinas de medicamentos\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Purificação da uretra, testículos e região lombar causada por toxinas de medicamentos\"</b></font> (28 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde julho de 1948, passei a sentir dor ao urinar. Mudei de médico cinco vezes e recebi tratamentos médicos, mas a situação foi piorando gradativamente.<br/>\n<br/>Como medicamentos, tomei cinco injeções de micina, doze de penicilina, uma de Salvarsan 606 e muitas outras injeções,<br/>\n<br/>mas a situação piorava cada vez mais, sentindo muita dor cada vez que urinava. O sofrimento aumentava dia a dia e eu estava em apuros, até que<br/>\n<br/>fui apresentado ao Caminho, recebi o <i>Johrei</i> e fui salvo milagrosamente. Emocionado com a gratidão, em julho de 1950, eu e minha esposa ingressamos na fé juntos.<br/>\n<br/>Depois disso, passei a frequentar a igreja e a ministrar <i>Johrei</i> em outras pessoas, mas<br/>\n<br/>a partir de junho deste ano, recebi uma nova purificação. Passei a ter sangue na urina, sinto muita dor ao urinar e vou ao banheiro duas ou três vezes por hora.<br/>\n<br/>Recebo <i>Johrei</i> todos os dias, mas a purificação foi se tornando mais intensa e meus testículos incharam um pouco.<br/>\n<br/>No dia 10 de agosto, tive a permissão de entronizar a Imagem da Luz Divina (Goshintai) e, a partir desse dia, meus testículos incharam e cresceram, chegando a cinco ou seis sun (cerca de 15 a 18 cm) de diâmetro.<br/>\n<br/>Continuo urinando duas ou três vezes por hora, mas a hematúria parou.<br/>\n<br/>Estou sem evacuar há cerca de dez dias.<br/>\n<br/>Além disso, sinto dor na região lombar e não consigo dormir de barriga para cima.<br/>\n<br/>Minhas pernas também estão totalmente edemaciadas, e sinto as pontas dos pés quentes, como se estivessem perto de um aquecedor (kotatsu).<br/>\n<br/>Tenho bom apetite, normalmente como duas tigelas de arroz por refeição e também faço lanches.<br/>\n<br/>Tenho recebido <i>Johrei</i> com foco nos rins, virilhas, bexiga, etc. Gostaria de saber se isso está correto. Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Piora porque recebe tratamento médico.<br/>\n<br/>Se não recebesse tratamento médico, iria melhorando aos poucos.<br/>\n<br/>Piora cada vez mais porque toma injeções.<br/>\n<br/>Os testículos incharam bastante... Isso é ótimo.<br/>\n<br/>Isso também, as várias injeções... penicilina e outras... essas coisas vão descendo aos poucos e se acumulam na parte inferior.<br/>\n<br/>Existem muitas pessoas assim.<br/>\n<br/>A dor na região lombar... significa que está acumulado na região lombar. Também está acumulado nas pernas.<br/>\n<br/>Por isso, desce até as pontas dos pés.<br/>\n<br/>No início, acumulou-se na uretra... ao redor da uretra.<br/>\n<br/>É apenas isso. Não há com o que se preocupar. É preciso ter paciência.<br/>\n<br/>À medida que as toxinas dos medicamentos forem sendo eliminadas, irá curar.<br/>\n<br/>O inchaço nos testículos também é por causa disso. Isso vai descendo e se acumulando.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, isso vai sendo eliminado. Se tudo correr bem e tiver diarreia, vai melhorar.<br/>\n<br/>Se fizer com paciência, vai curar. É o pecado dos remédios.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O útero é a vida da mulher\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"O útero é a vida da mulher\"</b></font> (28 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 54 anos. Há um ano, sentia dores no bulbo raquidiano e não se sentia bem da cabeça. O diagnóstico médico foi de que a causa era ginecológica, então ela fez uma cirurgia para retirar o útero.<br/>\n<br/>Depois disso, piorou cada vez mais, não conseguia falar, ficou sem apetite nenhum por vinte dias e mantinha-se viva através de injeções de Ringer.<br/>\n<br/>A partir de julho, passou a receber <i>Johrei</i> e, atualmente, tem apetite e consegue falar,<br/>\n<br/>mas recentemente passou a detestar o <i>Johrei</i> e já não consegue mais avisar quando precisa urinar ou evacuar.<br/>\n<br/>Haveria alguma relação espiritual? Ainda é possível salvá-la? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fizeram com que ela piorasse cada vez mais.<br/>\n<br/>Não mantiveram a vida dela, mas sim impediram que ela se curasse.<br/>\n<br/>Isso não é espiritual. É médico.<br/>\n<br/>Afinal, retiraram o útero dela.<br/>\n<br/>O útero é a vida da mulher, então retirá-lo não é bom.<br/>\n<br/>É porque têm uma crença cega na medicina. Não há outra razão. Foi porque retiraram o útero.<br/>\n<br/>E também a injeção de Ringer... isso também é ruim. É um erro dizer que estão mantendo a vida com remédios.<br/>\n<br/>Estavam usando remédios para impedir que o que ia curar se curasse.<br/>\n<br/>Sobre isso, não há o que dizer.<br/>\n<br/>Ministre o máximo possível na região do útero e onde as toxinas dos medicamentos estão endurecidas...<br/>\n<br/>No início, o bulbo raquidiano doía, mas coisas assim não são nada demais.<br/>\n<br/>Isso (o bulbo raquidiano) não tem relação com o útero. É um crime.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Câncer de estômago por hereditariedade\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Câncer de estômago por hereditariedade\"</b></font> (28 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de 1950, passei a ter perda de apetite, prisão de ventre e boca amarga. O diagnóstico do médico foi úlcera duodenal. Tomei remédios receitados e de farmácia, mas não melhorei.<br/>\n<br/>A partir de 15 de julho, passei a receber <i>Johrei</i> e, em 18 de agosto, ingressei na fé.<br/>\n<br/>Atualmente, tenho apetite e o intestino funciona bem, apenas sinto um amargor na boca e tenho nódulos no abdômen, ao redor do umbigo.<br/>\n<br/>Minha mãe e meu irmão mais velho faleceram de câncer de estômago. Haveria alguma relação espiritual? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é uma relação espiritual. É hereditariedade.<br/>\n<br/>Como costumam dizer, existe uma hereditariedade de geração em geração.<br/>\n<br/>O caso dessa pessoa é esse.<br/>\n<br/>Até mesmo a glória-da-manhã, se você plantar sementes que dão flores vermelhas, nascerão flores vermelhas. Da mesma forma, a constituição física também é herdada.<br/>\n<br/>Câncer, câncer de estômago, derrame, é assim. Não é uma relação espiritual.<br/>\n<br/>Se fizer com paciência, vai curar.<br/>\n<br/>Deve ministrar o máximo possível nas costas. Na parte de trás do umbigo. Fazendo assim, ficará tudo bem.\" (Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a hereditariedade da constituição física que o senhor acabou de mencionar, e se a pessoa era saudável antes de a criança nascer?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo sendo o mesmo câncer, os sintomas não se manifestaram. À medida que os dias passam, a constituição física também se desenvolve, e então isso se torna evidente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo que os sintomas não apareçam, isso é transmitido para os filhos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há pessoas que passam por isso sem ser nada grave, há pessoas que ficam no mesmo nível dos pais, há pessoas que ficam piores que os pais, há vários casos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se a pessoa receber <i>Johrei</i> e tiver uma boa evolução, ainda assim haverá hereditariedade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for o casal, tudo bem, mas se for apenas um dos lados, haverá.<br/>\n<br/>Na hereditariedade também... o lado da mãe e o lado do pai são diferentes, então não se pode dizer de forma simples.<br/>\n<br/>Além disso, se a pessoa acumular virtudes, mesmo que haja hereditariedade, ela pode não se manifestar, e se fizer coisas erradas, a hereditariedade pode se manifestar de forma ainda maior. Existem também esses pontos.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Caso de meningite causada pela interrupção da purificação de pneumonia\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Caso de meningite causada pela interrupção da purificação de pneumonia\"</b></font> (28 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Duas crianças, uma menina de 13 anos e um menino de 9 anos, tiveram pneumonia repetidas vezes este ano,<br/>\n<br/>e depois foram perdendo a visão gradativamente. Atualmente, os dois apresentam sintomas semelhantes aos de meningite.<br/>\n<br/>O irmão mais novo recebeu <i>Johrei</i> por cerca de dois meses, e depois disso a barriga dele inchou e ele passou a detestar o <i>Johrei</i>.<br/>\n<br/>Há três anos, quatro membros da família ingressaram na fé e, desde então, entronizamos a Imagem da Grande Luz Divina (Daikomyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo (Gobyobu <i>Kannon</i>-Sama).<br/>\n<br/>O fato de ele detestar o <i>Johrei</i> teria alguma relação espiritual?<br/>\n<br/>Pergunto respeitosamente sobre os pontos onde ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A pneumonia é uma boa purificação.<br/>\n<br/>A pneumonia faz com que tudo saia em forma de catarro.<br/>\n<br/>Eles impediram que o catarro saísse.<br/>\n<br/>Nessa hora, há febre. Então esfriaram a cabeça com gelo.<br/>\n<br/>Com isso, as toxinas da cabeça endureceram e prejudicaram o nervo óptico.<br/>\n<br/>Por isso, deixaram de enxergar e tiveram meningite. Endureceram as toxinas dentro da cabeça.<br/>\n<br/>Se ministrar bastante <i>Johrei</i> na cabeça, eles vão curar.<br/>\n<br/>Sobre o irmão mais novo.<br/>\n<br/>A barriga incha porque, ao ministrar <i>Johrei</i> na cabeça, as toxinas dos medicamentos derretem e se acumulam na barriga.<br/>\n<br/>Portanto, isso se deve às toxinas dos medicamentos.<br/>\n<br/>Existem aquelas que derretem com muita facilidade e aquelas que são difíceis de derreter.<br/>\n<br/>Algumas derretem bem até a barriga, mas depois não se transformam em urina.<br/>\n<br/>Quando eles detestam assim, é bom ministrar quando estiverem dormindo.<br/>\n<br/>É bom ministrar na parte de trás. Nas costas.<br/>\n<br/>Quando as toxinas da cabeça derretem, elas não vão para o peito.<br/>\n<br/>Elas vão para as costas e, então, transformam-se em fezes, urina... ficam assim.<br/>\n<br/>Por isso, na disenteria também, as toxinas da cabeça derretem, descem pelas costas, vão para a barriga e causam diarreia.<br/>\n<br/>Portanto, a causa da disenteria está na cabeça.<br/>\n<br/>Se fizer isso, vai curar. Os olhos também voltarão a enxergar.<br/>\n<br/>Nessas horas, a força espiritual precisa ser forte... para fortalecer o espírito, não se deve colocar força física.<br/>\n<br/>Se tentar fortalecer colocando força física, não dá certo.<br/>\n<br/>Se fizer com muito afinco, de jeito nenhum dá certo.<br/>\n<br/>Como posso dizer, com muito afinco... deve-se fazer relaxando a tensão.<br/>\n<br/>Se ficar muito afincado, coloca-se força física, então a cura fica pior.<br/>\n<br/>Por isso, quando se faz com calma, o efeito é muito melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]