[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando as toxinas dos medicamentos continuam por gerações, tornam-se doença de Hansen\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando as toxinas dos medicamentos continuam por gerações, tornam-se doença de Hansen\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado espiritual da doença de Hansen, e ela pode ser curada com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A doença de Hansen não é espiritual, é toxina de medicamentos.<br/>\n<br/>Quando as toxinas dos medicamentos continuam por várias gerações, tornam-se doença de Hansen, então isso tem cura.<br/>\n<br/>Antigamente, eu curei uma moça com a doença de Hansen.<br/>\n<br/>Essa moça parecia tola, e seu rosto era muito feio, mas ela acabou se casando.<br/>\n<br/>Esse tipo de coisa tem uma cura muito boa.<br/>\n<br/>A sífilis também é algo simples.<br/>\n<br/>Dizer muito que a sífilis cura facilmente pode acabar sendo ruim do ponto de vista moral. (Risos)\"<br/>\n<br/>(Nota: No texto original, é usada uma expressão diferente para \"doença de Hansen\".)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A eletricidade é uma toxina extrema\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A eletricidade é uma toxina extrema\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cinquenta anos, há cerca de meio ano, dormiu com o ventilador ligado e, desde então, perdeu a mobilidade do corpo. Tentou tratamentos como acupuntura, moxabustão e eletricidade, mas sem nenhum efeito, e está piorando cada vez mais. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Por causa do ventilador, esse tipo de coisa acontece com frequência.<br/>\n<br/>Longe de apenas perder a mobilidade, a pessoa pode até morrer.<br/>\n<br/>Anteriormente, uma gueixa de Osaka, como o verão estava muito abafado, colocou o ventilador debaixo das pernas para ventilar a virilha (Risos)<br/>\n<br/>e acabou dormindo, morrendo no dia seguinte.<br/>\n<br/>Nessa pessoa, deve-se ministrar <i>Johrei</i> primeiro na parte onde o ventilador bateu.<br/>\n<br/>Bem, por assim dizer, apenas aquela parte morreu.<br/>\n<br/>\n<br/>E depois, a acupuntura, moxabustão e eletricidade que ela fez pioraram muito a situação.<br/>\n<br/>A eletricidade é uma toxina extrema, e o calor elétrico também não deve ser aplicado por muito tempo.<br/>\n<br/>Não me lembro onde foi a experiência, mas após vários testes, concluiu-se que a eletricidade é o que faz mais mal ao corpo humano...<br/>\n<br/>Fazer várias coisas localmente no corpo humano é ruim.<br/>\n<br/>Esfriar localmente com gelo é o pior de tudo, pois paralisa a atividade do local.<br/>\n<br/>E essa pessoa, se tivesse sido deixada em paz, já estaria curada há muito tempo, mas como fez vários tratamentos depois, ficou assim.<br/>\n<br/>Agora, é mais o malefício dos tratamentos posteriores do que o dano do ventilador. Isso cura completamente.<br/>\n<br/>\n<br/>Além disso, é necessário levar esse tipo de coisa em consideração.<br/>\n<br/>Por exemplo, uma certa doença é curada pela medicina, cura, mas por causa disso, coloca-se no corpo uma doença pior do que a inicial.<br/>\n<br/>Ou seja, é um método de preservação de doenças. Quando eu ainda estava na época dos tratamentos, fui chamado a um hospital em Yokohama, e o paciente era um estudante universitário em estado crítico.<br/>\n<br/>Ao perguntar, disseram que quando ele foi internado inicialmente, estava com um catarro intestinal violento e, devido à febre alta, esfriaram a cabeça dele.<br/>\n<br/>Disseram que continuaram esfriando ininterruptamente por vinte dias, e enquanto faziam isso, o intestino curou, mas então a cabeça começou a paralisar.<br/>\n<br/>Ele não tinha apetite nenhum e sentia náuseas o tempo todo.<br/>\n<br/>Como não comia, a cabeça ficava ainda mais nebulosa.<br/>\n<br/>Aí, os médicos começaram a dizer que 'o cérebro estava ruim'.<br/>\n<br/>Foi aí que eu fui lá.<br/>\n<br/>Eu expliquei várias coisas, mas os parentes se reuniram para conversar e acabaram decidindo deixar nas mãos dos médicos, e eu tive que voltar sem poder fazer nada.<br/>\n<br/>Essa pessoa morreu três dias depois.<br/>\n<br/>Na verdade, aquilo é quase um assassinato.<br/>\n<br/>Existem muitos casos assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que suam muito são saudáveis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pessoas que suam muito são saudáveis\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu suo especialmente do pescoço para cima, e a transpiração é intensa durante as refeições, quando encontro pessoas superiores ou quando saio do banho. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é patológico. Há muitas toxinas do pescoço para cima. É a purificação disso.<br/>\n<br/>Muitas vezes, há pessoas que suam frio nas axilas ou que suam muito por qualquer coisinha, mas isso é muito bom.<br/>\n<br/>Por isso, 'pessoas que suam muito' são saudáveis.<br/>\n<br/>Há pessoas que suam muito localmente, por exemplo, apenas na lombar ou no peito, mas isso é porque há muitas toxinas nesses locais...<br/>\n<br/>Essa pessoa, por exemplo, escapará de uma hemorragia cerebral.<br/>\n<br/>Existem muitas pessoas que suam apenas na cabeça.<br/>\n<br/>O sangramento das hemorroidas, por exemplo, muitas pessoas sangram com as toxinas descendo da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os sintomas pioraram devido à injeção de magnésio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que os sintomas pioraram devido à injeção de magnésio\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofro de hemangioma venoso desde os quatro anos de idade e, desde que ingressei na fé no outono passado, tenho recebido <i>Johrei</i>, mas não cura facilmente.<br/>\n<br/>Até agora, não fiz incisão, mas apliquei vários tratamentos médicos e, anteriormente, devido a uma injeção de magnésio, meu corpo inteiro inchou e fiquei sem poder me mover por cerca de meio ano.<br/>\n<br/>Isso é espiritual? E tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não deve ser espiritual.<br/>\n<br/>Como você fez várias coisas e se esforçou para não curar, levará tempo para curar.<br/>\n<br/>Se tivesse deixado isso em paz, o inchaço teria supurado há muito tempo, o pus teria saído e estaria completamente curado.<br/>\n<br/>É isso. O grande problema. O ponto principal para salvar a humanidade é este.<br/>\n<br/>A medicina, se apenas endurecesse, tudo bem, mas ela acaba endurecendo até a vida.<br/>\n<br/>Eventualmente, teremos que fazer com que entendam de alguma forma, mas é muito difícil.<br/>\n<br/>É exatamente como tentar parar uma guerra errada.<br/>\n<br/>Durante aquela guerra, se alguém dissesse: 'Esta guerra está errada, parem', sem dúvida sofreria repressão imediata e seria jogado na prisão.<br/>\n<br/>Quando as pessoas estão se esforçando em algo errado, é difícil fazer a coisa verdadeira.<br/>\n<br/>No entanto, não são os seres humanos que estão fazendo isso, é Deus quem está agindo.<br/>\n<br/>À medida que o Mundo Espiritual se torna Dia, a força de purificação se torna mais forte.<br/>\n<br/>O desastre das injeções do outro dia também é uma manifestação disso, e em breve os próprios médicos dirão: 'Isso não está certo'.<br/>\n<br/>E então faremos uma divulgação completa.<br/>\n<br/>Bem, falando em termos de guerra, é como pregar a 'paz' depois que a guerra termina. (Risos) Tudo tem o seu tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o tornozelo inchou devido a injeção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o tornozelo inchou devido a injeção\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os pais desta criança (três anos) alugam um quarto em uma casa onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>O irmão mais velho desta criança faleceu enquanto recebia <i>Johrei</i>.<br/>\n<br/>Talvez porque o apego do pai à criança fosse forte, esta criança nasceu no aniversário de morte do irmão, no ano seguinte.<br/>\n<br/>O tornozelo desta criança está inchado e o médico diz que é cárie óssea. Há alguma relação espiritual com o irmão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No aniversário de morte, não é? O irmão mais velho deve ter nascido de novo.<br/>\n<br/>Quando uma criança morre e os pais se apegam muito, é comum que a criança nasça no mesmo ano em que morreu, ou que nasça novamente no aniversário de morte do ano seguinte...<br/>\n<br/>Esse inchaço no pé não é cárie óssea.<br/>\n<br/>É um furúnculo comum. Essa criança não tomou injeção?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sim, tomou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando se toma injeção, é comum aparecerem inchaços no pé. Cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Veneno de víbora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Veneno de víbora\"</font></b>　(3 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de ser mordido por uma víbora, há necessidade de métodos para estancar o sangue?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso também não é necessário.<br/>\n<br/>Se ministrar <i>Johrei</i>, curará facilmente.<br/>\n<br/>O veneno de víbora incha o corpo todo e tira a vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]