[
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Salvando a América - Conclusão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Salvando a América - Conclusão'</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Por fim, escreverei a conclusão desta obra. Acredito que, através da teoria e da prática, já tenha ficado suficientemente claro o que é a doença e como a medicina contemporânea está equivocada.<br/>\n<br/>Em suma, o ser humano foi criado por Deus para ser saudável e trabalhar sem descanso; esta é uma verdade imutável.<br/>\n<br/>Apesar disso, se a pessoa adoece e não consegue cumprir o seu papel humano, é porque, sem dúvida, há algum ponto irracional em algum lugar.<br/>\n<br/>Somente descobrindo esse ponto e corrigindo-o é que se pode curar; fora isso, não há absolutamente nenhum outro segredo para a cura e a saúde.<br/>\n<br/>No entanto, a desatenção do ser humano em não perceber uma lógica tão clara chega a parecer inacreditável.<br/>\n<br/>Além disso, devido a um pensamento absurdamente equivocado, tentou-se curar com venenos chamados remédios,<br/>\n<br/>e jamais teriam imaginado que isso, pelo contrário, se tornaria a causa da criação de doenças.<br/>\n<br/>Devido a esse erro, é incalculável o número de pessoas que sofreram danos até os dias de hoje.<br/>\n<br/>Outra coisa que quero dizer é que o ser humano não mantém a saúde tomando remédios normalmente; o estado natural e normal é ser saudável e ativo sem o uso de medicamentos.<br/>\n<br/>Não sei como se equivocaram tanto a ponto de, ao adoecerem, tentarem curar-se com remédios, o que é um erro completo; essa ilusão é surpreendente.<br/>\n<br/>Acima de tudo, se os remédios curassem as doenças, considerando a quantidade incalculável de medicamentos que os seres humanos colocaram em seus corpos de geração em geração até hoje,<br/>\n<br/>as doenças já deveriam ter desaparecido há muito tempo.<br/>\n<br/>Apesar disso, o que vemos é uma inundação de pessoas doentes por toda parte.<br/>\n<br/>Mais do que tudo, a história mostra claramente que, na época em que não havia remédios, as pessoas eram saudáveis e a maioria vivia normalmente mais de cem anos.<br/>\n<br/>\n<br/>Como escrevi longamente acima, a medicina contemporânea, que se orgulha de ter progredido, em última análise,<br/>\n<br/>como método de tratamento, resume-se a apenas dois pontos: solidificar as toxinas que começaram a se dissolver para retornar ao estado anterior à doença, e<br/>\n<br/>extirpar com o bisturi os órgãos doentes; fora isso, não há mais nada.<br/>\n<br/>Não apenas isso, mas através de princípios invertidos, tem aumentado o número de doentes e encurtado a vida humana; e, longe de perceberem isso,<br/>\n<br/>tanto o governo quanto o povo em geral confiam e a exaltam, de modo que os danos causados por ela são maiores do que os de uma guerra.<br/>\n<br/>Como outro exemplo, como se pode ver nas competições esportivas recentes, os negros têm uma força física notavelmente superior à dos brancos.<br/>\n<br/>No entanto, não foram os negros que se tornaram mais fortes.<br/>\n<br/>Foram os brancos que se tornaram mais fracos.<br/>\n<br/>Se isso também for devido ao progresso da medicina e da higiene, é um progresso verdadeiramente assustador.<br/>\n<br/>Portanto, a menos que despertem para isso, o futuro das nações civilizadas será de total pessimismo.<br/>\n<br/>Consequentemente, se essa verdade se espalhar pelo mundo, naturalmente as pessoas ligadas à área médica ficarão desempregadas ou impossibilitadas de exercer sua profissão; por isso, será necessário que comecem a estudar medidas para lidar com isso desde já.<br/>\n<br/>Ao pensar nisso, sinto muita pena, mas trata-se de um problema grave relacionado à felicidade eterna de toda a humanidade e,<br/>\n<br/>no sentido de sacrificar o menor para salvar o maior, espero que os envolvidos compreendam plenamente e tomem as medidas adequadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]