[
  {
    "source_file": "JK1.html",
    "title_idx": 1,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O local mais quente e o mais rígido são os pontos vitais do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O local mais quente e o mais rígido são os pontos vitais do Johrei\"** (15 de janeiro de 1952)\n\n\"Haverá um nódulo em algum lugar, não é?\n\nEsse local que está mais endurecido... é o mais quente, certo?\n\nHá febre aí... Como é nesse local quente que a purificação está ocorrendo com maior intensidade,\n\ne, ao melhorar aí, a purificação surgirá em outros locais, é preciso tomar cuidado para não se enganar quanto a isso.\n\nSe pensar que é aqui, e esse local melhorar, inesperadamente surgirá acolá.\n\nÉ o local mais quente e o mais rígido.\n\nPois aí é o ponto vital.\""
  },
  {
    "source_file": "JK1.html",
    "title_idx": 2,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"O local com febre é o ponto vital do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O local com febre é o ponto vital do Johrei\"** (5 de julho de 1953)\n\n\"Em qualquer coisa é assim, mas primeiramente, o ponto vital.\n\nMesmo no caso do Johrei, trata-se de descobrir o ponto vital.\n\nQuanto a descobrir o ponto vital, se souberem basicamente o que acabei de dizer, torna-se muito fácil compreendê-lo.\n\nAo fazer o autodiagnóstico de saúde,\n\napalpe o corpo todo; como onde há febre, há toxinas,\n\nse ao apalpar estiver totalmente frio, está bem, mas se houver febre em algum lugar, aí é o ponto vital.\n\nAlém disso, ao pressionar, infalivelmente haverá um local dolorido. (Omitido)\n\nSeja ministrando Johrei a si mesmo nesses locais, ou pedindo para que outrem o faça nos demais locais, a pessoa torna-se saudável.\""
  },
  {
    "source_file": "JK1.html",
    "title_idx": 3,
    "pub_idx": 31,
    "title_ptbr": "Artigo de Meishu-Sama: \"Método para Conhecer a Doença por Si Mesmo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Artigo de Meishu-Sama: \"Método para Conhecer a Doença por Si Mesmo\"** (Publicado em 10 de outubro de 1951)\n\n\"Como a doença, conforme sempre digo, consiste na solidificação de toxinas em algum lugar do corpo, as quais se dissolvem pela febre, causando o sofrimento da eliminação,\n\ncomo **método para conhecer a doença**, deve-se **tocar o próprio corpo**.\n\nO método mais eficaz para se saber é friccionar desde o topo da cabeça até a ponta dos dedos dos pés.\n\nInfalivelmente haverá **um ou dois locais** que apresentam **febre**.\n\nComo **a doença está ali**, basta que a **própria pessoa ou alguém lhe ministre Johrei** nesse local.\n\nContudo, há casos assim: pessoas que tomam muitas injeções fortes para tuberculose, por exemplo,\n\ntêm a purificação temporariamente suspensa; por isso, ao tocarem o corpo todo, não encontram febre e ficam tranquilas, mas um dia a febre infalivelmente surgirá. Como quanto mais rápido isso ocorrer, melhor,\n\nse houver essa suspeita, ao deixar como está por um curto período, a febre purificadora certamente ocorrerá; então, bastará examinar nesse momento.\n\nObservando o exposto acima, sem precisar ter o trabalho de fazer alarde com termômetros e outras coisas,\n\nse fizer o autodiagnóstico de forma extremamente simples, apenas com a palma da mão, conforme descrito acima, será o mais exato. Sendo assim, não seria este um método de diagnóstico muito avançado?\""
  },
  {
    "source_file": "JK1.html",
    "title_idx": 4,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"** (Publicado em 17 de fevereiro de 1952)\n\n\"**No caso do Johrei**, conforme sempre advirto, **se errar o ponto vital, será 'muito esforço para pouco efeito'**.\n\nEm qualquer doença é assim, mas ultimamente há muitas **doenças da cabeça**.\n\nA causa reside na **solidificação em uma das glândulas linfáticas do pescoço, esquerda ou direita**, que está bastante inchada;\n\nna maioria das vezes percebe-se apenas ao olhar, mas certamente há febre considerável e, ao tocar, percebe-se bem.\n\n\nOutra causa é o **inchaço em um dos lados do bulbo raquidiano**.\n\nApenas olhando percebe-se que um lado está mais alto e, ao tocar, entende-se ainda melhor, havendo também febre ligeira.\n\nSendo assim, **se ministrar Johrei nesta parte, haverá efeito infalível**.\n\nEssas pessoas sentem constantemente a cabeça pesada e uma sensação de confusão.\n\nO que é especialmente surpreendente é que, <u>mesmo pessoas com problemas nos braços ou pernas, muitas vezes saram com o Johrei nesta parte</u>; é realmente misterioso.\n\n\nExiste ainda outro fato interessante.\n\nRefere-se a doenças relacionadas ao **ânus**, como hemorroidas; a causa são, na quase totalidade, **nódulos tóxicos na região occipital**. Por isso, ao ministrar Johrei ali, a cura é eficaz.\n\n\nTambém no caso de **dor de dente**, a causa pode ser o **desinfetante da cirurgia de apendicite que se tornou tóxico** e está tentando sair pela gengiva; portanto, ao **ministrar Johrei na região do apêndice**, a cura é eficaz, o que torna isso evidente.\n\n\nEm seguida, no caso de **panarício** (hyouso), o **nódulo linfático do respectivo lado**; no caso de **gangrena**, há igualmente um **nódulo na virilha**, portanto, <u>se ministrar Johrei ali, infalivelmente sarará</u>.\n\n(Nota: Panarício... inflamação causada por bactérias piogênicas no tecido subcutâneo dos dedos das mãos ou pés. Há forte dor e tende a se espalhar para os ossos, etc. Gangrena... estado de necrose que piorou devido à infecção por bactérias da putrefação, etc.)\n\nAssim, como o sofrimento da doença tem sua origem e seu ponto vital, deve-se descobri-los.\n\nA medicina, desconhecendo isso, tenta curar apenas o local da dor, por isso a cura é difícil; e mesmo que sare, é temporário, não curando verdadeiramente. Por isso, desejo ensinar o significado acima exposto.\""
  },
  {
    "source_file": "JK1.html",
    "title_idx": 5,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei Seguindo a Ordem de Prioridade dos Pontos Vitais\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ministrar Johrei Seguindo a Ordem de Prioridade dos Pontos Vitais\"** (25 de novembro de 1951)\n\n\"O mais essencial é encontrar o ponto vital e ministrar. Onde dói mais... o sofrimento, não é?\n\nComo existem os pontos vitais um, dois, três e quatro, deve-se descobrir o ponto vital um e ministrar.\n\nDepois, faz-se o ponto vital dois.\n\nDeste modo, se seguir a ordem corretamente, tudo correrá bem.\n\nSe, em vez disso, não fizer o um e fizer o dois ou o três, o sofrimento se tornará excessivo.\""
  },
  {
    "source_file": "JK1.html",
    "title_idx": 6,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital\"** (5 de julho de 1953)\n\n\"Em tudo é assim: primeiramente, o ponto vital.\n\n**Mesmo no caso do Johrei, deve-se descobrir o ponto vital**.\n\nQuanto a descobrir o ponto vital, se souberem basicamente o que acabei de dizer, torna-se muito fácil compreendê-lo.\n\n\nAo fazer o **autodiagnóstico de saúde**,\n\n**apalpa-se o corpo todo e, como onde há febre há toxinas**,\n\nse ao apalpar estiver totalmente frio, está bem, mas se houver febre em algum lugar, aí é o ponto vital.\n\nAlém disso, **ao pressionar, infalivelmente haverá um local dolorido**.\n\nDependendo da pessoa, há quem não sinta dor alguma,\n\nmas o que isso significa? Quase não existem pessoas que não tenham toxinas e por isso não sintam dor;\n\né que as toxinas estão totalmente solidificadas e não está ocorrendo purificação alguma.\n\nPortanto, o fato de doer significa que está ocorrendo alguma purificação na solidificação;\n\nse não houver purificação alguma, não dói.\n\nPor isso, casos assim são, pelo contrário, perigosos.\n\nSe tais pessoas ingressarem na fé, a dor que não sentiam passará a surgir; isso significa que apenas aquele local começou a entrar em atividade.\n\nContudo, essas pessoas são muito raras; a maioria sente dor em algum lugar.\n\n**Seja ministrando Johrei a si mesmo nesses locais, ou pedindo para que outrem o faça nos demais locais, a pessoa torna-se saudável.**\n\n\nAssim, <u>**mesmo para ministrar Johrei em si mesmo, o principal é o ombro**;\n\nhá partes rígidas no ombro, então basta fazer ali.\n\nÀs vezes há nódulos bem pequenos;\n\npara ministrar Johrei neles, emite-se a luz a partir dos dedos.\n\nComo sempre digo, **não se deve tocar.**</u>\n\nFaz-se assim com dois dedos, emitindo a luz a partir do dedo médio.\n\nA luz que sai deste dedo é forte, então nódulos pequenos se dissolvem bem.\n\n\nAssim sendo, em tudo é o ponto vital.\n\nPorém, muitas vezes erra-se esse ponto vital.\n\nIsso não se refere apenas a doenças, mas também a assuntos cotidianos, conversas, várias coisas e até no modo de fazer difusão:\n\nquando alguém está indeciso, pensando 'devo entrar na fé ou não?', se dissermos o ponto vital com precisão,\n\na pessoa dirá 'então, vou entrar';\n\nmas encontrar esse ponto vital é bastante difícil.\n\nContudo, à medida que a Sabedoria (Chie-Shokaku) da pessoa avança, a descoberta do ponto vital torna-se mais rápida.\n\nEm qualquer coisa, deve-se atuar no ponto vital.\n\nE quando não se encontra o ponto vital, não se deve agir com afobação.\n\nIsso significa que ainda não chegou o tempo ou que existem várias circunstâncias.\n\nPortanto, se estiverem sempre atentos, assim que chegar o tempo, o ponto vital será encontrado.\n\nPor isso, mesmo na doença, quando a febre teima em não baixar, se atingir o ponto vital, às vezes ela cede.\n\nVocês também já devem ter experienciado isso,\n\nmas descobrir o ponto vital é a condição máxima da vida humana.\n\n\nPor isso, a política, a economia e a diplomacia atuais, por errarem o ponto vital,\n\nestão cometendo atos bastante estúpidos.\n\nEu costumo ouvir nos jornais e rádio: muitos políticos se reúnem diariamente para conferenciar sobre várias coisas, mas estão errando o ponto vital.\n\nDe qualquer forma, muitas pessoas eminentes se reúnem e consultam, mas estão consultando sobre coisas alheias ao ponto vital.\n\nPor isso não surgem boas propostas.\n\nIsso não significa que tenham cabeças ruins; as cabeças são boas, mas apenas o lado externo dessa cabeça é que é bom.\n\nO conteúdo é ruim; discutem-se várias coisas apenas do lado externo, mas não há quem discuta o conteúdo.\n\nNo fim das contas, não compreendem o ponto do ☉ (Su - círculo com um ponto).\n\nPor isso, o ser humano deve construir uma cabeça capaz de descobrir o ponto vital.\n\nA fé também é esse aprimoramento.\n\nSendo assim, a Igreja Messiânica Mundial,\n\ntem como base o fato de compreender isto - que até agora ninguém compreendia - e fazer disto o principal para salvar;\n\nportanto, quando se observam as coisas ou se realizam várias atividades com essa cabeça, é algo maravilhoso.\n\nIsso é bastante difícil, mas se conseguirem entender prontamente ao menos as proximidades do ponto vital, já está excelente.\""
  },
  {
    "source_file": "JK1.html",
    "title_idx": 7,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"Tudo é o Ponto Vital\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Tudo é o Ponto Vital\"** (5 de setembro de 1953)\n\n\"Sendo assim, na fé ou em qualquer coisa, tudo é o ponto vital.\n\nPor isso, cultiva-se a capacidade de encontrar o ponto vital.\n\nPara tal, é preciso ter a cabeça boa.\n\nTornar a cabeça boa significa remover rapidamente os medicamentos tóxicos da cabeça.\n\nPor isso, ter febre e a cabeça doer a ponto de rachar é muito bom.\n\nIsso ocorre porque, quando as toxinas das partes profundas da cabeça se dissolvem e saem, dói muito.\n\nÉ porque está ao lado dos nervos.\n\nNo caso da parte externa da cabeça, não é tanto assim.\n\nEssa dor de rachar é no fundo da cabeça, por isso é muito bom.\n\nComo a medicina não sabe disso, solidifica com gelo, e por isso inutiliza a pessoa.\n\nPor isso, não há nada tão grato quanto a Encefalite Japonesa.\n\nSe uma criança contrair Encefalite Japonesa, suas notas escolares infalivelmente melhorarão.\n\n\nPor essas razões, **no Johrei também é o ponto vital**.\n\nRealmente, todas as doenças têm um ponto vital.\n\nE esse **ponto vital fica em lugares inesperados**.\n\nIsso também é surpreendente, mas a causa de não conseguir articular bem as palavras e a **língua prender** reside,\n\n**bem ao fundo do nariz (adenoides)**.\n\nPor isso, em casos assim, se ministrar Johrei visando o fundo do nariz, sara.\n\nAlém disso, em relação ao nariz, como falta de olfato, estar sempre resfriado e com coriza aquosa,\n\nou nariz entupido, basta fazer aqui (ambos os lados das asas do nariz).\n\nPode-se fazer pela frente, mas nesse caso, ao pressionar ali dói; a sinusite tem sua causa aqui.\n\nAo tentar sair pelo nariz, vem para cá.\n\nQuando o nariz está entupido, muitas vezes é aqui.\n\n\nE quanto a **outros problemas do nariz**, é aqui **(região occipital)**.\n\nSe fizer daqui visando a parte da frente, o espírito (energia) passa.\n\nAssim sendo, as causas estão em lugares que nem se imagina.\n\nPor isso, mesmo falando em ponto vital, existem os fáceis e os difíceis de entender.\n\nAlém disso, não apenas na doença, mas em várias circunstâncias, o ponto vital está em lugares inesperados, por isso é preciso descobri-lo.\n\n\nPara isso, é necessária a Sabedoria (Chie-Shokaku).\n\nA Sabedoria deve funcionar.\n\nO **funcionamento da Sabedoria** depende das **toxinas dentro da cabeça** e do **estado espiritual** da pessoa.\n\nSe houver a mínima ambição impura ou estranha, a Sabedoria se nubla e não funciona.\n\nSe o modo de pensar da pessoa não tiver tais impurezas e for um sentimento de realmente servir ao mundo e às pessoas, a Sabedoria funciona.\n\nPor isso, **pessoas de má índole infalivelmente fracassam**; é por essa razão.\" (Texto longo na página \"Descubra o Ponto Vital\")"
  },
  {
    "source_file": "JK1.html",
    "title_idx": 8,
    "pub_idx": 31,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital é o Mais Essencial\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital é o Mais Essencial\"** (6 de julho de 1953)\n\n\"Nas doenças, especialmente, a descoberta do ponto vital é o mais essencial.\n\nAlém disso, como eu disse anteriormente, não se deve fazer coisas que não condigam com a razão (Ri);\n\npor mais que se faça com todo o empenho, se as condições de ministrar Johrei naquela pessoa não condisserem com a razão, por mais que se esforce, não sara.\n\n\nComo já falei sobre isso antes, creio que compreenderam em geral,\n\nmas essa condição de 'não condizer com a razão' é muito diferente entre quem conhece as coisas de Deus e quem as desconhece totalmente.\n\nAs pessoas que desconhecem, mesmo que cometam grandes indelicadezas, são perdoadas porque não sabem.\n\nPorém, quando alguém que já ingressou na fé há bastante tempo e deveria saber, age de forma que não condiz com a razão, não recebe a graça.\n\nEssas coisas também devem ser bem consideradas.\n\nTentar e ver que, de jeito nenhum, as coisas vão como o esperado... pensa-se que a força espiritual do próprio Johrei é fraca ou várias outras coisas,\n\nmas esses casos são muito raros; na verdade, na maioria das vezes é porque se errou o ponto vital ou porque as condições não condizem com a razão.\n\nÉ preciso passar a perceber essas coisas.\n\n\nIsso é a Sabedoria (Chie-Shokaku) da pessoa.\n\nPor isso, polir a Sabedoria é o mais essencial.\n\nQuando se aprimora a Sabedoria, a descoberta do ponto vital é rápida.\n\nIsso tem uma relação imensa com tudo.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 9,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei\"** (16 de março de 1952)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"UM (61 anos, masculino). Por volta de agosto de 1940, as mãos e pés inchavam e desinchavam;\n\nfoi dito ser beribéri ou hiperacidez gástrica. Por volta de 1945, a mão e o pé direitos ficaram dormentes e frios, doendo ocasionalmente.\n\nAplicou várias injeções de '606' e mercúrio, continuou com acupuntura e moxa, e usou quantidade considerável de remédio para o estômago; depois, foi dito ser paralisia dos nervos da medula espinhal, e por ser incurável, fez acupuntura e moxa.\n\nRecentemente, os quadris estão muito pesados, mal consegue andar dentro de casa apoiado em bengala, e a mão direita parece estar um pouco dormente.\n\nIngressou na fé no mês passado e, desde que passou a receber Johrei, sentiu-se melhor do corpo, e os quadris começaram a doer.\n\nComo proceder para que possa ser salvo?\n\nPeço orientação sobre os locais de Johrei.\n\nAdemais, planeja consagrar a Imagem da Luz Divina (Goshintai) ainda este mês.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**\n\"Se ficou dolorido, é muito bom. Sendo assim, a região lombar sarará.\n\nDeve-se dizer-lhe bem que doer, ter febre, sair catarro ou suar à noite é muito bom.\n\nParece que falta explicar melhor.\n\n'Como proceder'... se for salvo, pode doer ainda mais.\n\nO ponto vital do Johrei é apenas o local afetado. O local dormente, e só isso está bom.\n\nApenas, dizem frequentemente 'local local', mas é a 'causa'.\n\nO problema nas pontas das mãos está aqui (glândulas linfáticas do pescoço).\n\nEstá aqui e aqui (na base), entende?\n\nQuanto ao pé, é na base da perna (virilha). Ministra-se na causa. Dizer que aqui (ponta da mão) está ruim e fazer aqui (ponta da mão) não tem grande efeito.\n\nO ponto vital de todo o corpo é a cabeça; o ponto vital da mão é aqui, o número um, e o seguinte é aqui.\n\nO pé, na base. O ponto vital da parte do estômago são os rins; se souber esses pontos vitais, não é nada difícil.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 10,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local Dolorido ao Pressionar é o Ponto Vital do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Local Dolorido ao Pressionar é o Ponto Vital do Johrei\"** (25 de dezembro de 1951)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"MS (34 anos. Feminino). Há seis anos sofre de valvulopatia cardíaca; tomou injeções, remédios e fez tudo que diziam ser bom, mas só piorava gradativamente.\n\nPassou a receber Johrei em agosto deste ano; as refeições tornaram-se saborosas e melhorou muito.\n\nTeve rebaixamento do ventre e corrimento. Em setembro, ingressou na fé junto com o marido.\n\nDepois disso, teve purificação de tosse, a respiração ficou ofegante e, mesmo deitada, sente forte opressão na parte superior do corpo e a respiração torna-se dolorosa.\n\nDe agora em diante, onde devemos ministrar o Johrei?\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**\n\"Achar que está bom é o que está ruim. Está cometendo um equívoco de avaliação.\n\nIsso é porque há toxinas ao redor do coração.\n\nÉ do peito até a lateral do abdômen... nas costas.\n\nAo pressionar, há um local que dói... é dali que sai.\n\nIsso é nevralgia intercostal.\n\nPortanto, se fizer no ponto vital, sara sem problemas. Está errando o ponto vital.\n\nComo é tosse, pensa que é na garganta e está ministrando na garganta, não é?\n\nDeve pressionar por si mesma.\n\nAssim perceberá bem.\n\nSe tirar desse local, melhorará rapidamente.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 11,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local com Febre é o Ponto Vital Número Um do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Local com Febre é o Ponto Vital Número Um do Johrei\"** (28 de dezembro de 1951)\n\n<font color=\"#990000\" size=\"+1\">**Pergunta do Fiel**</font>\n\"Em fevereiro deste ano tive purificação de resfriado; a partir de meados de março, fiquei em repouso em casa e melhorei um pouco, fazendo dedicação de difusão.\n\nA partir do início de setembro, senti muito calafrio, tosse intensa, muito catarro, sem evacuação; desde outubro repouso novamente em casa até o presente.\n\nAtualmente estou bastante debilitado; a aparência é de vigor, mas as pernas etc. estão bem finas.\n\nVou ao banheiro sozinho.\n\nO apetite oscila; mesmo quando não tenho, se forçar, consigo comer cerca de meia tigela de arroz.\n\nAo ministrar Johrei nos ombros, costas, fundo do estômago, etc., tive febre e cheguei a delirar, mas atualmente quase não tenho.\n\nAté por volta de novembro sentia bastante calafrio, mas agora quase não sinto; porém, a região lombar está sempre dormente e sinto falta de ar, não conseguindo conversar por muito tempo.\n\nEspecialmente quando estou com falta de ar, o nódulo da boca do estômago parece empurrar o peito.\n\nDesde criança tenho estômago fraco e tomava Wakamoto, remédios em pó para estômago, etc.; e a cada resfriado, tomava bastante remédio para tosse. Aos 24 anos, recebi tratamento médico por cerca de 75 dias devido a beribéri dormente.\n\nAtualmente, há febre na cabeça (topo, occipital), bulbo raquidiano, ombros, costas, fundo do estômago e região do rim esquerdo; estou ministrando Johrei nesses locais, está correto?\n\nOu seria algo espiritual? A família toda ingressou na fé. Temos a Imagem da Luz Divina e a Imagem de Kannon do Biombo consagradas.\n\n\n<font size=\"+1\">**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**</font>\n\"Isso não é espiritual.\n\nÉ veneno de remédios. É 'medicamentoso'. Tem muito remédio... no corpo dessa pessoa.\n\nPor isso, deve-se fazer com paciência... com persistência.\n\nAntigamente, como estavam solidificados e a purificação ocorria pouco a pouco, dava para ir levando, mas agora tornou-se geral (sistêmico).\n\nNão é um lugar específico. A purificação está ocorrendo no corpo todo.\n\nNão tem apetite porque tem febre. Tem constipação porque não tem apetite. Tosse e catarro saem por causa disso.\n\nComo tem 53 anos, a purificação não vem grande de uma só vez.\n\nSe fosse uma purificação que fizesse sofrer muito de uma vez, sararia em curto prazo, mas como não tem força de purificação para tanto, demora.\n\nÉ apenas isso.\n\nApenas, ao ministrar Johrei, encontrar o ponto vital é o principal.\n\nAo examinar o corpo por si mesmo, há um local onde a febre é maior.\n\nEsse é o ponto vital número um, então deve-se ministrar Johrei ali.\n\nAo fazer em si mesmo, também é preciso relaxar a força.\n\nAssim sarará. Não há nada de difícil. É só isso.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 12,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local Mais Quente e o Mais Rígido são os Pontos Vitais do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Local Mais Quente e o Mais Rígido são os Pontos Vitais do Johrei\"** (15 de janeiro de 1952)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"OK (26 anos, feminino) foi diagnosticada com tuberculose nos linfonodos hilares em setembro de 1948; curou-se apenas com remédios chineses em cerca de meio ano e casou-se em março de 1950.\n\nAdoeceu em abril, diagnosticada com infiltração pulmonar; voltou para a casa dos pais e usou duas caixas de PAS, sem efeito. Internou-se no Hospital Nacional em maio.\n\nUsou 40 ampolas de Estreptomicina e remédios orais três vezes por mês; parecia ter melhorado bastante,\n\nmas no exame de Raio-X no final de julho, constatou-se uma cavidade e disseram que precisaria operar.\n\nA família passou a conhecer a benção do Johrei, recusou a cirurgia, saiu do hospital e passou a receber Johrei a partir do final de agosto.\n\nDepois disso, tinha apenas tosse e leve diarreia, mas a partir de dezembro a tosse ficou frequente (especialmente à noite), o apetite diminuiu gradativamente e, ultimamente, quase sem apetite, a debilidade aumentou.\n\nO Johrei está sendo ministrado na cabeça, pescoço, bulbo, ombros, costas, rins e na base da perna direita.\n\nDe agora em diante, onde devemos ministrar o Johrei principalmente?\n\nAdemais, na infância solidificou uma pneumonia.\n\nA Imagem da Luz Divina está consagrada.\"\n\n**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**\n\"'Curou-se em cerca de meio ano'... significa que solidificou.\n\nEstão cometendo algum equívoco nisso.\n\nEstão fazendo em muitos lugares, mas não compreenderam o ponto vital.\n\nA própria pessoa pode perceber.\n\nGeralmente é ao redor do pescoço.\n\nEstão fazendo aqui (glândulas linfáticas do pescoço)?\"\n\n\n**<font color=\"#990000\" size=\"+1\">Fala do Fiel</font>**\n\"Estamos fazendo.\"\n\n\n<font color=\"#0000ff\" size=\"+1\">**Resposta de Meishu-Sama**</font>\n\"Haverá um nódulo em algum lugar, não é?\n\nEsse local que está mais solidificado... é o mais quente, certo?\n\nHá febre aí... Como é nesse local quente que a purificação está ocorrendo com maior intensidade,\n\ne, ao melhorar aí, a purificação surgirá em outros locais, é preciso tomar cuidado para não se enganar quanto a isso.\n\nSe pensar que é aqui, e esse local melhorar, inesperadamente surgirá acolá.\n\nÉ o local mais quente e o mais rígido.\n\nPois aí é o ponto vital.\n\nQuando a febre diminui, o apetite surge.\n\n\nOs ombros dessa pessoa devem estar rígidos. Provavelmente estão.\n\nO ponto vital é aqui, nos ombros e no bulbo, esquerda ou direita.\n\nNão há outros lugares importantes.\n\nAssim, se encontrarem o ponto vital, não é nada demais.\n\nSe fizerem nesse ponto vital, melhorará gradativamente.\n\nUm ponto vital está sendo esquecido.\n\n\nEsse veneno... solidificou pneumonia na infância.\n\nDepois duas caixas de PAS. 40 ampolas de Estreptomicina. Remédios de beber... é isso.\n\nEsse veneno não termina de sair facilmente.\n\nPor isso, se fizerem da forma que acabei de dizer, não há como não sarar.\n\nDe qualquer forma, é preciso tirar logo a febre e a tosse.\n\nAssim, o apetite surgirá e a debilidade diminuirá muito.\n\nEm casos de tuberculose assim, encontrar o ponto vital é o melhor.\n\nÀs vezes acontece de estar nestes lugares da cabeça (bem no topo).\n\nSe encontrarem o ponto vital, é relativamente simples.\n\nCoisas como 'linfonodos hilares' significam que o veneno destes locais se dissolveu... entrou pela parte superior do pulmão e está saindo.\n\nSe tivessem deixado em paz, já teria sarado há muito tempo.\n\nEsforçaram-se para criar uma tuberculose.\n\nRealmente, o ser humano moderno é digno de pena.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 13,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local Quente é o Ponto Vital do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Local Quente é o Ponto Vital do Johrei\"** (25 de janeiro de 1952)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"KU (37 anos, feminino). Era naturalmente saudável, mas há três meses, repentinamente teve uma purificação de diarreia terrível, seis ou sete vezes ao dia, chegando a dez vezes; debilitou-se completamente e não conseguia ficar em pé.\n\nNo dia 4 passado, em estado perigoso, pediu proteção diante do Altar da Igreja Média e foi salva.\n\nDepois disso a diarreia parou e o apetite surgiu, mas não engorda nada; a tosse tornou-se frequente, sai bastante catarro, a febre gira em torno de 39 graus, a pulsação 95 ou 96, com arritmia, dificuldade respiratória, dores pelo corpo todo e a região lombar não se sustenta.\n\nO Johrei está sendo ministrado na cabeça, garganta, ombros, ao redor do umbigo, região inguinal, escápulas, fundo do estômago e rins,\n\nmas especialmente quando se faz nos ombros e peito, a respiração fica agitada e parece doloroso. Peço que ensine os pontos vitais do Johrei.\n\nQuanto aos remédios que tomou até hoje, diz que foi apenas Dokudami.\n\nAdemais, na entrada da loja (no meio do caminho) há um poço antigo que foi aterrado; antigamente havia um monte Koshin (Koshin-zuka) onde foram construídas três casas, e a casa dela é a da extremidade esquerda.\n\nHaveria alguma relação espiritual?\n\nO marido dedica como assistente (sewanin) no Caminho. A Imagem da Luz Divina está consagrada.\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**\n\"'Apenas Dokudami'... é grave.\n\nDokudami é 'Doku-dame' (acumulador de veneno).\n\nPoço antigo... como alguém deve ter aterrado, isso deve recair sobre quem aterrou.\n\nApenas, não é que 'recaia' (maldição), mas há casos em que pedem para serem salvos.\n\nPor isso, surgem circunstâncias em que é preciso cultuá-los ou fazer algo; se for assim, basta pedir a Deus através da palavra (Kototama).\n\nNão há motivo para ter o trabalho de cultuar cada um deles.\n\nNão é que esteja aterrando um lago ou poço que existia na sua própria casa desde antigamente.\n\nDeve-se pensar distinguindo esses pontos.\n\nEssa pessoa tem intoxicação por Dokudami.\n\n\nAlém disso, parece que não entenderam o ponto vital.\n\nA diarreia parou, então o veneno de baixo saiu, mas agora é tosse e catarro. Isso é na parte de cima.\n\nGeralmente, o de baixo sai como diarreia e o de cima sai como catarro.\n\nPorém, não se pode afirmar isso tão categoricamente.\n\nPode acontecer de sair catarro da parte de baixo também. Mas geralmente é assim.\n\n\nSendo assim, ver o ponto vital não é nada difícil.\n\nAo friccionar o corpo, o local mais quente é o ponto.\n\nPulsação de 90 ou 100 não é nada demais.\n\nDificuldade respiratória são as costelas. O veneno está solidificado em algum lugar das costelas. Essa é a causa da dificuldade respiratória.\n\nO veneno do Dokudami está solidificado no corpo todo.\n\nA região lombar não se sustentar é o cóccix.\n\nDeve-se fazer nesses locais.\n\n\nGeralmente, nesses casos, é muito aqui (glândulas linfáticas do pescoço).\n\nNão adianta fazer em tantos lugares assim.\n\nO ponto vital é um ou dois locais.\n\nA doente é mulher, então é complicado deixá-la nua para fazer, portanto, ela mesma deve tocar o corpo e ver onde dói ao pressionar.\n\nClaro que nesses locais há nódulos e, além disso, os locais quentes.\n\nEsses são os pontos vitais; se fizer neles, sarará satisfatoriamente.\n\nA purificação está forte, por isso dói bastante em vários lugares e há várias reações, mas deve-se aguentar um pouco.\n\nAssim, melhorará gradativamente.\n\nSofrimento... ao se dissolver ali e tentar entrar no pulmão, como a pleura é grossa ou o veneno é denso, repuxa, causando falta de ar.\n\nNesses casos, é porque a força de quem ministra o Johrei é insuficiente... não tem força espiritual, por isso acontece.\n\nComo sempre digo, é esta montanha.\n\nTem força para ir até aqui (topo da montanha).\n\nPor isso falta o ar. Não tem força para ultrapassar. Falta força espiritual.\n\nCertamente está colocando força na mão. Ao relaxar a força, a força espiritual flui muito mais.\n\nSe fizer conforme acabei de dizer, sarará satisfatoriamente.\n\n\nE, se houver relação com o Deus Dragão (Ryujin), ele avisará em sonho ou alguém virá dizer, surgirão circunstâncias em que será preciso ajudar;\n\nesse for o caso... raramente se cultua (constrói altar), mas se for realmente necessário, pode-se enterrar um vaso ou algo próximo para servir de substituto...\n\nEntão, se houver tais seres perdidos, pede-se a proteção da Grande Luz de Nyorai (Daikomyo Nyorai) para que reencarnem rapidamente como humanos. Geralmente isso resolve.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 14,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Tocar o Corpo Todo por Si Mesmo e Investigar os Locais com Febre\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se Tocar o Corpo Todo por Si Mesmo e Investigar os Locais com Febre\"** (26 de fevereiro de 1952)\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sra. S (33 anos), esposa do professor KM. Antes de ingressar na fé, tomava Norcin habitualmente.\n\nEm 1947 operou cisto ovariano e, antes de se recuperar totalmente, engravidou; teve forte enjoo e debilidade física, fazendo aborto.\n\nDepois disso tratou pleurisia por dois anos, mas sem melhora; seguindo recomendação de terceiros, fez várias coisas, chegando a cozinhar osso humano e beber por cerca de dois meses.\n\nTomou dezenas de injeções de Salbro e vitaminas, ficando um pouco mais confortável, mas dessa vez o marido teve asma;\n\na partir de então passou a receber Johrei novamente, recebeu a graça e o marido pediu demissão da Receita Federal para ser usado na Obra Divina.\n\nConsagraram o Daikomyo Nyorai e a Imagem de Kannon do Biombo; ajudou na agricultura pela primeira vez e, misteriosamente, conseguiu trabalhar.\n\nContudo, surgiram inúmeros nódulos no pescoço, saindo pus várias vezes; agora, com muitos nódulos ainda presentes, os orifícios fecharam.\n\nEm outubro de 1951, recebeu o Ohikari de 'Daikomyo' e teve purificação de hemorragia de hemorroidas; por volta de fevereiro deste ano, sentiu dor intensa na mão esquerda, a pele ficou com cor de cera, cor ruim, e o corpo ficou cambaleante.\n\nRecebe Johrei diariamente, mas com a nevralgia na mão, dor abdominal, inchaço na barriga, dor no peito e purificação na perna, tem tido altos e baixos.\n\nDesde o início de fevereiro a hemorragia das hemorroidas parou e a evacuação ficou leve, cerca de duas vezes.\n\nNo dia 11 de fevereiro, ao receber a Caligrafia de 'Daijoko', teve purificação do estômago, saiu tosse e expeliu grande quantidade de líquido viscoso como catarro ou saliva e água amarga.\n\nO coração está aflito e está de cama. Atualmente a cabeça está pesada, o peito aflito, sente o estômago vazio, a boca amarga e as pernas e quadris frouxos e cambaleantes; ao receber Johrei tem febre e tosse, mas sofre porque o catarro não sai.\n\nCome levemente uma tigela, três vezes. Urina bem e tem evacuação. Peço a orientação acima.\"\n\n\n<font color=\"#0000ff\" size=\"+1\">**Resposta de Meishu-Sama**</font>\n\"Isso é purificação de veneno de remédios.\n\nComo várias coisas saem de várias formas, se tiver paciência durante esse tempo, melhorará gradativamente.\n\nCasos assim melhoram gradativamente sem que se perceba quando, então basta ter paciência.\n\nNão é nenhuma doença específica. O que entrou está saindo. É apenas isso.\n\nO fato de o catarro não ser eliminado é porque está errando o alvo no Johrei.\n\nPortanto, examine bem. Toque o corpo todo por si mesma e examine.\n\nComo tem febre, e dali sai o catarro, dá para saber.\n\nSe não conseguir saber, peça ao marido para tocar o corpo.\n\nIsso também já passou do auge, falta só mais um pouco.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 15,
    "pub_idx": 31,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local Mais Quente ao Pressionar é o Ponto Vital do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Local Mais Quente ao Pressionar é o Ponto Vital do Johrei\"** (27 de fevereiro de 1952)\n\n<font color=\"#990000\" size=\"+1\">**Pergunta do Fiel**</font>\n\"KM (50 anos). Terceiro filho I (13 anos). No final de dezembro de 1951, por volta das 22h, pulou da cama,\n\nagitou as mãos, revirou os olhos e, dizendo 'estou com medo', abraçou-se à mãe, sofrendo;\n\nlevaram-no imediatamente ao hospital, aplicaram calmante e acalmou-se momentaneamente, mas\n\napós o Ano Novo a tosse tornou-se intensa. Em 17 de janeiro, no Hospital Municipal, disseram ser gripe,\n\nmas no resultado do Raio-X apareceu uma mancha branca vertical no centro do peito; foi diagnosticado com pleurisia mediastinal e ficou em tratamento em casa.\n\nNovamente, em 19 de janeiro, no diagnóstico do médico chefe da pediatria, disseram para internar imediatamente e foi internado.\n\nComo era pleurisia perto do coração, não podiam tirar água, então continuaram com injeções de diuréticos, efedrina, cardiotônicos, micina, etc.\n\nNessa época ouviram as palestras do Caminho e passou a receber Johrei, mas não cortaram a relação com os médicos.\n\nA esposa ingressou na fé em 10 de fevereiro e recebeu instruções dos professores, mas não conseguiram cortar os remédios.\n\nEm 19 de fevereiro, no resultado do terceiro Raio-X, espetaram agulhas em dois lugares do peito para tirar água, mas nada saiu; disseram ser sarcoma e foi internado no Instituto do Câncer da Universidade de Osaka.\n\nSem apetite, debilidade extrema e sofrimento intenso; disseram que tratamento com rádio e Raio-X seria impossível.\n\nComo disseram que o destino já estava selado, voltou para casa no mesmo dia e apegou-se de todo coração ao Daikomyo Nyorai; desde que recebeu Johrei, o apetite surgiu e ficou muito mais confortável.\n\nEu ingressei na fé em 24 de fevereiro e o filho Gong em 25. Em 26 consagramos a Imagem de Kannon do Biombo.\n\nO estado atual, desde que recebeu Johrei do Reverendo Presidente, a purificação está forte; tosse como se fosse uma asma terrível, mas o catarro é difícil de sair e tem crises frequentes de dificuldade respiratória.\n\nA quantidade de urina aumentou e teve cerca de cinco evacuações moles.\n\nO apetite diminuiu um pouco e, se come, a purificação fica forte e sofre depois, por isso está evitando.\n\nDesde a internação ainda não consegue deitar, ficando sentado. Peço orientação sobre os locais de Johrei.\"\n\n**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**\n\"Sarcoma... é erro de diagnóstico. Estão cometendo um pequeno equívoco de avaliação.\n\nIsso é um nódulo de toxinas no tórax... nas imediações do coração.\n\nNão é grande coisa.\n\nO nódulo de toxinas... se acertarem bem o alvo, sarará rapidamente.\n\nEstá um pouco fora. Se acertarem o alvo, a tosse também diminuirá.\n\nDeve-se pressionar diretamente, apalpar assim; o local mais aquecido... onde houver febre, é aí que se deve ministrar.\n\nIsso não é grande coisa, se acertarem o alvo melhorará rapidamente.\n\nA medicina não entende essas coisas.\n\nDizem coisas infundadas, abrem um buraco e, ao verem, dizem que é sarcoma.\n\nO sarcoma não se forma num lugar desses.\n\nO sarcoma não se forma nas costelas... onde há ossos.\n\nPor isso eu digo: 'Peça o diagnóstico a um carpinteiro ou ferreiro em vez de um médico'.\n\nPor que digo isso? Porque os médicos fazem de qualquer jeito, sendo mais perigoso do que se um leigo fizesse.\"\n\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"O sofrimento inicial, qual seria a razão?\"\n\n\n<font color=\"#0000ff\" size=\"+1\">**Resposta de Meishu-Sama**</font>\n\"Foi na hora do Johrei ou do médico? Sofrimento pode ter motivos diferentes. Foi na hora do médico ou sofrimento depois do Johrei?\"\n\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Antes do Johrei...\"\n\n\n<font color=\"#0000ff\" size=\"+1\">**Resposta de Meishu-Sama**</font>\n\"Isso é porque o médico faz sofrer. Se ficar nas mãos de médicos, sofrerá.\"\n\n\n**<font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font>**\n\"Sobre ser espiritual... nesse caso foi espiritual...\"\n\n\n**<font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font>**\n\"Sim. O espírito vem.\""
  }
]