[
  {
    "source_file": "heikin.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Purificação Média de Meishu-Sama'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Purificação Média de Meishu-Sama\"</font></b>　(1 de março de 1952)<br/>\n<br/>\"Vou falar um pouco inicialmente para referência, mas eu tenho um nódulo na parte de trás da cabeça (occipital).<br/>\n<br/>A causa é o remédio que foi aplicado no dente, que gradualmente desceu e endureceu aqui (na parte de trás da cabeça).<br/>\n<br/>Por isso, o estado da minha cabeça está sempre ruim.<br/>\n<br/>No ano retrasado, eu percebi e, ao ministrar <i>Johrei</i>, foi derretendo gradualmente e agora reduziu a cerca de metade.<br/>\n<br/>Estava duro como osso.<br/>\n<br/>Nossa, osso num lugar desses... Achei estranho, e mesmo apertando não doía.<br/>\n<br/>Ultimamente tirei cerca da metade, sabe.<br/>\n<br/>Aí, recentemente, comecei a sentir tontura.<br/>\n<br/>Balançava bastante.<br/>\n<br/>Achei estranho. Pensei onde estaria a causa.<br/>\n<br/>Mas, por ter derretido aqui (na parte de trás da cabeça), ocorreu a purificação média aqui (na parte frontal da cabeça).<br/>\n<br/>Ah, é isso, como derreti aqui (parte frontal), a tontura melhorou muito.<br/>\n<br/>Depois disso, senti enjoo no peito, e desde esta manhã apliquei aqui (no peito).<br/>\n<br/>Isso porque isto (na parte frontal) derreteu, entrou no estômago e causou o enjoo.<br/>\n<br/>Por isso, dessa vez ministrei <i>Johrei</i> aqui (no estômago).<br/>\n<br/>Então, ao sair, tive vontade de ir ao banheiro, e com isso melhorei.<br/>\n<br/>Na época em que derreti isto (parte de trás da cabeça) também senti enjoo, mas o de hoje é daqui (parte frontal).<br/>\n<br/>Desta vez veio para cá (estômago) e depois fui ao banheiro.<br/>\n<br/>Como de costume, era daquele tipo mole e fedorento.<br/>\n<br/>Então, realmente isto (da parte de trás) vem para cá (parte frontal) e desce para cá (estômago).<br/>\n<br/>Esse tipo de coisa pode acontecer com qualquer pessoa, então derretam por aqui.<br/>\n<br/>Fazendo isso, o peito fica aliviado.<br/>\n<br/>Isso porque isto (parte frontal da cabeça) foi derretendo.<br/>\n<br/>Agora, ao derreter uma parte, ocorre a purificação média em outra parte da cabeça.<br/>\n<br/>Isso vai para cá, e isso desce.<br/>\n<br/>Bom, é feito de forma muito conveniente.<br/>\n<br/>E, depois de derreter isso, meu apetite aumentou muito.<br/>\n<br/>Portanto, o fato de isto (parte frontal e occipital) ter relação com o apetite é algo muito misterioso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JdokusoIDOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ao Ministrar Johrei na Parte de Trás da Cabeça, as Toxinas Derretidas Podem Ir Para os Pulmões e o Estômago'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Ministrar Johrei na Parte de Trás da Cabeça, as Toxinas Derretidas Podem Ir Para os Pulmões e o Estômago\"</font></b>　(15 de maio de 1952)<br/>\n<br/>\"Além disso, é preciso saber o seguinte.<br/>\n<br/>Podem não perceber de imediato, mas veja bem. Ou seja, ao ministrar <i>Johrei</i> aqui (parte de trás da cabeça), aqui (parte de trás da cabeça) melhora.<br/>\n<br/>Então, o peito fica ruim. Ocorre uma leve náusea.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Isso ocorre porque a toxina de lugares como este (parte de trás da cabeça) que derreteu vai primeiramente para o estômago.<br/>\n<br/>Vai para o estômago, e o estômago a dissolve pela purificação natural.<br/>\n<br/>Durante esse tempo, a pessoa se sente mal.<br/>\n<br/>Portanto, se ao ministrar <i>Johrei</i> em várias partes a pessoa sentir enjoo no peito, é porque a toxina derretida entrou no estômago, então isso cura logo.<br/>\n<br/>E, quando a toxina derretida entra nos pulmões, a pessoa tosse e vira catarro.<br/>\n<br/>Frequentemente, ao ministrar <i>Johrei</i>, a pessoa tosse, aquilo é a toxina derretida entrando nos pulmões.<br/>\n<br/>Em outros casos, há pessoas que sentem enjoo, isso é a toxina derretida entrando no estômago.<br/>\n<br/>Nesses casos, a maioria se transforma em diarreia.<br/>\n<br/>É bom ter isso bem em mente.<br/>\n<br/>Pode acontecer de ministrar o <i>Johrei</i> e a pessoa sentir o peito enjoado e estranho,<br/>\n<br/>mas como essa é a razão, é preciso estar bem ciente disso.<br/>\n<br/>Como a purificação se torna gradualmente mais forte, essas coisas ficam mais notáveis.<br/>\n<br/>Ultimamente, ao aplicar em uma pessoa um pouco mal, ela logo tosse e solta catarro, mas<br/>\n<br/>como é por esse motivo, basta saber que a toxina que derreteu, como eu disse agora, tem os dois casos: sair pelos pulmões e ir para o estômago e ser excretada pelo estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JdokusoIDOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Movimentação das Toxinas e o Ponto Vital do Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Movimentação das Toxinas e o Ponto Vital do Johrei\"</font></b>　(16 de maio de 1952)<br/>\n<br/>\"Outra coisa que devemos prestar atenção é que, ao ministrar <i>Johrei</i>, sai catarro.<br/>\n<br/>A pessoa tosse e sai catarro, mas isso sai dos pulmões. As coisas que derreteram.<br/>\n<br/>No entanto, há casos em que sai do estômago.<br/>\n<br/>Quando sai do estômago, o peito fica enjoado e a pessoa sente vontade de vomitar.<br/>\n<br/>É comum a pessoa ter dor de cabeça, por exemplo, e ao ministrar o <i>Johrei</i> a cabeça melhorar bastante, mas o peito ficar de alguma forma estranho.<br/>\n<br/>Isso ocorre porque o que derreteu não foi para os pulmões, mas sim para o estômago.<br/>\n<br/>Com isso, o peito fica enjoado.<br/>\n<br/>Nessas horas, aplica-se na região do estômago.<br/>\n<br/>Fazendo isso, logo melhora.<br/>\n<br/>Até agora eu não tinha chamado atenção para isso, mas como esse ponto ocorre frequentemente, estou avisando agora.<br/>\n<br/>Nesses momentos, irradia-se a luz espiritual (Rei) mirando a região da boca do estômago (mizoochi).<br/>\n<br/>E também, dependendo do caso, na região das costas.<br/>\n<br/>Assim, o mal-estar no peito cura-se relativamente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JdokusoIDOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Movimentação das Toxinas e o Ponto Vital do Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Movimentação das Toxinas e o Ponto Vital do Johrei\"</font></b>　(17 de maio de 1952)<br/>\n<br/>\"E outra coisa que devemos saber é que, ao fazermos assim (ministrar <i>Johrei</i>), logo vem a tosse e sai catarro, mas aquilo é a toxina derretida indo para os pulmões.<br/>\n<br/>No entanto, há aquelas que não vão para os pulmões, mas para o estômago.<br/>\n<br/>Frequentemente, ao ministrar <i>Johrei</i>... ao aplicar na cabeça, a cabeça fica muito bem, mas o peito fica enjoado.<br/>\n<br/>Isso porque a toxina derretida vai para o estômago... isso geralmente vira diarreia.<br/>\n<br/>Nesses momentos, o peito fica enjoado. Nessas horas, mira-se na boca do estômago (mizoochi).<br/>\n<br/>Fazendo isso, o enjoo no peito melhora logo.<br/>\n<br/>A cabeça melhorou, mas o peito está enjoado. É comum achar estranho, mas sabendo da lógica de agora, não é nada.<br/>\n<br/>Estou avisando o que acabei de notar, portanto, peço que façam tendo isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JdokusoIDOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Johrei e a Mudança das Toxinas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei e a Mudança das Toxinas\"</font></b>　(15 de dezembro de 1952)<br/>\n<br/>\"E sobre a ação de purificação, parece que às vezes há pequenos erros nos relatos de graças, então vou dizer.<br/>\n<br/>Na ação de purificação, a toxina inevitavelmente endurece pelo menos uma vez.<br/>\n<br/>Portanto, ao ministrarmos <i>Johrei</i>, aquilo que estava começando a endurecer pode derreter assim mesmo, ou, dependendo da toxina, ao ministrar <i>Johrei</i> pode endurecer ainda mais.<br/>\n<br/>Ela endurece ainda mais e depois derrete. Muitas vezes, ao ministrar <i>Johrei</i>, surge febre, e isso é porque ela endurece mais e gera a febre.<br/>\n<br/>Isto é, todas as substâncias do universo purificam passando por essa ordem.<br/>\n<br/>Portanto, existem sim casos em que se cura na metade do caminho,<br/>\n<br/>mas isso, dependendo da natureza da toxina e do estado do corpo no momento, pode haver casos em que derrete sem endurecer, porém, como princípio geral, ela endurece e depois derrete.<br/>\n<br/>Portanto, quando os ombros estão rígidos e doloridos, ao ministrar <i>Johrei</i>, os ombros podem ficar ainda mais rígidos ou duros,<br/>\n<br/>mas se souberem o significado disso, entenderão bem, por isso não há necessidade de se apavorarem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JdokusoIDOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Johrei e a Movimentação das Toxinas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei e a Movimentação das Toxinas\"</font></b>　(5 de julho de 1953)<br/>\n<br/>\"O que devemos ter em mente aqui é que, ao aplicarmos nos ombros, o peito pode ficar ruim.<br/>\n<br/>Sente-se enjoo no peito ou uma leve sensação de vômito. Isso ocorre porque o que derreteu está se acumulando no estômago.<br/>\n<br/>Então, da próxima vez, ministra-se <i>Johrei</i> lá.<br/>\n<br/>Mesmo sem ministrar <i>Johrei</i>, descerá, mas nesse caso a barriga doerá.<br/>\n<br/>Portanto, aplica-se nos ombros ou pescoço, mas ao derreter isso, pode ocorrer de o peito ficar enjoado e, em seguida, a barriga doer.<br/>\n<br/>Devemos saber disso.<br/>\n<br/>Costumam perguntar por que a barriga dói se é o pescoço que está ruim, mas<br/>\n<br/>isso é porque o que derreteu desceu para a barriga e sai como diarreia.<br/>\n<br/>No caso dos homens é assim, mas no caso das mulheres, em vez de diarreia, pode sair pela parte da frente.<br/>\n<br/>Como corrimento (koshike), ou então pelas membranas mucosas da pele.<br/>\n<br/>Nesse caso, sente-se um formigamento ou coceira.<br/>\n<br/>Os homens é só diarreia. Se tivermos isso em mente, não haverá grandes erros.<br/>\n<br/>\n<br/>Isso é o normal, mas dependendo da pessoa, pode acumular na lombar (quadril).<br/>\n<br/>Esses são os rins, mas a toxina medicinal inicialmente se acumula nos rins, e os rins são o lugar onde se processa a toxina medicinal.<br/>\n<br/>No entanto, sai apenas um pouco, e aquilo vai para os ombros e endurece.<br/>\n<br/>Por isso, há momentos em que vai para os ombros e endurece, e há momentos em que vai para a lombar e endurece.<br/>\n<br/>Isso depende da profissão da pessoa, pois se usar as mãos ou se concentrar muito, endurece nos ombros.<br/>\n<br/>E as pessoas que trabalham na agricultura dobram muito a lombar, ou mesmo em trabalhos sentados, as pessoas que colocam força na lombar, acumula-se na lombar.<br/>\n<br/>Então, aquilo que se acumulou na lombar derrete pouco a pouco, escorre para as pernas, e aí as pernas ficam ruins.<br/>\n<br/>O beribéri é por esse motivo. E também é comum dar cãibra nas pernas, ficarem dormentes, pesadas, ou os joelhos tremerem,<br/>\n<br/>tudo o que se relaciona às pernas, é porque o que se acumulou primeiramente na lombar escorre para as pernas.<br/>\n<br/>Portanto, para problemas relacionados às pernas, primeiro mira-se no centro da lombar, no cóccix, e ministra-se <i>Johrei</i> pelas costas.<br/>\n<br/>Fazendo isso, mesmo sem aplicar nas pernas, elas ficam bem mais leves.<br/>\n<br/>\n<br/>E isso tem relação com a falta de ar.<br/>\n<br/>Porque as pessoas que têm a lombar e as pernas ruins sentem muita dificuldade ao caminhar ou subir ladeiras.<br/>\n<br/>Não vai com leveza. O fato de não ir com leveza transforma-se em falta de ar.<br/>\n<br/>De qualquer forma, por se esforçar muito no coração, essa força afeta o coração.<br/>\n<br/>Por isso ocorre a falta de ar. Essa falta de ar refere-se aos pulmões, mas é a respiração dos pulmões se tornando frequente.<br/>\n<br/>Isso ocorre porque o coração é fogo e os pulmões são água, então quando o coração faz esforço, a força do fogo do coração, o calor, para ativar os pulmões diminui, então a atividade dos pulmões piora.<br/>\n<br/>Essa é a lógica.<br/>\n<br/>Os médicos também não entendem nada disso.<br/>\n<br/>Eles apenas anunciam resultados de pesquisas de parte em parte, então é algo muito imaturo.<br/>\n<br/>O que acabei de falar é uma visão geral ampla, mas se entenderem isso, poderão interpretar as outras coisas baseados nisto, pois a origem será compreendida, sendo muito mais fácil também no caso do <i>Johrei</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]