[
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Cegueira Congênita é a Reencarnação de Alguém que Perdeu a Visão em uma Morte Não Natural\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"A Cegueira Congênita é a Reencarnação de Alguém que Perdeu a Visão em uma Morte Não Natural\"</b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança nascida em março do ano passado não consegue sequer ver a luz através do shoji (porta de papel). Estamos ministrando <i>Johrei</i> desde o ano passado. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de um espírito que teve uma morte não natural na vida passada e, <font color=\"#ff0000\" size=\"+1\"><b>no momento da morte, perdeu a visão</b></font>. Ele nasceu com a purificação insuficiente no Mundo Espiritual. Se os pais se dedicarem à fé e ministrarem <i>Johrei</i> com paciência, curará totalmente ou até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Cego de Nascença\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Cego de Nascença\"</font></b> (25 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de quatro anos nasceu com ambos os olhos cobertos por uma membrana branca bastante espessa. O olho esquerdo não enxerga nada e o olho direito é profundamente encovado, mas quando lhe mostramos o sol ou uma lâmpada, ela parece perceber um pouco a claridade.<br/>\n<br/>Por qual motivo isso aconteceu? Tem cura?<br/>\n<br/>Além disso, essa criança é muito boa em cantar joruri (canto dramático japonês) e músicas populares.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela era cega na vida passada, foi para o Mundo Espiritual e nasceu antes de se curar. Há casos em que a pessoa se torna cega devido a pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Exemplo de Causa Espiritual de Ambliopia Originada na Vida Passada\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Exemplo de Causa Espiritual de Ambliopia Originada na Vida Passada\"</font></b> (26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.K. (16 anos). Por volta dos três ou quatro anos, percebemos que ele tinha problemas de visão porque brincava tateando as coisas. O médico diagnosticou que, como a visão era fraca de nascença, não era possível corrigir com óculos como na miopia ou astigmatismo, mas que melhoraria à medida que crescesse e o corpo se fortalecesse.<br/>\n<br/>Disseram-nos que não havia outra opção a não ser esperar, então não fizemos nenhum tratamento e deixamos como estava até hoje. No entanto, a visão continua fraca, às vezes quase não enxerga nada, e ele não consegue arrumar emprego como gostaria.<br/>\n<br/>Fora os olhos, ele é saudável, tem um físico normal e até hoje quase não teve doenças.<br/>\n<br/>Três pessoas da família ingressaram na fé. Temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo entronizadas.<br/>\n<br/>O problema nesses olhos seria espiritual? Além disso, o que deveríamos fazer?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso parece ser espiritual. Na vida passada, ou seja, ele morreu cego ou morreu com os olhos feridos no momento da morte.<br/>\n<br/>Pode ter sido espancado... e teve os olhos feridos ao ser espancado até a morte.<br/>\n<br/>De qualquer forma, é um espírito que morreu com os olhos feridos por algum motivo.<br/>\n<br/>Ele reencarnou antes de se curar completamente no Mundo Espiritual.<br/>\n<br/>Não é que não tenha cura. Tem cura, sim. Mas casos assim demoram muito.<br/>\n<br/>Além disso, frequentemente... quando a pessoa é espancada, pode perder a visão por ter a parte de trás da cabeça ferida.<br/>\n<br/>Geralmente, não se perde a visão por ser ferido na frente. É atrás.<br/>\n<br/>Por isso, a parte de trás não deve estar normal. Pode haver nódulos. Deve-se ministrar <i>Johrei</i> para dissolvê-los.<br/>\n<br/>Fazendo isso, não sei se ficará totalmente normal, mas curará a ponto de não ter dificuldades.<br/>\n<br/>Então, façam com que ele durma no quarto onde a Imagem da Luz Divina está entronizada. Quando vocês ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que foi em 1949. A mãe, no final de 1947...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Já deveria ter melhorado um pouco.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ele estava trabalhando e, como morava no emprego, não pôde receber <i>Johrei</i> o suficiente. Agora, ele vai deixar o emprego e voltar para casa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é ótimo. Sendo assim, será bom ministrar-lhe bastante <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Paciente com as Pupilas Dilatadas\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Paciente com as Pupilas Dilatadas\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de cinco anos nasceu com as pupilas dilatadas, os olhos se movem constantemente e ela não enxerga bem as coisas.<br/>\n<br/>Disseram-nos que, se deixarmos como está, ela perderá totalmente a visão. Isso seria espiritual? Além disso, tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser a reencarnação de uma pessoa que morreu com as pupilas muito dilatadas. Curará através do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Contração e Dilatação das Pupilas\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Contração e Dilatação das Pupilas\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma criança cujas pupilas ficaram quase totalmente dilatadas e, às vezes, contraíam e dilatavam, fazendo com que ela não enxergasse.<br/>\n<br/>Através do <i>Johrei</i>, ela parece conseguir distinguir os dedos da mão, mas a contração e dilatação ainda continuam.<br/>\n<br/>Há também um homem de cerca de trinta e sete anos cujas pupilas contraem e dilatam desde pequeno, mas, no caso dele, isso não parece afetar a visão.<br/>\n<br/>Qual seria o motivo da contração e dilatação das pupilas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida passada, ao morrer, a pessoa morreu com as pupilas dilatadas.<br/>\n<br/>Isso permaneceu.<br/>\n<br/>Quando as pupilas se dilatam, não se consegue enxergar.<br/>\n<br/>Todos os mortos ficam com as pupilas dilatadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria - A Doença e os Espíritos 8\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria - A Doença e os Espíritos 8\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A causa da surdez (nota: deficiência auditiva) pode ser espiritual ou física. Primeiramente, explicarei sobre a causa espiritual.<br/>\n<br/>No aspecto espiritual, trata-se do encosto de um dragão de madeira (Mokuryu). Como expliquei anteriormente, o dragão de madeira é o espírito de uma árvore; quando ela é derrubada, ele encosta nos descendentes da pessoa responsável por isso.<br/>\n<br/>A surdez decorrente dessa causa é a mais difícil de curar. O ideograma para surdez (聾) é composto pelos caracteres de 'dragão' (龍) e 'orelha' (耳). Acredito que os antigos sabiam disso.<br/>\n<br/>\n<br/>Em seguida, há casos em que o bebê nasce e tem prisão de ventre desde o início.<br/>\n<br/>Apesar de ser um recém-nascido, evacua apenas uma vez a cada três ou cinco dias.<br/>\n<br/>Qual seria a causa disso? É porque, na vida passada, a pessoa morreu sofrendo de prisão de ventre e reencarnou dessa forma.<br/>\n<br/>Por isso, o rosto desses bebês não parece o de uma criança, mas sim o de uma pessoa de meia-idade ou de um idoso, o que torna fácil de identificar.<br/>\n<br/>Portanto, se deixado como está, geralmente após um ou dois meses, ele passará a evacuar normalmente como qualquer outra criança, não havendo necessidade de preocupação.<br/>\n<br/>Naturalmente, quando a evacuação se normalizar, a fisionomia também passará a ser a de um bebê.<br/>\n<br/>Observando isso, o fato de o ser humano reencarnar é uma verdade incontestável.<br/>\n<br/>Além disso, ao observar o rosto de um bebê, muitas vezes ele se assemelha ao de um idoso. Através disso também podemos compreender a reencarnação.<br/>\n<br/>\n<br/>Em seguida, a difteria é frequentemente causada pelo encosto do espírito de um gato morto.<br/>\n<br/>Nesses casos, ao ouvir o choro da criança, ele pode se assemelhar muito ao de um gato.<br/>\n<br/>Nessa ocasião, ao irradiar luz em direção ao nariz, a criança espirrará frequentemente como um gato.\" (Extraído do livro \"ASU NO IJUTSU, Vol. 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Causa da Doença Mental com Incapacidade de Falar\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Causa da Doença Mental com Incapacidade de Falar\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, fui à província de Kagoshima para realizar o trabalho de difusão. Na casa onde estou hospedado, há uma pessoa com doença mental confinada em um quarto-prisão e outra que ouve, mas não consegue falar.<br/>\n<br/>Que tipo de afinidade espiritual essa família teria? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A doença mental é quase sempre causada por raposas e, às vezes, por cães-guaxinins (tanuki).<br/>\n<br/>Ouvir, mas não conseguir falar, significa que o movimento da língua está incapacitado. A língua tem sua origem na região frontal da cabeça e se move sob seu comando.<br/>\n<br/>Portanto, pode haver toxinas pressionando os nervos que vão da região frontal até a língua, ou pode haver um nódulo na base da língua. Deve-se ministrar <i>Johrei</i> em ambas as partes. Se for uma doença física, curará com isso.<br/>\n<br/>No caso de ser congênito, a pessoa morreu por ter a língua cortada ou perfurada por uma lança, e reencarnou antes de se purificar completamente no Mundo Espiritual.<br/>\n<br/>Além disso, há casos em que é devido ao pecado de ter dito coisas ruins contra Deus. Naturalmente, isso ocorreu na vida passada.<br/>\n<br/>Nesses casos, costuma-se dizer que é pecado dos antepassados, mas esse antepassado pode ter sido a própria pessoa.<br/>\n<br/>Os pecados espirituais são apagados através da fé. Além disso, ajudando o próximo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]