[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não fala (Pecado da boca)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que não fala (Pecado da boca)\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente tenho cinco filhos, e até agora minha filha mais velha e minha esposa receberam várias proteções, pelo que sou muito grato.<br/>\n<br/>Meu segundo filho (12 anos) e o terceiro (7 anos) não são inteligentes; na infância, ambos tiveram convulsões várias vezes, e especialmente o terceiro, no ano passado, não disse uma única palavra durante uma semana.<br/>\n<br/>Continuo a ministrar-lhes <i>Johrei</i>, mas as palavras de ambos não são claras.<br/>\n<br/>Isso seria um pecado cometido pelos pais?<br/>\n<br/>Ou seria algum aviso ou pecado dos antepassados?<br/>\n<br/>Agora, toda a família ingressou na fé, estamos nos entregando fervorosamente e continuando a ministrar <i>Johrei</i> com toda a devoção. Eles se tornarão normais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito encostado. O <i>Johrei</i> deve ser na cabeça. É um pecado dos antepassados que estes pais estão assumindo.<br/>\n<br/>É um pecado de palavras, cometido ao falar, como falar mal de Deus, atrapalhar as pessoas que entram para a fé, contar mentiras, ou fazer coisas que causam a infelicidade dos outros.<br/>\n<br/>Se os pais disserem muitas coisas boas, o pecado irá desaparecer.<br/>\n<br/>Se tiverem fé, ajudarem as pessoas e ministrarem <i>Johrei</i>, melhorarão até certo ponto. Não sei se ficarão completamente curados.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da doença mental com incapacidade de usar a linguagem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Causa da doença mental com incapacidade de usar a linguagem\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, fui à província de Kagoshima para o trabalho de difusão, e na casa onde estou sendo acolhido, há uma pessoa com doença mental confinada em um quarto e outra que ouve, mas não consegue falar.<br/>\n<br/>Que tipo de afinidade espiritual tem essa família? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As doenças mentais são, na sua maioria, causadas por raposas, e ocasionalmente por texugos.<br/>\n<br/>O fato de ouvir e não conseguir falar significa que o movimento da língua está incapacitado. A língua tem sua origem na região frontal da cabeça e se move sob o seu comando.<br/>\n<br/>Portanto, há casos em que há toxinas no nervo que vai da região frontal até a língua, pressionando-o, e casos em que há um nódulo na base da língua. Assim, deve-se ministrar <i>Johrei</i> em ambas as partes. As doenças físicas são curadas com isso.<br/>\n<br/>Nos casos congênitos, a pessoa morreu por ter a língua cortada ou por ter sido perfurada por uma lança, e renasceu antes de se purificar completamente no Mundo Espiritual.<br/>\n<br/>Além disso, há casos em que é devido ao pecado de ter dito coisas ruins contra Deus. Claro, isso é da vida passada.<br/>\n<br/>Nesses casos, costuma-se dizer que é pecado dos antepassados, mas esse antepassado pode ter sido a própria pessoa.<br/>\n<br/>Os pecados espirituais desaparecem através da fé. E também ajudando os outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do distúrbio de fala\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual do distúrbio de fala\"</font></b> (23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de 14 anos, que nasceu de parto pélvico e, além disso, tem distúrbio de fala. Isso tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O parto pélvico não é a causa do distúrbio de fala. Há pessoas com distúrbio de fala que não nasceram de parto pélvico nem nada do tipo. Isso tem outra causa.<br/>\n<br/>Com o <i>Johrei</i>, pode curar até a metade. Ou talvez cure completamente. Bem, é preciso tentar.<br/>\n<br/>O distúrbio de fala congênito ocorre quando a pessoa, ao morrer na vida passada, teve a cabeça ou os ouvidos esmagados, e isso ainda permanece devido à purificação insuficiente no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual de mudos e gagos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual de mudos e gagos\"</font></b> (Publicado no início de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos sobre 'mudos' e 'gagos'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como a pessoa ouve, mas não consegue falar, isso ocorre porque, no momento da morte, houve um dano nos órgãos vocais.<br/>\n<br/>Por exemplo, quando o espírito de alguém que morreu enforcado ou com a garganta perfurada reencarna, ou quando esse espírito está encostado.<br/>\n<br/>As toxinas estão acumuladas na linha intermediária que liga o maxilar inferior ao pescoço, e basta ministrar <i>Johrei</i> ali.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual da gagueira e da mudez\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual da gagueira e da mudez\"</b></font> (21 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A mudez e a gagueira têm causas espirituais? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem ambas as causas, espirituais e físicas.<br/>\n<br/>A causa espiritual é quando a pessoa morreu com algum dano nos órgãos vocais, como o espírito de alguém que morreu enforcado, ou que morreu com uma lança cravada na garganta e reencarnou dessa forma.<br/>\n<br/>A gagueira é, na maioria das vezes, física, mas não é impossível que seja espiritual.<br/>\n<br/>As toxinas estão endurecidas no músculo que liga a língua à cabeça. Há um local quente na região da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que ouve, mas não fala (Espírito de um mudo)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Criança que ouve, mas não fala (Espírito de um mudo)\"</b></font> (7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de quatro anos ouve tudo muito bem, mas não consegue falar nada.<br/>\n<br/>Além disso, seu choro é alto, tem um corpo forte e é bastante saudável.<br/>\n<br/>Dizem que a irmã mais velha da avó dessa criança era muda. Haveria alguma causa espiritual para isso?<br/>\n<br/>Além disso, como devemos orientá-lo daqui para frente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a reencarnação dessa irmã mais velha.<br/>\n<br/>Deve-se ministrar na região frontal da cabeça, etc. Levará bastante tempo.<br/>\n<br/>Aos poucos, sua voz se tornará audível. Sendo criança, tem mais chances de se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que não fala\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Bebê que não fala\"</b></font> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A segunda filha, Makiko, do pai T.R. (34 anos) e da mãe E. (30 anos), tem um ano e sete meses de idade; ela ouve, mas não fala absolutamente nada.<br/>\n<br/>Ela conseguirá falar com o <i>Johrei</i>? Por favor, ensine-nos a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de alguém que, ao morrer na vida passada, teve os órgãos vocais danificados por ter a garganta perfurada, por ter sido picado por uma cobra, ou por ter caído de um lugar alto e se perfurado. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança muda e de parto pélvico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança muda e de parto pélvico\"</font></b> (23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de 14 anos, que nasceu de parto pélvico e, além disso, é muda. Haveria alguma relação espiritual? Sobre a causa do parto pélvico e da mudez...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ela reencarnou, e as coisas da vida passada ainda permanecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmãos: um surdo que move as orelhas e outro com hidrocefalia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Irmãos: um surdo que move as orelhas e outro com hidrocefalia\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um homem de 35 anos cujas orelhas se movem como as de um cavalo durante uma conversa. Haveria alguma relação espiritual?<br/>\n<br/>Além disso, o irmão mais novo seguinte a ele é surdo de nascença, e o próximo irmão tem uma cabeça com mais de um <i>shaku</i> [aprox. 30 cm] de diâmetro, que é mole e inchada como a cabeça de um polvo.<br/>\n<br/>Que tipo de afinidade espiritual é essa? Peço que nos ensine sobre tudo isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um animal, e esse hábito ainda permanece.<br/>\n<br/>A surdez também é espiritual; ele ficou surdo no momento da morte em sua vida passada.<br/>\n<br/>Ele nasceu antes que isso estivesse completamente curado.<br/>\n<br/>Isso acontece às vezes. Chama-se hidrocefalia, é uma doença em que há acúmulo de água. Isso também é espiritual.<br/>\n<br/>Provavelmente foi morte por afogamento ou algo do tipo. Morreu afogado, ficou inchado, foi derrubado na água e ficou assim.<br/>\n<br/>E, devido à correnteza da água, deve ter ficado preso em uma rocha ou algo assim, e a água se acumulou na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]