[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre e urina preta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Febre e urina preta\"</font></b>　(12 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem de quatorze anos, chamada M. H., está com a metade inferior do corpo paralisada desde o final de janeiro deste ano, em estado de mal de Pott (cárie espinhal).<br/>\n<br/>Recentemente, ela tem expelido urina preta e apresenta febre no corpo todo. Quando a febre está alta, chega a cerca de quarenta e um graus e dois décimos nas axilas e ao redor do pescoço, e ela se queixa de dores no peito.<br/>\n<br/>O avô materno da própria faleceu de hemorragia cerebral.<br/>\n<br/>Parece haver também causas espirituais em outros parentes.<br/>\n<br/>Acredito que ela será curada através do <i>Johrei</i>, mas como está se prolongando muito, peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A urina preta é sangue velho.<br/>\n<br/>É febre de purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A purificação após a extração do útero é difícil de curar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A purificação após a extração do útero é difícil de curar\"</font></b>　(13 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de trinta e cinco anos teve o útero extraído há um ano devido a dores uterinas.<br/>\n<br/>Ela ingressou na fé em novembro do ano passado. Atualmente, toda a sua perna direita está inchada, há um nódulo do tamanho da cabeça de um bebê no baixo ventre e ela tem um pouco de náusea.<br/>\n<br/>Ela está recebendo <i>Johrei</i>, mas o que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, isso é porque o útero foi retirado, não é?<br/>\n<br/>O inchaço na perna é devido a isso.<br/>\n<br/>Como o câncer é algo raro, isso certamente é um nódulo de outras toxinas.<br/>\n<br/>Além disso, essa pessoa tem apenas trinta e cinco anos, não é?<br/>\n<br/>Para se ter câncer, invariavelmente, é preciso ter mais de quarenta anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tudo bem continuar ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tudo bem. Porém, não posso garantir se ela vai se curar ou não.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os parentes são contra, mas a própria pessoa está se apegando à fé...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se a própria pessoa está se apegando, você deve ministrar...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se essa pessoa vier a falecer, não haverá o risco de isso causar uma má influência no desenvolvimento do Caminho?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Você deve agir conforme as circunstâncias, por isso, basta não garantir que ela vai se curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Desde que começou a receber <i>Johrei</i>, a micção aumentou.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é bom. Ministre por cerca de uma semana, e se houver alguma melhora, será bom. Não posso garantir a vida, mas o sofrimento desaparecerá.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"No momento, ela não sente dor alguma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mas ela está inchada, não está?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é o sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mancha que desapareceu instantaneamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A mancha que desapareceu instantaneamente\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta e dois anos, a Sra. Y. Y., ao receber um pouco de <i>Johrei</i>,<br/>\n<br/>desenvolveu uma mancha vermelha na parte superior do seio direito, com o comprimento e a largura do formato de um cigarro, disposta horizontalmente, mas que desapareceu na manhã seguinte.<br/>\n<br/>Ela ficou surpresa e recebeu o <i>Ohikari</i> (Medalha da Luz Divina).<br/>\n<br/>No entanto, em cerca de três horas, uma mancha vermelha redonda de cerca de três centímetros de diâmetro apareceu no mesmo local.<br/>\n<br/>Duas ou três horas depois, essa mancha desapareceu. O que seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é uma mancha, mas sim uma consolidação de toxinas. Ela veio à superfície devido à purificação. É alguma toxina medicinal, não é nada de mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para a ptose gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para a ptose gástrica\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após o fim da guerra, fui para um campo de prisioneiros na Sibéria e, no ano seguinte, em 1946, devido à fome diária, não conseguia trabalhar.<br/>\n<br/>Para compensar isso, bebia água da neve ou comia de forma desregrada no café da manhã e no almoço, o que me causou ptose gástrica em agosto daquele mesmo ano.<br/>\n<br/>Fui desmobilizado assim e, desde então, continuei trabalhando dependendo apenas de uma cinta de saúde, mas a situação só piorava.<br/>\n<br/>A partir do final de abril deste ano, passei dois meses fazendo um jejum de uma semana e dieta alimentar, além de terapias como o shiatsu, mas não me recuperei.<br/>\n<br/>No final de julho, através dos ensinamentos de um vizinho, tive a permissão de ingressar na fé.<br/>\n<br/>Atualmente, meu baixo ventre está sempre estufado, não sinto fome, nem saciedade após comer.<br/>\n<br/>No entanto, qualquer coisa me parece saborosa e não tenho limite de quantidade, acabando por comer demais e sofrendo depois.<br/>\n<br/>Será que este estômago, que não tem nenhuma elasticidade, poderá voltar a ser um estômago ativo e cheio de vitalidade como antes? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve haver peritonite. Cura com o <i>Johrei</i>.<br/>\n<br/>Há um nódulo que vai dos rins até as costas.<br/>\n<br/>A causa da ptose gástrica são os remédios para o estômago e o consumo de alimentos de fácil digestão, o que enfraquece a capacidade de atividade do estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Osteoma (Tumor duro)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Osteoma (Tumor duro)\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Neste último mês, vi duas crianças com os seguintes sintomas. (Ambas são filhas de fiéis e têm cerca de dez anos de idade).<br/>\n<br/>De repente, formou-se uma protuberância dura semelhante a um caroço na parte póstero-superior do braço esquerdo. O interior é muito duro e não há dor nem coceira. O médico diz que é um osteoma.<br/>\n<br/>Ao ministrar <i>Johrei</i> algumas vezes, ele vai amolecendo aos poucos de fora para dentro, mas não desaparece facilmente.<br/>\n<br/>O que seria isso? (Ambas são crianças de constituição fraca). Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"São toxinas medicinais que não doem. Vai curar. Dizer que é osteoma é mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor no peito e hemoptise devido à tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor no peito e hemoptise devido à tuberculose\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e seis anos sofre de tuberculose pulmonar há cerca de um ano e meio.<br/>\n<br/>Após ministrar <i>Johrei</i> algumas vezes, ele melhorou bastante.<br/>\n<br/>No entanto, ele se queixa de que o peito dói de vez em quando.<br/>\n<br/>Antes de receber o <i>Johrei</i>, ele teve hemoptise cerca de três vezes.<br/>\n<br/>Ele está bastante fadigado, mas tem boa disposição e já consegue até caminhar.<br/>\n<br/>Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Desde que não haja debilidade, ele certamente se curará. Isso e o apetite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Púrpura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Púrpura\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de dois anos tem uma mancha roxa no rosto, na região do nariz, desde que nasceu. Após ministrar <i>Johrei</i> cerca de sete vezes, ela clareou bastante. Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma hemorragia interna, onde o sangue tóxico sai naturalmente e se torna uma mancha. Normalmente, é chamado de púrpura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]