[
  {
    "source_file": "usagi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lábio Leporino é a Reencarnação de um Coelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lábio Leporino é a Reencarnação de um Coelho\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o lábio leporino (fissura labial) em recém-nascidos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque reencarnou com as características da época em que era um animal na vida anterior ainda remanescentes.<br/>\n<br/>Naturalmente, é o espírito de um coelho.<br/>\n<br/>Os lábios e a parte frontal da cabeça são os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "usagi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lábio Leporino é a Reencarnação de um Coelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lábio Leporino é a Reencarnação de um Coelho\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que ocorre o lábio leporino?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Normalmente, <font color=\"#ff0000\" size=\"+1\"><b>é um coelho que reencarna</b></font>.<br/>\n<br/>Além disso, pode ocorrer lábio leporino por causa dos dentes.<br/>\n<br/>Também, se <font color=\"#ff0000\" size=\"+1\"><b>na vida anterior a pessoa teve a região dos lábios cortada</b></font>, e nasce antes de estar totalmente curada no Mundo Espiritual, isso pode acontecer.<br/>\n<br/>Portanto, há casos de lábio leporino que saram, mas mesmo que não sarem, ao receber <i>Johrei</i>, a aparência melhora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sakana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um Peixe Caolho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um Peixe Caolho\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho (K.S.) perdeu a visão no início de março deste ano. Naquela ocasião, recebemos sua orientação e, no início de maio, ele recebeu a proteção divina.<br/>\n<br/>No entanto, depois disso, ele teve duas purificações e, atualmente, seus olhos estão embaçados, com secreção (remela) e irritados.<br/>\n<br/>O Deus da Terra, que meus antepassados cultuavam, é atualmente cultuado na aldeia como Santuário Suwa (Deus Tutelar da aldeia).<br/>\n<br/>Além disso, o lago que ficava atrás do santuário é agora cultivado como campo de arroz por todos os paroquianos.<br/>\n<br/>Antigamente, havia a lenda de que os peixes daquele lago eram caolhos. Como aterramos um poço antigo que havia dentro da propriedade, nós o cultuamos como Koyanagi Myojin.<br/>\n<br/>Gostaria de perguntar se há alguma relação espiritual entre a purificação dos olhos do meu filho mais velho e o Santuário Suwa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve haver relação, sim.<br/>\n<br/>Se houver relação, é com o peixe caolho.<br/>\n<br/>Ele encostou nessa criança porque quer que curem o seu olho cego, então isso é muito bom.<br/>\n<br/>Pois vocês acabarão ajudando-o.<br/>\n<br/>O embaçamento nos olhos é algo bom.<br/>\n<br/>É o processo de cura.<br/>\n<br/>Se sair secreção, com certeza vai curar, e é por isso que embaça.<br/>\n<br/>Aos poucos, enquanto continua assim, vai curando.<br/>\n<br/>Santuário Suwa, Deus Tutelar... isso é excelente.<br/>\n<br/>O Deus da Terra tornou-se o Deus Tutelar, ou seja, foi promovido, então ele está, na verdade, feliz.<br/>\n<br/>Não há motivo para ele amaldiçoar essa pessoa.<br/>\n<br/>Transformaram em campo de arroz em uma época de falta de alimentos, então não é nada grave.<br/>\n<br/>A história do peixe caolho é verdadeira.<br/>\n<br/>Ele encostou e está pedindo para ser curado.<br/>\n<br/>Como de qualquer forma há pecados, eles também serão eliminados, o que é excelente.<br/>\n<br/>Quanto ao <i>Johrei</i>, se ministrar nos olhos ruins, eles irão curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sakana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Olhos Ficam Ruins Devido ao Ressentimento dos Peixes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Olhos Ficam Ruins Devido ao Ressentimento dos Peixes\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como os pescadores devem fazer o ofício religioso em memória dos peixes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom fazer o ofício religioso pelo menos uma vez por ano.<br/>\n<br/>Nas vilas de pescadores há muitas pessoas com problemas nos olhos, e isso é ressentimento dos peixes.<br/>\n<br/>Costumam dizer que os olhos ficam ruins de tanto olhar para as ondas, mas não é nada disso.<br/>\n<br/>O método do ofício religioso é que, se você o fizer com a intenção de oficiar, ele se tornará um ofício religioso.<br/>\n<br/>Durante o culto a <i>Kannon</i>, basta escrever 'Espíritos dos Peixes', colocar diante de <i>Kannon</i> e entoar a oração (Amatsu-Norigoto).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sakana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões Infantis Devido ao Ressentimento dos Peixes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões Infantis Devido ao Ressentimento dos Peixes\"</font></b> (1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os pescadores em geral dizem que as convulsões nas crianças são mais intensas na maré alta.<br/>\n<br/>E também têm convulsões quando a maré baixa.<br/>\n<br/>Dizem que fora desses momentos isso não acontece. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É interessante, não é?<br/>\n<br/>Isso é o ressentimento dos peixes.<br/>\n<br/>Portanto, basta construir algo como um pequeno santuário e cultuá-los bem.<br/>\n<br/>Essa é a verdade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças e Encostos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Doenças e Encostos Espirituais\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Mesmo as doenças causadas por tais espíritos são curadas se for aplicado o método de purificação, pois, quando as máculas do espírito doente são eliminadas,<br/>\n<br/>se for um espírito humano, ele é purificado, e se for um espírito animal, ele se encolhe de temor.<br/>\n<br/>Além disso, há também espíritos de insetos, mas eles também são curados com o método de purificação.<br/>\n<br/>A frieira (pé de atleta) é um grupo de insetos minúsculos, e erupções cutâneas frequentemente são causadas por espíritos de grupos de formigas ou outros grupos de insetos de frieiras.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Frieira\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Frieira\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Esta doença é um tipo de eczema que ocorre entre os dedos dos pés, e o sofrimento é a coceira.<br/>\n<br/>A causa é o encosto de espíritos de grupos de pequenos insetos, e é considerada muito difícil de curar, mas,<br/>\n<br/>de acordo com esta terapia, é muito fácil de curar, sendo que casos leves levam duas ou três vezes...<br/>\n<br/>e casos graves saram completamente em uma ou duas semanas.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Fazer o Tratamento com Abelhas, o Ressentimento Delas é Terrível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Fazer o Tratamento com Abelhas, o Ressentimento Delas é Terrível\"</font></b> (23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes há uma terapia para reumatismo que consiste em picadas de abelha para curar. Quando ministramos <i>Johrei</i> em uma pessoa que fez isso, como é o processo de cura?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é bom. Em primeiro lugar, o ressentimento das abelhas é terrível.<br/>\n<br/>Anteriormente, ministrei <i>Johrei</i> em uma pessoa que fez a terapia com abelhas na região do estômago porque estava com problemas estomacais.<br/>\n<br/>Com o tempo, começou a doer intensamente. Foi na época de Kaminoge, e como doía muito, nós a transferimos para a casa de campo em Den-en-chofu.<br/>\n<br/>Naquela ocasião, houve um aviso de Deus, e entendi que, como ela havia feito a terapia com abelhas, aquilo era o ressentimento das centenas de abelhas que foram mortas na época.<br/>　<br/>É realmente terrível, isso. Em primeiro lugar, Deus não criou as abelhas para picarem o corpo dos doentes. (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que o ferrão picado vai entrando rapidamente no corpo por si só.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, e além disso, a abelha que picou com o ferrão já morre por causa disso. É por isso que o ressentimento é terrível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devemos pensar que é o veneno da abelha que suprime as toxinas do corpo...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim... Dizem também que há ozônio naquele ferrão e que é por isso que cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]