[
  {
    "source_file": "JH3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei solicitado por médico é aceitável\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei solicitado por médico é aceitável\"** (01 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"A esposa do diretor do hospital está se dedicando fervorosamente e pediram-me para ministrar Johrei na sobrinha do diretor, na enfermeira, no motorista e nos doentes...\"\n\n**Ensinamento de Meishu-Sama**\n\"Excelente. Pode fazer.\"\n\n\n**Pergunta do Fiel**\n\"A sobrinha diz que gostaria de dedicar-se...\"\n\n**Ensinamento de Meishu-Sama**\n\"Como, de qualquer forma, isso irá perecer em breve, é melhor que pereça logo.\n\nÉ melhor não forçar muito a situação.\n\nAs coisas estão gradualmente caminhando para isso.\"\n\n\n**Pergunta do Fiel**\n\"O diretor disse que se eu fizer, serei punido por Deus, então me mandou ir até a pessoa do *Ohikari* (fiel).\n\nParece ser um médico consciencioso, que diz atender os pobres de graça em qualquer situação.\n\nConsiderando este Caminho, penso que o 'fazer de graça' não seria correto, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"O lado de Deus é muito mais do que 'de graça'.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei solicitado por médico é aceitável\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei solicitado por médico é aceitável\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Um Doutor em Medicina, conhecido de um fiel, participou de uma reunião de palestra e, talvez impressionado com a doutrina de nossa Igreja e o grandioso poder de cura, solicitou Johrei para pacientes que ele está atendendo atualmente.\n\nEu hesito, pensando na violação da Lei dos Médicos e outros fatores. Como devo proceder?\n\nAlém disso, esse médico sofre de fístula anal, nevralgia e diabetes.\n\nComo ele é conhecido do fiel, parece não haver má intenção.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Como é solicitação do médico, não há problema.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se pregar sobre as toxinas dos remédios cuidando para não infringir a Lei dos Médicos\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se pregar sobre as toxinas dos remédios cuidando para não infringir a Lei dos Médicos\"** (03 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Até agora, nos casos de Johrei, temos tido o cuidado de não negar 'o uso de remédios, consultar médicos, tomar injeções', etc., para não infringir os regulamentos legais.\n\nNo entanto, ao ler as palavras claras sobre os 'Erros da Medicina' na recente obra 'Tuberculose e Terapia Espiritual Divina', compreendo que isso é a Vontade Divina baseada na urgência do tempo.\n\nSeria permitido que os instrutores, tomando cuidado para não criticar a medicina emocionalmente, falem claramente ao público em geral sobre os erros da medicina?\n\nSolicito orientação a este respeito.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Livros são teorias, então teorias não têm problema. Expressar em palavras é diferente. Pode infringir a lei.\n\nComo princípio, não se deve infringir a lei; o resto é ter flexibilidade (agir conforme a circunstância).\n\nAs autoridades também não estão como antes. A Igreja Kannon passou a ser confiada pela sociedade.\n\nÉ uma questão de como falar.\n\nSe disser 'não tome remédios', infringe a lei, então não se pode dizer isso.\n\nTomar ou não tomar é escolha da pessoa.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se garantir o efeito do Johrei para doenças difíceis? (Cáries, Câncer, Catarata)\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pode-se garantir o efeito do Johrei para doenças difíceis? (Cáries, Câncer, Catarata)\"**\n\n**Pergunta do Fiel**\n\"Ao ir para a difusão pioneira, quando me perguntam se pacientes graves de tuberculose, cárie vertebral, câncer de estômago, catarata (*sokohi*), etc., se curam respectivamente com Johrei, o que devo responder?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Depende da força de quem ministra o Johrei, se a doença é maligna ou benigna, e há as que curam fácil e as que são difíceis de curar.\n\nPortanto, não se pode afirmar categoricamente que todos se curam.\n\nPode-se dizer que, na maioria das vezes, curam-se ou melhoram muito.\n\nMesmo a tuberculose, se não houver debilidade, cura-se.\n\nQuando há toxinas de remédios, ocorre a purificação.\n\nA cárie vertebral, se tratada com paciência e desde que não haja debilidade, cura-se.\n\nOito ou nove em cada dez pessoas se curam.\n\nQuanto ao câncer, existe o verdadeiro e o falso; o câncer verdadeiro ocorre em duas ou três pessoas a cada dez.\n\nO método de identificação é: se sair uma viscosidade (*nura*), é verdadeiro, e este também se cura dependendo do grau de debilidade.\n\nCatarata (*sokohi*) e afins também se curam. Se não tiver usado colírios, cura-se com relativa facilidade.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença na cabeça sem efeito mesmo após um mês de Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença na cabeça sem efeito mesmo após um mês de Johrei\"**\n\n**Pergunta do Fiel**\n\"Há um fiel que, se dormir até as 6 horas todos os dias, sente-se bem, mas sempre acorda por volta das 3 horas da manhã e fica com a cabeça ruim o dia todo. Ele recebe Johrei há oito meses devido a esse sofrimento, mas não há nenhuma mudança. Seria alguma causa espiritual?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Se fez por um mês e não houve efeito, é porque existe outra razão, então é melhor parar. É espiritual.\n\nPara casos assim, o melhor é fazer ler os Livros Divinos (*Goshinsho*).\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se envolver com pacientes que correm risco de morte\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se envolver com pacientes que correm risco de morte\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Tenho servido na Obra Divina desde o final de 1945, mas nos lugares onde vou há muitas pessoas que morrem. Qual seria a razão disso? Pergunto respeitosamente.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve colocar a mão em casos onde há perigo.\n\nCom o acúmulo de experiência, você pegará o jeito.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se envolver com pacientes incuráveis\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se envolver com pacientes incuráveis\"** (23 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Durante o Johrei, há casos em que sinto que o doente talvez não se cure. Nesses momentos, como devo proceder?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Faça de modo que não venham. Tende a causar problemas.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obstrução do Johrei por espírito comunista\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Obstrução do Johrei por espírito comunista\"**\n\n**Pergunta do Fiel**\n\"Fui ministrar Johrei numa criança da vizinhança. A mãe ficou feliz e disse que viria à minha casa no dia seguinte.\n\nNaquela noite, sonhei que uma mão negra empurrava meu ombro esquerdo com força dizendo: 'Pare com esse trabalho'.\n\nEu disse 'Não quero!', e ela empurrou com mais força ainda. Então,\n\nquando ministrei Johrei com toda a concentração, a mão negra desapareceu com a Luz branca e senti-me aliviado.\n\nContudo, o doente que deveria vir no dia seguinte não apareceu.\n\nNesse caso, devo ir à casa do doente para ministrar?\n\nInformo que o pai do doente é vereador e o irmão dele é um fervoroso membro do Partido Comunista.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser um espírito do Partido Comunista.\n\nA menos que chamem, não deve ir.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não vá ministrar Johrei em casos de doentes que não sente vontade\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não vá ministrar Johrei em casos de doentes que não sente vontade\"**\n\n**Pergunta do Fiel**\n\"Confiei a outra pessoa um doente para quem eu ministrava Johrei, por motivos de força maior. Posteriormente, esse fiel diz que começou a sentir uma aversão insuportável de ministrar Johrei nesse doente. Qual seria a razão?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um aviso para parar.\n\nQuando não se sente vontade ou se acha desagradável, é o Espírito Guardião dizendo para parar, então não há necessidade de se forçar a ir.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não vá ministrar Johrei em casos de doentes que não sente vontade\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não vá ministrar Johrei em casos de doentes que não sente vontade\"**\n\n**Pergunta do Fiel**\n\"Gostaria de ser instruído sobre a relação entre sonhos e antepassados...\n\nNo sonho, os antepassados estavam entoando a Oração (*Norito*).\n\nHavia um homem no centro e duas mulheres nas extremidades.\n\nOs cabelos eram de um roxo claro, penteados à moda antiga. Seriam antepassados, como penso? Pergunto respeitosamente.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"São espíritos de antepassados. Mostraram que os antepassados também estão dedicando na fé desta forma.\n\nO ser humano possui um Espírito Guardião Primário (*Seishugoshin*), que o protege constantemente.\n\nConforme a necessidade, ele mostra em sonhos ou dá pressentimentos ('o inseto avisa'). Avisa espiritualmente.\n\nEle faz várias coisas para proteger o ser humano.\n\nHá coisas que não sentimos ânimo para fazer. No caso de Johrei, etc., quando se tem um sentimento desagradável ou preocupação, deve-se evitar ir. O resultado de ir não é bom.\n\nO Espírito Guardião Primário é quem avisa isso. Lugares onde se tem muita vontade de ir trazem bons resultados.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude mental em relação aos doentes na difusão\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Atitude mental em relação aos doentes na difusão\"**\n\n**Deve-se deixar de lado os doentes pelos quais não se sente atração**\n\n**Pergunta do Fiel**\n\"Na difusão pioneira, lidamos prioritariamente com doentes, acima de tudo. Como devemos usar o 'Daijo' (Grande Veículo)?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não existe Daijo ou Shojo. Salvar quem sofre e padece é o verdadeiro caminho.\n\nSalvar os doentes prioritariamente é excelente.\n\nMas é preciso ter sabedoria.\n\nEntre os doentes, há aqueles por quem sentimos vontade de cuidar, os que não sentimos, os que têm gratidão e os que não têm, e assim por diante.\n\nÉ bom largar com habilidade os doentes pelos quais não se sente vontade, pois é um aviso.\n\nExistem casos em que o doente quer, mas a família não quer.\n\nTambém há casos em que a esposa está doente e o marido tem uma amante; a esposa pensa que seria melhor se livrar logo do problema e se apega fervorosamente à fé.\n\nIsso é realmente complicado, pois vêm os espíritos do marido e da amante.\n\nNão adianta salvar nesses casos. Nesses tipos, deve-se agir conforme a circunstância (flexibilidade). À medida que a esposa melhora, o marido piora.\n\nQuando a esposa sara, o marido fica feliz. Ele faz propaganda, mas, apesar disso, ele mesmo não entra na fé. Há casos assim.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir aversão ao ministrar Johrei é um aviso do Espírito Guardião Primário\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sentir aversão ao ministrar Johrei é um aviso do Espírito Guardião Primário\"** (25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei, a pessoa que recebe não sente nada, mas quem ministra sente dor em alguma parte do corpo, ou sente os ombros e a região lombar rígidos. Qual seria a razão disso?\n\nAlém disso, dependendo da pessoa, durante o Johrei — perdoe-me a expressão — sente-se uma aversão (nojo/repugnância). Qual seria a causa? Pergunto respeitosamente.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O primeiro caso, de sentir dor em vários lugares, deve-se ao fato de possuir um espírito especialmente sensível, onde o local de sofrimento do outro é refletido.\n\nTambém, ao ministrar Johrei, como a Luz penetra, ocorre a purificação naquela pessoa, e por isso surge a dor.\n\nO segundo caso, de sentir aversão, é um aviso do Espírito Guardião Primário dizendo para parar, pois esse paciente não tem esperança.\"\n\n---"
  },
  {
    "source_file": "JH3.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas de se tornar desagradável ministrar Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causas de se tornar desagradável ministrar Johrei\"** (22 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em muitas pessoas, às vezes há alguém em quem se torna desagradável ministrar. Qual seria a razão? Pergunto respeitosamente.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O espírito encostado na pessoa interfere.\n\nOutra razão é que o Espírito Guardião Secundário (*Fukushugoshin*) está sofrendo e detesta, e isso reflete em você.\n\nQuando há encosto de espíritos ancestrais, e a pessoa pratica outra fé, eles detestam.\n\nNo caso de o espírito ser de outra crença, ele rejeita.\n\nNão se preocupe, pode continuar fazendo intensamente.\"\n\n---"
  },
  {
    "source_file": "JH4.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Em princípio, a família deve ministrar o Johrei\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Em princípio, a família deve ministrar o Johrei\"** (27 de maio de 1953)\n\n\"Portanto, pedir para o Chefe de Igreja ministrar Johrei atualmente não é algo totalmente errado,\n\nmas deve-se pedir ao Chefe de Igreja para ministrar Johrei apenas em momentos de muito sofrimento ou quando não se entende a doença.\n\nFora isso, dar trabalho ao Chefe de Igreja quando se poderia fazer sozinho está errado.\n\nIsso varia conforme a doença, mas uma pneumonia, por exemplo, é algo que sara mesmo se deixar quieto; portanto, se o pai ou a mãe fizerem, sara perfeitamente.\n\nSe pedir ao Chefe de Igreja desde o início, a cura é lenta. Pelo contrário, se o pai ou a mãe fizerem, sara mais rápido.\n\nIsso porque o Chefe de Igreja deve pensar em ajudar muitas pessoas e expandir a Obra Divina; como isso está desviado, ele se esforça, mas não vai bem.\n\nPortanto, não se deve ministrar Johrei de qualquer jeito; é preciso estabelecer a lógica (o correto).\n\nComo se diz que 'Deus é Ordem', se fizer estabelecendo a lógica correta, sara com relativa facilidade.\n\nComo até agora não falei muito sobre essas coisas, ocorrem esses erros.\n\nIsso é algo essencial, por isso falei agora.\"\n\n---"
  },
  {
    "source_file": "JH4.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se pedir perdão caso a ordem de ministração do Johrei tenha sido perturbada\"",
    "publication_title_ptbr": "Método de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deve-se pedir perdão caso a ordem de ministração do Johrei tenha sido perturbada\"** (25 de maio de 1953)\n\n\"Avisei que é um grande erro incomodar o Chefe de Igreja por qualquer doença.\n\nBasicamente, uma vez que a própria família ministra o Johrei, o correto é ministrar em outras pessoas para torná-las fiéis.\n\nSe for algo como paralisia infantil, pode-se pedir ao Chefe de Igreja ou a um dirigente veterano,\n\nmas uma pneumonia é algo que sara mesmo se deixar de lado.\n\nIncomodar o Chefe de Igreja com isso, se fosse uma ou duas vezes, ainda vá lá, mas o Chefe de Igreja ir durante cinco meses, desde fevereiro deste ano, mostra que o Chefe de Igreja também está agindo estranho,\n\ne o outro lado, que já é fiel há cerca de dois anos, também está agindo estranho.\n\nAssim não tem jeito, não há como sarar bem.\n\nPortanto, para quem ministra Johrei, um resfriado ou uma diarreia não são nada, mas se algo se arrasta um pouco e não sara, é porque certamente há alguma coisa; deve-se descobrir isso e pedir perdão (fazer *owabi*).\n\nAo pedir perdão, só com isso, a pessoa sara mesmo sem Johrei.\n\nPor isso, há inesperadamente muitas coisas feitas de forma descuidada.\n\nPor isso escrevi esse aviso.\n\nPerceber essas coisas também é algo que, se a Sabedoria Divina (*Chie-Shokaku*) da pessoa estiver avançada, ela percebe logo.\n\nOu seja, se não descobrir esses pontos vitais com a Sabedoria Divina, fará coisas inúteis, esforçando-se para obter maus resultados.\n\nNesses casos, mesmo uma pequena coisa influencia grandemente.\"\n\n---"
  }
]