{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 10,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「薬剤の逆作用」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬剤の逆作用」</font></b>　（昭和10年御執筆）<br/>\n<br/>「薬剤は、病気治癒を妨害するものである理は、屡々（しばしば）述べた通りであるが、何故に妨害するかと言うと、それは逆作用をするからである。<br/>\n<br/>逆作用とは、薬剤を用いる目的と反対の結果になるのである。<br/>\n<br/>例えば、胃の悪い人が、消化薬をのむとする。<br/>\n<br/>なる程、一時は快くなり、病気が治癒される様に思うが、何ぞ知らん、それは、胃の力ではなく、薬の力に依ってであるから、その為に胃そのものは、活動が鈍るのである。<br/>\n<br/>それは、薬剤が働くから、胃自身の活動は、一時停止の状態となるのである。<br/>\n<br/>随って、服用すればする程、胃は益々怠惰となり、益々弱るのである。<br/>\n<br/>故に、最初、胃を強健にしたい目的で、服用する薬剤の、その結果は、反って反対に、胃を益々衰弱させるという結果になるのは当然なのである。<br/>\n<br/>\n<br/>これと同じく便秘する人が、下剤を用ゆれば、大便排泄機関は活動の必要がないから、漸時退化してゆくのである。<br/>\n<br/>退化する結果、いよいよ便秘を来し、いよいよ下剤の必要を感ずるのである。<br/>\n<br/>かような訳であるから、胃を強健にしたければ、胃をして大いに活動をさせなければならない。<br/>\n<br/>それには、特に、消化良き物を択ばず、すべて、普通食を摂取するのがいいのである。<br/>\n<br/>普通食は、自然に、人間の胃の活動に適合する様に出来ており、祖先以来、それに依って立派に健康を保って来たのであるから、特に、牛乳を呑むとか、肝油を呑むとかは、いかに不合理であるかは判るのである。<br/>\n<br/>故に、万一、普通食を摂っていて、消化が悪るかったり、又は、胃に異常が生ずるとすれば、それはいずれかに、間違った事があるのである。<br/>\n<br/>例えば、運動が不足だとか、飯の分量や時間を決めて食うとか、薬剤を服用するとか、それらの原因によってであるから、その原因を改めれば、必ず治るのである。<br/>\n<br/>胃病等に罹るべきはずのものではないのである。<br/>\n<br/>故に、胃病などになるという事は、私は不思議と思うのである。<br/>\n<br/>\n<br/>次に、便秘なども不思議なのである。<br/>\n<br/>物を飲み食いすれば、水分は尿となりて排泄され、固形物は糞便となって、体外へ排泄されるのは、定（きま）り切った事である。<br/>\n<br/>人間の肉体はそう出来ているのである。<br/>\n<br/>そうならないのは、矢張りどこかに間違った点があるのである。<br/>\n<br/>それをよく査べてみれば必ず解るので、早速、その原因を革（あらた）めさえすれば必ず治るのである。<br/>\n<br/>即ち、水分の摂り方が少いとか、野菜が少いとか、偏食の癖があるとか、又は、腸の付近に気の付かない様な病気があって、その病気の微熱の為か、まず、それらの点を考うべきである。<br/>\n<br/>右述べた、胃病と便秘以外、あらゆる病気はそうなのである。<br/>\n<br/>よく、私が実見する所であるが、腹膜や肋膜で溜った水を排泄すべく、尿の出る薬を、医師は服ませるが、<br/>\n<br/>これも前述の理に依って、その薬剤を服用するや、一時は、効目によって尿が出、尿が出るから病も軽減するが、<br/>\n<br/>それは一時的の事であって、ある時期を過ぎると、漸時便秘の場合と同じく、尿の排泄が減少してゆくのである。<br/>\n<br/>従って病は悪化するのである。<br/>\n<br/>\n<br/>今日の科学の試験管での研究になった薬剤が、生命力の神秘に触れると言う事は、痴人の夢である。<br/>\n<br/>分秒も停止なき、不可解の液体や熱、その他未知の物質に依って動いている内臓と、ただ物質に過ぎない、試験管の中とは、夢想も出来ない異（ちが）いさである。<br/>\n<br/>学理と反対の結果になる等は、当然の話である。<br/>\n<br/>この様な事すら、社会一般に判っていない為に、いかに多くの人が、この薬剤の逆作用によって、苦しみつつ、命を縮めているかは、実に恐るべきものがあろう。<br/>\n<br/>故に一日も早く、これらの誤謬を、一人にても多く、判らさなければならないのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kusuriGYAKU.html"
    },
    {
      "title": "明主様御講義　「薬の逆作用」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「薬の逆作用」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「薬は皆逆作用を来すのである。<br/>\n<br/>便秘、胃病等はこれである。葡萄糖注射も悪い。<br/>\n<br/>便秘は下剤を飲むから反って便秘を起す事になるのである。カルシューム注射も悪い。<br/>\n<br/>これは水分の少い人又は体に熱のある人等が便秘する。<br/>\n<br/>これらは水分を多く採ればよい。それでない人は熱をとれば便秘は癒るのである。<br/>\n<br/>下剤をかけると薬により下るから大便を出す機関が退化して働かなくなるから益々便秘する様になるのである。<br/>\n<br/>薬を飲んで治そうと飲めば飲む程便秘するのである。<br/>\n<br/>胃が悪いから薬を飲む。<br/>\n<br/>飲むから働かぬ様になる。<br/>\n<br/>働かぬから又飲む。鼬（いたち）ごっことなり胃病となり、胃癌となり、喰えなくなるからブドー糖注射をやる。<br/>\n<br/>それにより又働かなくなる。<br/>\n<br/>この内に死ぬより仕方なくなるので誠に気の毒な事である。<br/>\n<br/>カルシユーム注射をすると一時肥るが、その内に痩せて来て駄目になるのである。<br/>\n<br/>蕁麻疹（じんましん）はカルシューム注射の中毒である。<br/>\n<br/>出来物に薬を塗るとおできが治らぬ様に薬で止めるから全治しない。<br/>\n<br/>一時治ったと思い、又治った様に見えるのは引込んだのであるから又その内に出て来るのである。<br/>\n<br/>薬を飲むと胃に入り腹に入り心臓に入る。食物は良いが薬は心臓に入ると血液が濁る。<br/>\n<br/>血液が濁れば体が弱るのである。注射液は直接心臓に入りて血に混じるから一層悪いのである。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kusuriGYAKU.html"
    },
    {
      "title": "明主様御教え　「食欲不振と羸痩 \n（るいそう）」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「食欲不振と羸痩 \n（るいそう）」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「結核愚者が最も恐るるものは食欲不振である。この原因について詳細述べてみよう。<br/>\n<br/>医療は食欲を増進させようとし、消化薬の連続服用を奨めるが、これが最も悪いのである。<br/>\n<br/>何となれば消化薬によって一時は食欲は増進するが、それを持続するにおいて、漸次胃が弱るのである。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>薬剤が消化作用の分担</b></font>をする以上、それだけ<font color=\"#ff0000\" size=\"+1\"><b>胃の活動は鈍る</b></font>のは当然である。<br/>\n<br/>その結果ついに<font color=\"#ff0000\" size=\"+1\"><b>胃は弛緩</b></font>するので、それが<font color=\"#ff0000\" size=\"+1\"><b>胃下垂</b></font>である。<br/>\n<br/>また消化薬は一旦胃壁に吸収されても、時を経て一種の毒素となって還元し、それが胃壁外へ浸潤し、固結する。<br/>\n<br/>その固結が胃を圧迫して消化不良に拍車をかける事になるのである。<br/>\n<br/>\n<br/>次に、結核患者はことごとくといいたい程、腎臓及び化膿性腹膜炎をもっている。<br/>\n<br/>それがまた発熱の原因となり、食欲不振、下痢、咳嗽、疲労等の結核症状の原因ともなるのである。<br/>\n<br/>ゆえに私が腎臓、腹膜だけを治療して、結核の治った経験が少なからずあるのである。<br/>\n<br/>\n<br/>次に、世人の知るごとく、発熱は味覚に影響し、食欲不振となるものである。<br/>\n<br/>また咳嗽及び吐痰薬毒等も食欲不振の原因となる。<br/>\n<br/>特に頻繁な咳嗽のため、睡眠を妨げられる場合、食欲に大いに影響するものである。<br/>\n<br/>\n<br/>次に、羸痩は結核に付物であるが、この原因はもちろん食欲減退と発熱と精神作用によるものであるが、<br/>\n<br/>特に発熱が肉体を消耗する事ははなはだしいものがある。<br/>\n<br/>次に機械的検査について、検討してみよう。」　（「結核の正体」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kusuriGYAKU.html"
    }
  ]
}