[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Queda e paralisia infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Queda e paralisia infantil\"</font></b>　(3 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de sete anos, quando tinha dois anos, caiu de um lugar baixo e, por causa disso, contraiu paralisia infantil. Será que ela poderá receber a proteção através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O sangue da hemorragia interna causada pela batida endureceu. O tratamento elétrico é...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de purificação com toxinas em todo o corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de purificação com toxinas em todo o corpo\"</font></b>　(3 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de meia-idade vem eliminando toxinas sem parar há dezoito anos; seu corpo todo apresenta pequenos inchaços que não soltam líquido, mas, ao coçar forte, ocorre um pequeno sangramento.<br/>\n<br/>Os locais inchados estão extremamente duros.<br/>\n<br/>Após ministrar <i>Johrei</i> por cerca de um mês, houve uma leve melhora.<br/>\n<br/>Além disso, o nódulo no rim direito é grave, e o corpo está um pouco curvado, puxado para a direita.<br/>\n<br/>Peço que me ensine a causa disso e os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando há toxinas em todo o corpo, fica assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença cardíaca e falta de ar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença cardíaca e falta de ar\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um rapaz de dezoito anos (M.T.) está em tratamento médico há três anos devido a uma doença cardíaca.<br/>\n<br/>Atualmente, o médico disse que não pode garantir sua vida por mais de dois ou três anos.<br/>\n<br/>Há uma semana venho ministrando <i>Johrei</i> nele; seu apetite aumentou, e o peritônio, que estava bastante inchado,<br/>\n<br/>diminuiu muito após receber a purificação através de diarreia, e ele próprio ficou muito bem disposto.<br/>\n<br/>Ele sente falta de ar ao caminhar, mas peço humildemente a sua proteção daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque o médico está tratando que ele não durará dois ou três anos.<br/>\n<br/>Ele viverá muito mais e de forma esplêndida.<br/>\n<br/>A falta de ar deve ser nas intercostais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor intensa após cirurgia na bochecha direita e inchaço no rosto (região cervical)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor intensa após cirurgia na bochecha direita e inchaço no rosto (região cervical)\"</font></b>　(21 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A esposa (42 anos) não membro de um fiel começou a apresentar um inchaço na parte inferior e um pouco à frente da bochecha direita no dia 5 de março do ano passado.<br/>\n<br/>Não havia dor alguma, mas a partir de meados de abril começou a doer, então ela foi examinada por um médico,<br/>\n<br/>que diagnosticou sarcoma tuberculoso e realizou uma cirurgia. Por volta de julho, ela começou a sentir dores intensas novamente,<br/>\n<br/>e desta vez a testa inchou, os olhos foram se fechando gradualmente, o rosto ficou cheio de calombos, parecendo à primeira vista o rosto de uma vaca.<br/>\n<br/>Quando a dor começa, se ministrarmos <i>Johrei</i>, ela para em vinte ou trinta minutos, mas,<br/>\n<br/>se não ministrarmos <i>Johrei</i>, a dor dificilmente passa.<br/>\n<br/>No momento, há um nódulo na região do estômago, que às vezes sobe e desce até a lateral do umbigo.<br/>\n<br/>Desde que o marido ingressou na fé, ele tem ministrado <i>Johrei</i> com muito afinco, mas o olho direito perdeu a visão, e<br/>\n<br/>agora a bochecha esquerda e a testa começaram a inchar, ficando também cheias de calombos.<br/>\n<br/>Além disso, algo parecido com um pedaço de carne começou a brotar do globo ocular direito, e às vezes o olho dói muito.<br/>\n<br/>A família possui uma loja de materiais para carimbos e, até então, usava chifres de búfalo, mas desde o outono de 1947 passou a usar chifres de gado nacional.<br/>\n<br/>O marido diz ter matado uma cobra quando tinha quinze ou dezesseis anos.<br/>\n<br/>Haveria alguma relação espiritual entre os sintomas dela e a vaca ou a cobra? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há relação. É uma simples purificação. É devido à cirurgia.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, o inchaço chegará ao limite, abrirá um buraco, sairá pus com sangue e ela ficará curada.<br/>\n<br/>O globo ocular também será curado.<br/>\n<br/>A origem é o nódulo na região cervical esquerda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por cavalinha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Intoxicação por cavalinha\"</font></b>　(22 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a cavalinha apodrece muito rápido, e às vezes as pessoas sofrem intoxicação ao comê-la.<br/>\n<br/>Os pescadores dizem que isso acontece quando a 'isca' que o peixe comeu é ruim.<br/>\n<br/>Isso seria causado pelo veneno da cavalinha?<br/>\n<br/>Ou seria algo que induz a purificação? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é indução.<br/>\n<br/>Pessoas fracas podem se intoxicar.<br/>\n<br/>Elas são afetadas pelo veneno. Diz-se que peixes de pele brilhante causam intoxicação.<br/>\n<br/>Pessoas que têm toxinas específicas no corpo se intoxicam com várias coisas.<br/>\n<br/>Se receberem <i>Johrei</i> constantemente, ficarão curadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie nas costelas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cárie nas costelas\"</font></b>　(23 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e dois anos, que está frequentando as aulas, fez cirurgias de incisão há dez e cinco anos devido a cárie nas costelas, retirando duas costelas abaixo do seio direito e duas na axila direita. Em março do ano passado, teve infiltração pulmonar novamente.<br/>\n<br/>A partir de julho, começou a receber <i>Johrei</i>, teve uma boa evolução e começou a trabalhar como vendedor ambulante. No entanto, devido ao excesso de trabalho, teve uma nova purificação.<br/>\n<br/>Apresenta suores noturnos, acessos de tosse, expectoração (recentemente de cor alaranjada), febre de 38 a 39 graus, emagreceu, o rosto está um pouco inchado e, ao tossir, a área da cirurgia abaixo do seio repuxa e dói.<br/>\n<br/>No peito e no pescoço apareceram muitas manchas do tamanho de uma moeda de cinco centavos, parecidas com marcas de moxabustão. Ele será curado?<br/>\n<br/>A cozinha, o banheiro, etc., estão na direção do portão do demônio (Kimon - nordeste), e o fogão a lenha não está sendo usado.<br/>\n<br/>Dizem que se violar a direção do portão do demônio, as doenças não cessam.<br/>\n<br/>Gostaria de receber a proteção o mais rápido possível, inclusive por questões financeiras. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A cárie nas costelas tem muitas toxinas. Como ele tem febre constantemente, emagrece. As manchas são toxinas de medicamentos.<br/>\n<br/>O banheiro e a cozinha na direção do portão do demônio são extremamente ruins. Apenas o portão do demônio é ruim.<br/>\n<br/>Assentar a Imagem da Luz Divina (Komyo Nyorai) e tornar a casa iluminada. Muitas coisas boas acontecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cura da epilepsia leva tempo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A cura da epilepsia leva tempo\"</b></font>　(28 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta anos teve epilepsia aos vinte anos. A partir dos vinte e cinco anos, começou a receber <i>Johrei</i> e quase se curou, mas<br/>\n<br/>recentemente as crises voltaram a ocorrer com frequência. Ela será curada completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A epilepsia não é algo simples de se resolver.<br/>\n<br/>A pessoa piora, melhora, e assim vai melhorando gradualmente.<br/>\n<br/>Existem casos simples, mas normalmente leva de cinco a seis anos.<br/>\n<br/>Casos mais graves podem levar ainda mais tempo.<br/>\n<br/>Diga a ela para não se preocupar e continuar com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de proteção em relação à catarata\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pedido de proteção em relação à catarata\"</font></b>　(28 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de quarenta e sete anos perdeu a visão de ambos os olhos devido à catarata em 1948.<br/>\n<br/>Depois disso, ela fez vários tratamentos com injeções, remédios, etc., mas não melhorou e chegou ao estado atual.<br/>\n<br/>No dia 21 de março passado, ela recebeu <i>Johrei</i> pela primeira vez e,<br/>\n<br/>logo na primeira vez, durante o <i>Johrei</i>, sentiu uma dor como se estivesse sendo espetada por agulhas, e saíram tantas lágrimas que não conseguia enxugar.<br/>\n<br/>Depois disso, até o dia 26, ela recebeu um total de sete <i>Johrei</i>, e como resultado,<br/>\n<br/>no olho esquerdo, a espécie de nuvem que cobria todo o globo ocular desapareceu completamente, mas no olho direito ainda resta um pouco.<br/>\n<br/>Será que ela conseguirá recuperar a visão através do <i>Johrei</i>?<br/>\n<br/>Faço esta pergunta e, ao mesmo tempo, peço humildemente a sua proteção daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Com certeza será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]