[
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Pesadelos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa dos Pesadelos\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ter pesadelos parece ocorrer devido a posições não naturais ao dormir,<br/>\n<br/>mas parece haver também alguma causa espiritual. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É espiritual. Dependendo da forma como se dorme, também se pode ter pesadelos.<br/>\n<br/>Por exemplo, dormir sobre o lado esquerdo ou colocar as mãos sobre o peito comprime o coração, diminuindo o fluxo sanguíneo.<br/>\n<br/>Quando o sangue diminui (pois o sangue é a materialização do espírito), torna-se mais fácil o encosto de espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Pesadelos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa dos Pesadelos\"</b></font>　(21 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ter pesadelos parece ocorrer devido a posições não naturais ao dormir, mas parece haver também alguma causa espiritual. Qual seria a causa? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(É espiritual.)<br/>\n<br/>Depende também da posição em que se dorme. Deitar de barriga para cima e colocar as mãos no peito causa pesadelos. Deitar sobre o lado esquerdo também facilita ter pesadelos.<br/>\n<br/>(O coração fica para baixo, o espírito torna-se rarefeito e facilita o encosto de espíritos.)<br/>\n<br/>Se não houver perturbação espiritual, isso não acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença e o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença e o Espírito\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Como já expliquei detalhadamente, a doença é a ocorrência e o processo da ação purificadora, mas é preciso saber também que há um número considerável de doenças causadas por espíritos.<br/>\n<br/>Isso também tem sido bastante afirmado desde os tempos antigos, a ponto de certas religiões considerarem que a maior parte das causas das doenças é ação espiritual.<br/>\n<br/>Segundo minhas pesquisas, existem tanto a ação espiritual quanto a ação purificadora,<br/>\n<br/>mas sabe-se que ambas têm, na verdade, uma relação íntima e inseparável.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>o encosto de espíritos causadores de doenças limita-se às partes com máculas no corpo espiritual do doente</b></font>.<br/>\n<br/>Portanto, em um corpo espiritual que foi purificado até certo ponto pela eliminação dessas máculas,<br/>\n<br/>não apenas as enfermidades do corpo físico desaparecem, como também o encosto de espíritos causadores de doenças torna-se impossível, podendo a pessoa ser saudável tanto de corpo quanto de mente.\"　(Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Malignos Encostam Onde o Espírito Está Maculado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Malignos Encostam Onde o Espírito Está Maculado\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor disse que 'no <i>Johrei</i>, deve-se ministrar nos pontos vitais'.<br/>\n<br/>Devemos dar ênfase ao aspecto físico, como os pontos vitais, ou ao aspecto da fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve-se dar ênfase ao aspecto físico.<br/>\n<br/>Isso porque os locais com muitas máculas espiritualmente e os locais com muitas toxinas fisicamente são os mesmos.<br/>\n<br/>Ou seja, os espíritos malignos encostam onde o espírito está maculado.<br/>\n<br/>Por isso, é mais fácil entender observando o aspecto físico. ...<br/>\n<br/>O fato de os espíritos malignos encostarem onde há toxinas significa que, ao ministrar <i>Johrei</i>, o espírito pode fugir, mas, nesse caso, ele sempre vai para onde há toxinas, então é fácil de entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cura de Pacientes com Encosto Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Cura de Pacientes com Encosto Espiritual\"</font></b>　(8 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em casos de encosto espiritual, se ministrarmos <i>Johrei</i> no paciente usando um médium, geralmente a cura ocorre de uma só vez,<br/>\n<br/>mas, nesse momento, outro espírito encosta no paciente,<br/>\n<br/>de modo que não conseguimos curá-lo completamente e ele volta ao estado anterior.<br/>\n<br/>Haveria algum método bom para isso?<br/>\n<br/>Além disso, não há problema para o corpo da pessoa que serviu de médium? Peço que me ensine. (Ressalto que tanto o paciente quanto o médium ingressaram na fé em outubro).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É como se fosse uma bactéria; se houver máculas, eles encostam ali.<br/>\n<br/>O que se deve fazer é tornar o corpo um lugar onde os espíritos não possam entrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre Causada por Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre Causada por Espírito de Cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um rapaz de dezessete anos está com febre alta que sobe e desce frequentemente, e isso já dura três ou quatro meses.<br/>\n<br/>Ele sempre gostou de matar cobras.<br/>\n<br/>Certo dia, uma grande cobra da espécie <i>aodaisho</i> (cobra-rato japonesa) caiu no banheiro e estava quase morta.<br/>\n<br/>O dono da casa a encontrou, tirou-a de lá e a jogou no campo, mas dias depois a cobra não estava mais lá.<br/>\n<br/>Por favor, informe-nos sobre a relação espiritual entre essa cobra, o rapaz e a febre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A cobra encosta na pessoa e causa febre porque há toxinas nela.<br/>\n<br/>Espíritos que causam danos aos seres humanos só conseguem encostar se houver máculas na pessoa.<br/>\n<br/>É porque o ser humano tem as condições para ser encostado, e isso é a ação purificadora.<br/>\n<br/>Através do <i>Johrei</i>, a cobra também é purificada junto com as toxinas.<br/>\n<br/>Se ele está recebendo <i>Johrei</i>, os pontos vitais estão sendo errados.<br/>\n<br/>Se atingir a origem das toxinas, com certeza deve melhorar um pouco de cada vez.<br/>\n<br/>Os locais no corpo onde há nódulos duros e onde dói ao apertar são a causa da febre.<br/>\n<br/>Em seguida, ocorrerá a purificação de nivelamento, então basta ministrar no próximo nódulo.<br/>\n<br/>Os locais mais comuns são ao redor do pescoço, bulbo raquidiano... geralmente o nódulo do lado direito. A rigidez nos ombros. Nas costas também é comum.<br/>\n<br/>Na região das omoplatas, na lateral abaixo dos rins, nos gânglios linfáticos da virilha... mais perto da região pubiana, estes são os pontos vitais da febre.<br/>\n<br/>Se examinar esses locais, a febre certamente baixará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]