[
  {
    "source_file": "IDS12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar Causada por Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar Causada por Toxinas de Remédios\"</font></b>　(11 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa T. (35 anos) foi diagnosticada com infiltração pulmonar em julho do ano passado, e meu irmão mais novo S. (32 anos) também foi diagnosticado com linfadenopatia hilar e pleurisia em fevereiro do ano passado.<br/>\n<br/>Fizemos vários tratamentos, mas não havia perspectiva de recuperação como esperávamos.<br/>\n<br/>No dia 7 de fevereiro deste ano, ingressamos na religião Oomoto, e também consagramos a Imagem Divina da Oomoto e os espíritos dos antepassados,<br/>\n<br/>mas a condição da doença só piorava dia a dia. Enquanto estávamos perdidos, ouvimos falar da Igreja Messiânica e ingressamos.<br/>\n<br/>Minha esposa e meu irmão receberam <i>Johrei</i> e, em cerca de uma semana, recebemos a proteção.<br/>\n<br/>Tanto minha esposa quanto meu irmão, que haviam sido declarados em repouso absoluto, levantaram-se e começaram a caminhar. Meu irmão recuperou a energia a ponto de poder ir pescar, que é o que ele gosta, e em maio minha esposa e meu irmão ingressaram na fé.<br/>\n<br/>Em junho, a esposa do meu irmão também teve a permissão de ingressar.<br/>\n<br/>Por volta de meados de maio, meu irmão começou a receber purificação, todo o lado esquerdo e direito ficou edemaciado, acompanhado de dor intensa. Quando ele recebe <i>Johrei</i>, fica um pouco mais aliviado,<br/>\n<br/>mas recentemente o abdômen inchou em estado de peritonite, e a respiração também está difícil. É mais confortável quando ele dorme com o lado direito para baixo, mas ele sofre quando dorme de barriga para cima ou com o lado esquerdo para baixo.<br/>\n<br/>No dia 20 de julho, tivemos a permissão de entronizar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Além disso, a Imagem Divina da Oomoto foi colocada à direita e à frente da Imagem de <i>Daikomyo Nyorai</i>, e para os espíritos dos antepassados consagrados na Oomoto, fizemos novas tabuletas memoriais e os consagramos no altar familiar.<br/>\n<br/>Ainda sobre os antepassados, meu avô cometeu suicídio há 43 anos amarrando uma pedra ao corpo em uma poça d'água, minha irmã mais velha sofria de epilepsia desde os 18 anos e faleceu há 15 anos, aos 31 anos, e minha irmã mais nova (36 anos) sofre de doença mental desde os 18 anos.<br/>\n<br/>Acredito que a purificação do meu irmão seja de origem espiritual, mas peço que me ensine sobre o ponto focal do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é espiritual. É, sem dúvida, toxina de remédio.<br/>\n<br/>O remédio derreteu e desceu, e o que já havia descido e endurecido nas pernas derreteu... são ambas as coisas.<br/>\n<br/>Isso vai melhorar gradualmente se ministrar <i>Johrei</i>.<br/>\n<br/>O estado de peritonite... isso também é toxina de remédio.<br/>\n<br/>O fato de colocar o lado direito para baixo... é porque está acumulado no lado direito.<br/>\n<br/>E se colocar o lado esquerdo para baixo, pressiona o pulmão.<br/>\n<br/>Isso está derretendo do pulmão em direção ao peito.<br/>\n<br/>Além disso, ficar de barriga para cima... é porque há toxinas no peito, então, ao ficar de barriga para cima, pressiona e causa sofrimento.<br/>\n<br/>Isso vai curar se for derretendo gradualmente, com paciência.<br/>\n<br/>É uma família que tem muitos pecados e impurezas de várias formas.<br/>\n<br/>No entanto, não é por causa da peritonite... que ele sofre com a doença. Isso é interessante.<br/>\n<br/>Morrer cedo de doença é porque é morto pelo médico.<br/>\n<br/>O pecado está em perder a vida nas mãos do médico... isso significa que não há proteção.<br/>\n<br/>É ser tratado conforme a vontade do médico.<br/>\n<br/>O fato de não acontecer algo que o faça perceber isso significa que não há proteção de Deus e de Buda.<br/>\n<br/>Quando há proteção, a pessoa é ensinada.<br/>\n<br/>Quando há proteção, a pessoa é avisada, se assusta, afasta-se do médico e é salva.<br/>\n<br/>Não é indireto, mas no resultado é que o pecado causa a desgraça.<br/>\n<br/>Como exemplo disso... há um bom exemplo.<br/>\n<br/>Como escrevi que sofri com os dentes há trinta e seis anos, fui a um médico famoso em toda Tóquio... afinal, quatro dentes doíam.<br/>\n<br/>Isso foi por causa das toxinas de remédios.<br/>\n<br/>Sem perceber isso, fui a vários dentistas e apliquei remédios.<br/>\n<br/>Por fim, um famoso dentista que havia retornado dos Estados Unidos disse: 'Apliquei todos os remédios que conheço, mas não adiantou.<br/>\n<br/>Um amigo meu voltará dos Estados Unidos no mês que vem, talvez ele traga algum remédio novo...'<br/>\n<br/>Com isso, minha cabeça começou a ficar estranha, e cheguei a um beco sem saída, onde o destino era enlouquecer ou cometer suicídio.<br/>\n<br/>No entanto, uma pessoa que vinha de vez em quando disse que havia um asceta maravilhoso da seita Nichiren que curava qualquer doença, então fui lá uma vez.<br/>\n<br/>Ele disse: 'Tente fazer por uma semana. Durante esse tempo, não vá ao dentista.'<br/>\n<br/>Então, parei de ir ao dentista e viajei de Tóquio a Yokohama todos os dias.<br/>\n<br/>Aí, no quarto dia, enquanto estava no trem, senti algo que não sentia há meses.<br/>\n<br/>Estava bom. Não foi a prática do asceta que fez efeito.<br/>\n<br/>O que me ocorreu de repente foi que eu havia aplicado remédio no dentista.<br/>\n<br/>Pensei que talvez fosse por causa disso.<br/>\n<br/>Não há evidências de que fui curado pelo asceta, mas de qualquer forma, percebi que a causa era o remédio.<br/>\n<br/>Então, parei com o remédio, fiz gargarejos e fui melhorando.<br/>\n<br/>Até hoje, ainda não está totalmente bom, mas agora já me acostumei.<br/>\n<br/>Mesmo agora, se não falo com clareza, é porque dói e eu falo com cuidado.<br/>\n<br/>Ter encontrado o asceta da seita Nichiren foi uma proteção.<br/>\n<br/>Claro, foi Deus quem fez isso.<br/>\n<br/>Como eu tinha uma missão importante no futuro, Ele me salvou.<br/>\n<br/>Foi a primeira vez que percebi que o remédio é uma coisa assustadora.<br/>\n<br/>Eu nem sabia o que era toxina de remédio.<br/>\n<br/>Se não fosse assim, talvez eu não pudesse salvar as pessoas hoje.<br/>\n<br/>Se falarmos em plano de Deus, é um plano.<br/>\n<br/>A partir de então, quer eu pegasse um resfriado, quer tivesse a doença crônica de amigdalite, não apliquei remédio, não fui ao médico e fui ficando cada vez mais forte.<br/>\n<br/>Então, pensando que a medicina ocidental estava errada, fiz o oposto da higiene médica.<br/>\n<br/>Com isso, fiquei cada vez mais forte. Com o meu próprio corpo, percebi que a medicina estava errada.<br/>\n<br/>Por isso... desde os tempos antigos dizem que não se deve esfriar a barriga, mas eu pensei que era melhor não aquecer e deixar esfriar.<br/>\n<br/>Desde antigamente, nunca deixei nenhum dos meus filhos usar faixa abdominal.<br/>\n<br/>Então, eles que antes costumavam ter diarreia, depois que parei de aquecê-los, pararam de ter diarreia.<br/>\n<br/>Por isso, ainda digo hoje: se você quer ficar forte, faça o oposto da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Vitiligo Causado por Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Vitiligo Causado por Toxinas de Remédios\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"N.H. (26 anos), não membro. Por volta de janeiro deste ano, teve conjuntivite em ambos os olhos, consultou um oftalmologista e aplicava colírio todos os dias.<br/>\n<br/>Por volta de abril, a área ao redor de ambas as pálpebras começou a ficar gradualmente branca (uma cor que à primeira vista parece vitiligo), e os cílios também foram ficando brancos gradativamente.<br/>\n<br/>Atualmente, isso está se espalhando cada vez mais. Como ela é solteira,<br/>\n<br/>ficou muito preocupada e, nove meses após receber tratamento médico, recebeu <i>Johrei</i> pela primeira vez.<br/>\n<br/>Embora seja a primeira vez, começou a purificar um pouco em forma de lágrimas.<br/>\n<br/>Atrás dos olhos, nos ombros e na região dos rins da pessoa há bastante enrijecimento.<br/>\n<br/>Isso é causado apenas por toxinas de remédios?<br/>\n<br/>Além disso, levará muito tempo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É apenas toxina de remédio. Não há mais nada.<br/>\n<br/>A conjuntivite inicial, se deixada de lado, com certeza cura.<br/>\n<br/>As toxinas da cabeça tentam sair pelos olhos, e os olhos ficam vermelhos. É o que chamamos de olhos injetados de sangue.<br/>\n<br/>Isso sai em forma de remela e cura.<br/>\n<br/>Ela fez questão de pedir ao médico para que não curasse.<br/>\n<br/>O vitiligo ocorreu porque o remédio se infiltrou nos cílios, então, à medida que a toxina do remédio desaparecer, eles voltarão a ficar pretos como antes.<br/>\n<br/>Não há com o que se preocupar. É ótimo que saiam lágrimas e remelas, então pode se alegrar cada vez que saírem.<br/>\n<br/>Levará um tempo considerável, mas não será longo.<br/>\n<br/>A causa é que as toxinas da cabeça vieram na época da conjuntivite... ela parou com o remédio e apenas a toxina desse remédio veio, então, enquanto estiver ministrando, ambos vão curar.<br/>\n<br/>Vai curar completamente, não é nada de mais.<br/>\n<br/>Mas foi bom. Se não soubesse, não se sabe que tipo de cegueira ela teria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]