[
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Insulto ao Criador?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Insulto ao Criador?\"</font></b> (1953)<br/>\n<br/>\"Esta paciente (omitido) sofreu um aborto aos quatro meses de gravidez devido à tuberculose, mas este é um caso comum, pois os médicos temem que a doença piore se não induzirem o aborto.<br/>\n<br/>O que eu gostaria de chamar muita atenção sobre isso é que a gravidez é, sem dúvida, algo natural, e está determinado que o parto possa ocorrer sem problemas.<br/>\n<br/>O corpo humano é feito dessa maneira.<br/>\n<br/>Se não fosse assim, a mulher jamais engravidaria.<br/>\n<br/>Pois Deus não faria uma criação tão falha.<br/>\n<br/>Então, por que a medicina errou? Porque a tuberculose piora quanto mais tratamento médico é aplicado, resultando em desnutrição, o que naturalmente afeta negativamente o feto.<br/>\n<br/>Como é evidente pela minha longa experiência, deixando as gestantes como estão, até hoje não houve um único caso que desse errado; além disso, ao ministrar o *Johrei*, a doença melhora na mesma proporção e a saúde aumenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O *Johrei* Cura Até Doenças de Porcos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O *Johrei* Cura Até Doenças de Porcos\"</font></b> (1953)<br/>\n<br/>\"O grandioso poder do *Johrei* não se limita apenas aos seres humanos.<br/>\n<br/>É algo extraordinário, pois cura até mesmo as doenças dos porcos.<br/>\n<br/>Além disso, diferentemente dos humanos, tocar no corpo dos animais é complicado, mas,<br/>\n<br/>como o *Johrei* tem o mesmo efeito mesmo a alguns metros de distância,<br/>\n<br/>se isso os cura, não se pode calcular o quanto isso é de grande ajuda.<br/>\n<br/>Sendo assim, o benefício para a economia agrícola é maravilhoso.<br/>\n<br/>\n<br/>As epidemias de vacas e porcos que frequentemente aparecem nos jornais podem ter seu contágio contido com segurança apenas com o *Johrei*, por isso,<br/>\n<br/>gostaria de informar os agricultores o mais rápido possível.<br/>\n<br/>Além disso, até mesmo aves e insetos são curados da mesma forma, o que mostra que a Grande Misericórdia de Deus é infinita.<br/>\n<br/>Pensando nisso, não apenas a especialidade de veterinário, mas<br/>\n<br/>também para os humanos existem divisões em clínica médica, cirurgia, oftalmologia, odontologia, neurologia, e tantas outras especialidades, o que<br/>\n<br/>também chega a ser cômico.<br/>\n<br/>Isso porque a origem de todas as doenças é uma só, portanto, a terapia também pode ser a mesma, e<br/>\n<br/>a medicina ainda não sabe que a impressão de que são diferentes se deve apenas à diferença de local.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"As Doenças Oculares Curam-se Infalivelmente 1\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"As Doenças Oculares Curam-se Infalivelmente 1\"</font></b> (1953)<br/>\n<br/>\"Até hoje, não apenas os cegos, mas mesmo os pacientes que estão prestes a perder a visão, curam-se tão facilmente através do *Johrei* que eu diria que é quase a totalidade.<br/>\n<br/>Portanto, dez em cada dez pessoas cegas são curadas pelo *Johrei*, mas entre elas há algumas que levam muito tempo.<br/>\n<br/>Isso é causado por terem recebido tratamentos médicos, cirurgias ou grandes quantidades de toxinas medicinais injetadas.<br/>\n<br/>Consequentemente, do nosso lado, estimamos a rapidez ou lentidão da cura pela maior ou menor quantidade de medicamentos.<br/>\n<br/>Este paciente (omitido), felizmente, conheceu o *Johrei*, o que foi bom, mas se não fosse assim, a cegueira seria inevitável.<br/>\n<br/>Em outras palavras, é por causa da medicina que contraria a razão.<br/>\n<br/>Quando penso em quantas pessoas infelizes são criadas por causa disso, não consigo evitar que meu coração se entristeça.<br/>\n<br/>De qualquer forma, anseio pelo momento em que o *Johrei* se difunda amplamente e as pessoas infelizes que perdem a visão deixem de existir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Esta Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Esta Salvação\"</font></b> (1953)<br/>\n<br/>\"Como todos sabem, hoje em dia é muito grande o número de jovens que, na flor da idade, são acometidos por uma doença fatal chamada tuberculose, enterrando nas trevas o seu promissor futuro.<br/>\n<br/>E, como isso ocorre mais frequentemente com os jovens que são abençoados materialmente, é algo lamentável.<br/>\n<br/>Este jovem (omitido), felizmente, como sua família não era muito rica, não consultou médicos e tentou curar-se através da religião, não sofrendo os danos das toxinas medicinais, por isso,<br/>\n<br/>assim que recebeu o *Johrei*, melhorou rapidamente e, por fim, curou-se completamente, e seus sentimentos de felicidade e alegria estão bem expressos.<br/>\n<br/>Portanto, se esta arte médica do *Johrei* se tornar conhecida, aumentará o número de jovens úteis para a produção do país, o que, nem é preciso dizer, será extremamente positivo economicamente.<br/>\n<br/>Além disso, ao recuperar a saúde e, ao mesmo tempo, reconhecer a existência de Deus, ele se tornará um ser humano correto e se dedicará ao mundo e às pessoas, de modo que não há salvação maior do que esta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Confissão de uma Parteira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Confissão de uma Parteira\"</font></b> (1953)<br/>\n<br/>\"Esta pessoa é parteira há vinte anos e, a partir de sua experiência lidando com muitas parturientes após ingressar na fé, soube que o poder do *Johrei* é indiscutivelmente superior à medicina, e ao mesmo tempo,<br/>\n<br/>como isso se tornou um problema e houve protestos da associação médica e da associação de parteiras, ela explicou detalhadamente os fatos acima ao diretor do posto de saúde, e<br/>\n<br/>o diretor compreendeu bem e falou exatamente isso para muitas pessoas, de modo que todos se convenceram, o que significa que não puderam resistir aos fatos.<br/>\n<br/>Para as pessoas do mundo que não conhecem um *Johrei* tão maravilhoso, se a alegria da gravidez concedida por Deus se tornar, ao contrário, motivo de preocupação, não seria uma história lamentável?<br/>\n<br/>Toda vez que vejo relatórios como este (omitido), sinto um aperto no peito.<br/>\n<br/>Mesmo olhando por este aspecto, as autoridades e os profissionais da área médica que lerem esta obra deveriam investigar e pesquisar esta medicina espiritual sem um momento de hesitação, e<br/>\n<br/>se, mesmo sabendo disso, ainda hesitarem e recuarem, essa pessoa, no fim das contas, estará sendo conivente com um ato de traição contra a humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]