[
  {
    "source_file": "kubi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Importância das Glândulas Linfáticas Cervicais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Importância das Glândulas Linfáticas Cervicais\"</font></b>　(6 de maio de 1953)<br/>\n<br/>「Os relatos de graças alcançadas serão publicados na próxima edição do Eikou, lendo-os vocês entenderão.<br/>\n<br/>O caso atual de doença mental em que desceu pus com sangue, trata-se de um nódulo na parte posterior da cabeça.<br/>\n<br/>Basicamente nas proximidades do bulbo raquidiano. <br/>\n<br/>Aqui, afinal, pressiona os vasos sanguíneos do cérebro, e é por causa dessa anemia que o espírito encosta.<br/>\n<br/>No entanto, hoje em dia, a maioria dos doentes tem problemas na cabeça.<br/>\n<br/>Vocês provavelmente também sabem disso.<br/>\n<br/>É a febre proveniente disso.<br/>\n<br/>Por isso, quando a cabeça fica nebulosa, não se tem apetite ou falta ânimo, a causa está quase sempre na parte posterior da cabeça.<br/>\n<br/>Portanto, há nódulos aqui, e invariavelmente um dos lados está inchado.<br/>\n<br/>Na maioria das vezes é o lado esquerdo.<br/>\n<br/>\n<br/>Depois disso, vêm as glândulas linfáticas cervicais. <br/>\n<br/>Com isso, a maioria das doenças é curada.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo na tuberculose, isso (glândulas linfáticas) é muito comum</b></font>.<br/>\n<br/>Por isso, eu sempre digo que a ideia de doença no peito está errada.<br/>\n<br/>Ou seja, isso se dissolve, infiltra-se nos pulmões e ali se formam nódulos.<br/>\n<br/>E porque há nódulos ali, chamam de doença do peito.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A origem está nas glândulas linfáticas</font></b>.<br/>\n<br/>Então, antes de mais nada, se vocês tratarem os locais que acabei de mencionar, a maioria das doenças será curada.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O bulbo raquidiano em primeiro lugar, as glândulas linfáticas em segundo, e em terceiro, a região frontal da cabeça</b></font>.<br/>\n<br/>\n<br/>Se vocês tocarem aqui, sentirão que há calor.<br/>\n<br/>Como não há quem não tenha febre, quase todos têm.<br/>\n<br/>Isso engloba tanto a febre interna daqui quanto a febre influenciada pelas glândulas linfáticas; é impossível distinguir sem experiência, mas...<br/>\n<br/>Basicamente, há o calor superficial e o calor que vem do núcleo, sendo que o calor proveniente do núcleo vem de dentro da região frontal.<br/>\n<br/>\n<br/>Já o calor na superfície é influência das glândulas linfáticas.<br/>\n<br/>Então, se a pessoa tem a superfície quente, na maioria das vezes, as glândulas linfáticas estão com febre.<br/>\n<br/>Depois há o topo da cabeça; aqui, inclina-se o paciente e procura-se atingir o mais fundo possível.<br/>\n<br/>Fazendo apenas isso, o corpo em geral melhorará.<br/>\n<br/>Ainda mais doenças mentais, que certamente serão curadas.<br/>\n<br/>Além disso, problemas de visão também saram.<br/>\n<br/>Como sempre digo, problemas de vista vêm do meio da parte posterior da cabeça, e como invariavelmente há um nódulo aqui, se ministrar <i>Johrei</i> nele, a visão ficará nítida.<br/>\n<br/>Além do mais, o nódulo na parte posterior da cabeça também é causa de diarreia.<br/>\n<br/>De agora em diante, mesmo que não cheguem a ser doenças mentais declaradas, aparecerão muitas pessoas com tendências a doenças mentais.<br/>\n<br/>Mesmo agora existem muitas. Pessoas um pouco estranhas da cabeça são todas assim.<br/>\n<br/>Mesmo não sendo doença mental, é comum ver pessoas que falam coisas desconexas ou que saem da linha.<br/>\n<br/>Outra coisa que deve ser compreendida é que, ao ministrar <i>Johrei</i> na parte posterior da cabeça, o peito pode ficar com um mal-estar.<br/>\n<br/>Pode ocorrer uma leve náusea ou enjoo no estômago, mas isso acontece porque o que foi dissolvido entra no estômago, então também é necessário ministrar <i>Johrei</i> ali.<br/>\n<br/>E quando isso termina, logo em seguida sai em forma de diarreia.<br/>\n<br/>Basta conhecer essa ordem e agir.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kubi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Importância das Glândulas Linfáticas Cervicais\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Importância das Glândulas Linfáticas Cervicais\"</b></font>　(7 de maio de 1953)<br/>\n<br/>「Por isso, atualmente, não apenas em relação a doenças mentais, mas ao observar qualquer pessoa com algum mal-estar, quase nove em cada dez pessoas apresentam isso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Invariavelmente, ou o lado direito ou o esquerdo do bulbo raquidiano está inchado e endurecido.</font></b><br/>\n<br/>E, com isso, <font color=\"#ff0000\" size=\"+1\"><b>surge uma febre baixa e a pessoa sente-se mal</b></font>.<br/>\n<br/>Assim, por causa da febre baixa, o apetite diminui, a pessoa fica deprimida ou apresenta sintomas de esgotamento nervoso.<br/>\n<br/>E quando isso se dissolve, provoca tosse e expectoração, tornando-se exatamente parecido com uma doença pulmonar.<br/>\n<br/>Portanto, se for ministrado <i>Johrei</i> nisso, a pessoa vai sarando em quase todos os casos.<br/>\n<br/>Entretanto, como isso é muito obstinado, não se resolve facilmente.<br/>\n<br/>Exige muita persistência.<br/>\n<br/>Nas outras doenças, tanto a quantidade é menor quanto o processo de cura ocorre de forma extremamente simples, mas esta é a mais difícil.<br/>\n<br/>\n<br/>O passo seguinte são as glândulas linfáticas, que também costumam ter uma quantidade muito grande de nódulos.<br/>\n<br/>Então, as pessoas com tuberculose costumam ter, na maioria, nas glândulas linfáticas.<br/>\n<br/>Por isso, não é uma doença do peito, é uma doença do pescoço.<br/>\n<br/>Isso se dissolve, entra nos pulmões, os médicos veem e dizem que é tuberculose; mas como a causa está no pescoço, o correto é dizer doença do pescoço.<br/>\n<br/>Bem, entre os assalariados também há os que têm doença do \"pescoço\" (risco de demissão)...<br/>\n<br/>Dessa forma, <font color=\"#ff0000\" size=\"+1\"><b>primeiro, observar a nuca</b></font>, e em <font color=\"#ff0000\" size=\"+1\"><b>segundo, as glândulas linfáticas</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>o <i>Johrei</i> nas glândulas linfáticas deve ser ministrado pela lateral</b></font>.<br/>\n<br/>Além disso, dependendo do caso, aplicar dois ou três dedos, relaxando a força, fará com que dissolva bem.<br/>\n<br/>\n<br/>Depois disso, observando a região frontal, a grande maioria das pessoas invariavelmente apresenta calor.<br/>\n<br/>Então, quando há calor aqui, é sinal de que uma purificação está ocorrendo dentro da testa.<br/>\n<br/>Em suma, há toxinas lá dentro.<br/>\n<br/>Nesses casos, a sensação de calor é muito forte.<br/>\n<br/>Além disso, há o calor influenciado pela febre das glândulas linfáticas, mas nesse caso, basta ministrar nas glândulas linfáticas que o calor na testa desaparece.<br/>\n<br/>Por outro lado, o calor proveniente de dentro da testa não cederá se não for ministrado <i>Johrei</i> na região frontal.<br/>\n<br/>Fazendo isso um pouco, vocês logo perceberão a diferença.<br/>\n<br/>Em seguida, pode haver calor nas têmporas, mas isso sara ministrando pelas laterais.<br/>\n<br/>Existem também pessoas com febre devido à purificação no topo da cabeça.<br/>\n<br/>\nA princípio, fazendo apenas isso, mesmo as doenças físicas da maioria das pessoas melhorarão significativamente.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tuberculose é uma Doença dos Ombros e do Pescoço\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Tuberculose é uma Doença dos Ombros e do Pescoço\"</font></b>　(15 de junho de 1953)<br/>\n<br/>「Mudando de assunto, planejo anunciar hoje o que há muito desejava dizer: que a tuberculose tem cura infalível.<br/>\n<br/>Até agora, eu já pensava basicamente assim, mas devido à questão do tempo oportuno, ainda não estava com vontade de falar sobre isso.<br/>\n<br/>O que quero dizer é que, como todos já devem ter experimentado,<br/>\n<br/>na maioria das vezes, embora a doença vá melhorando gradativamente, o paciente acaba sucumbindo devido à debilidade.<br/>\n<br/>Portanto, mesmo na tuberculose, é raríssimo alguém morrer porque a doença em si se agravou.<br/>\n<br/>Todos morrem de debilidade. A doença está melhorando gradativamente, mas eles são vencidos pelo enfraquecimento.<br/>\n<br/>Sendo assim, se a pessoa não se debilitar e sua vida se mantiver, as toxinas irão diminuindo pouco a pouco e a cura ocorrerá.<br/>\n<br/>\n<br/>Então, qual é o antídoto para a debilidade? É a alimentação.<br/>\n<br/>Basta que a pessoa consiga se alimentar.<br/>\n<br/>Afinal de contas, eles vão definhando devido à pouca alimentação, à falta de apetite causada pela febre, ou à impossibilidade de dormir por causa da tosse.<br/>\n<br/>Portanto, o foco deve ser evitar a perda de apetite.<br/>\n<br/>Para isso, a chave são os ombros. <br/>\n<br/>A pessoa com tuberculose invariavelmente tem os ombros duros e rígidos como pedra.<br/>\n<br/>Não existe um doente de tuberculose que tenha ombros flexíveis.<br/>\n<br/>Alguns têm nódulos parecidos com um punho fechado, e outros parecem só ter ossos, mas é isso que mais afeta o apetite.<br/>\n<br/>Portanto, quem tem tuberculose deve, acima de tudo, tornar os ombros flexíveis.<br/>\n<br/>Deve dissolver aquilo.<br/>\n<br/>Assim, bastando que os ombros fiquem macios, o apetite certamente surgirá.<br/>\n<br/>Por isso, não haverá erro se considerarem a tuberculose como uma doença de ombros rígidos.<br/>\n<br/>\n<br/>Isso pode fazer parecer que os massagistas seriam bons, mas o efeito da massagem é passageiro e não consegue eliminar a causa.<br/>\n<br/>É comum os desportistas, por exemplo, morrerem relativamente cedo, e invariavelmente morrerem de tuberculose;<br/>\n<br/>já escrevi sobre isso antes, e a causa também é a rigidez nos ombros.<br/>\n<br/>Isso acontece especialmente com nadadores.<br/>\n<br/>Eles ficam com os ombros extremamente rígidos.<br/>\n<br/>Como utilizam muito os braços, as toxinas inevitavelmente se acumulam nos ombros.<br/>\n<br/>\n<br/>Por esse motivo, tenham em mente a prática de tornar os ombros flexíveis.<br/>\n<br/>Dessa forma, se os ombros amaciarem, o apetite sem falta virá e a febre diminuirá.<br/>\n<br/>A maior parte da febre provém dos ombros.<br/>\n<br/>E, se os ombros amaciarem, esta área (pescoço) também ficará macia.<br/>\n<br/>Portanto, em linhas gerais, a tuberculose não é uma doença do peito.<br/>\n<br/>É uma doença dos ombros e do pescoço.<br/>\n<br/>Por causa disso, o que se dissolve aqui entra nos pulmões e sai como escarro, mas a medicina não observa este lado (pescoço, ombros).<br/>\n<br/>O que estava aqui se dissolve, entra nos pulmões e sai como expectoração; os médicos olham para o local de onde está saindo e chamam de doença do peito, mas a origem está neste lado aqui.<br/>\n<br/>Portanto, vocês devem considerar que a tuberculose está nos ombros.<br/>\n<br/>\n<br/>E já aproveitando o ensejo, falarei sobre a origem da falta de ar, que também é bom saberem.<br/>\n<br/>Ela está entre as costelas (intercostal).<br/>\n<br/>Pessoas com falta de ar têm muitas toxinas nos flancos, e se vocês apertarem, sempre encontrarão pontos doloridos.<br/>\n<br/>É muito comum as toxinas estarem endurecidas junto aos ossos.<br/>\n<br/>Quando a pessoa anda ou se apressa, as toxinas aglomeradas presas às costelas se dissolvem um pouco; ao se dissolverem, os pulmões as puxam na tentativa de expeli-las.<br/>\n<br/>Isso é a falta de ar. Ocorre especialmente na asma.<br/>\n<br/>A falta de ar é frequente em pessoas com doenças pulmonares, mas isso acontece porque o que se dissolveu dos ombros vem e se acumula aqui; logo, a origem está mesmo nos ombros.<br/>\n<br/>Concluindo, considerem que na tuberculose o principal são os ombros, seguido dos arredores do pescoço, e depois as proximidades das costelas; e se aplicarem <i>Johrei</i> ali, pode-se dizer que a cura é certa.<br/>\n<br/>Apenas é preciso ter em mente que, se a debilidade já houver ultrapassado um certo limite, pode ser que iniciar o <i>Johrei</i> não chegue a tempo.<br/>\n<br/>Afinal, mesmo tratando os ombros, o que ali se dissolve entra momentaneamente nos pulmões para sair como catarro; então, aplicar em alguém completamente exausto pode não dar tempo, convém estarem cientes apenas disso.<br/>\n<br/>Além disso, basta saberem que a falta de apetite se deve aos ombros.<br/>\n<br/>Portanto, ministrar <i>Johrei</i> nos ombros trará mais apetite do que ministrar no estômago.<br/>\n<br/>\n<br/>Outro ponto é a cabeça. A febre da tuberculose geralmente se manifesta bastante na cabeça; portanto, tratando os ombros, a cabeça também melhora.<br/>\n<br/>Porém, tocando na região frontal dá para perceber se há calor; fazendo o <i>Johrei</i> ali também, a cura será ainda mais rápida.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Paciente com Tuberculose, o Foco do Johrei Deve Ser os Ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No Paciente com Tuberculose, o Foco do <i>Johrei</i> Deve Ser os Ombros\"</font></b>　(16 de junho de 1953)<br/>\n<br/>「Vou falar sobre a tuberculose. Certa vez, eu disse que o <i>Johrei</i> deveria ser ministrado cerca de uma vez por semana, mas...<br/>\n<br/>Como a purificação se tornará gradativamente mais forte, devemos mudar essa diretriz.<br/>\n<br/>O fato é que, de agora em diante, o <i>Johrei</i> pode ser ministrado quantas vezes for preciso.<br/>\n<br/>Em compensação, é preciso adotar o seguinte método.<br/>\n<br/>O lugar principal a ser focado são os ombros.<br/>\n<br/>O que acontece é que, se ministrar o <i>Johrei</i>, a doença melhorará na mesma proporção, mas o mais problemático é a debilidade.<br/>\n<br/>Aparece febre e tosse. Isso causa falta de sono e, consequentemente, o apetite diminui.<br/>\n<br/>Por não comer, a pessoa enfraquece; não se morre da doença, mas sim de debilidade.<br/>\n<br/>Isso ocorre na grande maioria dos casos. Logo, o único método para não perder o apetite é amolecer os ombros.<br/>\n<br/>Em um exame de saúde geral, a forma mais segura de avaliar a saúde humana é observar os ombros.<br/>\n<br/>Se os ombros forem macios, a pessoa certamente é saudável.<br/>\n<br/>No entanto, pessoas com tuberculose invariavelmente têm os ombros duros.<br/>\n<br/>Em algumas, o pus endurece e fica duro como pedra, semelhante a osso.<br/>\n<br/>Essa rigidez dos ombros é o que mais afeta o apetite.<br/>\n<br/>Nesse sentido, também é preciso saber disto.<br/>\n<br/>Uma pessoa de ombros flexíveis, por pior que seja a doença, acabará se curando.<br/>\n<br/>Por outro lado, uma pessoa de ombros duros, mesmo com uma doença menos grave, piorará e morrerá repentinamente.<br/>\n<br/>Tenho vasta experiência nisso, e mesmo sob a ótica da medicina divina, esse é o mecanismo.<br/>\n<br/>Portanto, concentrem-se principalmente nos ombros.<br/>\n<br/>Especialmente no caso da tuberculose.<br/>\n<br/>Mesmo em doenças gástricas, ministrar no estômago e também nos ombros traz melhoras consideráveis.<br/>\n<br/>Por isso, tornar os ombros macios é o que surte maior efeito.<br/>\n<br/>Logo, para a tuberculose, desde que apliquem bastante nos ombros, não importa quantas vezes ministrem o <i>Johrei</i>.<br/>\n<br/>Vamos proceder dessa forma.<br/>\n<br/>Isso porque, à medida que a purificação do Mundo Espiritual se intensifica, as toxinas já não se consolidarão mais.<br/>\n<br/>O motivo pelo qual eu dizia que não se devia aplicar demais, recomendando uma vez por semana, era porque ao dissolver, a purificação ficaria muito forte, então era para evitar essa dissolução;<br/>\n<br/>Mas já não podemos nos prender a isso, então tomaremos as medidas para dissolver as toxinas.<br/>\n<br/>Dissolvendo-as, evidentemente ocorrerá febre, tosse e debilidade, mas basta que a pessoa se alimente.<br/>\n<br/>Para isso, basta amolecer os ombros.<br/>\n<br/>Portanto, daqui em diante, como os ombros dos pacientes com tuberculose são duros,<br/>\n<br/>ao ficarem amolecidos até certo ponto, o apetite retornará, e havendo essa resposta, o processo continuará, levando finalmente à cura.<br/>\n<br/>Seguir essa abordagem agora resultará em um índice de cura muito maior do que no passado.<br/>\n<br/>No final, a tuberculose também terá cura infalível; no entanto, devemos evitar casos em que a pessoa se cura apenas para depois sucumbir numa re-purificação.<br/>\n<br/>\n<br/>Outro dia falei sobre a re-purificação da tuberculose do ponto de vista da fé, e hoje falei do aspecto físico, mas é assim que deve ser feito.<br/>\n<br/>Contudo, ainda assim, é melhor evitar muitos exercícios físicos.<br/>\n<br/>Podem ministrar o <i>Johrei</i> o quanto quiserem, mas deve-se manter um ritmo calmo, de apenas levantar e deitar.<br/>\n<br/>Não deixem fazer atividades bruscas.<br/>\n<br/>Isso intensificaria a purificação, então o método é ajustar esse equilíbrio adequadamente.<br/>\n<br/>Dessa forma terá grande efeito.<br/>\n<br/>Para os que já se curaram da tuberculose, bem como de várias outras doenças, como os ombros ficam muito duros, autoministrar o <i>Johrei</i> aliviará eventuais re-purificações.<br/>\n<br/>\n<br/>Outro ponto é a falta de ar; as causas para ela são várias, mas a principal é a neuralgia intercostal.<br/>\n<br/>Se não dói, não se chama \"algia\" (dor), mas o fato é que toxinas endurecidas nos ossos intercostais se dissolvem quando se faz um pouco de exercício.<br/>\n<br/>Os pulmões puxam isso, o que causa a falta de ar.<br/>\n<br/>Sendo assim, as pessoas que sentem falta de ar, ao apalparem a si mesmas, invariavelmente encontrarão partes doloridas; essa é a causa, por isso tentem dissolvê-las.<br/>\n<br/>Apesar de parecer haver outras causas para a falta de ar, a causa número um são as costelas.<br/>\n<br/>Mesmo falando de tuberculose, além da febre, é claro, a maior parte do calor é calor intercostal.<br/>\n<br/>Quanto à febre e o apetite, a febre cairá bastando dissolver as nodulações.<br/>\n<br/>De qualquer forma, os sintomas mais comuns da tuberculose são febre, falta de apetite e falta de ar; por isso falei sobre suas causas.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Pessoas com Tuberculose Sempre Têm os Ombros Rígidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Pessoas com Tuberculose Sempre Têm os Ombros Rígidos\"</font></b>　(17 de junho de 1953)<br/>\n<br/>「Mudando de assunto, sobre como curar doenças pulmonares, eu já pensava assim há bastante tempo, mas...<br/>\n<br/>Por questões de timing, não pude falar sobre isso de forma cabal;<br/>\n<br/>Agora recebi um alerta de Deus — se é que se pode dizer assim —, entendi isso, e, por conseguinte, falarei a respeito.<br/>\n<br/>A tuberculose sara porque as toxinas diminuem proporcionalmente ao <i>Johrei</i> ministrado, mas...<br/>\n<br/>Porém, isso debilita a pessoa, e é devido a essa fraqueza que ela acaba não resistindo.<br/>\n<br/>A pessoa fica fraca porque seu apetite diminui.<br/>\n<br/>Então, basta fazer com que ela sinta vontade de comer.<br/>\n<br/>Como fazer isso? A raiz da questão são os ombros.<br/>\n<br/>Uma pessoa com tuberculose sempre tem os ombros rígidos.<br/>\n<br/>Para alguns, são duros como osso.<br/>\n<br/>Podem até ser confundidos com o próprio osso.<br/>\n<br/>Como eu mesmo tive tuberculose no passado, havia uma parte logo acima da omoplata que eu achava ser um osso ou uma continuação da própria omoplata, mas...<br/>\n<br/>Quando apertava doía, e fui dissolvendo aquilo gradativamente, e vi que afinal era um coágulo de toxina de medicamentos.<br/>\n<br/>Era algo extremamente rígido.<br/>\n<br/>Portanto, devemos dissolver primordialmente os ombros.<br/>\n<br/>\n<br/>Ao amolecer os ombros, o apetite aumenta muito.<br/>\n<br/>Escrevi anteriormente que \"emagrecer e engordar é de total livre-arbítrio\", mas...<br/>\n<br/>Nesse sentido, bastando tornar os ombros flexíveis, o apetite virá o quanto for.<br/>\n<br/>De agora em diante, para pacientes tuberculosos, dissolver os pontos duros dos ombros é a prioridade.<br/>\n<br/>Tendo um apetite considerável, não acabarão definhando, então a cura é garantida.<br/>\n<br/>Eu já havia percebido isso antes, mas não enfatizava tanto.<br/>\n<br/>Agora, vou enfatizar isso ao máximo.<br/>\n<br/>Portanto, primeiro ombros; depois, o pescoço.<br/>\n<br/>Basicamente, o que vai para glândulas linfáticas e parótidas são as toxinas dos ombros.<br/>\n<br/>Quando as toxinas dos medicamentos entram no corpo, vão primeiramente aos rins.<br/>\n<br/>A função dos rins é eliminar o veneno medicinal.<br/>\n<br/>Os rins trabalham até certo ponto; antes ou logo depois de se solidificarem ali, como todos utilizam a cabeça, essas toxinas sobem para ela.<br/>\n<br/>Subindo para a cabeça, acumulam-se nos ombros.<br/>\n<br/>Quando usamos as mãos ou exigimos muito de nós, costumamos dizer que os ombros ficam tensos.<br/>\n<br/>Para serem expelidas, transformam-se em catarro nasal e escarro, percorrendo o caminho até o pescoço.<br/>\n<br/>Por isso, o pescoço fica rígido.<br/>\n<br/>Então de qualquer maneira, a chave são os ombros.<br/>\n<br/>Se priorizarem os ombros em primeiro lugar, e os arredores do pescoço em segundo lugar, a tuberculose será curada em grande parte.<br/>\n<br/>\n<br/>Depois de contraírem a tuberculose, a preocupação e o uso da cabeça (como por exemplo):<br/>\n<br/>\"Disseram que tenho tuberculose. E agora, estou com tuberculose, o que vou fazer?\", faz com que se acumule na parte frontal da cabeça.<br/>\n<br/>Para dissolver isso, basta aplicar aqui (no centro da cabeça), mas isso causa febre.<br/>\n<br/>E quando medem a febre com o termômetro, seu reflexo já atingiu as axilas, marcando 37,5°C ou 38°C.<br/>\n<br/>Os médicos veem a febre nas axilas e deduzem equivocadamente que a doença está no peito.<br/>\n<br/>A tuberculose não é uma doença do peito.<br/>\n<br/>É uma doença do pescoço, dos ombros; em alguns casos, pode-se dizer que é doença da cabeça.<br/>\n<br/>Assim, quando se ministra <i>Johrei</i> na cabeça, ocorre muita tosse e expectoração.<br/>\n<br/>Como se pode ver, a tuberculose tem relação com o peito, mas a causa não reside nele.<br/>\n<br/>Quando se dissolve tudo com febre, entra nos pulmões momentaneamente e depois se transforma em tosse e escarro.<br/>\n<br/>Ao observarem isto (tórax) num raio X, lá estão elas; e por estarem lá, eles consideram que o mal se encontra ali.<br/>\n<br/>Uma mentalidade extremamente simples.<br/>\n<br/>Por isso não é doença do peito.<br/>\n<br/>\n<br/>Isso está detalhado no livro.<br/>\n<br/>E as toxinas da cabeça se dissolvem; e a rapidez com que viram escarro é de uma agilidade em que não há espaço entre uma coisa e outra, indo rapidamente para o pulmão e saindo.<br/>\n<br/>Além disso, ao se aplicar nas coxas ou abdômen, elas logo se dissolvem e vão para os rins, em uma velocidade equivalente a frações de segundo.<br/>\n<br/>Nesse processo, não passam por condutores nem veias.<br/>\n<br/>Elas vêm de uma vez só.<br/>\n<br/>Elas se deslocam de modo espiritual.<br/>\n<br/>E depois sofrem alteração material, de modo verdadeiramente misterioso.<br/>\n<br/>Se sentimos alguma dorzinha num local, a parte que a sente é o cérebro, mas com uma agilidade equivalente a frações de segundo, ou mesmo frações de milionésimos de segundo.<br/>\n<br/>O catarro também.<br/>\n<br/>Ao se dissolver em algum lugar, atinge logo o pulmão.<br/>\n<br/>E ele sai por intermédio dos pulmões.<br/>\n<br/>Portanto, a transformação em escarro das toxinas desta área é imediata.<br/>\n<br/>\n<br/>Outra questão é a falta de ar; o motivo, fundamentalmente, são as costelas.<br/>\n<br/>Chama-se de neuralgia intercostal se houver dor, mas assemelha-se a uma neuralgia intercostal, onde o pus endurecido nas costelas se dissolve.<br/>\n<br/>Isso resulta em falta de ar.<br/>\n<br/>Ao ficarem sem ar, o peito emite um chiado (assovio), e as pessoas acreditam que a garganta está ruim e ministram lá, mas não se trata da garganta.<br/>\n<br/>Assim como na diarreia não quer dizer que o ânus esteja com algum problema.<br/>\n<br/>No entanto, muitos médicos dizem que a garganta está mal.<br/>\n<br/>Aparecendo a tosse, dizem que são os brônquios; dizem que é asma brônquica e afins, mas não se trata dos brônquios.<br/>\n<br/>Os brônquios servem somente para arrastar a secreção para cima; e daí acontece o chiado.<br/>\n<br/>Desta forma, os coágulos de toxinas junto às costelas, num ato como caminhar, dissolvem-se um pouco, porque o andar produz uma leve ação purificadora.<br/>\n<br/>Ao se dissolverem, os pulmões, visando absorvê-las, tentam aspirá-las.<br/>\n<br/>É por isso que falta ar.<br/>\n<br/>Portanto, num quadro de falta de ar, se você apalpar, sem dúvida encontrará uma parte que dói e você aplicará o <i>Johrei</i> nela.<br/>\n<br/>Falta de ar melhora vertiginosamente fazendo isso.<br/>\n<br/>Isso é o primordial.<br/>\n<br/>Onde se concentram mais as toxinas são os flancos.<br/>\n<br/>Como também debaixo do braço.<br/>\n<br/>Se há alguém cuja falta de ar parece estar cortando-lhe o fôlego a ponto de quase parar de respirar, se você tocar ali sentirá caroços; bastando dissolvê-los para um pronto restabelecimento.<br/>\n<br/>Assim sendo, há que estar ciente sobre a falta de ar desta forma.<br/>\n<br/>Também há o caso das toxinas do diafragma que causam a falta de ar.<br/>\n<br/>Este sintoma está muito presente em casos de asma.<br/>\n<br/>A falta de ar pode estar no estômago, mas são coisas levianas.<br/>\n<br/>A gestante respira pelos ombros ao estar com a barriga avantajada, mas as coisas não passam de meros reflexos da sua situação.<br/>\n<br/>A pior falta de ar de todas reside de fato nas proximidades das costelas.<br/>\n<br/>Logo, ao falarem sobre tuberculose já partem para aplicar <i>Johrei</i> no peito, mas chego a pensar que esse é o maior equívoco.<br/>\n<br/>Além disso, a garganta vai mal e surgem tosses ou coisa parecida que denominam laringo-tuberculose; e isso também se trata de equívoco médico.<br/>\n<br/>\n<br/>Apenas em relação à difteria, nela a garganta está, em si mesma, danificada.<br/>\n<br/>Sabendo disso é suficiente.<br/>\n<br/>A difteria apresenta sufocamento ao respirar e isso lhe caracteriza os sintomas peculiares.<br/>\n<br/>Na criança pode gerar casos de asfixia que é originária de difteria.<br/>\n<br/>Apenas a difteria e coqueluche constituem exceções; fora elas, as referidas \"faltas de ar\" englobam os significados que hoje expliquei, portanto,<br/>\n<br/>munidos deste conhecimento, não representam um incômodo formidável.<br/>\n<br/>\n<br/>Desta feita, ao procederem dessa forma com a tuberculose as possibilidades da cura estarão garantidas.<br/>\n<br/>Contudo, se se encontram em estado crítico ou fase terminal, não há remédio.<br/>\n<br/>Encontrando-se em pele e osso, acometido de febre alta e desenganado pelos médicos, aí a situação é irreversível.<br/>\n<br/>Se passou dos limites razoáveis.<br/>\n<br/>E se acreditarem que saram, provarão o amargor do engano.<br/>\n<br/>A saber: que até tornarem os ombros macios a ponto do indivíduo sobreviver, tal é o fator imperativo.<br/>\n<br/>E, se não sobrar vida a tempo, que faremos?<br/>\n<br/>Temos que procurar saber discernir corretamente os estágios.<br/>\n<br/>Já os que apresentam ombros soltos saram razoavelmente.<br/>\n<br/>Na contrapartida disso estão aqueles de ombros engessados que falecem rapidamente ou de repente de coisas insignificantes.<br/>\n<br/>\n<br/>Sendo assim, os ombros e a sua flexibilidade definem, antes de mais nada, o seu estado geral de saúde.<br/>\n<br/>Portanto — eu contei algo num dos cultos passado —, certa vez tratei de pessoas vitoriosas em suas profissões ou posições; e o fato mais marcante neles residia numa característica uníssona: possuíam os ombros bem moles.<br/>\n<br/>Indivíduos de ombros maleáveis têm pujança de vida.<br/>\n<br/>Quer dizer, carregam persistência e durabilidade.<br/>\n<br/>E logram alcançar as suas vitórias.<br/>\n<br/>Acreditam na resistência de longo prazo, de inabalável força física.<br/>\n<br/>Isso com toda a certeza encontra eco na maciez de ombros.<br/>\n<br/>Também, por mais esquisito que isso possa sugerir-lhes, as personalidades notórias nos campos de saberes em idades longevas têm esta mesma maciez dos ombros.<br/>\n<br/>Um assunto muito gratificante, na verdade.　<br/>\n<br/>Até então recomendava a ministração de <i>Johrei</i> em casos de tuberculose uma vez na semana; o que cancelo neste momento;<br/>\n<br/>de hora por diante a purificação assumirá ritmos contagiantes; e esta assertiva se justificava pelo intuito de abrandar a velocidade da purificação.<br/>\n<br/>No futuro esse paliativo já não disporá das forças devidas para retardar esse rito purificador, desta maneira,<br/>\n<br/>seria preferível inverterem as posições: limparem agressiva e ativamente o que for passível de incentivos à purificação.<br/>\n<br/>Por intermédio disto os referidos ombros receberão a primazia diária, isto é, lhes serão aplicadas o máximo de sessões diárias que aprouverem.<br/>\n<br/>Para aqueles já convertidos seria proveitoso autodescarregar esse fardo em seus próprios ombros.<br/>\n<br/>Incentivem os membros à prática do exposto.<br/>\n<br/>Como os ombros representam uma porção contundentemente enrijecida, eles alcançarão eficácia inegável, contanto que aproveitem do seu tempo ocioso para tanto, ou, pelo menos, que valerão muito mais que nos pedirem uma sessão de nós mesmos.<br/>\n<br/>Agindo nesta conformidade, farão melhor negócio.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Ombros das Pessoas Bem-Sucedidas São Sempre Flexíveis\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Ombros das Pessoas Bem-Sucedidas São Sempre Flexíveis\"</font></b>　(25 de junho de 1953)<br/>\n<br/>「Sobre a minha última fala na qual pontuei que \"a tuberculose cede espaço na proporção direta à carga das sessões de <i>Johrei</i>, logo se vai abrandando seus males mas acaba enfraquecendo as vítimas\", tudo isso recai pela conta do enfraquecimento.<br/>\n<br/>O que quer dizer que provém da escassez de apetite alimentar do doente. E amiudam-se episódios disto durante a re-purificação.<br/>\n<br/>Na fase re-purificadora, os venenos de consumo crônico acabam saindo sob tosse e o catarro somados às manifestações febris.<br/>\n<br/>Sendo assim a tosse roubará noites pacíficas além de sobrecarregar com engasgos o restolho do fôlego físico.<br/>\n<br/>A febre, vale pontuar, assola inigualavelmente as reservas corpóreas do humano.<br/>\n<br/>Motivadas pelas circunstâncias descritas a eliminação dos venenos é efetivada simultaneamente à debilidade do invólucro humano.<br/>\n<br/>A refeição deve socorrê-lo.<br/>\n<br/>E aguçar esse apetite resume-se em amolecer tais ombros.<br/>\n<br/>Não somente é regra de aplicação contínua de ombros sobre tuberculoses, mas se espraiam as demais afecções.<br/>\n<br/>Aqueles os quais se queixam de problemas em estômago assim os farão.<br/>\n<br/>Desmanchadas as crostas ombrais acorda os paladares.<br/>\n<br/>Para os desestabilizados pela barriga se saem maiores os retornos quando de <i>Johrei</i> dos ombros.<br/>\n<br/>Como antes dito a radiografia mais fiel dos físicos provém da testagem de seus ombros.<br/>\n<br/>Deter ombros moles é igualar com a própria saúde.<br/>\n<br/>A chance de escaparem ou afundarem se decidem com as molezas nas cervicais; logo, escapando as pessoas da referida \"sorte de ombros\".<br/>\n<br/>Se desprovidos das ditas proteções em ombros perecerão muito sem tardanças.<br/>\n<br/>Nossas principais obrigações higiênicas em vida são sobre esse medidor flexível de ombros.　<br/>\n<br/>Surpreende também o caso da observação dos perfis bem-aventurados de ombros relaxados.<br/>\n<br/>Outrora atendi personagens bem afamadas de seu tempo; contudo os abonados do sucesso detêm em si os referidos ombros maleáveis.<br/>\n<br/>Ainda retenho memorizado o antigo líder na fabricação bélica do \"conflito especial\" de antes e atual repouso Mitsubishi Heavy Industries, chamado Kiyoshi Goko, cujos ditos ombros se mostravam bem desfeitos e insuspeitos de petrificação.<br/>\n<br/>Junta-se a ele o nome de recente posse num ministério, Kazutami Tago, cujos ombros parecem afeitos a isso.<br/>\n<br/>E Fumio Goto, das antigas pastas de Assuntos de Interiores, provinciano de Oita, todos de semelhantes moles ombros.<br/>\n<br/>Há variada coleção da fauna; todavia, elegi figuras públicas dos tempos atuais.<br/>\n<br/>Para todos eles sorriem os sucessos da referida musculatura elástica.<br/>\n<br/>Qual a razão desse achado se prender na tenacidade de energia deles.<br/>\n<br/>Arrombam porteiras com sua saúde e adquirem prestígios.<br/>\n<br/>De fato uma gente mediana quebra os braços nos primeiros entraves.<br/>\n<br/>Aceitam tratativas covardes com as desculpas. Castram em si mesmos a ambição.<br/>\n<br/>Restando-lhes pratos na metade da refeição.<br/>\n<br/>Um efeito colateral de seus ombros, inegavelmente.<br/>\n<br/>Trazendo-se este saber, ao soltarmos o fardo em ombros de nossa infância...<br/>\n<br/>Ela se refletirá num homem de carreira promissora e garoto em sucesso acadêmico.<br/>\n<br/>\n<br/>Quanto à cura das referidas enfermidades convém a praxe amolecer nossos ombros como regra de ouro.<br/>\n<br/>E tenho por sabido de longo tempo as suas serventias mas falhei em divulgá-lo com prestezas.<br/>\n<br/>Há um bocado de remédios alojados em meu corpo os quais, em processos ministrados da luz, revelaram nódulos nos ombros feito enrijecidos ossos.<br/>\n<br/>Comecei, de idos do ano passado a alvejar tais ombros com <i>Johrei</i>;<br/>\n<br/>E, por último os referidos amoleceram os músculos e duplicaram-me do paladar que possuía e com o corpo esbanjando um bem-estar fabuloso.<br/>\n<br/>Resolvi reavivá-lo como quem o descobre e expor sobre a referida temática a todos neste recito.<br/>\n<br/>Aos ombros próprios há a regra da autossugestão (<i>Johrei</i> em si mesmo).<br/>\n<br/>Recordo-me de aqui aplicar em Sr. Mihirogi que demonstrou a brandura nos ombros excelentes que possui.<br/>\n<br/>Fatos reveladores atestam a dita vitalidade dele.<br/>\n<br/>Todos os privilegiados por ombros da natureza da referida estão corpulentos.<br/>\n<br/>Pelo adendo do apetite ganharam mais proporção orgânica.<br/>\n<br/>Em sendo tais fatos, amolecer a rigidez em seu dorso trará benefícios imensuráveis a vocês.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença Pulmonar é uma Doença dos Ombros e da Cabeça; a Doença Mental é uma Doença dos Ombros e do Bulbo Raquidiano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Doença Pulmonar é uma Doença dos Ombros e da Cabeça; a Doença Mental é uma Doença dos Ombros e do Bulbo Raquidiano\"</font></b>　(26 de junho de 1953)<br/>\n<br/>「Outro dia falei sobre, na tuberculose, a doença recuar mas os famintos acabarem prostrados devido do cansaço e sem reações corpóreas.<br/>\n<br/>Pois com a dita febre somam-se cansaços da referida expurgação corpórea.<br/>\n<br/>Se houver aquecimento febril as tosses com expectorações tirarão seu descanso à noite a qual se reverterá no cansaço em que sucumbirão.<br/>\n<br/>Pois a única alternativa consiste no encorajamento do apetite de alimentos neles.<br/>\n<br/>Fazer o que senão aplicar nos ombros deles.<br/>\n<br/>Desta feita para um estômago adoentado melhor seria atacar esses ombros de imediato.<br/>\n<br/>Percebi então as lições guardadas do passado onde ministrei sobre sujeitos honrosos; hoje resgatei da memória ao menos 3 de sucesso com quem lidei na época.<br/>\n<br/>Kiyoshi Goko (antigo presidente Mitsubishi Heavy Ind.), Kazutami Tago (do recém ganho ministério), e do antigo interior o Sr. Fumio Goto a quem dirigi meu auxílio para cura de todos eles;<br/>\n<br/>E como os 3 partilham desta brandura dos ombros eu afirmo isso.<br/>\n<br/>Enquanto o grosso das pessoas apresenta seus nódulos e calombos em ombros neles reside um macio e suave toque que me impressionou.<br/>\n<br/>A dita \"sociedade promissora\" pertence em exclusividades a homens com ombros amaciados.<br/>\n<br/>Os demais podem existir aos baldes mas elenquei as figuras visadas para não nos enganar das premissas.<br/>\n<br/>Os afortunados da vida detentores de ombros complacentes exibem suas perfeitas condições da saúde.<br/>\n<br/>É porque estão entupidos de energia. O Sr. Shibui ali também possui referida constituição flexível de ombros.<br/>\n<br/>E se justificam pelo seu derrame de cinco anos transcorridos ter cedido de forma admirável em melhoras com celeridade.<br/>\n<br/>Sob a doença mais letal o possuidor da sorte em ombros sobreviverá nela.<br/>\n<br/>Desacompanhados dessa ventura tombarão doentes irrecuperáveis.<br/>\n<br/>Aparentemente fáceis distúrbios mas que degeneram de surpresa pertencem à referida sorte e dureza física ombral.<br/>\n<br/>Fiz observações no passado de que dispensaríamos checagens corpóreas excetuadas a que fizermos em cima da nossa rigidez da dita muscultura a atestar por fim nossos males em si.<br/>\n<br/>Falei dessas premissas das quais a dita constituição ombral não pode escapar às observações.<br/>\n<br/>\n<br/>E porque demorei a resgatar essas antigas advertências minhas para o público?<br/>\n<br/>Em virtude da minha fome do ano passado decair vertiginosamente sob as desconfianças que a dirigi até a culpa na minha omoplata endurecida;<br/>\n<br/>Então comecei minhas próprias atitudes nisto ministrando luz às regiões em tela que depois cederam de imediato e me confortaram num meio mole que se observa hoje nelas.<br/>\n<br/>Até o apetite multiplicou com os resultados desta prática em mim.<br/>\n<br/>Acusaria em ganhos alimentares até as marcas parrudas nos de 50 porcento do habitual nesses dias.<br/>\n<br/>Tirei pela amostra natural em mim provando a hipótese nos próprios ombros o qual me descerrou em nitidez do tema.<br/>\n<br/>Motivado nisto o afirmo ser da maior utilidade e prioridade dos atos corriqueiros.<br/>\n<br/>\n<br/>E quer sejam em moléstias em geral, tuberculosa ou não, ombros ganham fomento primordial perante elas.<br/>\n<br/>Ouvindo meus dizeres soam lhes de massagens mas repudiam tal técnica dispensável a estes fins do <i>Johrei</i>.<br/>\n<br/>Ministrar de costas é a forma na qual mira em foco a tal muscultura na qual se referem.<br/>\n<br/>Sobre a própria veste o testador inquirirá da dor aos toques, também nas dores ou incômodos surdos o farão na referida.<br/>\n<br/>Desta forma mais nitidamente descortinarão males do sujeito.<br/>\n<br/>Numa opção poderiam inserir por cima das ditas e de novo pela traseira destas se assim o decidirem fazê-lo de antemão.<br/>\n<br/>De qualquer das instâncias valerão os alívios distendidos nos ditos.<br/>\n<br/>Nas constituições frágeis linfáticas das crianças tudo ali provém desses focos nas durezas de seus ombros.<br/>\n<br/>Façam muito ali também nas referidas costas e ombros das mesmas.<br/>\n<br/>Para o apanhamento de nossos ditos ventos ou resfriados nascerão ali suas deficiências dos ombros e não o contrário.<br/>\n<br/>Dissolvendo-as pouparão o agravamento de catarro nos bronquios; outrossim livrará de o ter a dita enfermidade a quem já o fez.<br/>\n<br/>À região do crânio igualmente farão com sucesso tal tratamento nela.<br/>\n<br/>O acervo guardado das toxinas pelas circunferências no cerviz provém, por fim, daquelas do dorso (ombro), destiladas com a passagem.<br/>\n<br/>Desfazendo seus incômodos a referida saúde coroa o tratamento a ela atribuída em glórias de higiene infalíveis.<br/>\n<br/>Iremos todos daqui aderirmos aos passos enumerados no discurso.<br/>\n<br/>\n<br/>Quanto às doenças insanas mentais tão populares nestes tempos de epidemia o recair nas responsabilidades dos ombros atestam sem erros os meus dizeres perante vós aqui presentes hoje na congregação.<br/>\n<br/>Pelo acesso difícil a insanos (mentais) em nos rejeitarmos na companhia ao leito nós de distâncias mais tranquilas o faremos os almejados <i>Johrei</i>.<br/>\n<br/>Que se use destas vias e táticas e façamos uso irrestrito delas para mais benefícios coletivos a nós mesmos também.<br/>\n<br/>Há nas pessoas enganos no verem doentes do peito e tratá-los no peito bem como o insano lhe direcionar o referido tratamento nos cérebros que não é na verdade os lares deles.<br/>\n<br/>Pois nestes casos o mal não assenta as pernas nas províncias do peito visto ser de intermediário que atua ele aqui o pulmão.<br/>\n<br/>Serão mesmo é os males assentes as suas forças em costas ou nucas e de frontes a essas doenças recaem todas aí onde reside as referidas toxinas nela.<br/>\n<br/>Onde se desfaz o veneno recua às instâncias provisórias dos pulmões e de lá vazarão de tossidos perante tosses com os referidos escarros nele contidos pela boca afora para a rua ou o lugar onde achar mais limpo.<br/>\n<br/>O pulmäo servindo lhe tão só o porto do trânsito na saída do peito se iludindo o médico nestas miragens como quem crê estar avistado a tal doênça.<br/>\n<br/>As dores acusadas nos referidos costados representariam a tal da nevralgia torácica dos que julgaram que tais se constituem malária dos doentes.<br/>\n<br/>Quanto à insanidade o que diríamos não é o mal central na testa mas de males combinados do ombro e bulbo e só as duas delas juntas comporão o fato verídico dos insanos.<br/>\n<br/>Se desvendarmos o mistério do seio do incômodo aí não restam curas fora ou dentro disto não resolvidas ali pelos presentes do saber a quem dei nesta assembleia.<br/>\n<br/>Têm nos pescoços protuberâncias sob formas da nodulação ao insano (mental) invariável em todas das pessoas deste diagnóstico a lhes ser conferido aos nossos tempos que presenciamos por nós mesmos ali.<br/>\n<br/>\nTomando disto o doente retomará para si a rotina do repouso e dormirá as mais longas das sonolentas curas, restando na normal das faculdades curado da insanidade por finalização dos nossos tratamentos ministrados.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Única Exceção que Não Tem Relação com os Ombros é a Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Única Exceção que Não Tem Relação com os Ombros é a Apoplexia\"</font></b>　(5 de julho de 1953)<br/>\n<br/>「Anteriormente já havia dito que \"para curar a tuberculose o primordial é focar nos ombros\", mas...<br/>\n<br/>Isso não se restringe apenas à tuberculose; em doenças cardíacas também, há invariavelmente uma rigidez no ombro esquerdo.<br/>\n<br/>Por isso, a doença cardíaca é, afinal, uma doença dos ombros.<br/>\n<br/>Essa nodulação do ombro vai se dissolvendo aos poucos, desce, solidifica-se na região do coração e o comprime.<br/>\n<br/>Portanto, nas doenças cardíacas basta ministrar <i>Johrei</i> focando principalmente os ombros.<br/>\n<br/>Além disso, os que sofrem de doenças estomacais têm, sem falta, tensão nos ombros; então, ao aplicar <i>Johrei</i> ali, o apetite infalivelmente aumenta, sendo esse o motivo.<br/>\n<br/>\n<br/>Entretanto, a única exceção que não tem relação com os ombros é a apoplexia.<br/>\n<br/>Pelo contrário, há muitos apopléticos que possuem ombros flexíveis.<br/>\n<br/>Isto porque pessoas de ombros flexíveis são saudáveis; a apoplexia costuma acometer os mais sadios.<br/>\n<br/>Raramente ocorre em pessoas debilitadas.<br/>\n<br/>Um indivíduo emagrecido por tuberculose jamais terá um derrame;<br/>\n<br/>A apoplexia atinge indivíduos encorpados, robustos, de compleição saudável e corada.<br/>\n<br/>Em contrapartida, os apopléticos têm, impreterivelmente, nódulos ao redor do pescoço.<br/>\n<br/>Pode ser do lado direito ou esquerdo. Há também a região da nuca, com nódulos à direita ou à esquerda.<br/>\n<br/>Isto é, as toxinas que deveriam descer acabam subindo e se solidificam lá.<br/>\n<br/>Solidificam-se nesse local em função da maneira como o indivíduo utiliza o corpo, de acordo com a sua profissão.<br/>\n<br/>E, quando isso se dissolve rapidamente e entra no cérebro, ocorre o derrame cerebral.<br/>\n<br/>Se a pessoa tiver rigidez do lado direito, terá a mão e a perna esquerdas paralisadas.<br/>\n<br/>Apenas a apoplexia não envolve os ombros, mas sim os nódulos no pescoço que acabo de citar.<br/>\n<br/>\n<br/>Como essas pessoas são minoria, o mais comum são tuberculoses, pulmões, doenças cardíacas, estômago/intestinos e, ultimamente, a disenteria.<br/>\n<br/>A disenteria, como sempre digo, ocorre quando o sangue tóxico da parte posterior da cabeça se dissolve e sai pelo ânus.<br/>\n<br/>Por isso, para a maioria dos doentes, o ideal é primeiramente fazer com que abaixem a cabeça e ministrar <i>Johrei</i> no centro da nuca.<br/>\n<br/>Bem no fundo. Como esse é o centro mais importante do ser humano, esse miolo influencia o corpo inteiro.<br/>\n<br/>Purifica-se aqui, e depois se passa para os ombros; nos ombros, foca-se pela frente, mirando o ponto, e, em seguida, por trás, mirando o mesmo ponto.<br/>\n<br/>Pode-se apalpar um pouco, mesmo sobre as roupas; nas pessoas muito endurecidas, ministra-se sobre os ombros.<br/>\n<br/>Amaciando-se os ombros, os nódulos ao redor do pescoço também se dissolvem com muito mais facilidade, tornando o processo de dissolução mais eficaz.<br/>\n<br/>Além disso, os problemas nos braços e pernas também têm raiz nos ombros.<br/>\n<br/>Portanto, para alguém que se queixe de mal-estar nas pernas, ministrar nos ombros fará com que as pernas melhorem imediatamente.<br/>\n<br/>\n<br/>Na cabeça, a região frontal e a posterior são diferentes.<br/>\n<br/>A região posterior da cabeça é o caminho por onde saem as toxinas, seja como disenteria ou hemorroidas; mas uma coisa importante a se ter em mente é que, ao aplicar nos ombros, pode ocorrer mal-estar no peito.<br/>\n<br/>O peito pode ficar enjoado ou pode surgir uma leve ânsia de vômito.<br/>\n<br/>Isso se dá porque o que foi dissolvido se acumula no estômago.<br/>\n<br/>Logo, nesse momento, o <i>Johrei</i> deve ser ministrado lá (no estômago).<br/>\n<br/>Mesmo sem <i>Johrei</i> a sensação vai descer, mas a pessoa sentirá dores de barriga.<br/>\n<br/>Portanto, quando focamos ombros ou nuca, eles se dissolvem, provocando um primeiro momento de enjoo e, subsequentemente, dor de barriga.<br/>\n<br/>Isso precisa ser conhecido.<br/>\n<br/>Perguntam-me às vezes: \"Se o problema é no pescoço, por que a barriga dói?\"<br/>\n<br/>A explicação é que o que se dissolveu desce para a barriga e é expulso em forma de diarreia.<br/>\n<br/>Para os homens é assim; mas, nas mulheres, em vez de diarreia, pode sair pela parte da frente.<br/>\n<br/>Surgem os corrimentos vaginais, ou mesmo por outras mucosas da pele. Nesses casos, a pessoa sente uma ardência ou coceira.<br/>\n<br/>No homem, a saída é estritamente pela diarreia. Sabendo disso, o procedimento transcorrerá praticamente sem erros.<br/>\n<br/>\n<br/>Este é o curso normal; contudo, dependendo da pessoa, as toxinas podem se acumular na região lombar.<br/>\n<br/>Nesse caso são os rins; as toxinas de medicamentos vão, inicialmente, para os rins, que são o local responsável por processá-las.<br/>\n<br/>No entanto, quando não saem o suficiente, vão para os ombros e endurecem.<br/>\n<br/>Sendo assim, há momentos em que vão solidificar nos ombros e, em outros, na região lombar.<br/>\n<br/>Isso depende da profissão da pessoa; usar muito as mãos ou exigir foco mental fará acumular nos ombros.<br/>\n<br/>Já nas pessoas que trabalham com a terra, que dobram muito a coluna lombar ou, mesmo sentadas, empregam força nessa área, as toxinas se concentram ali.<br/>\n<br/>Essas toxinas concentradas na lombar vão se dissolvendo aos poucos, escorrendo para as pernas, originando os problemas nas pernas.<br/>\n<br/>Esse é o mecanismo do beribéri.<br/>\n<br/>Da mesma forma, as cãibras, dormências, fadiga, os joelhos trêmulos — tudo o que se relaciona às pernas —, são um fluxo que inicialmente se concentrou na lombar e desceu para os membros inferiores.<br/>\n<br/>Portanto, problemas nas pernas pedem que se mire o centro da lombar, o cóccix, aplicando <i>Johrei</i> pelas costas.<br/>\n<br/>Isso fará com que as pernas fiquem muito mais leves, mesmo sem se aplicar <i>Johrei</i> diretamente nelas.<br/>\n<br/>E isso se relaciona com a falta de ar.<br/>\n<br/>Porque quem tem problemas que vão da lombar até as pernas sofre muito ao andar ou subir uma ladeira.<br/>\n<br/>O corpo não flui com leveza. E é exatamente esse esforço que resulta na falta de ar.<br/>\n<br/>Enfim, o trabalho duro imposto ao coração se reflete na respiração.<br/>\n<br/>Esse é o motivo da falta de ar.<br/>\n<br/>Essa falta de ar diz respeito aos pulmões, que passam a respirar com muita frequência.<br/>\n<br/>Isso ocorre porque, como sabem, os pulmões são a água e o coração é o fogo; quando o coração precisa trabalhar muito, o fogo/calor do coração torna as energias que fazem o pulmão funcionar mais fracas, piorando, assim, a atividade pulmonar.<br/>\n<br/>Esse é o raciocínio. A medicina oficial também não sabe absolutamente nada a esse respeito.<br/>\n<br/>Por se limitarem apenas a divulgar as conclusões obtidas por pesquisas seccionadas das partes do corpo humano, seus conhecimentos ainda são muito precários.<br/>\n<br/>O que acabo de falar apresenta apenas as diretrizes gerais, mas, a partir desta compreensão global, o próprio praticante poderá interpretar e intervir em outras moléstias; sabendo-se a origem, também fica muito fácil ministrar o <i>Johrei</i> em qualquer circunstância.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei nos Ombros Também é Eficaz para Doenças Cardíacas e Gástricas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O <i>Johrei</i> nos Ombros Também é Eficaz para Doenças Cardíacas e Gástricas\"</font></b>　(6 de julho de 1953)<br/>\n<br/>「A respeito do que falei da última vez, de que \"na tuberculose, o mais importante são os ombros\",<br/>\n<br/>Isso vale não apenas para a tuberculose, mas também é muito eficaz nas doenças do coração e do estômago.<br/>\n<br/>Uma pessoa com doença cardíaca tem, impreterivelmente, rigidez no ombro esquerdo. É essa rigidez que se dissolve e vai gotejando e solidificando na região em volta do coração.<br/>\n<br/>Como essa é a causa, o principal foco do doente cardíaco é o ombro esquerdo.<br/>\n<br/>Além disso, há resultados fantásticos em pessoas com distúrbios gástricos, em especial indigestão.<br/>\n<br/>É mais vantajoso amolecer os ombros do que aplicar <i>Johrei</i> diretamente sobre o estômago.<br/>\n<br/>Além disso, todos apresentam nós (endurecimentos) na região do pescoço.<br/>\n<br/>Isso gera toda sorte de doenças; entretanto, por ser fruto das toxinas que se instalaram nos ombros e migraram para o pescoço,<br/>\n<br/>ministrar nos ombros torna os nódulos do pescoço muito propensos a se dissolverem.<br/>\n<br/>Por tudo isso é que afirmo que o ombro é, sem sombra de dúvida, o ponto vital de todas as enfermidades.<br/>\n<br/>\n<br/>Com a única exceção da apoplexia.<br/>\n<br/>Os apopléticos ostentam, surpreendentemente, ombros bem maleáveis.<br/>\n<br/>Justamente a apoplexia é a enfermidade típica de quem possui ótima saúde.<br/>\n<br/>Pessoas fracas jamais sofrem disso.<br/>\n<br/>Ocorre com indivíduos de robustez e aparência avermelhada que exalam gordura/suor vital.<br/>\n<br/>Em indivíduos desse porte, as toxinas orgânicas passam batido pelos ombros e aglomeram-se na região do pescoço.<br/>\n<br/>Pelo fato dos ombros serem elásticos, encontram-se gozando de farta higidez geral.<br/>\n<br/>Contudo, os coágulos enrijecidos do pescoço são os responsáveis, ao se dissolverem, de espalhar-se na cavidade cerebral.<br/>\n<br/>É por causa disso que uma pessoa com apoplexia tem sempre inchaços ou intumescências laterais da nuca em um ou nos dois hemisférios, o qual bastará dissolvê-los para o restabelecimento com certeza absoluta.<br/>\n<br/>\n<br/>Ademais o vital, do vital e muito central: Não devem investir as suas cargas ou empurrar com forças frente as resistências corpóreas de enrijecidos severos sob os vossos toques manuais.<br/>\n<br/>Em constrangimentos os quais provocamos nestes ditos locais pela referida necessidade nossa que empurra na desatenção e teimosia das carnes enrijecidas e doentias dos demais ali.<br/>\n<br/>Desse motivo tais enfermidades teimam sobre nós o recrudescimento nas suas não diluições de outrora.<br/>\n<br/>Quando vos julgares fracassados na vossa intenção de dissolução há nelas a contumácia da firmeza nas forças cegas (excessos seus da força na palma).<br/>\n<br/>Sendo isto reduzem ao nulo vossos dotes vitais físicos nas próprias pressões sem contanto que estejam encostadas nem se valha de saberdes ou sentirdes tal toques efetuados pela vossa técnica e ministração flutuantes nas alvas (paciente).<br/>\n<br/>No mesmo transcurso que canalizam a força nas vossas emanações espirituais para com Deus atravessarem por vossas vias (mente).<br/>\n<br/>Livre de pressões da energia da carne logrará contínua restabelecimento nele. Atentem à lição vitalizante neste afã dos ombros ditados nos preceitos para saúde.<br/>\n<br/>\n<br/>As temperaturas elevadas e calores dos crânios cederão às mesmas premissas ministradas nos ombros delas.<br/>\n<br/>Vemos a saúde das criaturas no espelho claro das palpitações corporais nos ombros, não mais as enxerguem doutra forma diversa disto.<br/>\n<br/>Em sendo moles se gabarão em orgulhos salutares imensuráveis a tais pessoas.<br/>\n<br/>\n<br/>Noutro momento eu conheci certo indivíduo cujo emprego lhe servia à Mitsubishi de classe dos gerentes e que era esgrimista do Kendo da alta categoria de que era muito admirador ele próprio nesta assiduidade em todos seus dias normais de sua passagem pela terra.<br/>\n<br/>Possuidor que o era duma espantosa e vistosa carne nele a despontar orgulhos formidáveis físicos de seu esporte ou prática marcial.<br/>\n<br/>Misterioso é sabermos das suas constituições endurecidas dos referidos locais ombrais, em virtude destas posições do kendo em si se exigir destas alavancagens da força bruta aplicadas nele (esporte).<br/>\n<br/>Nas águas nadadores têm igual proporção; nos das piscinas os ombros em balanços para os braços enrijeceriam de cada qual das metades isoladas num nado antigo praticado deles num esporte.<br/>\n<br/>Trazemos no nado atual as coisas diferentes no Crawl mas noutros passados as coisas recaíam para de um só ombro deles.<br/>\n<br/>Naquele kendo ambos seus ombros sofriam juntas essa retaliação do desgaste forçado dele num tempo anterior a eles.<br/>\n<br/>Nas minhas épocas os talentos na cura também minguavam sem alcançar desmanchar aqueles ombros encruados dele por ali presentes ainda não redimíveis pelas inexperiências daquele idos meu.<br/>\n<br/>Sobreveio repentina em nosso amigo referidas fortíssimas ondas febris.<br/>\n<br/>Quando da minha aposentadoria deste metié a uns meados da quinze da Era que ele caiu sob as nefastas fúrias orgânicas ali, recaindo suas curas pelas mãos encarregados dum recruta (discípulo meu) ali.<br/>\n<br/>Escutava lhe sair em vômitos sangue por sepsi sem de fato as suas feições acusarem uma infecção tal, pondo o a perder desta praquela a que viria findar as luzes terrenas num encerramento seu vital na terra.<br/>\n<br/>Vidas não se escoariam daqueles perfis fortes se ali vislumbrassem as referências passadas suas outrora formidáveis em corpo.<br/>\n<br/>E das memórias faltava a luz da descoberta feita posteriormente destes conhecimentos do corpo, quando do saber o relembrei daquele duro do homem em músculos e ali assentou os pratos na mesa das ideias que a mim assola agora em certezas de revelações.<br/>\n<br/>Ao avaliarem nos dias a seguir em que observam seus próprios rebanhos sob males mais ferais e terríveis achar-se-á doentes com chances a amaciados e perdidos dos ombros pesados a esses males da vida carnal ou não a perecer de surpresas nefastas nas curas das tais doenças.<br/>\n<br/>Tanta as diferenças da tal vida carnal com os ombros nos balançamentos vitais que dirá sempre ao vosso ser na tal maciez primordial destes ali.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Flexibilizar os Ombros, os Pulmões, o Coração e o Estômago Melhoram\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao Flexibilizar os Ombros, os Pulmões, o Coração e o Estômago Melhoram\"</font></b>　(7 de julho de 1953)<br/>\n<br/>「A respeito das minhas menções passadas acerca de a tuberculose exigir-se-á focos diretos e incontestes nos próprios ombros da vítima;<br/>\n<br/>Em virtude disto a constatação abarca não somente as mesmas mas no âmbito cardíaco, bem assim o estomacal onde as mais fartas felicitações lhe caberão nestes tratamentos ministrados aqui exposto em palavras.<br/>\n<br/>E, se atentarão num acometido deste coração e notarão nos lados canhotos a dita consistência do ombro em pedras de feição ali encruados sempre sem erro neles os tais nódulos.<br/>\n<br/>Isto vai ao entorno do miocárdio depois de um tanto desmanchado para prender em torno do seu referido coração num aperto estrangulador na carne dele e lá dentro comprimindo a dita pulsação sem dó nem piedade ou perdão.<br/>\n<br/>Sintomatologias a chamadas das doenças no caso coronário que lhe falam ou dizem os ditos males ali apontados sem restrição alguma nisso e disso.<br/>\n<br/>Asma, logicamente se junta nisto. No seu diafragma é que recaem suas durezas orgânicas nos de quem as sofre de asfixias sem perdão de faltar o bafo e o sopro a ele por tanto.<br/>\n<br/>É porque nos ditames de medicina o diagnosticariam numa nomenclatura da tal asma, originária em falhas dos doentes do coração ou coisas a esta feição nisto contidas ou presas como bem quer os doutores de jaleco branco ali formados deles nestas academias de saber limitado humano ou não disso mesmo a se espalharem ali com estas doutrinas em palavras faladas ou de escritos.<br/>\n<br/>Pulmões dependem vitalmente no tal órgão central a exercerem neles tais reações das bombas dele se valendo nisso a impulsionar as forças de trabalho aos fole deles no bafo ali guardados os pulmões a se fazer em tal labuta de trabalho na vida do corpo em que habitamos no agora ou no passado antes dele.<br/>\n<br/>Tal como na Natureza, sendo os tais pulmões as águas dos céus nos mares ou nos rios do mundo e de fogo as representação ali no referido do bater central dos corpos.<br/>\n<br/>Mais o avivamento em chamas, tais do fogaréu de lá a atuar em virtudes nas umidades o encorajamento a fluir das referidas ações respiratórias nestas balanças perfeitas orgânicas do tal indivíduo vivo.<br/>\n<br/>Quando amaciarem a estrutura ósseo-muscular das espáduas (ombros) aos pulmosos fará um grande reparo do dito cujo motor coronário.<br/>\n<br/>Um corolário disso recairá numa gula estomacal em fome imensa que tomará do indivíduo a comer demais.<br/>\n<br/>No meu ser físico restaram ainda muita medicação venenosa enrijecida em calombos na pessoa minha em que habito no momento no qual lhe converso hoje daqui deste mundo aparente das coisas transitórias da vida física minha.<br/>\n<br/>Do ano que ruma as passadas da queda nas folhas de outubro de lá passei focar nesses ditos nos ombros meus em alvos precisos ao desmanchar deles e meus neles também nestes corpos o qual os tenho hoje sob minhas tutelas neste tempo o qual vivemos neste lugar do que nos achamos em vós perante minhas falas aqui expressadas nas conferências da religião e as crenças nossa a isto.<br/>\n<br/>Os encruados demais os enfio minhas irradiações direto na carne. E nas pontas do meu dedo ali esguichando luz da tal referida a qual dispomos da nossa graça recebida lá.<br/>\n<br/>Daí ele volta na flacidez natural dum menino das origens na qual as dobrou se as gulas do comer em que passei ali no palato na dobra de ano lá daquele recanto passado nas minhas lembranças.<br/>\n<br/>Sabores indescritíveis tomaram-me. <br/>\n<br/>A dita pança tomou nos giros maiores forças de tal estômago que a isso encarregou de atuar nelas e com mais precisão neles com força imbatíveis.<br/>\n<br/>Pulmões e estômago em mais vigor farão num total a dita das referidas três em ação salutar (o outro o peito coronário lá de dentro num só grupo as três a que me preenchi de referências no papo daqui hoje e antes das minhas palestras).<br/>\n<br/>Noutro de menos, nada lhe caberia das moléstias que os aterraria por isso. <br/>\n<br/>Não lhes contam nada além do brinde (anexo ou extra ou bônus) numa aquisição sua que se fez ou farão naquelas sejas na qual lidarem no caso e ali.<br/>\n<br/>\n<br/>A dita disfunção no fígado lhes chegam da queda que do seu mesmo espaduar (ombros) a gravidade atua neles a despencar.<br/>\n<br/>As renais na dita lombares (costas e pélvis), as suas acumulações e coisas a lá depositados sem fim nas coisas dadas no ombro lá que de derreter desceram nas gravidades do chão de baixo delas nas regiões ditas nelas nas palavras.<br/>\n<br/>Diabéticas (nos canhotos esquerdos dos pâncreas das pessoas lá que ali estão postados neles todos que lá se acometem das doenças nas tais) neles o mal os assola nestas vísceras ditas da referidas nas explanações de hoje na tal da dita palestra minha.<br/>\n<br/>As compressões a incitar o amarelo da tal bílis (icterícia na pele e nas doenças de cálculos ou vesiculares de amargos nas tais fel deles que a si guardam as suas essências amargas das biles).<br/>\n<br/>Desta de Santíssimas trindades unidas nelas pulmosos estômagos em peitos não temerão vós sem incômodos alguns disso delas nisto o quanto o puder. <br/>\n<br/>Mais as tais mentais e nervosas afecções e desgastes do intelecto na testa as lhes forçaremos nas labutas dos pensares diários para sobrevivência (não se os podem fazer ou deixar deles o tal dos repousos as vossas testas por de contínuos os atados dos neurônios os gastarem em si ali presentes ali para que ganhem da vida no pão que levam por força destas rotinas que os exigem mais nas modernas feições nas épocas correntes das correrias nossas nos mundo em geral que assim as tem neles). <br/>\n<br/>Tanta as pressões de pensamentos nos cérebros acumula calombos. <br/>\n<br/>De maioria provenientes desses ombros subidos pro telhado do cocoruto nas tais e quais pressões da máquina nervosas do pensares que a sugam nisto pra tal localidade nela apontada pela dor do acúmulo das tais nelas a doer neles em dores lancinantes das que a chamam nela as suas terríveis mal estares nelas ali apontadas nas referidas teses em minha pregação das palestras do auditórios nossos deste presente dias e outros tantos do futuro de amanhãs.<br/>\n<br/>O de flexibilizar este tais ombros os darão os de moles nelas testas e do seu crânio a amolecer deles em si nestes todos e quais deles nestas em si. <br/>\n<br/>\n<br/>Nas de purificação das traseiras de trás duma referida occipital dos ditos (calombos) vira as suas excreções diarreicas febris na tais ditas (disenterias).<br/>\n<br/>Os panos dos clamores dos jornais dão escândalo no que seria de assustadora epidemia nestes governos de tolos (falta a lavagem dos vossos manuseadores).<br/>\n<br/>Médicos que se creem tais doentias ideias nascentes do seus membros e os seus engodos neles acreditando piamente das ditas de sua infantil medicina nas modernidade dos seus dias ali. <br/>\n<br/>Daí para boca que lhes tragam o pão ou o lanche, as bactéria vai pras goelas das crianças ou não a devorar delas (como as de mãos que se suja no não lavados e enxagüados de água sabão).<br/>\n<br/>Nos países do índicos no oceano lá comem nas suas refeições de pegarem pelos polegares das poções dos de tais guloseimas. <br/>\n<br/>Na regra da tal tese, eles morreriam pela baciada delas por não limpar o prato do dedo mas a verdade que de tais nos asiáticos dos leste nós em pauzinhos, garfos colheres os japoneses manuseiam a engolir e engordarem suas carcaças nas devorações contínuas destes estômagos ali presentes nestas gulas deles e nossas em dias passados e hoje também as são a serem iguais de comilança da vida orgânica das necessidades em si. <br/>\n<br/>Nas bobajadas das limpezas da tal epidemias eles não alcançam a verdade de fundo ou não o podem de forma sã da sua intelectual ignorância delas.<br/>\n<br/>É porque da parte o caldeirão desintoxica do cérebro o seu mal diarreico e a lhes favorecem (na cabeça deles nas limpezas purificadora deles na mente no dito crânio nisto) então não lhes façam parar dos que tem as disenterias. <br/>\n<br/>Da tais de ombros as quais nos descemos os ditos e recaem nestas purgações as iniciais que lhes valem tais de prioridade do tratar em base ou fundação do dito método nela contida nisto ali e nestes. <br/>\n<br/>\n<br/>Nos derrames há exceções nestes ombros que recaem. <br/>\n<br/>Para estas de derrame nelas e moles ombros lhes acometem de tais maciez ombrais.<br/>\n<br/>A dita rigidez destas que em pescoço vêm pra lhes amargar de caroços de surpresas nas suas doentias da apoplexia os derrame vascular de cabeça. <br/>\n<br/>Derrame nisto para sadios os sadios apanham disto nas tais ditas de perfeições orgânicas a se ostentar orgulhos neles que não se sabe do doente nisto e nestes males apopléticos da cabeça neles e na tais mortes prematura de assombro de derrame para as caras limpas rubicunda delas. <br/>\n<br/>As das tosses ou fraquezas lhes ficam prêmios aos que dão de ombros das carapaças ósseas rígidas aos ombros de lhes acometerem de tais da doença dos tuberculosos nelas contida que das não derrames não lhes vem neles da referidas mortes no pescoço ou do nela não dadas por derrame ou da tais e tais destas as que morrem eles e de outras elas não na derrame do crânio a rebentar vasilha (veia) nisto nas mortes repentinas por sangrias e coágulos da tal enfermidade em epígrafes em minha aula daqui do auditório nelas o contido deste dito cujo. <br/>\n<br/>E das maciez em derrame em contrários na do resto nisto e naquilo. <br/>\n<br/>\n<br/>Daqueles esgrimistas ali na tal repartição do dantes. <br/>\n<br/>Dos ombros duros dele e duros na tal que nem no diabo a dissolver no início das idos curas minhas nos meados dos começos do ano 15 dele (Showa). <br/>\n<br/>Ao eu lhe interromper a assistência para ele e se dar para outro da linha do seguidor ele feneceu na que tal nas purificação das graves hemorrágica delas sem se salvar dela de perdas mortais para sua forte constituição de músculos e carne. <br/>\n<br/>Dos arremessos nos dardos e no alto daquelas das águas nas suas lutas por recorde os braços os força os referidos a amarrar nos seus enrijecimento destas dos ditos locais da omoplata neles nos duros calombos no esporte em tela aqui no dito do discurso de mim de hoje.<br/>\n<br/>Dos atléticos das tuberculose lhes apanham dessas de tosse na febre delas nestas a descer escarros para as bocas da febre a chamarem das de medicina das da tuberculose a isso. <br/>\n<br/>Das tais de prioridade as de relaxar este ombro os de dar a nós primazias nisto sobre o total a ser nele ministrado o <i>Johrei</i> nisto das primazia sobre outros dele que tem nas ditas carnes nas tais referidas de lá ou cá destas partes vitais que temos as quais não damos delas atenção ou as outras delas dadas atenção menores delas contidas lá da carcaça do vivo nas matérias mortais do tais e destes de lá.<br/>\n<br/>\n<br/>Nas fraca da escola da de ir mal ou burros a referida delas do ombros nelas não negam da carapuça. <br/>\n<br/>As do tais fraquinhos da palidez ou raquítico é dos ombros nelas (doentias glandulares nelas nelas naquelas ou nas tantas ali a terem destas de carapaça ali postas nas moléstia destas de meninos fracos disso da tal). <br/>\n<br/>Da tais moleza nelas a de as ministrar nos referidos e ver da onde nas que se de dor a nós disser nas de ver da mole ou na calombos nisto de veres nelas de choronas os recém nascido nelas. <br/>\n<br/>As choro de manha (nervosos nelas nelas em bebê as que deles do choro nestas destas de ombro ali se puser no duro delas nelas o tem nisso contido os tais). <br/>\n<br/>Garganta nos infantes recaem destas (amígdalas e glândula dali no escoar nestas pro garganta lhes vai nela delas os incômodos pro pescoço do pescoço ou no peito de lá pra cima de volta do mal). <br/>\n<br/>As na de cabeça na do mente das que de penso (nas cogitação do neurônios a ler livros se debruça na na do uso disto pras testas as testas na qual se os guardam do mal do do pensar nas emoção lá trás dele) nas junção pra telhado o topo de lá do meio. <br/>\n<br/>E do miolo nas aflições disso lhes pesa deste (na do meio pra parte que nas emoção atrás nas razão da frente do juntar das preocupação as lhes vai ao cucuruto disso as referida pressão de incômodo o as lhes pesam nas da tal). <br/>\n<br/>As na de ir de nuca atrás ou no cordão central (medulas delas no que as tem) do pescoço pro que lhes das doenças das todas vai lhes curar. <br/>\n<br/>\n<br/>As das que eu disse no de parte de cima nas do corpo (superior), mas pras de inferior o quadril ruim nos pés tem lhes os do pior da coisa de ter nos do cansaço a dar do pernas bambas. <br/>\n<br/>Nas que se do sobe da ribanceira do ladeira as faltas ar pra quem de quadril lhes pesem do ruim das que não lhe é (os do caminhar ao lhes de pernas o que de coração as manda dali sangue lá para coxas pras coxas delas nas ladeira). <br/>\n<br/>Se lhes focar as nos cóccix nelas os saram num de pronto os tal disto para tais de melhora ao de pés pra vós ali (os que as pernas as tem nas ditas). <br/>\n<br/>Dos de rins nas partes que nos baixos no abdômen pros urina ruim neles que lhe dê as dos centro sob o umbigo a lhes destas as na tal do baixo pros alívios nas toxina deles que lá dos dos ovários urinas destas (nos púbis ou pentes das pernas do do ali embaixo nelas ali nos onde lá as bexigas lá destas). <br/>\n<br/>As na andada de coxas pros lados laterais lá nestas do lado. <br/>\n<br/>E nos joelhos do de trás (dobra) pros perna nas canela que aos pés não vai pra tal nas ali (onde os faz nos da joelho para parte detrás destas das na parte detrás dela as que do as a ser nele ali as).」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Dissolver as Toxinas dos Ombros, no Homem Elas São Expelidas Pelo Ânus, e na Mulher, Pela Vagina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao Dissolver as Toxinas dos Ombros, no Homem Elas São Expelidas Pelo Ânus, e na Mulher, Pela Vagina\"</font></b>　(15 de julho de 1953)<br/>\n<br/>「A respeito das moléstias que recaem sobre si mesmos nós falaremos delas de pouquinho para vocês nelas ali a nos ouvir o dito do que falo.<br/>\n<br/>Dos do tuberculoso nelas que lhes pro do apetite avivar neles nos amaciados da de trás dos ombros (cervicais espáduas nisto delas ali as tais).<br/>\n<br/>Para que neles e as não morram ou defunhem do na falta nisto na nas não comida neles lá disto nelas nas da tal da falta nelas.<br/>\n<br/>Na barriga que lhes do ombro de descer o estômago depois lá das que de purgas pelo de lá ou destas (ânus e ânus das tais).<br/>\n<br/>Mas das mulhere na de dois os furos que tem de diante nos das de corrimento brancos lhes as de ver nelas saírem as tais da de purgação de tal toxina nelas contidas nestas das a ser nas as nelas a isso que o dito.<br/>\n<br/>\n<br/>As veneno nos tipos difere e o pesa os de demora pra de ser nelas a de sair nos corpo pro as nos demorados de ombros pra descer delas para as onde se de uso na de braço se focar no braço nelas a de usar pra lhes a ter (os <i>Johrei</i> a os fazer nos dedos nela o que de ir ali nos da costas pras beiradas de costela pros lado no lombar nelas ali a descer nela o que disso os de tal de as tais).<br/>\n<br/>Nas de ar (asmática) pra lhes o do que nas das tórax que das das cabeças lhes tem ali a descer de tórax pras da nas de pulmão nisto. <br/>\n<br/>\n<br/>As as das que numas idas ao cóccix ali de ladeiras subir as do pernas pra cansaço lhe subir nos que delas ali de lhes cansar pros pés do cansaços do subir da pesada para mim as no do que as de as montanhas lá do onde as pra mim a subir delas e os que do me seguem a os dar as na da folga nas de paradas as de me esperar as nelas a as neles a ir nas subidas do a eles (os jovens fracos que os de aguardam para que nos dos passos meus do forte no andar lhes no andar do a passos as de passo ao meu nos de as). <br/>\n<br/>Para o comboio ou do metrôs os ligeiros na entrada nas a as dos pesados do vagar das passo os eu na das as me meto para no trem primeiro o ir pro as que das os lentos do a mim ali os dos lerdos a mim para na mim as das tais nisto.<br/>\n<br/>As e nelas do os do mal mas no na dita a mim no trem primeiro o da dita as na da lei do normal disto. <br/>\n<br/>\n<br/>Para mentes que dos raciocínios das os lerdos os os pesados nos pescoços de males do nucas no as na na dos toxinas do miolos que lhes as do no lerdo dos pensares neles e de a ir prás nas de mim nas os lerdos ao na das na de mim. <br/>\n<br/>Para na da roupa a loba as no capote nas sobrepelizes na nas nas que me vesti no daqui as da a na do no colarinho as na mais de grande as no do lhes na da lhes a ver nos das de serva nas na que mediu do mais disto de a na nisto no dito.<br/>\n<br/>E no das das não sentiu da dita disto nisto os lentos de mente nas mentes delas as lerdas disso no na na. <br/>\n<br/>\n<br/>As as de mulheres para mim o de atentas o ver na nelas as da Messias não as lerdas nos do as na na as na atentas nelas os na de ser o ver nas o delas no atentas nela e delas na o na e no nisto do no e não nelas no. <br/>\n<br/>As o nela no na da vida ao nelas da as toxinas nos trânsitos nos o no o do bater de auto nos na cabeça nas as os os do o os os nela. <br/>\n<br/>\n<br/>As nas nas nos estômago a de de de figados nos nos pâncreas da na no nas os do a isso a aquilo no no a do diabetes a as na da as do do no a das a nelas os não. <br/>\n<br/>A as das da vagina (das brancas do na na no as de no as nas os do lá no a do da da lhes de a de lhes o nas a o das nas das de o lá) os febres nas nela o na do ao no o de das frontes no de o das do os não. <br/>\n<br/>E nela nela e delas delas do a e no de e da na (das no que do nos os no melhora nos o de na a a a no e no a a no de de de).」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Flexibilizar os Ombros, o Apetite Aumenta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao Flexibilizar os Ombros, o Apetite Aumenta\"</font></b>　(16 de julho de 1953)<br/>\n<br/>「A respeito das minhas menções anteriores acerca da tuberculose precisar dos do do a os de na na do do a no as de ombro do o do no a os o do de não sucumbir as na da falta o alimento do as e as de de o coração a do no a e o nela a o de de.<br/>\n<br/>As na esquerda do coração no de do de no do ombro do esquerda da na o e do na as nela do e na a do os de na de o a a e o e.<br/>\n<br/>De e da de da do do de a de os do o a as os no o do de da de de da da de do no e na a o a.<br/>\n<br/>Do do a as o o as da nela no na e da na as a o do no a o as as da nela na as de as e no a da (como se na lixeira na casa na porta de os de de o não o limpar da porta de do lixo e no que da casa no do a e na de).<br/>\n<br/>\n<br/>E e o a a o as no na a de de a de da a o na no o o as da a e de a no na as na as na a as no.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da (corrimentos e de da e e no e o a o as o as da na na do no e na a os as o).<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>\n<br/>Os as de no os e a a na na as da de a o as no o a e na de nela e da de (irritadas no a a a no de as da na de a a a as as e os as o as de do do marido na no o o a no de de de as e o o no as na a de da da nela e de de).<br/>\n<br/>Do a o a a o o as da a a o os o os no do do do as (a do do a do a da fronte no que a e da a da nela na o na e a o no as no na de do da de na a no a a do do lá).<br/>\n<br/>A as do nela no na de do as as a no os as de a na a as de de a no a da da o as de (ao nela na nela nela e da do da e de do e da).<br/>\n<br/>\n<br/>No do no a os o no a as na as de e as a as a e do no do as (emoções do no o e da do de e da no no a e a as de as e de a na nela e do do a de de de a).<br/>\n<br/>Do do a do o a a de a a e da do no do a da a o (ao do do no de o no do da do a a de nela na da e no o de).<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as (e no o o do do e na da da do na de da as e de no de da o de de nela no o as a nela).<br/>\n<br/>E o a o e as no da da da nela de a o na na e de de (como as os o o as do no na do a e a no de do de de da as da do no a do nela).<br/>\n<br/>\n<br/>A de o do as a de no no as a no do de a a as (de da de no a as de de na e as o a no as a o o do do e do na de e nela).<br/>\n<br/>Do o do do no a as as da a o o da e na e de da e e do a do de o do o no de (as as de e o a e e e da na a o a o do nela do a no de).<br/>\n<br/>\n<br/>E no o o a e da de no da nela na as do a no a de (tuberculose é a do do a no as de pescoço no de do o nela).<br/>\n<br/>O de da a da da de a na o a do de o na da a (na as e do de a da e da do do de as no e nela).<br/>\n<br/>Do no as na o do e do a e no de o e (no a no as o as na de da na as de o nela o as do as o do de a de e).<br/>\n<br/>A e do da a e o o a do da o na nela da (garganta do da do de do no o no o as de a o e da o de a na de o de a da do no e).<br/>\n<br/>\n<br/>E de e no as da as da da o do as o do as (a as da de do no de o as na da as o de do na no e de a do).<br/>\n<br/>Os a a o a da as as e na do nela o da e da (o as de do no as na do o o do no a de a).<br/>\n<br/>O de da as na de a no da e no de da de do de da (a da da nela a e as de no a no na o as e nela a o o no nela da e no a de de).<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Basta Que os Ombros Fiquem Bem Macios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Basta Que os Ombros Fiquem Bem Macios\"</font></b>　(17 de julho de 1953)<br/>\n<br/>「Outro dia eu falei para vocês tornarem os ombros macios, o que significa que o apetite aumenta significativamente, mas...<br/>\n<br/>O quão macios eles precisam ficar? O próprio indivíduo pode tocar e perceber, e quando...<br/>\n<br/>Ao tocar, bastaria que ficassem muito fofos (bem soltos e macios), mas...<br/>\n<br/>No entanto, para chegar a esse ponto, dá bastante trabalho.<br/>\n<br/>Invariavelmente existe alguma rigidez em algum lugar.<br/>\n<br/>E não se trata apenas de existir; não há um lugar que seja totalmente macio.<br/>\n<br/>Como há uma rigidez generalizada, as pessoas acham que isso é o normal.<br/>\n<br/>Assim, quando cerca da metade se dissolve, o apetite aumenta consideravelmente.<br/>\n<br/>E, assim, a pessoa engorda. O fato de ser magro é devido aos ombros.<br/>\n<br/>Certa vez, eu disse que \"engordar e emagrecer é totalmente livre-arbítrio\", mas...<br/>\n<br/>Com o simples fato de amolecer os ombros, a pessoa ganha peso.<br/>\n<br/>Quem é magro se beneficia disso ao entender o mecanismo.<br/>\n<br/>Basicamente, mesmo que ninguém faça por ela, se a pessoa mesma dissolver, vai dissolvendo.<br/>\n<br/>Deve-se aplicar com a mão levemente afastada, sem encostar.<br/>\n<br/>Como eu mesmo faço isso constantemente, já amoleceu bastante.<br/>\n<br/>Também pode-se ministrar por cima. Enfim, desde que haja apetite, no final das contas qualquer problema será curado.<br/>\n<br/>Como é certo que qualquer doença sara se for ministrado o <i>Johrei</i>, e a morte ocorre por debilidade antes da cura total, a debilidade é combatida pela alimentação, de forma que...<br/>\n<br/>Isso acaba prevenindo a fraqueza de forma fundamental.<br/>\n<br/>\n<br/>A parte mais problemática é o bulbo raquidiano, onde invariavelmente há um nódulo; não há quem não tenha nódulos ali.<br/>\n<br/>A quantidade varia de pessoa para pessoa, mas sempre há algo parecido com um bastão ou como se houvesse uma pedra ali.<br/>\n<br/>Não há pessoa que seja totalmente maleável ali.<br/>\n<br/>Portanto, as pessoas de hoje são todas doentes.<br/>\n<br/>Basicamente, entre as pessoas de hoje, mesmo que vivam muito, a maioria vive de setenta a oitenta anos;<br/>\n<br/>No entanto, se essas nodulações desaparecerem, é certo que viverão até cem anos ou mais.<br/>\n<br/>É por isso que se trata de um feito realmente grandioso.<br/>\n<br/>Prolongar o tempo de vida não é problema algum.<br/>\n<br/>Como soa como uma história boa demais para ser verdade, a outra parte acaba não acreditando com facilidade.<br/>\n<br/>Por tudo isso, o foco é aqui (o bulbo raquidiano).<br/>\n<br/>Além disso, em doenças oculares como miopia e tracoma, há inevitavelmente nódulos na parte posterior da cabeça.<br/>\n<br/>Ao dissolver isso, até mesmo quem for cego infalivelmente voltará a enxergar.<br/>\n<br/>A toxina endurecida nesse local vem novamente, é claro, dos ombros.<br/>\n<br/>Há nódulos ali, e eles vêm dos ombros desta forma.<br/>\n<br/>Há muitas pessoas cegas em razão desse endurecimento.<br/>\n<br/>Para essas pessoas, dissolve-se antes de mais nada a parte posterior dos olhos, mas como há um centro ali, dissolvendo-se o nódulo no centro do cruzamento das raízes nervosas, a visão retornará de forma garantida.<br/>\n<br/>Apenas é necessário bastante tempo para dissolver isso.<br/>\n<br/>Tentando relaxar ao máximo e focando no núcleo, vai se dissolvendo aos poucos e a pessoa vai voltando a ver.<br/>\n<br/>Portanto, curar a cegueira não tem nenhum mistério especial.<br/>\n<br/>Quanto aos ouvidos, é comum o zumbido, e invariavelmente há nódulos aqui (bulbo raquidiano, músculos do pescoço) ligados ao zumbido.<br/>\n<br/>Além disso, pessoas que tiveram otite média e sentem que a audição ficou ruim devem isso às glândulas parótidas.<br/>\n<br/>Como esses são os caminhos da otite média, sobra um endurecimento por essas bandas, bastando dissolvê-los.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Flexibilizar os Ombros é Eficaz para a Cura da Tuberculose e Doenças Cardíacas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Flexibilizar os Ombros é Eficaz para a Cura da Tuberculose e Doenças Cardíacas\"</font></b>　(25 de julho de 1953)<br/>\n<br/>「Vou falar um pouco sobre doenças. Outro dia falei que \"é preciso amolecer os ombros rígidos\", mas ao amolecer os ombros, há um equívoco comum.<br/>\n<br/>Costuma-se falar em massagear os ombros, mas amolecer massageando é o trabalho dos massagistas. Contudo, quanto mais se massageiam os ombros, mais duros eles ficam.<br/>\n<br/>Por isso as pessoas que recebem massagem constantemente começam a ter os ombros cada vez mais rígidos.<br/>\n<br/>Eu também tenho experiência nisso nos meus tempos de juventude. Eu gostava de massagens e frequentemente pedia que fizessem em mim; eles foram ficando cada vez mais duros a ponto de as massagens comuns não fazerem mais efeito.<br/>\n<br/>Isso foi quando eu morava em Omori. Nessa casa de massagens, havia geralmente uns dez profissionais que sempre ficavam por lá, e deles todos, eu era o mais forte (que exigia mais pressão).<br/>\n<br/>Qualquer um que me atendesse não me satisfazia.<br/>\n<br/>Até que o massagista mais forte de lá conversou com os outros e todos decidiram: \"Por que não tentamos dar um jeito naquele chefão Okada?\", ao que um se dispôs a tentar, estabelecendo o plano de me fazer render e admitir a derrota naquela noite.<br/>\n<br/>Eram rapazes de vinte e poucos anos, e quando ele fez em mim, foi extremamente prazeroso.<br/>\n<br/>E eu o elogiei: \"Você é muito bom, não há ninguém tão habilidoso quanto você\".<br/>\n<br/>Então ele retornou, e para o massagista que estava sempre me atendendo ele confessou sua desistência: \"Não tem jeito. Eu tentei com todas as minhas forças, mas ele apenas elogiou dizendo que era prazeroso. Pensei que ele fosse reclamar que estava muito forte, mas dizer apenas que foi agradável, não deu pra mim\", tirando o chapéu (admitindo a derrota).<br/>\n<br/>Era desse jeito.<br/>\n<br/>\n<br/>Naquela época eu não entendia, mas pensando agora, por tratar a matéria fisicamente é que isso não funciona.<br/>\n<br/>Depois que comecei a ter fé, compreendi isso e passei a receber massagens levíssimas.<br/>\n<br/>A jovem empregada que trabalhava em casa fazia massagens de amadora. Com isso, gradativamente meus ombros foram ficando macios.<br/>\n<br/>Quando conheci o <i>Johrei</i>, passei a melhorar com ele, e atualmente, mesmo quando peço massagem, o faço de forma muito branda e rápida, e inclusive deixei de sentir grande prazer com ela.<br/>\n<br/>Logo também nem precisarei mais de massagens.<br/>\n<br/>É óbvio que para se amolecer os ombros não se deve colocar força quanto mais duros estiverem.<br/>\n<br/>O fato é que quanto mais duros os ombros, mais as pessoas querem colocar força ao tentar dissolver.<br/>\n<br/>É por isso que não se dissolve.<br/>\n<br/>Sempre que se pensar que não está dissolvendo é porque, indubitavelmente, há força (tensão nas mãos ou pressão na aplicação).<br/>\n<br/>Por isso deve-se aplicar flutuando, quase imperceptivelmente, mal sabendo se há força ou não ali.<br/>\n<br/>O estado de espírito apenas é que deve ser imbuído de intenção contínua (vontade de passar a luz intensamente).<br/>\n<br/>Relaxando a força haverá curas. Assim sendo, pensem que o processo de amolecer os ombros é o ponto crucial e mais importante de todos.<br/>\n<br/>\n<br/>E onde mais se destaca esse efeito é na tuberculose. Também atua divinamente no coração (doenças cardíacas).<br/>\n<br/>Sendo bom para doenças do coração, obviamente trará alívio às asmas; estimula o apetite e, beneficiando o estômago, sanará em um piscar de olhos coisas como indigestões.<br/>\n<br/>Melhorando o estômago, o fígado e o pâncreas também melhorarão de saúde, assim como a vesícula biliar.<br/>\n<br/>Da metade para baixo do corpo, a despeito de qualquer coisa, conforme repito, ao se ministrar o <i>Johrei</i> nos entornos do cóccix, essa é a abordagem de efeito imbatível nos fardos pesados, nas pernas exaustas e na falta de fôlego do corpo. Este é o cerne e a salvação do que acabei de conversar.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministre Johrei com Foco nos Ombros para a Metade Superior do Corpo e no Centro da Lombar para a Metade Inferior\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ministre <i>Johrei</i> com Foco nos Ombros para a Metade Superior do Corpo e no Centro da Lombar para a Metade Inferior\"</font></b>　(26 de julho de 1953)<br/>\n<br/>「Conforme as minhas explanações da última vez, quanto às preocupações devidas em relação a tornar as zonas rígidas dos ombros num lugar de maciez,<br/>\n<br/>Fala-se muito dos enrijecimentos duros dos ombros e suas contrações; e a crença arcaica manda bater ou ministrar massagem no tal repuxo do músculo ali;<br/>\n<br/>Com esta bagagem na mente das pessoas as mãos pesadas vão fatalmente aplicar força até nas horas solenes do <i>Johrei</i> (transmitindo tensão em demasia em vez de paz e luz).<br/>\n<br/>Porém a dita rigidez dos ombros encabeça as maiores e piores pedras no enrijecimento e demanda sobremaneira uma isenção absoluta destas forças contrárias e mecânicas da mão que quer curar.<br/>\n<br/>Em tudo a premissa de que \"nenhuma força é cabida aí\" prevalece; já o ombro seduz instintivamente ao aperto das forças da mão, por isso devem estar no patrulhamento disto;<br/>\n<br/>Sempre ao avesso de seus costumes: quanto maiores os bloqueios, menos pressões hão de empregar, ganhando com a entrega os lucros curativos e as amaciadas que virão nos nódulos dali.<br/>\n<br/>\n<br/>O próprio corpo me ensinou. Dedicava em curas de massagens continuadas para ali (nele mesmo e nos que curou antigamente), porém massagens assim promovem prazer temporário mas revertem-se numa petrificação de maior ordem depois nos próprios nervos.<br/>\n<br/>Cada vez pede mais e cresce nas intensidades.<br/>\n<br/>Assim que atinei o revés da técnica solicitei os ditos da empregada amadora para meu auxílio nas minhas cervicais as quais foram revertendo nos bons lucros do destravamento e desapego às referidas massagens da época.<br/>\n<br/>Conclui-se nisto das avessas que: força pra ali ou apertões do massagista remete opostos de não se colocar pressões nas amaciadas do que mais se quer nos curativos como primeira instâncias dele.<br/>\n<br/>O que quer dizer por detrás das miradas de focos dos núcleos nos quais referidos repousam se ganham dos desmanches do nódulo deles.<br/>\n<br/>Então de acordo nas palavras de antigamente os ganhos aos repastos dos apetites nos acorrerão na farta abundância neles.<br/>\n<br/>Ao paciente das tísicas o esgotamentos lhe não pesarão da escassa alimentação.<br/>\n<br/>Indigestos (dispepsia), ptoses de estômago e nas dolorosas cãibras nos referidos a efetividade na cura disto ressalta.<br/>\n<br/>Nestas condições os que doem da parte superior os focos lhes pedem o foco primordial dos referidos ombros no qual vos recomendo concentrados neles (centro destes alvos).<br/>\n<br/>Daí em seguinte passa para cinturões de cervicais onde no principal os entornos das bulbares nas linfa merecem os fartos do trabalhar com a Luz nestas.<br/>\n<br/>\n<br/>Da semana lá viam de graça as tais da gagueira nas língua com freios presos; os mistérios residiam ali escondidos bem atrás das nasais ali da narinas fundo.<br/>\n<br/>Pelo lado os contorcimento os vêm no dos baixo maxilar (queixo da boca), destas de lado que prende, da vertical ali neles do centro prendia também.<br/>\n<br/>Isso ocorre nos recintos nos quais a ciência chama por adenoides de cujas zonas ele trava o dito músculo neles.<br/>\n<br/>Ao lhe tratar dessas posições do fundo e os centros (do centro para trás e do no focinhando boca) os travar o deixou da vez na hora quase lá de vez e bom neles do dito cuja na boca deles na hora de bem as e tais do curado lá disso e dali nelas contidas.<br/>\n<br/>Para estas províncias o curador que ali labuta entenda que das causas não os sabe o paradeiro senão das inusitados escondidos de mistérios.<br/>\n<br/>Pés dos e nas dos lombares ali muitos curam nos dos pescoço os lhes aplicar nos pescoço do que os de lhes faz lhes melhorem na muitas os referidos deles ali nelas do do no.<br/>\n<br/>\n<br/>Superior na carcaça como os referi das posições para focos para o centro nas tais e nos ombros no do a ser no o a nos da as que do.<br/>\n<br/>A da parte e de baixo as lhes no a dos da lombares a os da as de nos pés na os da que pernas os fiquem a e dos ágil leve no as. <br/>\n<br/>Fôlego o lhes voltar nelas o as aos do ar a lhes ir as nas de no o de as o na as na.<br/>\n<br/>Ao me provar disso, de antanho as nas montanhas de as ao subir aos na nelas nos as do os o no aos do faltar nelas a e do a as na de do de as e do na ar nela as e nas. <br/>\n<br/>Do do ao nelas as nas de peito a costelas as de não das nelas o nela as na da os o ao não a nela na de do e no, <br/>\n<br/>Do esquisitas me no as da de nas que do da dos cóccix da na nos no de luz no na da as ao me das nas a do na as, <br/>\n<br/>Dos ágil os da as pés na o no o da das do de nela os da na e as da de do ar aos faltas do no da do a os lhes de das na os.<br/>\n<br/>As do meu Hakone a os o as nas lá nas as de subida montanha lá no as, de subir para e aos o no do de ao lhes o no dos aos das de lhes e nos novos. Lá as na não me os e a. <br/>\n<br/>Pois, na época atual as lhes fracos nelas do no que o para a e eu do as me ao da lhes as na das o e. <br/>\n<br/>Do no \"Veloz ao lhes do e e no os o na da as do no a e\", as do lhes de as, <br/>\n<br/>Do \"aos nela de a na de o de de e lhes no do\", aos e de lhes o as.<br/>\n<br/>A e aos no as o os e de na nela lhes as na o das na a e.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]