[
    {
        "source_file": "kaze2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Pequenos Resfriados são Bem-Vindos\"",
        "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama　「風邪引結構」</font></b>　（27 de janeiro de 1953）<br/>\n<br/>「Atualmente há um grande alvoroço por causa dos resfriados. Eu também peguei um resfriado desde o dia 12 e ainda não estou totalmente recuperado.<br/>\n<br/>Contudo, o que faço não difere do habitual. Apenas por uma noite não trabalhei e fiquei descansando, mas depois disso, segui como de costume.<br/>\n<br/>Por isso, as pessoas que não são fiéis ficam surpresas, mas eu lhes digo o seguinte:<br/>\n<br/>'Como o resfriado é algo que certamente se cura, se ele não cura, é porque não o deixam curar.<br/>\n<br/>Se deixarmos por conta própria, ele certamente se curará. O fato de se prolongar ou complicar é porque se fazem diversas coisas para não deixar curar.<br/>\n<br/>Sendo assim, não há nada a temer; é mais vantajoso continuar agindo normalmente, dentro do limite do suportável', eu disse.<br/>\n<br/>As pessoas de hoje nem sequer entendem isso, por isso são realmente dignas de pena.<br/>\n<br/>Dizendo que o resfriado é a origem de todas as doenças, preocupam-se se não se tornará uma pneumonia ou outra doença qualquer, mas isso é verdadeiramente ridículo.<br/>\n<br/>Além disso, como foram educadas dessa forma, acabaram pensando assim; mas a mentalidade de quem educa vem recebendo ensinamentos falsos desde a geração anterior, e da anterior a esta, e assim sucessivamente.<br/>\n<br/>Por isso, mesmo que digam que a cultura progrediu ou que a ciência avançou, é lamentável que não compreendam algo tão simples.<br/>\n<br/>Por esse motivo, do nosso lado, estamos tentando informar de várias maneiras, mas, afinal de contas, eles têm sido educados assim há centenas de anos, ou mesmo desde antes da era cristã.<br/>\n<br/>Desde a época de Hipócrates utilizam-se remédios, e eles estão tão enganados que até hoje não compreendem.<br/>\n<br/>Portanto, destruir isso não é algo fácil; não se consegue da noite para o dia.<br/>\n<br/>Entretanto, Deus faz com que se cure através do <i>Johrei</i>, por isso compreendemos.<br/>\n<br/>Dessa forma, como apenas os fiéis da Sekaikyuseikyou compreenderam, tornaram-se fortalecidos nesse aspecto.<br/>\n<br/>Assim, seria bom que o número de pessoas que compreendem aumentasse gradualmente. Escrevi algo interessante sobre isso.<br/>\n<br/>（Ensinamento: \"Pequenos Resfriados são Bem-Vindos\"）<br/>\n<br/>\n<br/>Mesmo tratando-se de um resfriado, no meu caso, no início saiu muita coriza. Saiu tanto que o papel de lenço formou uma montanha. Com isso, minha cabeça ficou bem mais leve.<br/>\n<br/>Isso eram toxinas de remédios aplicados nos dentes antigamente que estavam na cabeça, as quais saíram em forma de coriza.<br/>\n<br/>Além disso, como minhas gengivas doíam, ao ministrar <i>Johrei</i>, também saía coriza.<br/>\n<br/>Portanto, não se costuma notar que a secreção nasal pode vir das gengivas.<br/>\n<br/>Com isso, a dor de dente também melhorou bastante.<br/>\n<br/>E, depois de ter melhorado uma vez, como ainda saíam tosse e catarro, eu não sabia bem de onde vinham, mas havia um endurecimento de toxinas no lado direito do baixo ventre; dali saía febre e as pernas ficavam pesadas. Aquilo estava derretendo e fluindo para as pernas.<br/>\n<br/>Ao ministrar <i>Johrei</i> ali, a tosse e a febre cederam, e melhorei consideravelmente.<br/>\n<br/>Como saem tosse e catarro, não deixa de ser um resfriado, mas como a causa está no baixo ventre, isso também é difícil de notar.<br/>\n<br/>Dessa forma, mesmo que se diga resfriado, é porque as toxinas medicamentosas que estão em algum lugar do corpo estão derretendo; portanto, ao pegar um resfriado, é possível fazer a limpeza de algum lugar.<br/>\n<br/>Como não sabem disso, eles o interrompem. O ser humano tem muitos aspectos bastante tolos, mas creio que este seja o rei dessas tolices.<br/>\n<br/>Então, dizem enfaticamente que é preciso aplicar vacinas em larga escala, e falam em vacinas para dezenas de milhares de pessoas.<br/>\n<br/>Lendo o jornal de Atami de hoje, dizia: 'Finalmente a vacina chegou também a Atami, alegrem-se'.<br/>\n<br/>Diz que é para duzentas pessoas, e eles consideram isso como se fosse um tesouro. Sendo para duzentas pessoas, devem aplicar em quem está em estado mais grave, mas é algo realmente ridículo que não se consegue nem olhar.<br/>\n<br/>Enfim, deve-se à ciência materialista, mas penso que os povos ditos civilizados são tão limitados que nem sei o que dizer.<br/>\n<br/>Ou talvez nós é que compreendemos demais. Isso passará a ser compreendido gradualmente, mas, para isso, Deus agirá de modo que, aconteça o que acontecer, eles tenham que compreender... não que Ele faça isso propositalmente, mas assume essa forma. É algo natural, e eu escrevi sobre isso.<br/>\n<br/>（Ensinamento: \"A Chegada da Era do Grande Pavor\"）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para o Resfriado\"",
        "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama　「風邪に対する浄霊の急所」</font></b>　（26 de janeiro de 1953）<br/>\n<br/>「Os resfriados estão em voga, e como eu não posso ficar de fora da moda, peguei um resfriado desde o dia 12 e ainda não sarei completamente.<br/>\n<br/>Contudo, já estou quase bom. Fiquei surpreso com a persistência do resfriado desta vez.<br/>\n<br/>No entanto, mesmo pegando resfriado, meu trabalho e vida diária não mudam; apenas por uma noite não pude trabalhar e fiquei de cama, mas no restante sigo normalmente.<br/>\n<br/>Todavia, como o resfriado é algo que certamente se cura, enquanto não for doloroso, não há problema em trabalhar o quanto quiser.<br/>\n<br/>Dizem que cerca de metade das pessoas está resfriada, mas quem são as pessoas que não pegam resfriado nesta época? São aquelas que estão com as toxinas muito solidificadas.<br/>\n<br/>A solidificação é forte. Por isso, quando essas pessoas começarem a derreter as toxinas, será de uma vez só e será terrível.<br/>\n<br/>Obviamente, será algo muito grave, como uma pneumonia.<br/>\n<br/>Portanto, as pessoas que pegam resfriado agora são as que têm toxinas mais fáceis de derreter, o que é muito bom. Tudo se resolve sem maiores problemas.<br/>\n<br/>No entanto, aquilo que finalmente começou a derreter é solidificado com vacinas e outras coisas; isso é o que torna a situação ruim.<br/>\n<br/>Em suma, as pessoas que não pegam resfriado agora são as mais obstinadas. São pessoas que não são dóceis.<br/>\n<br/>Por serem as mais obstinadas, correm um risco muito grande.<br/>\n<br/>Portanto, quem não pegar resfriado desta vez deve tomar muito cuidado.<br/>\n<br/>\n<br/>Então, de onde afinal é esta purificação? No meu caso, inicialmente saiu uma coriza terrível. Foi o suficiente para formar uma montanha de lenços de papel.<br/>\n<br/>De onde eram essas toxinas? Eram as toxinas de toda a cabeça que derreteram. Isso durou dois ou três dias e, quando terminou, minha cabeça ficou muito leve.<br/>\n<br/>Depois, meus dentes começaram a doer, e ao ministrar <i>Johrei</i> nos dentes, saiu coriza.<br/>\n<br/>Portanto, é interessante notar que a coriza também sai pelos dentes.<br/>\n<br/>Quando isso passou e eu pensei 'finalmente', senti um peso da cintura até as pernas.<br/>\n<br/>Pensei: 'Que estranho, de onde será esta purificação?', e tive febre e calafrios.<br/>\n<br/>Por isso, se eu trabalhasse um pouco e não descansasse por dez ou vinte minutos, minhas pernas ficavam estranhas.<br/>\n<br/>No entanto, ao observar, vi que a purificação estava ocorrendo no baixo ventre.<br/>\n<br/>E, como era de se esperar, dali saíam tosse e catarro.<br/>\n<br/>Assim, quando se fala em resfriado, pensa-se nos ombros, peito ou ao redor do pescoço, mas isso é um grande engano.<br/>\n<br/>O baixo ventre torna-se a causa do resfriado.<br/>\n<br/>Ao ministrar <i>Johrei</i> ali, a febre baixou e os calafrios cessaram.<br/>\n<br/>Meu resfriado desta vez foi em toda a cabeça, nas gengivas e no baixo ventre.<br/>\n<br/>Por isso, as pessoas comuns não conseguem entender, mesmo pegando um resfriado.<br/>\n<br/>\n<br/>Quanto a outros resfriados, quase todos em minha casa pegaram, e ao investigar, era ao redor do pescoço. No abdômen eram poucos casos.<br/>\n<br/>Portanto, se ministrar <i>Johrei</i> na cabeça, ao redor do pescoço e nos ombros, não haverá erro.<br/>\n<br/>Uma das empregadas estava tossindo muito e, ao verificar, havia um endurecimento aqui (bulbo raquidiano).<br/>\n<br/>Ao derretê-lo, a tosse parou. Assim, o que derrete aqui vai para onde? Entra temporariamente nos pulmões e sai em forma de tosse e catarro.<br/>\n<br/>Contudo, se nesse momento a pessoa fizer tratamentos fervorosos ou tomar remédios, o catarro que entrou nos pulmões acaba se solidificando, e isso se torna a causa da tuberculose.<br/>\n<br/>Portanto, a causa da tuberculose existe em todo o corpo.<br/>\n<br/>Há quem tussa devido a uma neuralgia intercostal, há quem tussa pelas costas ou pelas coxas.<br/>\nar Tudo isso entra temporariamente nos pulmões.<br/>\n<br/>Há tosse que vem da região lombar, e isso é o que causa a doença pulmonar em algumas pessoas.<br/>\n<br/>Por isso, é estranho dizer 'doença do peito'.<br/>\n<br/>Assim, a 'doença do peito' é algo criado pelos médicos.<br/>\n<br/>Existem pessoas em que a tosse provém da testa. Ao ministrar <i>Johrei</i> na testa, a tosse aparece.<br/>\n<br/>Portanto, pode-se dizer que as pessoas de rosto pálido devido à doença pulmonar sofrem de doença na testa ou nas coxas.<br/>\n<br/>Dizer que é doença do peito não é a verdade. Estão focando no meio do caminho.<br/>\n<br/>Sobre isso, escrevi o artigo 'Pequenos Resfriados são Bem-Vindos'.<br/>\n<br/>（Ensinamento: \"Pequenos Resfriados são Bem-Vindos\"）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"O Resfriado deste Ano é um Resfriado Cerebral\"",
        "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama　「今年の風邪は脳病風邪」</b></font>　（16 de janeiro de 1953）<br/>\n<br/>「Atualmente o resfriado está muito difundido; eu também o peguei há quatro ou cinco dias e sofri consideravelmente durante uma noite.<br/>\n<br/>Meu resfriado desta vez tornou-se muita coriza.<br/>\n<br/>De onde veio? Restavam toxinas medicamentosas em toda a cabeça, provenientes de remédios de dente antigos.<br/>\n<br/>Remédios aplicados nos dentes há trinta e sete anos subiram para a cabeça e até hoje estavam lá de forma nebulosa; eles derreteram e saíram como coriza.<br/>\n<br/>Saiu tanto que talvez eu tenha usado cerca de um pacote de papel.<br/>\n<br/>Depois disso, minha cabeça ficou extremamente leve.<br/>\n<br/>Com isso, mesmo escrevendo manuscritos, o funcionamento da minha mente melhorou muito.<br/>\n<br/>Portanto, o que é o resfriado que está na moda agora? É uma doença da cabeça, ou seja, um resfriado cerebral.<br/>\n<br/>Como a medicina ignora isso completamente, não sabe de onde a doença se origina no resfriado e age de forma aleatória.<br/>\n<br/>E dizem que o resfriado deste ano causa sangramento nasal; de fato, como é uma purificação da cabeça, o sangramento nasal ocorre.<br/>\n<br/>Sendo assim, a purificação atual ocorre quase toda da cabeça para o redor do pescoço.<br/>\n<br/>Por isso, falando da forma mais clara, o resfriado é uma doença da cabeça. É uma doença cerebral.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Pessoas que Não Pegam Resfriado\"",
        "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama　「風邪を引かない人について」</font></b>　（1º de fevereiro de 1953）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Recentemente recebemos ensinamentos sobre o resfriado, e parece que todos passaram por uma purificação.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「As pessoas que não pegam resfriado desta vez não é porque tenham poucas toxinas. É apenas porque a solidificação é forte, então não é motivo de orgulho.<br/>\n<br/>Pelo contrário, quando essas pessoas começarem a derreter as toxinas, será de uma vez só, por isso é mais perigoso.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「Pois acabariam se tornando Budas (falecendo).」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「No meu caso, já faz cerca de vinte dias, mas ainda não posso dizer que estou totalmente recuperado. Levará mais uns quatro ou cinco dias. O de agora é terrivelmente persistente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Epidemia de Resfriado Ocorre Pela Chegada de Boa Energia Espiritual\"",
        "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama　「風邪の流行はよい霊気が来るから」</font></b>　　（21 de janeiro de 1936）<br/>\n<br/>「Esta noite tenho um assunto um pouco importante para falar, por isso, com essa intenção, aqueles que quiserem urinar, façam-no agora para não saírem no meio.<br/>\n<br/>Antes disso, falarei brevemente sobre dois ou três pontos fragmentados e, depois, falarei sobre o assunto importante.<br/>\n<br/>Atualmente, um resfriado muito estranho está em voga; ele começou na província de Yamaguchi. E, finalmente, assolou a região de Osaka e agora chegou a Tóquio.<br/>\n<br/>O fato de um resfriado se espalhar faz parecer que energias ruins estão vindo, mas isso é um grande erro.<br/>\n<br/>Quando o resfriado se espalha, é porque uma energia espiritual muito boa está vindo e, por causa disso, as toxinas acumuladas no ser humano são removidas, o que é muito bom.<br/>\n<br/>Até agora, pensava-se erroneamente que energias venenosas estavam vindo.<br/>\n<br/>Digo aos terapeutas, para referência, que no resfriado de agora, as glândulas parótidas infalivelmente incham.<br/>\n<br/>E a febre é alta, chegando a cerca de quarenta graus.<br/>\n<br/>Contudo, geralmente cura-se em dois ou três dias.<br/>\n<br/>Se fosse um médico, levaria dez dias ou meio mês.<br/>\n<br/>Sobre a cura do resfriado, outro ponto que gostaria de advertir é que, ao pegar um resfriado agora, se for ao médico, levará dez dias.<br/>\n<br/>Se deixar por conta própria sem fazer nada, curará em cerca de cinco dias, e se for pelo tratamento do Poder de Kannon, curará em dois dias; esta é a proporção.<br/>\n<br/>Os médicos de hoje agem de modo a não curar, por isso demora tanto.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze1K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Resfriado e Tuberculose Têm Cura\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「感冒・結核は治る」</font></b>　（Publicado em 25 de junho de 1949）<br/>\n<br/>「Ao explicar isto, do ponto de vista desta organização, deveríamos ser profundos tanto no aspecto espiritual quanto no material.<br/>\n<br/>Contudo, há o lamento de que o aspecto espiritual seja difícil de ser compreendido integralmente por quem não é fiel; considerando este ponto, decidi escrever de forma que terceiros também possam compreender, por isso pode haver certa falta de profundidade, mas isto é inevitável.<br/>\n<br/>Falando em tuberculose, primeiro vem a pulmonar, seguida pela laríngea, intestinal, etc., mas a tuberculose pulmonar é, sem dúvida, o foco do problema.<br/>\n<br/>Portanto, analisarei profundamente as causas pelas quais a tuberculose pulmonar se manifesta, mas,<br/>\n<br/>antes disso, gostaria de advertir que, como isto difere excessivamente das teorias médicas atuais, os leitores devem ler com a mente totalmente em branco.<br/>\n<br/>\n<br/>Em primeiro lugar, entre as enfermidades humanas, aquela que infalivelmente acomete qualquer pessoa é o resfriado.<br/>\n<br/>Por mais saudável que alguém seja, não haverá quem não pegue um resfriado uma ou duas vezes na vida.<br/>\n<br/>Entretanto, por que a medicina moderna, dita evoluída, ainda desconhece a causa do resfriado? É algo verdadeiramente surpreendente.<br/>\n<br/>Acontece que, como a verdadeira causa da tuberculose está no resfriado, enquanto não se conhecer a causa deste, é impossível conhecer a daquela.<br/>\n<br/>Portanto, primeiramente, escreverei sobre a causa do resfriado, que é este problema tão difícil.<br/>\n<br/>\n<br/>Basicamente, é provável que não exista um único ser humano que não possua toxinas.<br/>\n<br/>Ao nascer com o primeiro choro, já se possui, em maior ou menor grau, vírus congênitos de varíola, sarampo, coqueluche, etc.<br/>\n<br/>Especialmente notável é a toxina da varíola (abreviada aqui como toxina vacínica).<br/>\n<br/>Esta toxina vacínica tem sua manifestação impedida pela vacinação, mas isso apenas impede a ocorrência, não elimina a toxina de forma alguma.<br/>\n<br/>A toxina permanece como está, sem diminuir nem um pouco.<br/>\n<br/>A vacinação apenas enfraqueceu a força de manifestação, e este é o ponto mais crucial.<br/>\n<br/>Então, o que acontece com esta toxina retida? Com o passar dos anos, ela se acumula e se solidifica em várias partes do corpo humano.<br/>\n<br/>O motivo disso é o princípio de que todas as toxinas se concentram onde o ser humano foca sua atividade nervosa.<br/>\n<br/>Portanto, percebe-se bem ao examinar a parte superior do corpo, especialmente do pescoço para cima, onde se usa mais os nervos; o cérebro, os olhos, os ouvidos, o nariz e a boca são os locais mais utilizados.<br/>\n<br/>Como resultado, a toxina vacínica e todas as outras toxinas sobem, concentram-se próximo às glândulas linfáticas da cabeça e solidificam-se gradualmente.<br/>\n<br/>Por este princípio, pode-se dizer que quase não há quem não tenha solidificações nas glândulas linfáticas.<br/>\n<br/>Vejam, a partir da época em que a criança entra na escola, começa o inchaço das glândulas linfáticas, e tornam-se propensas a amigdalite, adenoides, otite média, meningite, encefalite, etc., tornando-se de constituição linfática; isso ocorre porque começaram a usar intensamente o cérebro devido à escolarização precoce (os danos da escolarização precoce serão discutidos detalhadamente em outra oportunidade).<br/>\n<br/>Como dito acima, as toxinas acumuladas solidificam-se com o tempo, mas quando essa solidificação atinge certo nível, ocorre a ação de purificação natural.<br/>\n<br/>Esta ação de purificação é a ação providencial que deve manter a saúde humana, sendo algo precioso que pode ser chamado de graça divina.<br/>\n<br/>\n<br/>Explicarei aqui os detalhes da ação de purificação; ocorre a ação de eliminação das toxinas solidificadas (doravante denominadas endurecimentos tóxicos).<br/>\n<br/>Nesse caso, ocorre primeiro a ação de dissolução para facilitar a eliminação dos endurecimentos. A febre serve para isso.<br/>\n<br/>Pela febre, os endurecimentos tóxicos dissolvem-se, tornam-se líquidos, infiltram-se nos pulmões e ali permanecem por algum tempo.<br/>\n<br/>Contudo, como ainda estão densos mesmo após a liquefação, ocorre uma segunda febre para liquefazê-los ainda mais.<br/>\n<br/>Só então se tornam o líquido ideal e, para eliminá-lo, ocorre a ação de bombeamento chamada tosse.<br/>\n<br/>É por isso que sempre se expele catarro após a tosse. A natureza é realmente bem feita.<br/>\n<br/>Nesse momento, segundo o diagnóstico médico, ouvem-se estertores e o catarro retido aparece na radiografia; assim, diagnosticam como infiltração pulmonar, linfonodos hilares, catarro apical, etc. Mas não há erro maior do que este.<br/>\n<br/>Pois o catarro nos pulmões é algo transitório até ser expelido pela segunda ação de dissolução; nesse momento, os pulmões estão saudáveis e não há anormalidade alguma.<br/>\n<br/>Portanto, se nada for feito e for deixado por conta própria, o catarro sairá naturalmente e a cura ocorrerá.<br/>\n<br/>Além disso, como as toxinas diminuíram, é natural tornar-se mais saudável do que antes do resfriado.<br/>\n<br/>A dor de cabeça no caso de resfriado ocorre porque os endurecimentos tóxicos no cérebro, pela primeira febre de purificação intensa, permanecem temporariamente nos pulmões, como mencionado anteriormente.<br/>\n<br/>Nesse momento, a ação do líquido migrando para os pulmões estimula os nervos; essa é a dor.<br/>\n<br/>Além disso, a dissolução dos endurecimentos na parte posterior da cabeça e no bulbo raquidiano torna-se coriza pela ação de bombeamento do espirro; as toxinas superficiais tornam-se suor; as da parte superior do corpo tornam-se suores noturnos e as da parte inferior tornam-se, em grande parte, urina.<br/>\n<br/>Se compreenderem este princípio, saberão o quão grato é o resfriado.」 （De \"Tuberculose e Terapia Espiritual\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze1K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Resfriado, Pneumonia e Tuberculose Têm Cura\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「感冒と肺炎・結核は治る」</font></b>　（Publicado em 25 de junho de 1949）<br/>\n<br/>「Como mencionado no item anterior, o resfriado é uma ação de purificação muito simples, portanto o ser humano deve pegá-lo tanto quanto possível; não há método de higiene mais eficaz que este.<br/>\n<br/>É verdadeiramente o único método de saúde concedido pelo Céu. No entanto, na patologia atual, a interpretação é oposta.<br/>\n<br/>Ou seja, o resfriado é temido como o prelúdio de todas as enfermidades.<br/>\n<br/>Consequentemente, o ser humano considera o fato de não pegar resfriado como a prioridade da saúde e, caso pegue, utiliza todos os meios de interrupção da purificação.<br/>\n<br/>Como métodos, além de antitérmicos, antitussígenos, digestivos e várias injeções, utilizam gelo, compressas, inalação, repouso, etc., tentando ao máximo interromper a purificação que finalmente ocorreu.<br/>\n<br/>Os principais meios são a ingestão de medicamentos ou injeções.<br/>\n<br/>\n<br/>Originalmente, não existe nada que seja remédio no mundo.<br/>\n<br/>Sendo tudo substância tóxica, é natural que a debilidade aumente ao entrar no corpo.<br/>\n<br/>Obviamente, todos os outros métodos também são meios de interrupção da purificação e promotores da debilidade, por isso a doença, ou seja, o sofrimento da purificação, é aliviado.<br/>\n<br/>Considerar isso como cura é a base do erro; na verdade, a doença não foi curada de fato.<br/>\n<br/>Apenas se fez retornar ao estado anterior à ocorrência da purificação. A maior prova é que, algum tempo após a 'cura total' do resfriado, a pessoa infalivelmente o pega de novo.<br/>\n<br/>Isso ocorre porque as toxinas retidas permanecem, e por isso a ação de eliminação certamente ocorrerá.<br/>\n<br/>Entretanto, interrompem novamente a purificação, ela ocorre de novo, interrompem novamente, e assim repetem o ciclo.<br/>\n<br/>Além disso, como injetam toxinas medicamentosas a cada ocorrência, as toxinas acumulam-se gradualmente.<br/>\n<br/>Contra esta grande quantidade de toxinas acumuladas, ocorre de uma só vez uma grande ação de eliminação.<br/>\n<br/>Naturalmente, é muitas vezes superior a um resfriado comum; é, por assim dizer, um grande resfriado, que é a chamada pneumonia.<br/>\n<br/>Portanto, quanto aos sintomas da pneumonia, manifesta-se uma grande quantidade de catarro nos pulmões, a respiração torna-se ruidosa, e a febre alta, o desconforto torácico, a dor de cabeça e outros sintomas de sofrimento são iguais aos do resfriado, diferindo apenas por serem intensos.<br/>\n<br/>Isto também se cura na maioria das vezes se deixado por conta própria, mas nos casos mais violentos, o perigo de vida é inevitável.<br/>\n<br/>Como dito, na pneumonia a purificação é especialmente intensa, e a medicina realiza a interrupção da purificação de forma veemente, gerando um atrito violento entre a purificação e sua interrupção.<br/>\n<br/>O paciente sofre terrivelmente, a debilidade aumenta rapidamente e o resultado é a aceleração da morte.<br/>\n<br/>Pelo exposto, vê-se que a causa da pneumonia é inteiramente a repetida interrupção da purificação do resfriado.<br/>\n<br/>Portanto, se agirmos para pegar resfriados sempre que possível e deixarmos a natureza agir em caso de enfermidade, a doença chamada pneumonia certamente desaparecerá da humanidade.」 （De \"Tuberculose e Terapia Espiritual\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "kaze1K.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Tuberculose - A Tuberculose Tem Cura\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「結核の原因・結核は治る」</font></b>　（Publicado em 25 de junho de 1949）<br/>\n<br/>「Iniciarei agora a explicação da tuberculose. Conforme exposto, pela repetição da interrupção da purificação chamada resfriado, acabou-se criando a violenta ação purificadora chamada pneumonia.<br/>\n<br/>Uma purificação semelhante a esta pneumonia, mas que ocorre de forma extremamente lenta, é o sintoma inicial da tuberculose pulmonar.<br/>\n<br/>Como dito antes, ao interromper a purificação do resfriado, retorna-se temporariamente ao estado de saúde, mas além de não ser uma cura real, os sintomas tornam-se malignos e persistentes devido ao acúmulo de toxinas.<br/>\n<br/>Esta é a particularidade da tuberculose. Por isso, não se cura tão facilmente quanto o resfriado.<br/>\n<br/>Ela se prolonga, e os sintomas são, como todos sabem: febrícula, tosse, cansaço, falta de apetite, dor de cabeça, suores noturnos, insônia, nervosismo, emagrecimento, etc.<br/>\n<br/>Explicando brevemente: a febrícula é o calor da purificação; a tosse é a ação de sucção do catarro; o cansaço, a falta de apetite, a dor de cabeça e os suores noturnos devem-se à febre; a insônia, o nervosismo e o emagrecimento devem-se à anemia.<br/>\n<br/>Nas mulheres, observa-se a interrupção da menstruação, o que obviamente se deve à anemia.<br/>\n<br/>\n<br/>Como os sintomas acima são uma ação lenta de eliminação de toxinas, quase todos se curariam se deixados por conta própria, mas a medicina, desconhecendo a patologia, interrompe a purificação obstinadamente.<br/>\n<br/>Esse método, como todos sabem, tem o repouso absoluto como regra de ouro. O repouso é a interrupção do movimento, por isso nada debilita tanto; além disso, esgotam-se todos os meios para interromper a purificação.<br/>\n<br/>Originalmente, a ação de purificação é tanto mais vigorosa quanto mais saudável se está; portanto, para atingir o objetivo de interromper a purificação, o único caminho é debilitar a pessoa.<br/>\n<br/>A prova deste princípio é o fato de a tuberculose ocorrer mais facilmente na juventude, época de maior vitalidade, pois nesse período a resistência é mais forte.<br/>\n<br/>Entretanto, a interpretação médica é que se contrai tuberculose porque a resistência é fraca; é uma interpretação totalmente oposta.<br/>\n<br/>Todavia, o fato de ser menos frequente na velhice, quando a resistência é fraca, não confirma a minha teoria?<br/>\n<br/>\n<br/>Explicarei a tuberculose de forma ainda mais compreensível.<br/>\n<br/>Quando os médicos diagnosticam o estágio inicial da tuberculose, na verdade não há anormalidade alguma nos pulmões.<br/>\n<br/>Isso ocorre porque há um pouco de catarro retido nos pulmões; os estertores e as manchas na radiografia são isso.<br/>\n<br/>Obviamente, sintomas como febrícula e tosse acompanham a purificação leve.<br/>\n<br/>E por que surgiu esse catarro nos pulmões? Em qualquer pessoa, as toxinas se concentram e se solidificam em várias partes do corpo.<br/>\n<br/>Além disso, esses locais são, surpreendentemente: cérebro, virilha, linfonodos inguinais, braços, pernas, região renal, etc.; há endurecimentos tóxicos em todo o corpo que, ao se liquefazerem pela purificação, infiltram-se e retêm-se imediatamente nos pulmões.<br/>\n<br/>Eles ficam aguardando a segunda purificação (febre, tosse e expectoração). Se for uma purificação intensa como a pneumonia, pode ser expelido em curto período, mas no caso da tuberculose, como é lento, o catarro infiltra-se e aumenta nos pulmões de forma sucessiva por longo período.<br/>\n<br/>No entanto, como a medicina identifica erroneamente a interrupção da purificação como a terapia correta, temem a tosse e o catarro, tentando interromper sua eliminação.<br/>\n<br/>Sendo interrompido, o catarro que se infiltra sucessivamente acumula-se e aumenta, e a doença segue a rota da piora.<br/>\n<br/>Então a medicina aplica ainda mais o repouso e outros meios de debilitação para 'solidificar'.<br/>\n<br/>Em suma: o corpo humano tenta dissolver e expelir; a medicina tenta solidificar e não deixar sair. Continua-se essa luta hostil e contraditória.<br/>\n<br/>O termo 'lutar contra a doença', propalado ultimamente, sugere bem isto. Qualquer um compreenderá por que o tratamento da tuberculose leva anos se souber este princípio.<br/>\n<br/>Como exemplo, se o paciente desobedece ao repouso e movimenta o corpo ou usa a mente minimamente, certamente terá febre; isto ocorre porque o poder purificador renasce.<br/>\n<br/>\n<br/>Aqui devo escrever outro fato importante: o catarro nos pulmões apodrece gradualmente com o passar do tempo.<br/>\n<br/>É um princípio universal que qualquer matéria gere microrganismos ao apodrecer.<br/>\n<br/>Além disso, a temperatura corporal é um colaborador conveniente para a geração de microrganismos.<br/>\n<br/>Ou seja, esses microrganismos são os bacilos da tuberculose. Portanto, quanto ao princípio da geração do bacilo, Pasteur afirmou ser por contágio, derrubando a teoria da geração espontânea que era o dogma até então, mas nenhuma das duas é a verdade absoluta.<br/>\n<br/>Na verdade, existem causas tanto de geração espontânea quanto de contágio.<br/>\n<br/>Contudo, o bacilo da tuberculose é de geração espontânea e não é, de forma alguma, uma doença contagiosa.<br/>\n<br/>A maior prova é a conclusão que obtive através da experiência prática por mais de vinte anos.<br/>\n<br/>Tentei provocar a infecção por todos os meios, usando primeiro meus seis filhos como cobaias por mais de dez anos; nenhum foi infectado e todos os seis gozam de saúde vibrante hoje.<br/>\n<br/>Além disso, entre meus discípulos, são inúmeras as vezes em que deram chá a pacientes tuberculosos e beberam encostando os lábios no mesmo lugar da borda da xícara, mas até hoje nada aconteceu.<br/>\n<br/>Fiz outros testes de infecção com todos os meios possíveis, mas nada ocorreu. Em minha casa, sempre há dois ou três pacientes tuberculosos que permanecem e trabalham; não realizamos desinfecções, e o fato de não haver nenhum infectado torna isto claro.<br/>\n<br/>\n<br/>Pelo exposto, não hesito em afirmar que a teoria do contágio da tuberculose é um erro total.<br/>\n<br/>Explicarei brevemente o diagnóstico e o tratamento médico: a radiografia é como mencionado antes; a caverna ocorre porque o catarro apodrece e corrói os alvéolos, mas esta recupera sua forma original até certo ponto se o catarro for removido.<br/>\n<br/>A terapia de pneumotórax, em voga ultimamente, é um método de solidificar o catarro limitando o movimento respiratório de um pulmão pela pressão do ar; portanto, é um tipo de interrupção da purificação e o efeito é temporário.<br/>\n<br/>A hemossedimentação indica que o sangue impuro desce rápido por ter muitas toxinas. Quem tem sangue impuro adoece facilmente e tem baixo poder de cura.<br/>\n<br/>Naturalmente, há catarro novo e velho: quanto mais novo, mais transparente; depois branco, depois esverdeado; o mais velho é amarelado ou enegrecido.<br/>\n<br/>Quando o catarro atinge esse estado, tem mau cheiro, por isso é fácil notar; além disso, o bacilo da tuberculose gera-se neste catarro velho.<br/>\n<br/>\n<br/>Em seguida, semelhantes à tuberculose, mas diferentes, existem a tuberculose miliar e a gangrena pulmonar.<br/>\n<br/>A tuberculose miliar ocorre facilmente no estágio terminal da tuberculose porque o catarro apodrecido é altamente tóxico e causa catarro nos alvéolos.<br/>\n<br/>A tuberculose laríngea segue o mesmo princípio; a rouquidão característica deve-se ao fato de o catarro tóxico tocar as cordas vocais, causando catarro na mucosa.<br/>\n<br/>Já na gangrena pulmonar, surgem tumores perto da pleura; na maioria das vezes, surgem primeiro fora da pleura, incham gradualmente e invadem o interior do pulmão.<br/>\n<br/>Esta doença é curada facilmente por nós; nesse caso, o paciente infalivelmente expele grande quantidade de catarro com sangue e pus de odor fétido, o que ocorre pela abertura ou ruptura do tumor, sendo igual a qualquer caso de tumor.<br/>\n<br/>\n<br/>Sobre a tuberculose, os médicos devem vivenciar fatos inexplicáveis para eles.<br/>\n<br/>Isso ocorre quando o paciente tem uma febre alta persistente e muito obstinada.<br/>\n<br/>Mesmo usando antitérmicos, gelo ou injeções, não há efeito, e o médico assistente frequentemente inclina a cabeça e suspira.<br/>\n<br/>Explicarei este princípio: trata-se de uma febre de reação ao método de baixar a febre. Obviamente, é um sintoma terminal; no início é febrícula,<br/>\n<br/>mas como se usam antitérmicos para zerar a febre, ocorre uma queda temporária, mas a febre volta no dia seguinte.<br/>\n<br/>Usa-se o antitérmico novamente; como resultado da continuidade, a febre de reação fortalece-se gradualmente, tornando-se enfim uma febre alta incompreensível.<br/>\n<br/>E, proporcionalmente, os meios antitérmicos também são reforçados; por fim, chega-se a cerca de quarenta graus, e nesse caso os médicos têm dificuldade em julgar.<br/>\n<br/>Naturalmente, o resultado é a morte pela debilidade súbita na maioria das vezes.<br/>\n<br/>Todavia, surpreendentemente, em nosso método é facílimo baixar esta febre de causa desconhecida.<br/>\n<br/>Basta cessar todo método antitérmico e deixar por conta própria; a febre pode subir muito temporariamente, mas depois baixará gradualmente.<br/>\n<br/>Isto obteve sucesso sem exceção em minha longa experiência.」 （De \"Tuberculose e Terapia Espiritual\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    }
]