[
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Doença Cerebral, de Paladar Exigente e Desequilibrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com Doença Cerebral, de Paladar Exigente e Desequilibrado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O avô e o filho dele tiveram meningite, e o neto morreu de difteria.<br/>\n<br/>Agora, um dos netos tem uma doença na cabeça, gosta de alimentos requintados e tem uma alimentação desequilibrada. Há alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está afetando a cabeça.<br/>\n<br/>Se o filho do avô realmente teve meningite ou não, não se sabe ao certo. O diagnóstico difere dependendo do médico. Mesmo dizendo que é difteria, há coisas que não são difteria, então é incerto.<br/>\n<br/>Quando a meningite é curada, a cabeça melhora, então não há absolutamente com o que se preocupar.<br/>\n<br/>Dizem que a pessoa fica imbecil porque as toxinas da purificação se solidificam. Não há esse risco.<br/>\n<br/>Além disso, quase todos se curam. Não há a menor possibilidade de dar errado.<br/>\n<br/>Mesmo com vinte ou trinta anos, pode-se ter meningite. A parte frontal da cabeça dói intensamente.<br/>\n<br/>As características são: não abre os olhos, dói, e ministrando <i>Johrei</i> cura-se muito bem. Ministre bem o <i>Johrei</i> na parte frontal da cabeça.<br/>\n<br/>Também existe o lado espiritual. Há casos em que é devido a toxinas no estômago.<br/>\n<br/>Há também aqueles que comem incenso, barro de parede ou insetos. Isso é espírito animal.<br/>\n<br/>O paladar desequilibrado comum ocorre por haver toxina no estômago, e casos assim são curados ministrando-se <i>Johrei</i> nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Síndrome de Ménière\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Síndrome de Ménière\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O paciente em quem estou ministrando <i>Johrei</i>, homem de cinquenta e seis anos, adoeceu em janeiro de 1948.<br/>\n<br/>Como resultado do diagnóstico médico, disseram-lhe que era Síndrome de Ménière, sendo a causa sífilis neurológica, tem zumbido e a glândula parótida está torta.<br/>\n<br/>Retiraram água do ouvido e deram-lhe cerca de doze injeções de Salvarsan.<br/>\n<br/>Como não curou no médico, tentou de tudo, praticou todas as crenças possíveis e, por fim, hoje fala como se Deus não existisse.<br/>\n<br/>Recentemente tive a permissão de ministrar-lhe <i>Johrei</i> cerca de dez vezes, mas não há um resultado claro.<br/>\n<br/>Ele se curará completamente? Além disso, peço que me oriente o método do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para curar, certamente irá curar, mas se tivesse deixado de lado desde o início, agora já estaria totalmente curado.<br/>\n<br/>Isso ocorreu porque aplicaram ao extremo métodos de conservação e agravamento da doença.<br/>\n<br/>Basicamente, essa história de sífilis neurológica não existe. Pelo contrário, talvez exista sífilis sem acometimento dos nervos.<br/>\n<br/>A sífilis é algo que de forma alguma acompanha dor.<br/>\n<br/>O zumbido no ouvido não é sífilis.<br/>\n<br/>Dizer que a glândula parótida está torta é algo impossível de acontecer. É realmente um absurdo extremo.<br/>\n<br/>Há toxina na glândula parótida, com o <i>Johrei</i> ela cura, mas como o método que a agravou foi forte, levará tempo.<br/>\n<br/>O local do <i>Johrei</i> é onde dói; no caso de zumbido, geralmente há toxina na glândula parótida; se não for lá, é no bulbo raquidiano.<br/>\n<br/>O problema é saber para onde as doze injeções de Salvarsan virão sob a forma de purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia Cardíaca e Ficar Acamado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Neurastenia Cardíaca e Ficar Acamado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os sintomas da neurastenia cardíaca e os pontos vitais do <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Geralmente trata-se de um espírito morto; devido à anormalidade, a pessoa pensa que vai morrer a qualquer momento, mas é o espírito morto que se reflete no ser humano exatamente como ele é.<br/>\n<br/>Ao deitar, pelo contrário, tem palpitações e sente que a respiração vai parar.<br/>\n<br/>Quando o espírito se afasta, a pessoa fica como se nada tivesse acontecido.<br/>\n<br/>Portanto, o coração não tem muita relação.<br/>\n<br/>Na hora da crise, é bom entoar a oração. O <i>Johrei</i> é na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Intoxicação por Norshin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Intoxicação por Norshin\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que nasci tenho dores de cabeça e tomei grandes quantidades de Norshin (analgésico), também fiz bastante massagem, mas agora sofro com ombros endurecidos. Qual o método do <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Norshin também intoxica.<br/>\n<br/>O veneno do remédio está endurecido nos ombros, então basta dissolvê-lo.<br/>\n<br/>Se a força espiritual não for grande, a dissolução será lenta.<br/>\n<br/>Concentre no lugar endurecido, de modo que penetre até o fundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço e Cor Roxa no Rosto que Aumentam com o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Inchaço e Cor Roxa no Rosto que Aumentam com o Johrei\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Viúva, com quarenta e quatro anos este ano, venho ministrando-lhe <i>Johrei</i> há vários meses, mas o inchaço e a cor roxa no rosto aumentaram; às vezes, ela treme fortemente durante o <i>Johrei</i>. Qual a razão disso? Como curar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser intoxicação por remédio fitoterápico (medicina chinesa). Melhorando os rins, sairá pela urina. Além disso, deve haver algum espírito encostado nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor na Medula Espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor na Medula Espinhal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após realizar o rito de afastar o infortúnio aos trinta e quatro anos, por volta das duas horas da madrugada a parte superior central e ambos os lados da medula espinhal começaram a doer fortemente.<br/>\n<br/>Especialmente a respiração ficava difícil, acontecia toda noite em horário determinado, e durou cerca de três meses.<br/>\n<br/>Entrei na fé há três anos e desde então recebo <i>Johrei</i> diariamente.<br/>\n<br/>A dor e o sofrimento com horário marcado melhoraram consideravelmente, mas a dor na medula espinhal ainda não passou. Peço que me oriente a causa disso e o método do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É veneno de remédio. Remédio ocidental dói mais.<br/>\n<br/>Aperte as costas e ministre no local que mais doer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Soluço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Soluço\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mulher de cinquenta anos, sofre com soluços.<br/>\n<br/>Aparecem se a mão de outra pessoa tocar em qualquer parte do seu corpo. Peço o método do <i>Johrei</i> para ela.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Diafragma, nuca, cabeça. Isso é curável. \"<br/>\n<br/>\n<img border=\"0\" height=\"210\" src=\"kubisuzi1.jpg\" width=\"160\"/><br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem com Dor no Mamilo (Peito)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Homem com Dor no Mamilo (Peito)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Homem de setenta e dois anos, com dor no peito esquerdo; tratou-se no médico por três meses e a dor não passou. Ingressou na Igreja e continuei ministrando-lhe <i>Johrei</i> dia sim, dia não, por cerca de vinte vezes.<br/>\n<br/>Recentemente o apetite dele melhorou, mas a dor não passa. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta ministrar nas costas, atrás do peito.<br/>\n<br/>Com certeza há um nódulo; ministrando nele, a dor desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tifo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tifo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o paciente de tifo do outro dia, quatro de seus irmãos morreram em sucessão de tuberculose.<br/>\n<br/>As pessoas da seita Nichiren, na qual eles acreditavam até agora, opõem-se insistentemente ao <i>Johrei</i>.<br/>\n<br/>Toda a família despertou e está se apoiando em <i>Kannon</i>.<br/>\n<br/>O sofrimento no meio da noite seria causado por um espírito morto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tudo que é insistente e pegajoso é um deus maligno.<br/>\n<br/>O verdadeiro Deus justo é simples e direto. Deve-se distinguir através disso.<br/>\n<br/>Se o espírito de raposa diz para cultuá-lo, é melhor cultuá-lo logo.<br/>\n<br/>Os sintomas do tifo são: a febre aparece por volta das quatro da tarde, a pulsação e a febre não são paralelas; a pulsação é baixa.<br/>\n<br/>O tifo cura-se ministrando-se <i>Johrei</i> no abdômen duas ou três vezes.<br/>\n<br/>Resumindo a história, deve ser espírito de cobra. O espírito de cobra foge por todas as partes.<br/>\n<br/>Como os quatro irmãos faleceram de tuberculose, deve ser o espírito de algum deles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação Média e Mudança da Dor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação Média e Mudança da Dor\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Homem, quarenta e cinco anos, e as mãos não se movem.<br/>\n<br/>(Serviu no exército) Em setembro do ano passado, recebeu <i>Johrei</i> e, em cerca de cinco meses, ficou muito aliviado.<br/>\n<br/>Tanto ele quanto os familiares receberam a força, e em fevereiro deste ano entronizaram a Imagem da Luz Divina.<br/>\n<br/>Depois disso, aos poucos a região lombar (quadris) parou de se mover. Qual a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ocorreu uma purificação média na região lombar.<br/>\n<br/>Quando a toxina das mãos se dissolve e desaparece, as outras partes do corpo diminuem na média, e ocorre a purificação. Ministrando <i>Johrei</i> na região lombar, ele se curará.<br/>\n<br/>A purificação média cura-se mais rapidamente do que a primeira purificação.<br/>\n<br/>A dor não muda de lugar. Quando se retira uma dor forte, apenas passa-se a sentir a dor em outro local.<br/>\n<br/>A não ser no caso de espírito de cobra, onde ela se move. O reumatismo articular é espírito de cobra e morde. Dói de forma extrema, mas mesmo nos casos difíceis, certamente cura em menos de uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no Baixo Ventre Causado por Espírito Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no Baixo Ventre Causado por Espírito Vivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de dois anos, tive um nódulo na barriga equivalente ao tamanho de uma gravidez de quatro meses, que curou com cerca de dois meses de <i>Johrei</i>, mas que recentemente reapareceu.<br/>\n<br/>Não há dor nem sofrimento. Existe alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre frequentemente em caso de espírito vivo.<br/>\n<br/>Quando é de ordem espiritual, a região abaixo do umbigo, perto da bexiga, incha. Fica com uma sensação de peso.<br/>\n<br/>Se não for espiritual, isso é no peritônio, então, melhore os rins.<br/>\n<br/>Não há tanta necessidade de ministrar <i>Johrei</i> no abdômen. É a partir das omoplatas até as costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mulher de sessenta anos, o útero desce e ela sofre com isso. Peço que me ensine o método do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O músculo que sustenta o útero está flácido, e a toxina solidificou-se nesse músculo.<br/>\n<br/>É comum em pessoas que tiveram muitos filhos. Numa pessoa jovem cura-se rapidamente, mas como é idosa, é trabalhoso. O vulgo chama de 'berinjela'.<br/>\n<br/>Ministre bem o <i>Johrei</i> nas virilhas.<br/>\n<br/>Anteriormente curei uma camponesa com essa doença, mas a causa era um espírito vivo.<br/>\n<br/>O espírito vivo ocorre muito nas relações entre homens e mulheres. Ocorre bastante nas mulheres bonitas. Ataca o útero, os ovários, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Polaciúria (Micção Frequente)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Polaciúria (Micção Frequente)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Menino, faz onze anos este ano, tem vontade frequente de urinar, e venho ministrando-lhe <i>Johrei</i> há quatro anos.<br/>\n<br/>O resultado não é animador. Seria afinidade espiritual? Ensine-me, por favor.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há toxina ao redor da bexiga, que a está pressionando.<br/>\n<br/>Como o recipiente encolheu, a vontade de urinar é frequente.<br/>\n<br/>Essa toxina vem dos rins, portanto, se tratar os rins, ele curará.<br/>\n<br/>Para toda doença, se tocar no ponto vital, o efeito será verdadeiro.<br/>\n<br/>O ponto vital é a parte mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna (Fazer Xixi na Cama)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna (Fazer Xixi na Cama)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Menino que fará seis anos este ano, urina muito na cama, tenho ministrado <i>Johrei</i> há cerca de um ano, mas o efeito ainda não apareceu.<br/>\n<br/>Qual seria a causa? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Creio que o <i>Johrei</i> está sendo ministrado no lugar errado.<br/>\n<br/>A toxina está pressionando o músculo esfíncter da uretra.<br/>\n<br/>É em ambos os lados da virilha e na parte frontal da cabeça.<br/>\n<br/>O funcionamento da atenção, entre outras coisas, da parte frontal da cabeça está entorpecido.<br/>\n<br/>A vontade de expelir não funciona. Não há comunicação.<br/>\n<br/>Ministre nos rins, bexiga (virilha), parte frontal da cabeça e parte de trás da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na enurese noturna, há casos que se curam facilmente com uma ou duas sessões de <i>Johrei</i>, e outros que, mesmo recebendo <i>Johrei</i> por meio ano ou um ano, ainda não curam.<br/>\n<br/>Nesse tipo teimoso, a causa seria apenas física, ou também seria uma causa espiritual?<br/>\n<br/>Por favor, ensine a causa e os locais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo sendo físico, ministre na parte frontal da cabeça e no músculo esfíncter.<br/>\n<br/>A parte frontal da cabeça e os órgãos genitais têm muita relação, e se houver toxina na parte frontal da cabeça, o funcionamento ficará entorpecido.<br/>\n<br/>Quando a pessoa não se cura ao chegar na idade de amadurecimento, é porque já virou um hábito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]