[
  {
    "source_file": "SN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultivo Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cultivo Sem Fertilizantes\"</font></b> (Publicado em 1 de dezembro de 1948)<br/>\n<br/>\"Ao explicar o cultivo sem fertilizantes, começarei pela teoria fundamental, ou seja, o que é o solo.<br/>\n<br/>Escusado será dizer que ele foi criado pelo Criador para cultivar os cinco cereais e vegetais, que são da máxima importância para manter a vida humana.<br/>\n<br/>Portanto, a essência do solo em si é algo místico e profundo, e é indiscutível que a ciência materialista atual não consegue compreendê-la de forma alguma.<br/>\n<br/>No entanto, a agricultura até hoje, sem perceber, caiu em um caminho errôneo, resultando no desprezo pelo poder do solo, e chegou-se aos dias de hoje acreditando que, para cultivar melhor todas as plantações, é necessário depender de fertilizantes artificiais, como fezes e urina ou fertilizantes químicos.<br/>\n<br/>Contudo, como resultado do exposto acima, a essência do solo degenerou e se alterou gradualmente, e a força vital original do solo se exauriu. Apesar disso, por não perceberem esse fato,<br/>\n<br/>têm a ilusão de que a causa das más colheitas se deve à falta de fertilizantes e aplicam cada vez mais fertilizantes, o que enfraquece ainda mais o poder do solo. Na tentativa de compensar isso, aplicam ainda mais fertilizantes, resultando<br/>\n<br/>no empobrecimento das terras do Japão, como se vê hoje, o que é lamentado em uníssono pelos agricultores.<br/>\n<br/>Vou enumerar o quão terríveis são os fertilizantes artificiais.<br/>\n<br/>\n<br/>Um. O que mais aflige atualmente é, sem dúvida, o surgimento de pragas.<br/>\n<br/>No entanto, sem investigar a causa do surgimento das pragas, dedicam-se apenas ao seu extermínio. Embora não consigam descobrir a causa e, por isso, adotem essa medida como a segunda melhor opção,<br/>\n<br/>na verdade, as pragas surgem dos fertilizantes, e o aumento recente dos tipos de pragas se deve ao aumento dos tipos de fertilizantes.<br/>\n<br/>Além disso, mesmo que consigam exterminar as pragas usando inseticidas, é realmente uma tolice não saber que os produtos químicos se infiltram no solo, deteriorando-o, e que isso se torna a causa do surgimento de pragas (o solo ácido é causado pelos fertilizantes).<br/>\n<br/>\n<br/>Dois. Ao absorver fertilizantes, as plantações enfraquecem muito.<br/>\n<br/>Elas quebram facilmente se houver danos por vento e água, e como as flores caem, a frutificação é escassa. Como crescem muito em altura e as folhas ficam grandes, os frutos ficam à sombra das folhas, e o arroz, o trigo e os feijões ficam com a casca grossa e os grãos magros.<br/>\n<br/>\n<br/>Três. Como a maior parte do sulfato de amônio, da amônia nas fezes e urina e de outros fertilizantes químicos são venenos e medicamentos fortes, uma vez que as plantações os absorvem,<br/>\n<br/>mesmo que em quantidades minúsculas, ao entrarem constantemente no corpo humano através do estômago, não se pode dizer que não causem danos à saúde.<br/>\n<br/>Especialmente, é um fato que mais de 80% dos japoneses são portadores de parasitas, especialmente lombrigas.<br/>\n<br/>A causa, obviamente, é que os ovos de lombriga nas fezes e urina entram no corpo humano e crescem, mas<br/>\n<br/>a medicina recente relata que, se o uso de fertilizantes de fezes e urina for suspenso por dois ou três anos, a ascaridíase será completamente erradicada.<br/>\n<br/>Neste ponto também, o cultivo sem fertilizantes é uma grande conquista.<br/>\n<br/>\n<br/>Quatro. Recentemente, o preço dos fertilizantes tem subido cada vez mais, e pagar pelos fertilizantes consome quase toda a receita da venda do arroz entregue ao governo. Este é o cálculo honesto dos agricultores, e é por isso que eles não têm outra escolha a não ser vender no mercado negro.<br/>\n<br/>\n<br/>Cinco. O trabalho e o esforço necessários para comprar fertilizantes, aplicá-los e pulverizar desinfetantes são enormes.<br/>\n<br/>\n<br/>Seis. As plantações cultivadas sem fertilizantes são extremamente deliciosas, têm um bom desenvolvimento, são maiores do que as cultivadas com fertilizantes e a quantidade também é maior.<br/>\n<br/>\n<br/>Pelo exposto acima, vocês devem ter compreendido o quão terrível é a toxina dos fertilizantes e reconhecido plenamente o quão vantajoso é o cultivo sem fertilizantes.<br/>\n<br/>Se calcularmos tudo isso, não seria exagero dizer que a economia agrícola poderia obter o dobro do lucro atual.<br/>\n<br/>Na verdade, não seria exagero dizer que é uma grande revolução na agricultura do Japão.<br/>\n<br/>A seguir, apresentarei os resultados e métodos obtidos através da minha experiência, bem como os relatórios de muitos praticantes.<br/>\n<br/>Eu penso o seguinte: quantos japoneses conhecem o verdadeiro sabor dos vegetais? Provavelmente não seria errado dizer que são muito poucos.<br/>\n<br/>Isso porque, obviamente, não deve haver produtos agrícolas aos quais não tenham sido aplicados fertilizantes químicos e fertilizantes de fezes e urina.<br/>\n<br/>Os vegetais que absorvem esses fertilizantes perdem o sabor dado pelos Céus.<br/>\n<br/>Em contrapartida, se fizermos com que absorvam os nutrientes do próprio solo, os vegetais manifestarão o seu sabor natural, tornando-se verdadeiramente deliciosos.<br/>\n<br/>Desde que conheci o sabor dos vegetais sem fertilizantes, o quanto a minha sensação de felicidade na vida aumentou!<br/>\n<br/>Além disso, no cultivo sem fertilizantes, economiza-se o custo dos fertilizantes e o trabalho, evita-se o desconforto do mau cheiro, elimina-se o perigo de transmissão de parasitas, o surgimento de pragas é extremamente reduzido, o sabor é bom e a quantidade aumenta, o que significa matar dois coelhos com uma cajadada só.<br/>\n<br/>Eu não posso ficar calado diante de um problema tão grande nem por um momento.<br/>\n<br/>Desejo anunciar isso rapidamente ao mundo e compartilhar este evangelho.<br/>\n<br/>\n<br/>Primeiro, falarei a partir da teoria prática. Afinal, qual é a capacidade do solo?<br/>\n<br/>O solo é formado pela força da trindade, que é a união íntima dos três grandes elementos: o elemento terra, o elemento água e o elemento fogo.<br/>\n<br/>Obviamente, a força básica para o cultivo das plantas é o elemento terra, enquanto o elemento água e o elemento fogo são forças subsidiárias.<br/>\n<br/>Portanto, como a qualidade do próprio solo, que é a força motriz principal, determina se o resultado para as plantas será bom ou ruim,<br/>\n<br/>no caso do cultivo, a condição principal deve ser melhorar a qualidade do elemento terra, que é a sua base.<br/>\n<br/>Isso ocorre porque quanto melhor for a qualidade do elemento terra, melhores serão os resultados obtidos.<br/>\n<br/>Então, qual é o método para torná-lo um bom solo? É fortalecer a energia da qualidade do solo.<br/>\n<br/>Para fazer isso, primeiro é necessário purificar e limpar a qualidade do solo.<br/>\n<br/>Isso porque quanto mais pura for a qualidade do solo, mais vigorosa será a sua força vital para as plantas.<br/>\n<br/>No entanto, o quão equivocada tem sido a agricultura até hoje é que, ao contrário do exposto acima, considerava-se aceitável encher a qualidade do solo de impurezas o máximo possível.<br/>\n<br/>Ao explicar isso, acho que é mais fácil entender começando pela teoria oposta.<br/>\n<br/>O que significa a teoria oposta? Desde os tempos antigos, os fertilizantes têm sido considerados uma questão importante e inseparável da agricultura, mas, na verdade, quanto mais fertilizantes se aplicam, mais se mata o solo.<br/>\n<br/>Se aplicar fertilizantes, pode-se obter bons resultados temporariamente, mas gradualmente o solo sofrerá de intoxicação por fertilizantes e não se obterão bons resultados a menos que se apliquem fertilizantes.<br/>\n<br/>Portanto, quanto mais fertilizantes se aplicam, mais se atrai o efeito inverso.<br/>\n<br/>Acima de tudo, quando a colheita de arroz nos arrozais dos agricultores se torna ruim, eles adicionam terra nova.<br/>\n<br/>Isso porque adicionar terra nova aumenta temporariamente a colheita.<br/>\n<br/>Neste caso, eles fazem um julgamento errado. Eles interpretam que, como cultivam ano após ano, os nutrientes do solo são absorvidos, e por isso a nutrição do solo se tornou pobre.<br/>\n<br/>Na verdade, eles não percebem que a qualidade do solo enfraqueceu devido aos fertilizantes aplicados ano após ano.<br/>\n<br/>No entanto, a terra nova sem componentes de fertilizantes tem uma força vital vigorosa, e é por isso que se podem obter bons resultados.<br/>\n<br/>Deixando a teoria por aqui, de qualquer forma, explicarei sequencialmente, do ponto de vista prático, o quão vantajoso é não usar fertilizantes.<br/>\n<br/>\n<br/>A primeira coisa a mencionar como característica do cultivo sem fertilizantes é a baixa estatura das plantações.<br/>\n<br/>Com fertilizantes, a altura aumenta, o crescimento das folhas é vigoroso e elas crescem grandes e abundantes. Como mencionei antes, os frutos de feijões e afins ficam à sombra das folhas e crescem mal,<br/>\n<br/>e como muitas flores caem, a frutificação é muito escassa. Especialmente a soja verde e afins, no cultivo sem fertilizantes, podem render o dobro da colheita, sem um único grão comido por insetos, e o seu sabor delicioso é elogiado por todos.<br/>\n<br/>Obviamente, a maciez da casca de ervilhas, favas e afins também é inigualável.<br/>\n<br/>\n<br/>Além disso, no cultivo sem fertilizantes, nunca há fracassos.<br/>\n<br/>Muitas vezes, quando amadores cultivam batatas, ouvem-se lamentos de que as batatas são pequenas e poucas, ou que não houve colheita alguma. Como não percebem que isso se deve ao excesso de fertilizantes,<br/>\n<br/>entendem erroneamente que o mau resultado se deve à falta de fertilizantes e usam cada vez mais fertilizantes, o que piora os resultados cada vez mais.<br/>\n<br/>Além disso, quando perguntam a orientadores ou pessoas experientes, eles dizem: \"A causa é a má qualidade das sementes, ou porque foram plantadas na época errada\", ou \"É devido à acidez do solo\", o que é completamente fora do alvo, e não há como perceberem a verdadeira causa.<br/>\n<br/>No entanto, as batatas cultivadas sem fertilizantes são extremamente brancas, têm um aroma forte, uma textura macia e agradável na língua, e são tão deliciosas que se pode pensar que são de uma variedade diferente.<br/>\n<br/>Obviamente, o mesmo se aplica ao inhame, taro, etc., mas especialmente a batata-doce, se for plantada em canteiros altos, com um espaçamento amplo entre os canteiros e com bastante exposição ao sol, o seu tamanho enorme e o seu sabor delicioso são surpreendentes.<br/>\n<br/>No entanto, parece que mesmo os agricultores não aplicam muitos fertilizantes na batata-doce.<br/>\n<br/>\n<br/>Em particular, falarei sobre o milho. Os bons resultados do milho sem fertilizantes merecem destaque especial.<br/>\n<br/>No entanto, como todas as sementes, incluindo as de milho, contêm inicialmente toxinas de fertilizantes, os resultados não são os esperados no primeiro ou segundo ano, mas melhoram visivelmente a partir do terceiro ano.<br/>\n<br/>O milho cultivado em solo sem toxinas de fertilizantes e com sementes sem toxinas de fertilizantes tem um caule muito grosso, folhas de um verde tão intenso que parecem gotejar água. Se for plantado em um local ensolarado e sem falta de água, a frutificação é boa, a espiga é longa, os grãos são tão densos que não há espaços, as fileiras são precisas e, ao colocá-lo na boca, é macio e doce. Uma vez experimentado, é inesquecível.<br/>\n<br/>O rabanete branco também é branco puro, de textura fina, macio e doce, verdadeiramente delicioso e grosso.<br/>\n<br/>Muitas vezes, quando o rabanete branco tem buracos ou é duro, é devido às toxinas dos fertilizantes.<br/>\n<br/>Além disso, as verduras sem fertilizantes têm um aroma perfumado que abre o apetite, têm boa cor, são macias e não têm absolutamente nenhuma mordida de inseto.<br/>\n<br/>Obviamente, como não se usam fezes e urina, é o mais higiênico.<br/>\n<br/>\n<br/>No cultivo sem fertilizantes, o que eu gostaria de recomendar especialmente é a berinjela.<br/>\n<br/>A sua casca macia, a sua cor bonita e o seu aroma perfeito abrem o apetite de forma extraordinária, a ponto de a minha família não comer berinjelas cultivadas com fertilizantes.<br/>\n<br/>Além disso, no caso do cultivo de arroz, a palha é cortada finamente e bem misturada com a terra do arrozal. Como a palha absorve calor, a terra aquece.<br/>\n<br/>E, como é bem sabido, a água fria da montanha é muito ruim, por isso deve-se fazer as valas o mais rasas e longas possível para aquecer a água corrente.<br/>\n<br/>Nesse caso, é desaconselhável fazer um lago no meio, porque como o lago é fundo, a água não aquece bem.<br/>\n<br/>Melões, melancias, abóboras, etc., podem ser produzidos com uma qualidade excelente que ninguém jamais experimentou.<br/>\n<br/>Quanto ao arroz e ao trigo, tanto o trigo quanto o arroz têm estatura baixa, e a quantidade e a qualidade são obviamente excelentes. Especialmente o arroz, tem brilho, é encorpado como o arroz glutinoso, tem peso, é perfeitamente delicioso e a sua qualidade pode ser considerada de primeira classe.<br/>\n<br/>\n<br/>Como exposto acima, tentei descrever de forma simples os pontos vantajosos do cultivo sem fertilizantes.<br/>\n<br/>Especialmente para as hortas caseiras que se veem em toda parte hoje em dia, não haverá evangelho como este.<br/>\n<br/>De qualquer forma, para um amador, lidar com fezes e urina é uma dor insuportável, e ainda por cima, isso se torna a causa de maus resultados ou atrai para dentro do estômago convidados indesejados chamados lombrigas.<br/>\n<br/>Embora se diga que é por ignorância, até hoje as pessoas têm se esforçado no cultivo com fertilizantes e continuado a ter maus resultados.<br/>\n<br/>Eu, por exemplo, na maioria dos vegetais, apenas espalho as sementes e o único trabalho que tenho é capinar de vez em quando, e com isso consigo vegetais de primeira qualidade. Eu gostaria de dizer: quão maravilhoso é isso!<br/>\n<br/>E, como mencionado anteriormente, fertilizantes comprados e fertilizantes humanos não são necessários, mas o composto natural deve ser amplamente utilizado.<br/>\n<br/>Vou falar sobre isso. Ao cultivar qualquer planta, o mais importante é melhorar o crescimento das raízes capilares, que são as extremidades das raízes, e para isso, não se deve deixar a terra endurecer.<br/>\n<br/>Se o composto apodrecer demais, ele tende a endurecer, por isso é melhor que esteja meio apodrecido.<br/>\n<br/>O composto de folhas de grama apodrece rapidamente, o que é bom, mas as folhas de árvores têm fibras e veios duros, por isso devem ser deixadas apodrecer o suficiente durante um longo período.<br/>\n<br/>A razão para isso é que, como mencionado anteriormente, as pontas das raízes batem nos veios das folhas do composto e são obstruídas.<br/>\n<br/>Recentemente, diz-se que é bom fornecer ar às raízes, mas isso é um pouco fora do alvo.<br/>\n<br/>Isso porque, se a terra for solta o suficiente para o ar circular, o crescimento das raízes será bom, mas, na verdade, o ar não tem relação com isso.<br/>\n<br/>\n<br/>Outra coisa a ter em atenção é aquecer o solo. Para vegetais comuns, é bom fazer uma camada de composto de cerca de um pé (aprox. 30 cm) de espessura a uma profundidade de cerca de um pé no subsolo.<br/>\n<br/>No entanto, para aqueles cujo objetivo é a raiz, como rabanete branco, cenoura e bardana, a profundidade do composto deve ser ajustada de acordo.<br/>\n<br/>Nesse caso, o ideal é misturar bem o composto de folhas de grama com a terra e, para o composto de folhas de árvores, fazer uma cama subterrânea como descrito acima.<br/>\n<br/>Recentemente, a acidez do solo tem sido considerada ruim, mas como a causa da acidez são os fertilizantes, se não houver fertilizantes, não haverá essa preocupação.<br/>\n<br/>\n<br/>Há mais uma coisa que surpreende as pessoas.<br/>\n<br/>Na agricultura, o cultivo contínuo é considerado ruim, mas eu adoto o princípio do cultivo contínuo e obtenho bons resultados, e, além disso, os resultados melhoram gradualmente com o passar dos anos.<br/>\n<br/>Isso parece um milagre, mas na verdade há uma razão sólida. Isso ocorre porque, para vivificar o solo e fortalecer o seu poder, como eu digo, quanto mais se faz o cultivo contínuo,<br/>\n<br/>mais a adaptabilidade do solo para nutrir aquele vegetal é naturalmente fomentada em relação a esse vegetal.<br/>\n<br/>\n<br/>Em seguida, se não houver fertilizantes, as pragas também diminuirão para uma fração do que são atualmente, se não desaparecerem quase completamente.<br/>\n<br/>Os próprios agricultores dizem frequentemente que, se houver muitos fertilizantes, surgem pragas.<br/>\n<br/>Para os charutos, usam-se produtos de Manila e Havana como matérias-primas da mais alta qualidade, e as suas folhas não têm mordidas de insetos e têm um aroma extremamente alto. Ouvi de um especialista no passado que isso se deve inteiramente ao fato de não usarem fertilizantes.<br/>\n<br/>Além disso, acima de tudo, as ervas daninhas não têm mordidas de insetos, e o fato de a aster e a salsa-japonesa, que estão entre as ervas colhidas nos campos da primavera, terem um aroma particularmente alto também deve ser devido à ausência de fertilizantes.<br/>\n<br/>\n<br/>Há algo a ter em atenção aqui. Ao realizar o cultivo sem fertilizantes em campos que até agora receberam fertilizantes, os resultados serão ruins no primeiro ou segundo ano.<br/>\n<br/>Isso ocorre porque o solo ali está sofrendo de intoxicação por fertilizantes, assim como, no caso dos humanos, se um bebedor parar de beber, ele ficará atordoado por um tempo, se um fumante parar de fumar, ele perderá a energia, e se um viciado em morfina ou cocaína parar, ele não conseguirá suportar.<br/>\n<br/>Primeiro, deve-se ter paciência por dois ou três anos e esperar o que vem depois. À medida que as toxinas dos fertilizantes no solo e nas sementes desaparecem, o solo demonstrará o seu grande poder.<br/>\n<br/>Os muitos relatórios de experiências a seguir (omitidos) provarão isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]