[
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A produção do leite materno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A produção do leite materno\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a produção do leite materno.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom saber sobre isso.<br/>\n<br/>A má produção de leite ocorre tanto quando o estômago é pequeno quanto quando as glândulas mamárias estão sendo pressionadas.<br/>\n<br/>Se as glândulas mamárias estiverem sendo pressionadas, haverá nódulos e, ao apertar, doerá, então é fácil perceber.<br/>\n<br/>São doze, não é, as glândulas mamárias...<br/>\n<br/>O caso mais comum é quando as toxinas pressionam o estômago pela frente e por trás; quando isso acontece, o estômago diminui e não se consegue comer o suficiente.<br/>\n<br/>Tendo um bebê, é necessária a quantidade de comida para uma pessoa e meia, mas como não se consegue comer isso, o leite também se torna insuficiente.<br/>\n<br/>Se ministrar o <i>Johrei</i>, sairá com facilidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma teoria de que o leite materno se transforma de sangue em leite no instante em que a criança suga.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, não deve ser assim.<br/>\n<br/>Afinal, mesmo que o bebê não sugue, às vezes os seios incham naturalmente e o leite sai.<br/>\n<br/>De fato, ele se torna leite e se acumula nas glândulas mamárias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Leite materno que piorou com o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Leite materno que piorou com o Johrei\"</b></font>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa de um mestre orientador que trabalha como caçador deu à luz o terceiro filho em agosto de 1947, e ele cresceu bem com o leite materno.<br/>\n<br/>No dia 26 de maio deste ano, ela deu à luz um menino; durante três dias os seios incharam o suficiente e havia leite, mas a partir do quarto dia começou a faltar gradualmente.<br/>\n<br/>Como havia um pequeno nódulo perto do seio desde antes do parto,<br/>\n<br/>estamos continuando a ministrar o <i>Johrei</i> todos os dias, mas a quantidade foi diminuindo e, atualmente, ela o cria dando metade de leite materno e metade de leite artificial.<br/>\n<br/>Gostaria que me ensinasse a causa de o leite que havia até agora ter parado de sair repentinamente e o método de ministrar o <i>Johrei</i>.<br/>\n<br/>A propósito, o marido dessa pessoa é caçador, mas também trabalha como pescador no mar.<br/>\n<br/>Sobre o que aconteceu desta vez, estamos preocupados com o fato de ele ter a matança como profissão, o que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ao ministrar o <i>Johrei</i>, o que estava endurecido derreteu (se espalhou) e está pressionando as glândulas mamárias. O que estava endurecido inchou.<br/>\n<br/>(Por isso parou de sair. Apenas para este filho, terão que ter paciência.)<br/>\n<br/>Se a força espiritual for insuficiente, levará muito tempo.<br/>\n<br/>O <i>Johrei</i> tem um clímax. Quando se chega ao clímax (da doença), pode acontecer de parecer que piorou por causa do <i>Johrei</i>.<br/>\n<br/>(As pessoas que sofrem com o <i>Johrei</i> é porque estão indo em direção ao clímax; as pessoas com forte força espiritual têm a capacidade de fazer com que ultrapassem esse clímax.)<br/>\n<br/>Como no caso de caçadores, fazer isso por profissão tem muito menos pecado. Portanto, deve-se fazer ofícios religiosos (cultos de sufrágio) cerca de uma vez por ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoas com falta de leite materno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoas com falta de leite materno\"</font></b>　(26 de outubro de 1948)<br/>\n<br/>\"Para a falta de leite, ministra-se nos rins e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoas com fluxo fraco de leite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoas com fluxo fraco de leite\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Sra. A.H., que recebeu a Iniciação no dia 25 deste mês, teve um parto tranquilo do seu quarto filho no dia 15 de fevereiro.<br/>\n<br/>Estamos ministrando o <i>Johrei</i> desde o dia 22, mas o fluxo de leite está com menos de um terço da espessura normal; como devemos ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A má produção de leite ocorre porque há toxinas ao redor das glândulas mamárias, tornando-as estreitas.<br/>\n<br/>Diz-se que existem doze glândulas mamárias.<br/>\n<br/>Além disso, há casos em que a causa é o estômago pequeno.<br/>\n<br/>Aperte a região dos seios e elimine a pressão nos locais doloridos.<br/>\n<br/>Ou então, há partes endurecidas na região do estômago. Ministre o <i>Johrei</i> na frente e nas costas do estômago, e na região dos seios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fissura mamária\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Fissura mamária\"</b></font>　(28 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde março deste ano, meus mamilos estão com fissuras e contêm pus.<br/>\n<br/>Estou recebendo <i>Johrei</i> desde junho, mas não melhora muito.<br/>\n<br/>O que seria isso? Gostaria de perguntar sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas estão se concentrando nos seios. É fácil de curar.<br/>\n<br/>É bom que você mesma ministre o <i>Johrei</i>. A luz espiritual não deve estar passando.<br/>\n<br/>A doença está saindo lá do fundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]