[
  {
    "source_file": "katame1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vários Aspectos dos Erros Médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vários Aspectos dos Erros Médicos\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Acredito que já tenham compreendido suficientemente que o tratamento médico é um método de solidificar as toxinas e não deixá-las sair do corpo, enquanto o <i>Johrei</i>, pelo contrário, é um método de dissolvê-las e eliminá-las para fora do corpo.<br/>\n<br/>No entanto, como os seres humanos têm acreditado cegamente na medicina até hoje, mesmo que compreendam a lógica acima, será impossível mudar a mentalidade imediatamente. Por isso, tentarei usar o bisturi da dissecação sob vários aspectos.<br/>\n<br/>Primeiramente, sobre a terapia de pneumotórax, que está na moda hoje em dia. Esse também é um método de inserir ar entre as membranas externas do pulmão, comprimindo-o para enfraquecer sua atividade e tornar a respiração fraca.<br/>\n<br/>Com isso, a purificação das toxinas no interior do pulmão enfraquece, a febre baixa na mesma proporção, a tosse e o catarro diminuem, a cavidade encolhe e parece curar. Em outras palavras, é um método de repouso local apenas para os pulmões.<br/>\n<br/>Como o tratamento médico tem como princípio a solidificação, é muito evidente que o progresso da medicina não passa do progresso dos métodos de solidificação.<br/>\n<br/>Acima de tudo, se a pessoa fizer o menor movimento durante o repouso, a febre logo aparece. Isso ocorre porque a purificação é desencadeada, mesmo que um pouco. Os médicos advertem apressadamente contra isso porque temem ao extremo a dissolução das toxinas solidificadas.<br/>\n<br/>\n<br/>Em seguida, sobre os remédios específicos para a tuberculose, o princípio é o mesmo. O fato de novos medicamentos surgirem um após o outro nos últimos anos visa, sem exceção, enfraquecer o corpo humano e obter o efeito de solidificação.<br/>\n<br/>Portanto, um remédio que funciona bem é aquele em que o veneno foi fortalecido o máximo possível, evitando por um triz que os efeitos colaterais ocorram.<br/>\n<br/>Observando por esse prisma, a atual terapia da tuberculose não é um progresso no tratamento de doenças, mas apenas um progresso nos métodos de solidificação.<br/>\n<br/>Deixar o paciente acamado por anos, como um boneco inerte ou um cadáver vivo, significa esperar que as toxinas se solidifiquem naturalmente.<br/>\n<br/>Além disso, se isso requer grandes despesas, impede o trabalho e ainda traz a preocupação de infecção, quão lamentável isso é?<br/>\n<br/>\n<br/>O que é cômico é a terapia de repouso ao ar livre. Em noites de inverno com ventos cortantes, deixa-se a janela escancarada e o paciente fica deitado imóvel. Em um frio que até pessoas saudáveis não suportariam, o paciente, já reduzido a pele e osso pela debilidade e com calafrios, vive uma situação verdadeiramente miserável.<br/>\n<br/>Ainda seria aceitável se isso curasse, mas piorar ou até morrer mesmo fazendo isso é de uma crueldade indescritível.<br/>\n<br/>Isso também deve ser para fazê-los respirar ar puro, mas, na prática, a qualidade do ar tem pouca influência, segundo a nossa experiência. Isso porque, ao curar com o <i>Johrei</i>,<br/>\n<br/>mesmo no ar poluído da cidade, não há diferença na forma como a cura ocorre. Em primeiro lugar, se o ar tivesse relação, a tuberculose deveria ser rara nas áreas rurais, mas a própria medicina afirma que, ultimamente, não há muita diferença em relação às cidades.<br/>\n<br/>Além disso, há o seguinte fato.<br/>\n<br/>Antigamente, recomendava-se a helioterapia em sanatórios e afins, mas recentemente foi abandonada por ser considerada prejudicial.<br/>\n<br/>Isso ocorre porque a exposição ao sol estimula o metabolismo, facilitando a ocorrência da purificação.<br/>\n<br/>Em suma, o erro fundamental da atual terapia da tuberculose (e isso se aplica a outras doenças também) reside na ilusão de confundir o método de solidificar as toxinas virais com o método de cura, como tenho dito repetidamente. A menos que despertem para esse ponto, a cura radical é impossível.<br/>\n<br/>\n<br/>Em seguida, tenho mais algumas coisas a dizer sobre o resfriado.<br/>\n<br/>Assim que pegam um resfriado, as pessoas vão imediatamente ao médico ou, caso contrário, tomam aspirina, kakkonto, gemada caseira, tangerina torrada, etc., cobrem-se com cobertores e acham bom suar o máximo possível.<br/>\n<br/>As pessoas com melhores condições financeiras consideram os tratamentos paliativos perigosos e vão ao seu médico de confiança. No entanto, como a medicina moderna não conhece sequer a causa do resfriado, não dá um diagnóstico que tranquilize o paciente.<br/>\n<br/>Recomendam repouso absoluto, o que causa grande apreensão. Ficam apavorados com a possibilidade de se transformar em pneumonia e passam o dia inteiro com o termômetro.<br/>\n<br/>No entanto, como já escrevi muitas vezes, não há nada tão maravilhoso quanto um resfriado.<br/>\n<br/>As toxinas acumuladas em alguma parte do corpo são dissolvidas pela febre e saem em forma de catarro, coriza, suor, etc. Portanto, se saírem o quanto devem sair, a doença estará curada, e depois a pessoa se sentirá revigorada e sua saúde aumentará. Em suma, é uma limpeza interna gratuita.<br/>\n<br/>Assim como o banho é um método de limpeza externa, o resfriado pode ser considerado um método de limpeza interna.<br/>\n<br/>Ou seja, da mesma forma que se remove a sujeira acumulada na pele, remove-se a sujeira acumulada no interior do corpo.<br/>\n<br/>Claro, a pele pode ser lavada com as mãos, mas o interior do corpo não. Por isso, a Natureza nos lava através desse método de banho interno chamado resfriado.<br/>\n<br/>Pensando bem, o Criador fez as coisas de forma admirável; devemos ser muito gratos ao resfriado.<br/>\n<br/>Portanto, como é da Lei dos Céus que o ser humano pegue resfriado o máximo possível, pode-se dizer que o resfriado é o principal método de saúde.<br/>\n<br/>Além disso, uma vez curado dessa forma, a pessoa se torna verdadeiramente saudável, não havendo absolutamente nenhum risco de infecção por tuberculose.<br/>\n<br/>Através dessa cura natural, as toxinas diminuem na mesma proporção. Assim, a cada vez que a pessoa pega um resfriado, ele se torna mais leve, até que ela não o pegue mais.<br/>\n<br/>É essa pessoa saudável que não precisará faltar ao trabalho ou à escola. Pessoas de todas as classes sociais poderão trabalhar sem doenças e sem acidentes, o ano todo, realizando suas tarefas com alegria diariamente. Como toda a família também não terá preocupações com doenças, este é o verdadeiro estado de paz de espírito.<br/>\n<br/>E, como a sociedade é o conjunto das famílias, o mundo do Paraíso se realiza aqui.<br/>\n<br/>\n<br/>No entanto, há mais uma coisa que se deve saber: embora existam casos em que a doença é curada pelo tratamento médico, há duas razões para isso.<br/>\n<br/>A primeira é que as toxinas são solidificadas ao máximo por meio de medicamentos e outros métodos, parecendo que a doença foi curada. Mas como não é uma cura verdadeira, ela certamente reincidirá mais cedo ou mais tarde.<br/>\n<br/>Porém, por não saberem disso, acham que foram curados pelo tratamento médico.<br/>\n<br/>A segunda razão é que, mesmo que o tratamento médico tente solidificar, as pessoas com forte poder de purificação não permitem a solidificação, e as toxinas são eliminadas naturalmente aos poucos, resultando em cura. Como esta é a verdadeira forma de cura, não há reincidência, mas pessoas assim são raras.<br/>\n<br/>No entanto, se não recebessem tratamento médico desde o início e deixassem a natureza agir, curariam ainda mais rápido.<br/>\n<br/>\n<br/>Aprofundando ainda mais esse significado, a situação é a seguinte.<br/>\n<br/>Enquanto há o sofrimento da doença, a purificação está ocorrendo, o que significa que as toxinas estão diminuindo.<br/>\n<br/>Mas, por não saberem disso e por ser difícil suportar a dor, usam remédios para obter alívio, mesmo que temporário.<br/>\n<br/>Isso é exatamente como adiar o pagamento de uma dívida porque é difícil pagá-la. Com o passar dos dias, os juros se acumulam e a cobrança da dívida vem novamente.<br/>\n<br/>Ao adiar novamente, o capital e os juros aumentam gradativamente, a cobrança se torna mais severa e, finalmente, o adiamento não é mais possível e a pessoa vai à falência.<br/>\n<br/>Então, o que se deve fazer? Basta suportar a dor no início. Assim, a dor será temporária e as toxinas diminuirão suavemente, não durando muito tempo.<br/>\n<br/>Se for uma doença aguda, pode-se considerar que passará em dois ou três dias. Fora isso, o único método seguro e eficaz é o <i>Johrei</i> da nossa religião.<br/>\n<br/>\n<br/>Além disso, sobre a neuralgia intercostal como causa indireta da tuberculose, essa causa está em um lugar inesperado.<br/>\n<br/>Na maioria das vezes, deve-se aos desinfetantes usados em cirurgias para doenças do pescoço para cima.<br/>\n<br/>No entanto, a medicina considera os desinfetantes indispensáveis, mas esse veneno medicinal é verdadeiramente terrível.<br/>\n<br/>Essa substância tóxica é extremamente forte e, como penetra diretamente pelos músculos, a quantidade é grande. Ela desce e se solidifica na região das costelas.<br/>\n<br/>Pode descer ainda mais, atingindo a parte inferior do corpo e se tornando a causa de várias doenças.<br/>\n<br/>Além disso, essa toxicidade é persistente, causa dor intensa e leva muito tempo para curar. Sempre penso em quantas pessoas seriam salvas apenas se compreendessem os danos causados por esses desinfetantes.<br/>\n<br/>\n<br/>Em seguida, sobre os princípios da medicina. Pode ser surpreendente dizer que a medicina não tem princípios, mas se a causa da doença fosse verdadeiramente conhecida, não haveria necessidade de experimentos em animais.<br/>\n<br/>Por que seria necessário matar tantos porquinhos-da-índia, camundongos, etc., por vontade própria?<br/>\n<br/>Mesmo o remédio antissifilítico 606, diz-se que só foi concluído após 606 experimentos. Só isso já demonstra bem a falta de princípios.<br/>\n<br/>A medicina moderna simplesmente confunde o que não é princípio com princípio.<br/>\n<br/>Originalmente, a doença é um fenômeno que se manifesta no corpo humano, e não a substância em si. A medicina não conhece essa distinção.<br/>\n<br/>Acima de tudo, o fato de haver muitos tipos de doenças se deve ao fato de haver muitas partes onde elas se manifestam. Essas diferenças se tornam vários nomes de doenças e os tratamentos médicos também diferem.<br/>\n<br/>No entanto, para nós, a causa de todas as doenças é uma só.<br/>\n<br/>Como prova disso, basta observar a terapia da nossa religião: qualquer doença é curada apenas com o <i>Johrei</i>.<br/>\n<br/>No entanto, a patologia defendida pela medicina não passa de conjecturas e suposições baseadas em resultados de medições mecânicas.<br/>\n<br/>Acima de tudo, se o princípio fundamental fosse conhecido, bastaria realizar o tratamento de acordo com esse princípio para curar, e não haveria necessidade de experimentos em animais.<br/>\n<br/>Portanto, se apenas isso fosse compreendido pelos médicos de todo o mundo, eles despertariam para o fato de que a medicina moderna não é científica, mas apenas um meio de aliviar o sofrimento através de três elementos: suposição, máquinas e experimentos. Ao mesmo tempo, a medicina estabelecida teria que ser descartada, marcando um novo começo para a medicina, e assim nasceria a verdadeira medicina.\" (Extraído de \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]