[
  {
    "source_file": "JH2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade de Confirmar o Histórico Médico Antes do Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Necessidade de Confirmar o Histórico Médico Antes do Johrei\"** (26 de fevereiro de 1954)\n\n\"Por essas razões, daqui para a frente, nos casos de Johrei, é necessário atentar para os medicamentos da medicina chinesa e, conforme a ocasião, perguntar que tipo de medicamento e em que quantidade foi ingerido.\n\nNo entanto, os medicamentos chineses possuem uma toxicidade de natureza lenta, não são agudos.\n\nContudo, a nevralgia, por exemplo, é causada por medicamentos ocidentais.\n\nPortanto, o fato de haver muitos casos de nevralgia ultimamente relaciona-se aos medicamentos ocidentais.\n\nInjeções, entre outras coisas, tornam-se causa de nevralgia e, além disso, como sempre digo, os desinfetantes infalivelmente se transformam em dor.\n\nNão haverá erro se pensarem que doenças com dor são, na maioria das vezes, desinfetantes.\n\nEntretanto, mesmo sendo desinfetante, se dói aqui, não significa necessariamente que o desinfetante foi aplicado aqui.\n\nPor exemplo, em uma pessoa com dor de cabeça, o desinfetante de uma cirurgia feita nas mãos ou nos pés sobe para a cabeça e se solidifica lá; por isso, em casos de dor, deve-se perguntar, de qualquer modo, sobre cirurgias.\n\nAo fazer isso, entende-se muito bem. Tenho ouvido muito ultimamente que pessoas com dor de dente, quase que obrigatoriamente, tiveram o apêndice removido.\n\nA cirurgia de apendicite é a que mais se manifesta em dor de dente.\n\nIsso é algo em que nem se pensa.\n\nPor isso, se doer o dente e, ao ministrar Johrei, curar em uma ou duas vezes, é algo apenas local.\n\nGeralmente, a causa da dor de dente é que, ao extrair um dente ou ao preencher com cimento ou algo similar, aplica-se desinfetante antes, e essa é a causa.\n\nJá escrevi sobre isso em algo anteriormente, mas ao ir ao dentista para obturar um dente, sempre fazem uma desinfecção antes, e isso infalivelmente causa dor.\n\nÉ porque esse desinfetante apodrece e tenta sair. Isso se transforma em dor.\n\nPortanto, se fizerem sem desinfetar nada, jamais haverá dor.\n\nIsso também é algo realmente estúpido.\n\nPorém, nos casos em que não cura com uma ou duas vezes, deve-se perguntar sobre cirurgia de apendicite.\n\nO desinfetante de quando se operou o apêndice sobe gradualmente, passa pelo peito e tenta sair pelos dentes.\n\nO fato de a causa da dor de dente ser a cirurgia de apendicite é uma grande descoberta mundial. É superior ao Prêmio Nobel.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Investigar a Causa da Purificação\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deve-se Investigar a Causa da Purificação\"** (26 de agosto de 1953)\n\n\"Esta doença é uma purificação de toxinas de remédios, mas por que ocorreu a purificação nessa pessoa?\n\nAlém disso, onde está a causa da doença que se manifesta aqui?\n\nOu ainda, como está o ambiente — os outros familiares estão todos de acordo? Não há interferências?\n\nSe não houver discrepâncias nessas questões, as coisas correm relativamente bem.\n\nIsso é o que significa estar em conformidade.\n\nMuitas vezes, no Johrei, quando não se cura de jeito nenhum e, então, pede-se a Deus e logo melhora, é porque se estava pendendo excessivamente apenas para o Johrei;\n\nesquece-se a origem fundamental e dá-se importância aos galhos, por isso a situação fica ruim.\n\nNesses pontos também, se pensarem em como agir de forma condizente com a razão, em conformidade, será relativamente fácil e as coisas correrão bem.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Tocar em Cadáveres\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não Tocar em Cadáveres\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa sensitiva colocou as mãos sobre um falecido e, a partir de então, ficou sem sentir nada por um tempo;\n\ndepois, voltou a sentir 'bop-bop'. Qual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas por que fez isso?\n\nNão há necessidade de colocar as mãos em quem faleceu, não é?\n\nNão se deve tocar diretamente em cadáveres.\n\nDeus deve ter repreendido por isso.\n\nComo se diz, é a 'impureza da morte' (*shi-kegare*), é um tipo de impureza espiritual.\n\nQuando o espírito sai e resta apenas o corpo carnal, torna-se uma matéria diferente do ser humano.\n\nAntigamente, falava-se muito rigorosamente sobre isso, sobre a 'impureza da morte'.\n\nEm contrapartida, o Johrei é algo sagrado; ao ministrar Johrei, agimos como substitutos de Deus.\n\nColocar as mãos enquanto a impureza da morte não foi removida não é permitido.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir Radioatividade Durante o Johrei Não é Verdadeiro\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sentir Radioatividade Durante o Johrei Não é Verdadeiro\"** (Publicado em 25 de maio de 1953)\n\n**Pergunta do Fiel**\n\"No caso do Johrei, creio que desde o final do ano retrasado, tenho a sensação de plenitude, fluxo e emissão de radioatividade divina na palma da minha mão direita, que utilizo principalmente. Na palma esquerda, não tenho.\n\nHaveria diferença na força do Johrei dependendo da existência ou não dessa sensação de radioatividade? Peço a vossa orientação.\n\n**Ensinamento de Meishu-Sama**\n\"Sentir radioatividade não é verdadeiro.\n\nNão é algo que sai apenas pela direita. Sai igualmente pela esquerda e pela direita.\n\nSe relaxar a força o máximo possível conforme eu digo, não haverá razão para isso acontecer.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para o Diálogo com Espíritos Durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Etiqueta para o Diálogo com Espíritos Durante o Johrei\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"Se não puder dialogar com o espírito, o Johrei não é suficiente? Peço a vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor ministrar o Johrei sem ter em mente a questão do diálogo com o espírito.\n\nSe o espírito se manifestar durante o Johrei, é bom dialogar educadamente e consolar esse espírito.\n\nFazendo isso, a cura é rápida. Apenas, nesse diálogo, deve-se observar os seguintes itens:\n\n1. De quem é o espírito.\n\n2. Por qual razão encostou.\n\n3. O que deseja.\n\nExiste também o método de investigação espiritual (*Reisa-ho*), mas é melhor não conhecê-lo.\n\nSe fizerem disso o principal, muitos outros espíritos variados encostam no médium e frequentemente acabam enlouquecendo a pessoa.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para o Diálogo com Espíritos Durante o Johrei\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Etiqueta para o Diálogo com Espíritos Durante o Johrei\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, durante o Johrei, tem acontecido de vez em quando de o paciente perder a consciência e o espírito se manifestar. Peço vossos ensinamentos a este respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque a purificação do Mundo Espiritual tornou-se intensa, e como o espírito não consegue se acalmar de jeito nenhum, ele sai para tentar ser salvo rapidamente.\n\nPor isso, daqui para a frente, casos assim aumentarão. Nesses casos, deve-se ministrar bastante na região frontal da cabeça.\n\nE, se sair demais, ao fazer o gesto de conter com a mão dizendo 'Acalme-se, acalme-se' (*O-shizumari*), a ação dessas palavras tem um efeito considerável.\n\nMesmo quando a pessoa está semi-consciente e o espírito parece que vai sair mas não sai, se disser 'Acalme-se, acalme-se' ou 'Serene-se', há casos em que volta ao normal.\n\nAlém disso, quando as mãos em prece balançam para cima e para baixo, é raposa.\n\nSe for espírito de ave, faz assim, depois assim e assim\n\n(Meishu-Sama demonstra: da postura inicial de mãos em prece, passa para a postura de bater palmas, continua e gradualmente movimenta-se mais amplamente, até que finalmente estende ambos os braços para os lados e os agita para cima e para baixo como uma ave voando).\n\nE então salta. Salta com facilidade, seja um *shaku* (aprox. 30cm) ou três *shaku*.\n\nNos casos graves, houve um que atravessou o forro do teto.\n\nPortanto, não é bom deixar o espírito falar quando ele se manifesta.\n\nDeixá-lo falar é um caminho errado (*jado*).\n\nSe perguntarem por que, é porque aquilo é uma situação vergonhosa. Não se deve deixar que passem vergonha mostrando uma situação deplorável; Deus é amor.\n\nPor isso, não se deve deixá-los falar.\n\nPorém, isso varia de pessoa para pessoa; há casos em que, ao perder a consciência, logo começam a falar.\n\nNesses casos, é a Vontade de Deus que assim o façam, ou é o Espírito Guardião Primordial que o faz, então, às vezes, pode-se deixar falar.\n\nSe começar a falar, deve-se perguntar: 'Quem é o senhor?' ou 'Quem é você?'.\n\nAo fazer isso, dizem várias coisas, mas entre eles há os que mentem.\n\nNo entanto, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem.\n\nEntão, quando souber quem é, pergunte o objetivo: 'Para que o senhor saiu/veio?'.\n\nAo fazer isso, dirão várias coisas, como querer ser cultuado ou querer que faça tal coisa; se achar que o pedido não é absurdo, faça conforme pedido.\n\nAo fazer isso, eles ficam felizes.\n\nContudo, entre eles há os que tentam nos enganar; nesses casos, pode-se ouvir o que dizem, mas se disserem:\n\n'Sou um ancestral de tantas gerações atrás, fui um samurai e morri em tal batalha',\n\nentão pergunte: 'Quando o senhor nasceu?'.\n\nAo fazer isso, responderão algo como 'Duzentos anos atrás'.\n\nEntão, vá perguntando gradualmente coisas como: 'Que xogum governava naquela época?'.\n\nSe o espírito for verdadeiro, responderá corretamente, mas se for falso, não conseguirá responder e acabará revelando a verdadeira identidade, dizendo ser uma raposa ou algo assim.\n\nPortanto, é melhor não duvidar desde o princípio.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Johrei à Distância Usando Fotos ou Diagramas do Corpo Humano\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Johrei à Distância Usando Fotos ou Diagramas do Corpo Humano\"** (16 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Qual é o efeito ao realizar Johrei em foto ou nome, estando em local distante?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem um pouco de efeito. A foto tem o elo espiritual conectado. Conecta-se através do elo espiritual.\n\nAntigamente, eu desenhava a figura do corpo humano, escrevia o nome nela e tratava.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei à Distância Usando Silhueta Humana\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei à Distância Usando Silhueta Humana\"** (1948)\n\n\"Eu já desenhei a forma humana, escrevi o nome nela e ministrei Johrei.\n\nHouve certo grau de efeito. Isso ajuda a salvar.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Efeito do Johrei à Distância por Meio de Fotos\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Efeito do Johrei à Distância por Meio de Fotos\"** (2 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"É possível obter efeitos de tratamento ministrando Johrei em fotos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como vai através do elo espiritual a partir da foto, tem um pouco de efeito.\n\nO fato de a foto ficar embaçada quando a pessoa morre é porque o elo espiritual se rompe.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Possibilidade do Johrei à Distância Utilizando Fotos\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Possibilidade do Johrei à Distância Utilizando Fotos\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Sou membro, mas meu neto está longe; como quero receber proteção para meu neto, pergunto se está bem ministrar Johrei diariamente voltado para a foto dele.\"\n\n**Ensinamento de Meishu-Sama**\n\"Diz que é longe... onde é?\"\n\n**Fala do Fiel**\n\"É em Kagoshima ou Kumamoto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não seria melhor ele ingressar na fé lá?\"\n\n**Pergunta do Fiel**\n\"É para o período até que isso aconteça. Creio ser amor ao neto, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Porém, isso não é interessante.\n\nMelhor do que isso é pedir a *Komyo Nyorai* para que o neto ingresse logo na fé. Isso é o melhor.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Johrei no Mundo Espiritual Utilizando Fotos de Falecidos\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Johrei no Mundo Espiritual Utilizando Fotos de Falecidos\"** (7 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei na foto de mortos em guerra, o espírito se eleva?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um pouco diferente. A Oração (*Norito*) é melhor que o Johrei.\""
  },
  {
    "source_file": "JH3.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Sem Sentido Receber Johrei Quando Não Há Febre ou Dor\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Sem Sentido Receber Johrei Quando Não Há Febre ou Dor\"** (28 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha de vinte e três anos teve febre logo após o casamento; teve febre de trinta e sete graus e dois ou três décimos pela manhã, e trinta e oito graus e quatro ou cinco décimos à tarde, que durou cerca de cinquenta dias, mas agora voltou à temperatura normal.\n\nQuanto à febre, o diagnóstico médico foi que não há anormalidade no corpo, sendo identificada como gravidez.\n\nPode ocorrer febre devido à gravidez?\n\nOu haveria alguma anormalidade no corpo?\n\nContinuamos com o Johrei habitualmente. Peço orientação sobre as medidas e métodos futuros.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ministrar Johrei sem haver febre não tem sentido. Deve-se ministrar Johrei quando há sofrimento. Ministrar Johrei quando não se sente nada é mentira.\""
  },
  {
    "source_file": "JH3.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Sem Sentido Receber Johrei Quando Não Há Febre ou Dor\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Sem Sentido Receber Johrei Quando Não Há Febre ou Dor\"** (Publicado em 23 de abril de 1950)\n\n**Gravidez e Febre não Têm Relação**\n\n**Pergunta do Fiel**\n\"Cerca de meio ano após o casamento, comecei a ter febre; de manhã trinta e sete graus, à tarde perto de trinta e oito ou trinta e nove graus.\n\nConsultei um médico e ele disse: 'Não há anormalidade em lugar nenhum, a febre é devido à gravidez', mas a febre surge por causa da gravidez?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é por causa da gravidez.\n\nO que esse médico está pensando?\n\nPrimeiro que, se desse tanta febre toda vez que houvesse gravidez, seria insuportável.\n\nA gravidez é uma função fisiológica, não é doença.\n\nPortanto, essa febre não tem relação com a gravidez.\n\nJustamente quando engravidou, iniciou-se a purificação e as toxinas do corpo começaram a se dissolver.\n\nSe tem febre, certamente há acúmulo de toxinas em algum lugar, então deve-se ministrar bastante Johrei nesse local.\n\nAlém disso, quando não há febre nem sofrimento algum, não é preciso ministrar Johrei.\n\nReceber Johrei quando se está sofrendo em algum lugar é muito bom, mas quando não se tem nada, não há por que provocar purificação.\n\nPelo contrário, só dará trabalho desnecessário; isso é mentira.\""
  },
  {
    "source_file": "JH3.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Necessidade de Receber Johrei Quando Não Há Purificação\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não Há Necessidade de Receber Johrei Quando Não Há Purificação\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Ouvi que o Johrei só deve ser feito quando se está em purificação, mas como seria receber Johrei para receber ativamente a Luz e buscar a purificação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há essa necessidade.\n\nPorque, se ministrar Johrei quando não há purificação, cansa-se muito.\n\nMais do que isso, se deseja provocar a purificação, se acumular virtudes através da fé, a alma se purifica e a purificação ocorre naturalmente; essa é a verdadeira fé.\""
  },
  {
    "source_file": "JH3.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Ministrar Johrei Enquanto se Está em Purificação\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Ministrar Johrei Enquanto se Está em Purificação\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Quando estou passando por uma purificação leve, às vezes me curo enquanto ministro Johrei em outra pessoa. Qual seria a razão? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao ministrar Johrei nas pessoas, a Luz passa pelo corpo.\n\nPor isso, ministrar Johrei nas pessoas tanto quanto for suportável é algo muito bom.\""
  }
]