[
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia da água de causa desconhecida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia da água de causa desconhecida\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Ao oficiar culto ao espírito encostado, a epilepsia cura-se rapidamente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e sete anos este ano, chamado Masaharu Nakayasu, no início do terceiro ano, às vezes tem convulsões semelhantes à epilepsia.<br/>\n<br/>No começo, era cerca de uma vez a cada dois meses, mas recentemente, desde que passei a frequentar sua casa e a ministrar <i>Johrei</i>, passou a ocorrer de duas a três vezes por mês.<br/>\n<br/>E sinto que está se tornando gradualmente mais intenso. O estado da doença é espumar pela boca, agitar as mãos e gritar como se estivesse chorando.<br/>\n<br/>Mesmo perguntando aos familiares se há alguém que morreu afogado, dizem não saber, mas será que existe a possibilidade de encostar um espírito de outra família?<br/>\n<br/>Além disso, a cerca de um quarteirão de distância há uma passagem de nível de trem, e dizem que várias pessoas morreram lá. Não teria relação com isso?<br/>\n<br/>Além disso, como seria bom proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A epilepsia, quando se começa a ministrar <i>Johrei</i>, ocorre temporariamente com mais frequência. É porque o que estava sendo reprimido é removido.<br/>\n<br/>Gradualmente, o tempo será encurtado e as crises se tornarão mais leves. E, gradualmente, curará.<br/>\n<br/>Chegará o momento em que o espírito que morreu afogado também será descoberto.<br/>\n<br/>Não há caso de encostar espírito de outra pessoa (desconhecida). É alguém que trabalhou para eles no passado, ou alguém conhecido, cujo caso a família se extinguiu, ou caso de pessoa morta que desapareceu, ou caso de suicídio no mar onde a linhagem se extinguiu.<br/>\n<br/>Esses espíritos, querendo ser cultuados, às vezes vêm pedir ajuda ao lugar mais próximo.<br/>\n<br/>Se, após descobrir, oficiar o culto para ele, curará mais rápido e se tornará mérito.<br/>\n<br/>Há o espumar pela boca de verdade e o fingir espumar pela boca, mas este não é morte por afogamento, é um espírito que caiu por hemorragia cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia humana\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Epilepsia humana\"</b></font>　(7 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e cinco anos, no meio da multidão ou quando está cansado, cai cambaleando.<br/>\n<br/>Quando conversamos frente a frente, não parece estar louco, mas às vezes sai nu para fora no meio da noite.<br/>\n<br/>A cabeça e os ombros são bastante duros e, além disso, a noção numérica é muito fraca.<br/>\n<br/>Normalmente, diz estar doente e fica vagando sem trabalhar.<br/>\n<br/>Qual seria o motivo? Peço que me ensine o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um tipo de epilepsia em que encosta um espírito de pessoa morta. Chama-se epilepsia humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crise de esticar completamente mãos e pés\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crise de esticar completamente mãos e pés\"</font></b></font>　(11 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espírito encostado de suicida por envenenamento</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel do sexo masculino, de trinta e um anos este ano. Antes de ingressar na fé, ocorria uma crise uma vez por mês, em que as mãos e os pés ficavam esticados e imóveis por cerca de uma semana ou dez dias, e apenas o pescoço se movia levemente.<br/>\n<br/>Após receber os ensinamentos em setembro do ano passado, esse estado ocorreu apenas uma vez, durou cerca de uma semana e curou.<br/>\n<br/>Desde então, até o presente, não ocorreu mais, mas a própria pessoa diz que ainda sente que vai ocorrer.<br/>\n<br/>Haveria alguma causa espiritual? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um tipo de epilepsia, encosta um espírito de pessoa morta.<br/>\n<br/>Manifesta-se exatamente de acordo com o estado do espírito da pessoa morta.<br/>\n<br/>Geralmente é alguém que morreu por veneno, alguém que morreu por algo como arsênico.<br/>\n<br/>O sentir que vai ocorrer é porque o espírito ainda está prestes a encostar.<br/>\n<br/>Ao ler a Oração (Amatsu-Norito) e os Escritos Divinos, o espírito também será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas de fúria a partir da epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sintomas de fúria a partir da epilepsia\"</font></b>　(12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espírito encostado de yakuza</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa com epilepsia chamada S.T. (trinta e oito anos, sexo masculino), com previsão de ingressar na fé em abril, apresenta sintomas estranhos.<br/>\n<br/>A crise ocorre por volta do décimo quinto dia, e os primeiros sintomas parecem os de uma epilepsia comum, mas,<br/>\n<br/>em poucos minutos, levanta-se, entra em estado de loucura, pega qualquer objeto cortante que estiver ao alcance, especialmente facas de cozinha ou foices, e avança contra as pessoas, às vezes causando ferimentos graves, de modo que os familiares estão em apuros e a própria pessoa também se arrepende, mas,<br/>\n<br/>qual seria o motivo de apresentar tais sintomas? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na epilepsia, encosta um espírito de pessoa morta. É um espírito que foi morto em uma luta de espadas.<br/>\n<br/>Ainda não cortou o suficiente, morreu pensando em matar muitas pessoas, e o apego de querer matar muitas pessoas permanece. É um yakuza, etc.<br/>\n<br/>Ministrar bastante <i>Johrei</i> na região frontal da cabeça e ao redor do pescoço. Fazendo com paciência, curará.<br/>\n<br/>Entronizar a Imagem da Luz Divina (Komyo Nyorai) e entoar a Oração (Amatsu-Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia que se enfurece periodicamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia que se enfurece periodicamente\"</font></b>　(5 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e sete anos ingressou na fé em 1946 devido à epilepsia, e cinco dos sete membros da família receberam o Ohikari,<br/>\n<br/>e desde que entronizamos a Imagem da Luz Divina (Komyo Nyorai) (fevereiro de 1948) e a Imagem da Grande Luz Divina (Dai Komyo Nyorai) (outubro de 1948),<br/>\n<br/>ele purifica frequentemente, todos os meses ou periodicamente, a cada semana.<br/>\n<br/>No verão do ano passado, ele se enfurecia, às vezes assobiava e fazia gestos de chamar com o dedo indicador da mão direita, como se estivesse chamando um cachorro,<br/>\n<br/>e à noite, levantava-se, acordava a criança e a puxava pela mão dizendo 'vamos, vamos', então a esposa o impediu,<br/>\n<br/>e ele a agrediu fortemente dizendo 'você sempre se opõe ao que eu faço',<br/>\n<br/>então a esposa, pensando que ele havia enlouquecido, ministrou-lhe <i>Johrei</i>,<br/>\n<br/>e desta vez ele saiu do mosquiteiro e andou em círculos pela sala de tatame por cerca de trinta minutos,<br/>\n<br/>e logo depois, a criança (seis anos) que havia sido puxada pela mão foi brincar na água e morreu afogada.<br/>\n<br/>Haveria alguma afinidade espiritual especial? Como seria bom proceder? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A epilepsia é a mesma coisa que a doença mental, é uma doença mental temporal.<br/>\n<br/>A epilepsia que dura muito tempo é a doença mental.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a repressão que havia até agora é removida, e ocorre com mais frequência.<br/>\n<br/>Esse espírito, quando estava vivo, gostava de cachorros.<br/>\n<br/>E tentou tirar a vida da criança.<br/>\n<br/>No caso da criança ter muitos pecados e máculas, para conceder a graça, é preciso tirar os pecados.<br/>\n<br/>E nos casos mais graves, a criança é levada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de epilepsia com cheiro de morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+1\"><font size=\"+2\">Caso de epilepsia com cheiro de morte</font></font>\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Todos os objetos relacionados à seita Nichiren devem ser descartados</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um ex-ministro chamado U.S. (sexo masculino), que ingressou na fé por volta de 1945 e entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Desde antes de ingressar na fé, ele sofre de epilepsia, gemendo em voz alta, espumando sangue pela boca e debatendo as mãos e os pés.<br/>\n<br/>Além disso, dependendo da ocasião, ele assobia e faz gestos com as mãos como se estivesse chamando um cachorro, começa a andar e faz várias coisas.<br/>\n<br/>Tenho ministrado <i>Johrei</i> todos os dias, mas recentemente a forma como ele sofre tornou-se ainda mais intensa do que antes.<br/>\n<br/>A crise ocorre uma vez por mês, por volta do dia vinte de cada mês. Dois ou três dias antes da crise, o corpo da própria pessoa cheira a cadáver.<br/>\n<br/>Por volta de janeiro deste ano, ele ficou como um louco, e curou com três dias de <i>Johrei</i>, mas<br/>\n<br/>a expressão daquela época era: 'Eu sou o Hokke (seguidor da seita Nichiren) da vizinhança, pedem-me várias coisas, mas não me oferecem nem um copo de água e não oram por mim', e fazia gestos com as mãos como uma raposa,<br/>\n<br/>além disso, espíritos de antepassados de outras famílias encostavam pedindo salvação, e também encostavam vários espíritos vivos, que falavam pela boca da própria pessoa.<br/>\n<br/>A própria pessoa teve fé em Nichiren antes de ingressar na fé, e atualmente ainda tem amuletos da seita Nichiren colados.<br/>\n<br/>Na noite de 30 de abril, ocorreu outra crise, mas desta vez foi uma purificação mais intensa do que antes, bebendo a água do vaso de flores do <i>tokonoma</i>, enfiando-a à força na boca da criança,<br/>\n<br/>jogando chá na Imagem da Grande Luz Divina (Dai Komyo Nyorai), o que é um grande desrespeito, e quando sai correndo para fora, cerca de dois adultos não conseguem detê-lo.<br/>\n<br/>Além disso, quando as pessoas da vizinhança se reúnem e ministram <i>Johrei</i>, a própria pessoa diz coisas ruins como 'não importa quantos de vocês venham, eu não vou me separar' ou 'de jeito nenhum vai curar', e não lhes dá atenção.<br/>\n<br/>Qual seria a afinidade espiritual disso? Além disso, como ele poderia ser salvo? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os amuletos devem ser descolados.<br/>\n<br/>Os espíritos de raposa usam essas coisas como base para atuar.<br/>\n<br/>Descartar tudo o que for relacionado à seita Nichiren.<br/>\n<br/>Juntar tudo, entoar a Oração (Amatsu-Norito), agradecer e fazer o procedimento pedindo que retornem à origem a partir de agora.<br/>\n<br/>A epilepsia é de alguém que sangrou pela boca quando morreu, provavelmente foi assassinato.<br/>\n<br/>Foi morto quando estava assobiando e chamando um cachorro.<br/>\n<br/>Como manifesta o estado do momento da morte, é alguém que morreu por volta do dia vinte, e o cheiro da morte permanece.<br/>\n<br/>Tornar-se temporariamente intenso é excelente.<br/>\n<br/>A continuidade da epilepsia é a loucura, e quando se torna fácil para os espíritos encostarem, vários espíritos de pessoas mortas encostam.<br/>\n<br/>Ao remover tudo e entoar a Oração (Amatsu-Norito) o máximo possível, melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]