[
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 1,
    "pub_idx": 26,
    "title_ptbr": "Referência - Orientação de Meishu-Sama: \"A Oração a ser entoada durante o Johrei em Espíritos\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Referência - Orientação de Meishu-Sama: \"A Oração a ser entoada durante o Johrei em Espíritos\"</font></b>　(1º de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar a respeito do Johrei em espíritos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"No caso de raposa, é a Oração Amatsu Norito.<br/>\n<br/>A Oração Zengen Sanji é suave, por isso é para o caso de espíritos ancestrais.<br/>\n<br/>Quando não se sabe claramente se é espírito de animal... mas se sentir que é Deus Dragão (*Ryujin*) ou raposa, então é a Oração Amatsu Norito.<br/>\n<br/>No caso de estar diante do Altar Divino, faz-se o pedido (a Deus) por eles. É como lançar uma granada de mão espiritual.\"\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há casos em que se entoa (a oração) voltado para todas as pessoas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é mentira. A pessoa está se colocando no lugar de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 2,
    "pub_idx": 26,
    "title_ptbr": "Referência - Orientação de Meishu-Sama: \"Mesmo espíritos assimilados de humanos e bestas devem ser tratados como animais\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Referência - Orientação de Meishu-Sama: \"Mesmo espíritos assimilados de humanos e bestas devem ser tratados como animais\"</font></b>　(Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Animais com os quais se tem afinidade espiritual podem ser criados mesmo que não seja na casa da linhagem direta da vida passada, como, por exemplo, na casa de um primo?<br/>\n<br/>E, em relação ao que parece ser um animal de afinidade cármica, estaria correto entoar a Oração Zengen Sanji para esse animal, assim como se faz para humanos, a fim de pedir a Deus que ele reencarne como ser humano na próxima vida? Peço orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Certamente, eles não nascem se não for na linhagem de origem com a qual têm afinidade.<br/>\n<br/>Porém, quanto ao tratamento humano, fazer pedidos a Deus e deixar que ouçam a Oração Zengen Sanji é bom, mas tratá-los como humanos, dando-lhes conforto e afins, não se deve fazer.<br/>\n<br/>O animal deve ser tratado como animal até o fim; agindo assim, através desse aprimoramento, ele reencarnará como ser humano.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 3,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com o Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com o Johrei\"</font></b>　(1º de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A fiel MA (54 anos, mulher), que atua como parteira, está passando por purificação desde 10 de setembro deste ano. Devido a um edema da cintura até os joelhos, ficou impossibilitada de se mover.<br/>\n<br/>Temos ministrado Johrei continuamente, mas, por volta de 20 de outubro, os ataques começaram a aumentar gradualmente. Devido à dor intensa, ela se contorce e pede água.<br/>\n<br/>Há apetite e evacuação, mas, de dois ou três dias para cá, a urina diminuiu e surgem dores locais.<br/>\n<br/>Quando ministro Johrei, a dor se move.<br/>\n<br/>Durante a noite, ela sofre com ataques que dão a sensação de uma cobra se enrolando.<br/>\n<br/>No momento, um dedicante qualificado está pernoitando lá para ministrar Johrei mesmo durante a noite, caso ocorram ataques.<br/>\n<br/>A pessoa consagrou a Imagem do Kannon em Biombo (*Byobu Kannon*).<br/>\n<br/>Ela também recebeu a Imagem da Luz Divina, mas, como não tem casa própria e atualmente mora em um templo antigo no interior,<br/>\n<br/>e sendo que lá também estão exigindo sua saída, ela se encontra em uma situação onde não pode entronizá-la. Peço vossas orientações.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Então, onde está o Pergaminho (Imagem da Luz Divina)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Está guardado na Igreja (*Kyodosho*).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É veneno de remédio, afinal.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há vinte anos, ela teve doença renal crônica e endureceu (o corpo) com a medicina.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b><br/>\"Aí, de fato, parece que encostou uma cobra.<br/>\n<br/>Afinal, a cobra encosta porque há toxina.<br/>\n<br/>Basta eliminar o veneno do remédio.<br/>\n<br/>Os rins devem estar bem endurecidos.<br/>\n<br/>A dor é por causa do remédio.<br/>\n<br/>Ela nunca fez cirurgia, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não. A dor intensa se move de ponto em ponto, e quando digo 'Acalme-se', ela se acalma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É cobra. Está escrito no meu livro.<br/>\n<br/>Vá perseguindo-a firmemente, e se disser 'Acalme-se', ela se acalma.<br/>\n<br/>Nesse caso também é bom fazer com um pouco de paciência.<br/>\n<br/>Quanto à dor, é bom ir perseguindo-a gradualmente, perseguindo até o ponto em que ela quase não perceba.<br/>\n<br/>Nesse meio tempo, vai doer de novo, então persiga novamente.<br/>\n<br/>Com o tempo, ela vai enfraquecendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 4,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com o Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deve-se perseguir o espírito de cobra com o Johrei\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fiel OY (11 anos, menino) queixou-se de dor de cabeça a partir de 7 de novembro. Após uma sessão de Johrei, teve febre em todo o corpo e a dor de cabeça tornou-se ainda mais intensa.<br/>\n<br/>Acompanhado de tosse leve, teve dores intensas no tórax direito e no baixo ventre. Exceto na cabeça, ao ministrar Johrei, a dor logo desaparece,<br/>\n<br/>mas o local da dor se move sucessivamente para o estômago, tórax, diafragma, etc. Fora a dor de cabeça, ele sente alívio em pouco tempo.<br/>\n<br/>No centro da cabeça, após seis sessões de Johrei, a febre baixou para cerca de 37 graus, mas ainda resta uma dor leve.<br/>\n<br/>Passados três dias e noites desde o início da purificação, o grau de debilidade é forte, ambos os olhos estão congestionados e começou a sair remela amarela.<br/>\n<br/>De vez em quando ele profere palavras como se fossem fenômenos de possessão, mas sua consciência está clara.<br/>\n<br/>Nos momentos que parecem fenômenos de possessão, ele disse que havia um verme longo em sua barriga, que sofria e se debatia durante a entoação da Oração (Amatsu Norito), mas que ouvia quieto durante a Oração Zengen Sanji e sentia muito alívio.<br/>\n<br/>Disse também que um homem desconhecido tirou o verme que estava na garganta e ele ficou aliviado, entre outras coisas.<br/>\n<br/>O apetite está pela metade do normal, e quando dorme fica resmungando algo dentro da boca.<br/>\n<br/>Toda a família ingressou na fé e temos consagrados o Daikomyo Nyorai e a Imagem do Kannon em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso, no início, foi meningite. Uma meningite leve.<br/>\n<br/>Aí também tem espírito de cobra encostado.<br/>\n<br/>A dor se move, não é... é o espírito.<br/>\n<br/>O espírito de cobra é relativamente fraco. Ele vai fugindo.<br/>\n<br/>Se você for perseguindo, ele vai enfraquecendo aos poucos.<br/>\n<br/>A meningite já passou do pico, então já está bom.<br/>\n<br/>O fato de ambos os olhos estarem congestionados significa que passou o auge.<br/>\n<br/>O veneno derreteu e saiu.<br/>\n<br/>Sobre a ocasião da Oração Zengen Sanji... isso mostra bem o quê da Oração.<br/>\n<br/>A Oração Amatsu Norito... aquela tem um poder de purificação forte, por isso ele sofre.<br/>\n<br/>A Oração Zengen Sanji tem uma atuação muito mais suave, e isso se manifestou bem.<br/>\n<br/>O verme na garganta... é outro verme.<br/>\n<br/>Pode ser filhote da cobra. O 'homem' é Deus.<br/>\n<br/>Isso não é nada demais.<br/>\n<br/>Vai melhorar gradualmente. Não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 5,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei para Espíritos de Cobra\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Johrei para Espíritos de Cobra\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Nódulos que se movem</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Eu, há cerca de vinte dias, tive uma neuralgia violenta, meus olhos repuxavam como os de uma raposa, surgiram nódulos a partir da região da coxa que se moviam por toda parte.<br/>\n<br/>Como resultado do Johrei, assim que parou de doer completamente, desta vez a voz parou de sair. Continuo recebendo Johrei, mas não vejo melhora notável.<br/>\n<br/>Eu quase não tomava remédios e era a própria saúde. Peço que me ensine a causa disso e o método de Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b><br/>\"Casos assim, na maioria, são espíritos de cobra. Eles andam fugindo pelo corpo e dói muito. A voz não sair é porque ele grudou na garganta. Ministre Johrei nesse local.<br/>\n<br/>Entoe a Oração o máximo possível e recite 'Kakuriyo-no-Ookami Mamoritamae Sakihauamae, Kannagara Tamachihaemase' duas vezes.<br/>\n<br/>O espírito de cobra vai fugindo e diminuindo aos poucos; depois ataca de novo, diminui novamente e cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 6,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Nódulo móvel causado por Deus Dragão\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Nódulo móvel causado por Deus Dragão\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mulher de trinta e seis anos, ingressou na fé há três anos. Desde o outono do ano passado, surgiu um nódulo no seio esquerdo, e esse nódulo se move ou desaparece.<br/>\n<br/>Quando o nódulo se forma, ela sofre muito. Espiritualmente, que tipo de relação isso teria?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é espírito de Deus Dragão (*Ryujin*).<br/>\n<br/>Quando se formar o endurecimento, ministre Johrei nessa parte. Mesmo que se mova, se ministrar Johrei pacientemente onde quer que esteja, ele diminuirá gradualmente e acabará curando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 7,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha Senhora\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha Senhora\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Escreverei sobre uma obra-prima dentre as muitas que experimentei.<br/>\n<br/>Trata-se de uma <font color=\"#ff0000\" size=\"+1\"><b>velha senhora de cinquenta e poucos anos, em quem vinte ou trinta espíritos de raposa haviam encostado</b></font>. Os espíritos de raposa atormentavam a velha senhora constantemente com diversos métodos.<br/>\n<br/>Por isso, deixei-a hospedar-se em minha casa e apliquei tratamento espiritual.<br/>\n<br/>Isso durou cerca de cinco ou seis meses, mas essa velha senhora entendia o que as raposas falavam e, ao mesmo tempo, exatamente o que as raposas falavam saía pela boca dela.<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha senhora disse: 'Mestre, a raposa disse \"Hoje vou matar essa velha, pense nisso, vou parar o coração agora\" e entrou embaixo do meu coração e está mexendo lá, dói tanto que parece que vou parar de respirar e morrer a qualquer momento. <br/>\n<br/>Antes disso, quero encontrar minha família, peço que os chame'</b></font>, dizia ela em sofrimento.<br/>\n<br/>Eu também me assustei e chamei-os às pressas pelo telefone.<br/>\n<br/>O marido da velha senhora e mais cinco ou seis familiares a rodearam, e criou-se uma cena de lamentação como se fosse a iminência da morte.<br/>\n<br/>No entanto, com o passar do tempo, a dor foi diminuindo gradualmente e, duas ou três horas depois, ela voltou totalmente ao normal.<br/>\n<br/>Ou seja, a família também voltou aliviada para casa; fomos enganados direitinho.<br/>\n<br/>Depois disso, ocorreram coisas semelhantes duas ou três vezes, mas eu aprendi e não fui mais enganado.<br/>\n<br/>\n<br/>Certo dia, ao entardecer, <font color=\"#990000\" size=\"+1\"><b>a velha senhora disse: 'Mestre, esta manhã a raposa disse \"Hoje vou parar a urina desta velha\", e desde então a urina não sai'</b></font>.<br/>\n<br/>Então, fiz irradiação espiritual (*Johrei*) na região da bexiga e, pouco depois, a urina saiu e ela voltou ao normal.<br/>\n<br/>Ainda em outro dia, <font color=\"#990000\" size=\"+1\"><b>a velha senhora disse: 'Ultimamente, durante as refeições, a raposa diz \"Já não vou deixar comer mais\", e a comida trava na altura do peito e não entra de jeito nenhum'</b></font>.<br/>\n<br/>Então eu disse: 'Sendo assim, coma comigo', e fomos juntos para a mesa. Assim que começamos a comer juntos,<br/>\n<br/>de fato, <font color=\"#990000\" size=\"+1\"><b>ela disse: 'Agora a raposa disse que não vai deixar comer. Ah, a comida já não passa.'</b></font><br/>\n<br/>Imediatamente coloquei espírito (*energia espiritual*) na comida e, ao fazer irradiação espiritual na região do esôfago da velha senhora, ela logo conseguiu comer, e depois disso tal coisa não ocorreu mais.<br/>\n<br/>\n<br/>Além disso, quando eu realizava o tratamento, ao apalpar com a ponta dos dedos <font color=\"#ff0000\" size=\"+1\"><b>a base do pescoço, as axilas</b></font>, etc.,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">havia vários nódulos do tamanho de grãos de feijão</font></b>. Quando eu <font color=\"#ff0000\" size=\"+1\"><b>fazia a irradiação espiritual colocando a ponta do dedo em cada um</b></font>,<br/>\n<br/>aquele <font color=\"#ff0000\" size=\"+1\"><b>cada um deles era um espírito de raposa</b></font>, e <b><font color=\"#ff0000\" size=\"+1\">a cada vez o espírito de raposa soltava um grito,</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">e, tomando a boca da velha senhora, dizia: 'Ai, droga, fui descoberto. Ai, que sofrimento, dói, socorro, vou sair agora, vou sair agora'</font></b>, e assim saíam um por um.<br/>\n<br/>O número deles devia ser cerca de vinte ou trinta.<br/>\n<br/>\n<br/>Certa manhã, bem cedo, a velha senhora veio com o semblante transtornado pelo corredor em direção ao quarto onde eu dormia, então meus familiares me acordaram e me avisaram.<br/>\n<br/>Eu pulei da cama e vi que, naquele momento, a velha senhora estava com um olhar estranho, com uma mão escondida nas costas parecendo segurar algo, e vinha se aproximando de mim sorrateiramente.<br/>\n<br/>Eu pulei nela e segurei a mão que estava escondida; ela segurava um cachimbo (*kiseru*). Quando perguntei 'O que você vai fazer?',<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">ela disse: 'Vim bater no Mestre'.</font></b><br/>\n<br/>Eu a segurei e levei para o quarto dela, fiz sentar e fiz irradiação espiritual em direção à testa.<br/>\n<br/>Nisso, parecia haver muitos espíritos de raposa na testa, e <font color=\"#990000\" size=\"+1\"><b>os espíritos de raposa disseram em uníssono: 'Ah, é terrível, é terrível, fujam todos, fujam todos. Ai, não aguento, dói, que sofrimento'</b></font>.<br/>\n<br/>Eu contive o riso e, após tratar por algumas dezenas de minutos, ela voltou ao normal.<br/>\n<br/>\n<br/>Em outro dia, <font color=\"#990000\" size=\"+1\"><b>a velha senhora perguntou-me: 'Mestre, eu tenho cabeça?'</b></font>.<br/>\n<br/>Eu toquei na cabeça dela e disse: 'Está aqui direitinho, não vê?', e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">a velha senhora disse: 'Na verdade, a raposa disse \"Hoje vou derreter a cabeça da velha\", por isso estou preocupada demais'.</font></b><br/>\n<br/>Desde esse fato, ela andava sempre com um espelho de mão, fitando a própria cabeça refletida.<br/>\n<br/>Ao perguntar, <b><font color=\"#990000\" size=\"+1\">ela disse: 'Estou preocupada que a raposa derreta, não posso largar o espelho'.</font></b><br/>\n<br/>Mesmo que eu dissesse várias vezes 'Não existe uma coisa absurda dessas', ela não acreditava, o que foi problemático.<br/>\n<br/>\n<br/>Mesmo com esses diversos sintomas acima, não havia nada de diferente em outros aspectos.<br/>\n<br/>Claro, ela não era doente mental.<br/>\n<br/>Portanto, eu costumava dizer a ela: 'A senhora é uma louca sã'.<br/>\n<br/>Se perguntarmos qual a causa disso,<br/>\n<br/>esta <font color=\"#ff0000\" size=\"+1\"><b>velha senhora, na vida passada, foi algo como a dona de uma casa de prostituição</b></font> e usava muitas jovens para ganhar dinheiro,<br/>\n<br/>mas, como <font color=\"#ff0000\" size=\"+1\"><b>obrigava essas jovens a exercer um ofício de enganar os clientes como raposas</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ao irem para o Mundo Espiritual, caíram no caminho dos animais (*Chikushodo*) e tornaram-se espíritos de raposa</b></font>.<br/>\n<br/>Como a causa disso estava na velha senhora, elas guardaram rancor e, após tanto odiar, encostaram na velha senhora e estão se vingando atormentando-a.<br/>\n<br/>Por esse significado, a profissão no mundo atual, por exemplo, a prostituta cai como raposa, a gueixa como gato; assim, caem num destino correspondente.<br/>\n<br/>Portanto, o ser humano deve, de qualquer forma, praticar atos dos quais não se envergonhe como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 8,
    "pub_idx": 26,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Escreverei sobre o caso de uma empregada doméstica que trabalhava em minha casa há mais de dez anos, como exemplo de epilepsia.<br/>\n<br/>Este é um exemplo muito interessante. No início, assim que tinha o ataque, perdia a consciência e caía onde estivesse; a fisionomia nesse momento era assustadora: o rosto pálido, lábios roxos, mordia a língua e sangue escorria pelos lábios.<br/>\n<br/>O estado era exatamente igual ao de um morto assassinado.<br/>\n<br/>Com o tratamento, ela foi caminhando gradualmente para a melhora e os ataques tornaram-se extremamente leves, a ponto de não perder a consciência e sentir apenas um certo desconforto.<br/>\n<br/>Nessa ocasião, assim que eu fazia a irradiação espiritual na parte profunda da região frontal, o espírito encostado soltava um grito e repetia: 'Socorro!'.<br/>\n<br/>Quando eu dizia: 'Vou te salvar, então saia deste corpo carnal', ele respondia: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado iria é o corpo humano.<br/>\n<br/>Nesse caso, é complicado, pois ele não consegue encostar em um corpo totalmente estranho.<br/>\n<br/>Então, ao ministrar o tratamento na referida empregada, com dois ou três minutos de irradiação na região frontal, ele se movia sucessivamente para o ombro, braço, abdômen, etc.<br/>\n<br/>O interessante é que, ao pressionar esse local, invariavelmente havia um nódulo de toxina.<br/>\n<br/>Então, como resultado de fazer a irradiação espiritual em cada um, perseguindo a fuga do espírito encostado, o espírito se encolhia extremamente e a dor desaparecia temporariamente.<br/>\n<br/>O espírito desta empregada era o daquele que seria sua avó, que engravidou de um filho ilegítimo e, ao dar à luz, matou-o esmagado. É o espírito desse bebê.<br/>\n<br/>Nesse espírito de bebê encostou um espírito de raposa que tinha relação com a avó, tornou-se um espírito assimilado e atuava.\"　(Extraído de \"Série Jikan Vol. 9 - Caminho para a Luz\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 9,
    "pub_idx": 26,
    "title_ptbr": "Relato de Experiência: Várias Proteções Divinas (1)",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Várias Proteções Divinas (1)</b></font>　(Tijou Tengoku Ed. 1 - Publicado em 1º de dezembro de 1948)<br/>\n<br/>Prefeitura de Saitama, Distrito de Kitakatsushika, Vila Matsubushi-ryo - Dedicante NM (23 anos, mulher)<br/>\n<br/>\"Prefeitura de Saitama, Cidade de Yoshikawa, Distrito de Kitakatsushika, Sra. HU (22 anos). No verão de 1938, certo dia ao amanhecer, tive um sonho.<br/>\n<br/>Como era um aviso de que havia uma cobra na árvore de azaléia da casa dos meus pais, fui ver na manhã seguinte e havia uma cobra comprida, de cerca de um *shaku* (aprox. 30 cm), pendurada na árvore.<br/>\n<br/>Como estávamos justamente numa sequência de infortúnios na família e eu estava com o sentimento confuso, levei-a com cuidado para casa pensando se seria um deus protetor e a guardei na gaveta de roupas ocidentais por cerca de dois anos.<br/>\n<br/>Quando a tirei após dois anos, ela estava amarrada em forma de oito, com cerca de um *sun* (aprox. 3 cm), parecendo uma múmia; então, imediatamente fiz um saquinho e a mantive junto ao corpo como amuleto por mais de dois anos.<br/>\n<br/>Certa vez, apareceram duas grandes cobras em uma visão; quando pensei que uma delas entrou pelo pé do meu corpo, depois disso senti a lombar pesada e, fizesse o que fizesse, não curava e eu estava em apuros.<br/>\n<br/>Por volta de 1944, ouvi falar (da Fé) e imediatamente recebi Johrei; ao pedir cerca de dez vezes, aquela dor lombar que tanto me afligia sarou completamente.<br/>\n<br/>A cobra que estava entranhada há quatro anos, desta vez saiu pela cabeça, tornou-se grande e totalmente branca e subiu aos céus.<br/>\n<br/>Desde então, o estado do meu corpo ficou realmente bom e passo os dias em gratidão dia e noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 10,
    "pub_idx": 26,
    "title_ptbr": "Relato de Experiência: Salvo a um passo da morte",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Salvo a um passo da morte</b></font>　(Tijou Tengoku Ed. 5 - Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença pulmonar causada por espírito de gato</font></b><br/>\n<br/>Igreja Messiânica Mundial (*Nihon Go-Roku-Shichi Kyou*), Associação Seishin - YO (Homem)<br/>\n<br/>\"Minha irmã casou-se na casa do Sr. MK, Vila Kudara, Distrito de Kitakatsuragi, Prefeitura de Nara, e o casal tem oito filhos e vive da agricultura.<br/>\n<br/>No verão de 1946, o Sr. MK adoeceu do peito e, com repouso, melhorou temporariamente, mas<br/>\n<br/>em agosto de 1948 teve uma recaída. Diariamente recebia diagnóstico, remédios e injeções do médico tal da Vila Kudara. Mesmo com repouso, a doença continuava avançando e, por fim, tornou-se grave, vindo me avisar.<br/>\n<br/>Fui imediatamente e, ao ministrar Johrei, o doente logo sentiu alívio; quando eu voltava, ele começava a sofrer de novo.<br/>\n<br/>Era assim: quando eu ia novamente, ele aliviava, e passei dois ou três dias assim, mas como o médico aplicava injeção depois que eu ministrava Johrei,<br/>\n<br/>a debilidade do doente só piorava e diziam que já não havia jeito; parentes e irmãos se reuniram e a casa, que não é grande, ficou cheia dia e noite.<br/>\n<br/>Eu pensei que não teria mais jeito, mas, tratando-se do cunhado da minha irmã e pensando 'o que será do futuro com oito filhos se ele morrer agora', não consegui ficar apenas olhando.<br/>\n<br/>No entanto, os parentes confiavam apenas no médico e, como dito antes, mesmo com as graças do Kannon, não acreditavam de jeito nenhum.<br/>\n<br/>Então, reuni coragem, superei a oposição dos parentes e pedi a vinda do Professor Aoki.<br/>\n<br/>O professor estava em missão num culto na casa de um fiel e veio por volta das dez da noite do dia 20.<br/>\n<br/>Nessa hora, já estava a um passo da morte. O Professor Aoki ministrou Johrei imediatamente.<br/>\n<br/>Passados cerca de trinta minutos, o doente não aliviava de modo algum; as pessoas que enchiam a casa olhavam com olhos estranhos para o doente e para o Professor Aoki.<br/>\n<br/>O professor pensou algo, parou o Johrei e disse: 'Vou descansar um pouco. Acendam a luz no altar budista'. Então, o professor, eu, minha irmã e o acompanhante do professor, o Dedicante Noda, nós quatro acendemos a luz no altar e entoamos a Oração Zengen Sanji.<br/>\n<br/>Quando recitamos cerca de metade da Oração Zengen Sanji, um filhote de gato tricolor aproximou-se. Diante do altar budista havia uma mesinha de cerca de um *shaku* (30 cm) de altura, e sobre ela um sino (*Rin*) de cerca de três *sun* (9 cm) de diâmetro e, ao lado, um bastão de sino de cerca de quatro *sun* (12 cm). O gato pulou sobre a mesa, pegou o 'bastão do sino' com a boca e bateu 'Tiiiim' uma vez.<br/>\n<br/>Todos viram o gatinho bater o sino, mas no momento não deram muita importância e a entoação da Oração Zengen Sanji terminou.<br/>\n<br/>O professor acendeu um cigarro e disse: 'Vamos lá, vou fazer Johrei mais uma vez', e ministrou Johrei na cabeça, por trás do doente.<br/>\n<br/>Cerca de cinco ou seis minutos depois, o doente sofria cada vez mais. Nesse momento, o professor disse de repente: 'É um gato!', foi rapidamente para a frente, segurou o rosto do doente com a mão esquerda e ministrou Johrei no centro do rosto.<br/>\n<br/>(O doente, devido ao sofrimento, estava sentado sobre as roupas de cama empilhadas)<br/>\n<br/>Cerca de cinco minutos depois, o professor disse como se falasse consigo mesmo: 'Saiu', e continuou ministrando Johrei. Ninguém entendia nada.<br/>\n<br/>Então, por incrível que pareça, uns cinco minutos depois, o doente sentiu um alívio repentino e, com o rosto aliviado, proferiu as palavras: 'Professor, fui salvo'.<br/>\n<br/>Todos, vendo aquela situação, perguntaram: 'Professor, como está?', e ele disse: 'Está tudo bem, ele vai se salvar'.<br/>\n<br/>Pouco depois, o doente ficou bem como se fosse mentira; depois disso, o professor veio ministrar Johrei duas vezes, eu também ministrei várias vezes, ele recuperou a energia e recebeu a graça de escapar da morte por um fio.<br/>\n<br/>Parece haver algum grande carma na casa da minha irmã, mas sou profunda e profundamente grato por saber que, em qualquer situação, se nos apegarmos ao Kannon com sinceridade, podemos receber graças misteriosas.\"\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 11,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há casos em que Espíritos de Raposa desejam receber Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Há casos em que Espíritos de Raposa desejam receber Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem de vinte anos (cursante), com cárie (óssea), recebe Johrei todos os dias, mas<br/>\n<br/>quando começa a se arrumar para ir à Igreja (*Kyodosho*), a respiração fica ofegante e sente calafrios.<br/>\n<br/>Quando termina o Johrei e volta para casa, logo sara.<br/>\n<br/>Na entrada da minha Igreja há um Inari consagrado na casa do senhorio; haveria alguma relação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b><br/>\"O Inari pode não estar gostando.<br/>\n<br/>Se vierem para a vizinhança, ele não poderá mais fazer coisas erradas.<br/>\n<br/>Como não terá outra escolha senão se corrigir, quando quer receber Johrei, encosta na pessoa. O Inari atrapalha.<br/>\n<br/>Porém, se é na entrada da Igreja, não se pode dizer que seja apenas estorvo.<br/>\n<br/>Há também o ponto de que o Inari quer receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 12,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há casos em que Espíritos de Raposa desejam receber Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Há casos em que Espíritos de Raposa desejam receber Johrei\"</font></b>　(16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mulher de cinquenta e cinco anos, ingressou na fé no final de março. Ministrava Johrei nos vizinhos, mas,<br/>\n<br/>há cerca de meio mês, parou de dormir à noite, senta-se no canto do quarto olhando de um lado para o outro, fala pouco e não tem apetite.<br/>\n<br/>Como se lembrasse de algo, diz: 'Entrei para a fé e fiquei assim, as pessoas vão rir', e rejeita receber Johrei nela mesma.<br/>\n<br/>Nessa terra há muitas raposas brancas e, recentemente, parece que havia uma carcaça de raposa branca no mar.<br/>\n<br/>Haveria algum carma entre a terra e a doente? Peço a gentileza de ensinar o método de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é possessão de raposa. Há um carma nesta pessoa, e a raposa encostou nela porque quer receber Johrei.<br/>\n<br/>Ela rejeita só no começo; há casos em que uma raposa encosta em um espírito de raposa.<br/>\n<br/>Por exemplo, como uma pessoa possuída por raposa que se degradou e virou raposa.<br/>\n<br/>O humano que virou raposa faz com que se ministre o Johrei.<br/>\n<br/>Faça-a ler os livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 13,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há casos em que o Deus Dragão deseja receber Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Há casos em que o Deus Dragão deseja receber Johrei\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei em certa pessoa da Prefeitura de Hyogo, ela disse depois que,<br/>\n<br/>enquanto recebia Johrei pelas costas, viu algo fino e longo, de cerca de um *ken* (aprox. 1,8m) de comprimento, brilhando na frente de seu abdômen; isso se contorcia e<br/>\n<br/>a cabeça estava dentro da barriga e a cauda estava para o lado de fora; seria um Deus Dragão (*Ryujin*)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b><br/>\"Sem dúvida, é Deus Dragão. Diz que tem um *ken* de comprimento, então é bem grande, não é.<br/>\n<br/>Pode-se pensar em duas coisas: uma é que, ao receber Johrei, ele sofre e tenta sair, mas não consegue e a cabeça não sai de jeito nenhum.<br/>\n<br/>E a outra é que o próprio Deus Dragão quer receber Johrei.<br/>\n<br/>O Deus Dragão mau é preto, mas como diz que este é branco, é um Deus Dragão bom.<br/>\n<br/>Portanto, neste caso, pode-se pensar que... ele veio querendo receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 14,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Visualização de corpo de dragão branco saindo durante Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Visualização de corpo de dragão branco saindo durante Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei em certo paciente da cidade de Nishiwaki, Prefeitura de Hyogo, o próprio disse depois: 'Enquanto recebia Johrei pelas costas, vi algo que brilhava em branco, com cerca de um *ken* e meio (aprox. 2,7m) de comprimento, saindo na frente do meu abdômen e se contorcendo.<br/>\n<br/>Era a parte da cauda; a cabeça estava dentro da minha barriga e as duas patas estavam voltadas para mim...'. Seria Deus Dragão? Pergunto-lhe.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b><br/>\"Isso é Deus Dragão; recebendo Johrei e sofrendo, ele tenta sair e põe apenas a cabeça para fora, mas a parte da cauda não consegue sair.<br/>\n<br/>Ou é porque o próprio Deus Dragão quer ser salvo.<br/>\n<br/>A verdade é que é porque quer receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_idx": 15,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estado 'sem ossos' devido à possessão de Deus Dragão que deseja Johrei\"",
    "publication_title_ptbr": "Volume de Johrei, Revelações sobre Saúde e Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Estado 'sem ossos' devido à possessão de Deus Dragão que deseja Johrei\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Criança de dois anos. No final do mês passado teve hérnia, sofreu por um dia e duas noites, e melhorou com Johrei.<br/>\n<br/>Depois disso, ao anoitecer, começou a chorar todas as noites com uma voz terrível, de modo que a família não conseguia dormir a noite toda.<br/>\n<br/>Ministrei Johrei com todo empenho e ela melhorou muito, mas, após essa purificação, não sei por que, ficou como se não tivesse ossos em todo o corpo; o pescoço e as pernas não ficam firmes.<br/>\n<br/>Será que encostou algum espírito? Peço humildemente vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</font></b><br/>\"É dor.<br/>\n<br/>O espírito é Deus Dragão (*Ryujin*). Vai sarar. O próprio Deus Dragão quer receber Johrei, quer ser salvo, por isso encostou na criança.<br/>\n<br/>Oração e Johrei. Faça o pedido a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]