[
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Considerar Isso?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Considerar Isso?\"</font></b>　(Publicado em 9 de julho de 1949)<br/>\n<br/>\"Anteriormente, escrevi uma tese intitulada 'A Comédia da Nutrição', mas como ainda há pontos que não foram suficientemente abordados, escreverei este texto como um complemento.<br/>\n<br/>Isto aconteceu quando escalei os Alpes Japoneses há alguns anos. Na hora de comer a marmita do almoço, fiquei surpreso ao ver a marmita do carregador que nos guiava pela montanha: era apenas arroz branco, sem nenhum acompanhamento à vista.<br/>\n<br/>Eu perguntei: 'Sua marmita não tem acompanhamento?', e ele respondeu: 'Não, senhor, assim já é bastante saboroso'.<br/>\n<br/>Não conseguindo apenas observar, eu disse: 'Quer que eu lhe dê algum enlatado ou algum outro acompanhamento?'<br/>\n<br/>Ele disse: 'Nesse caso, aceito um pouco de açúcar'. Então, dei-lhe um pouco de açúcar, e ele, com alegria, colocou-o sobre o arroz e comeu.<br/>\n<br/>Provavelmente não há uma pessoa moderna que não se surpreenda com esse fato.<br/>\n<br/>Afinal, comendo apenas arroz, ele carregava diariamente mais de dez <i>kan</i> (aprox. 37,5 kg) de bagagem nas costas, subindo e descendo os caminhos íngremes dos Alpes.<br/>\n<br/>Gostaria de ouvir o que os nutricionistas diriam sobre isso.<br/>\n<br/>Isso porque, na nutrição atual, diz-se que a principal nutrição está nos acompanhamentos.<br/>\n<br/>\n<br/>Além disso, hoje em dia, diz-se que a alimentação mista é boa, mas também acho isso estranho.<br/>\n<br/>A grande força física dos <i>coolies</i> (trabalhadores braçais) da Manchúria é conhecida mundialmente.<br/>\n<br/>No entanto, diz-se que eles comem apenas pão feito de sorgo (<i>kaoliang</i>) no café da manhã, almoço e jantar, o que é uma alimentação extremamente única (monodieta).<br/>\n<br/>Sendo assim, a ciência da nutrição atual está em oposição aos fatos, e este também é um ponto que requer a reflexão dos nutricionistas.<br/>\n<br/>\n<br/>A razão para isso, do meu ponto de vista, é a seguinte: no caso de uma dieta herbívora, a força mística da função nutritiva transforma e produz os diversos nutrientes necessários na quantidade exata.<br/>\n<br/>Em seguida, como afirmei em 'A Comédia da Nutrição', os nutrientes preconizados pela ciência da nutrição têm, na verdade, o efeito oposto.<br/>\n<br/>Isso porque, como resultado do excesso dos chamados nutrientes, a atividade da função de produção de nutrientes dentro do corpo se torna lenta, a força física declina e a pessoa envelhece precocemente.<br/>\n<br/>Considerando este ponto, pretendo adotar uma dieta extremamente frugal depois de ultrapassar os noventa anos, para ter uma vida longa.<br/>\n<br/>A razão é que, quanto mais frugal for a dieta, mais a função de produção de nutrientes terá que trabalhar ativamente; caso contrário, não conseguirá absorver os nutrientes necessários apenas para manter a vida. O fato de a função nutritiva se tornar ativa significa, em outras palavras, rejuvenescer. Sobre isso, darei vários exemplos.<br/>\n<br/>\n<br/>Quando eu tinha dezessete ou dezoito anos, sofri de tuberculose pulmonar e fui desenganado pelo falecido Dr. Tatsukichi Irisawa.<br/>\n<br/>Naquela ocasião, preparado para a morte, obtive uma dica através de um certo acontecimento e adotei uma dieta absolutamente vegetariana.<br/>\n<br/>No entanto, surpreendentemente, o estado da doença mudou completamente, minha força física se recuperou rapidamente e, em três meses de dieta vegetariana, fiquei mais saudável do que antes da doença.<br/>\n<br/>Desde esse acontecimento, percebi que a ciência da nutrição é um erro completo.<br/>\n<br/>Depois disso, até mesmo dois parentes meus que sofriam de doenças pulmonares foram completamente curados com a terapia da dieta vegetariana.<br/>\n<br/>Claro que, naquela época, eu não tinha fé, então é evidente que eles foram curados apenas com a dieta vegetariana.<br/>\n<br/>\n<br/>Desde os tempos antigos, existe a palavra eremita (<i>sennin</i>), e isso não é mentira; o fato de eles terem existido é uma realidade.<br/>\n<br/>Se lerem os registros de 'TORAKICHI MONOGATARI' e 'AKIBA SANJAKUBOU', que serão publicados como uma série na revista 'CHIJOU TENGOKU', não terão como não acreditar.<br/>\n<br/>Além disso, lendo os registros do Sr. Domyo Goto, que vive atualmente, e de seu mestre, o Eremita Zuikei, também se pode concordar com isso.<br/>\n<br/>O verdadeiro lar dos eremitas é, sem dúvida, a Coreia. Afinal, como é o treinamento para se tornar um eremita?<br/>\n<br/>A comida consiste em folhas de pinheiro finamente picadas e misturadas com farinha de trigo sarraceno, transformadas cruas em pãezinhos (<i>manju</i>) bem grandes. No início, comem-se três por dia.<br/>\n<br/>À medida que se acostumam, passam a ser dois por dia e, finalmente, um. Mas a partir daí é que é difícil.<br/>\n<br/>Isso porque passam a viver sem comer nada, apenas com água.<br/>\n<br/>Diz-se que a maioria das pessoas reprova nesse ponto, mas se forem aprovadas, tornam-se verdadeiros eremitas.<br/>\n<br/>Desde os tempos antigos, diz-se que os eremitas vivem comendo a névoa, e isso não é de todo mentira.<br/>\n<br/>E, ao ver a idade dos eremitas em um certo livro, estava escrito que o mais longevo viveu oitocentos anos, o seguinte seiscentos e tantos anos, e, descendo gradualmente, trezentos anos era algo comum.<br/>\n<br/>Sobre a longevidade humana, já vi a genealogia de Takenouchi no Sukune.<br/>\n<br/>Isso é algo confiável, pois ainda é mantido pela família Takenouchi, então pode-se confiar.<br/>\n<br/>A pessoa mais longeva da família Takenouchi viveu trezentos e quarenta e nove anos, e havia duas ou três pessoas com trezentos e trinta anos.<br/>\n<br/>Os trezentos e seis anos de Takenouchi no Sukune eram, se não me engano, o quarto ou quinto lugar.<br/>\n<br/>Isso foi gradualmente se tornando morte prematura e, por volta do final do período Tokugawa, a maioria passou a viver cento e vinte ou trinta anos.<br/>\n<br/>Ao entrar na Era Meiji, tornou-se ainda mais curto, passando para a faixa dos noventa e oitenta anos. Hoje em dia, já é igual às pessoas comuns.<br/>\n<br/>Acredito que deve haver algum motivo para a vida ter se tornado cada vez mais curta como mencionado acima.<br/>\n<br/>Na minha opinião, acho que foi por causa do seguinte.<br/>\n<br/>Nos testamentos transmitidos de geração em geração na família Takenouchi, há a instrução de ferver e tomar folhas de rododendro (<i>shakunage</i>).<br/>\n<br/>Claro que isso deve ter sido pensado para a longevidade.<br/>\n<br/>Mas, na verdade, acho que isso se tornou a causa da vida curta.<br/>\n<br/>\n<br/>Há alguns anos, morreu na Bulgária um velho de cento e cinquenta e seis anos, famoso como a pessoa mais longeva do mundo, e há uma história interessante sobre ele.<br/>\n<br/>Houve uma mulher que lamentou profundamente a morte desse homem longevo.<br/>\n<br/>Era uma velha de cento e vinte anos. O motivo de sua tristeza era que, quando jovens, ela e o velho de cento e cinquenta e seis anos eram apaixonados.<br/>\n<br/>Por algum motivo, não puderam se casar e, por isso, ela não conseguiu esquecê-lo até hoje. Assim, o motivo de seu lamento foi compreendido.<br/>\n<br/>E diz-se que o velho de cento e cinquenta e seis anos estava prestes a se casar com sua décima primeira esposa pouco antes de morrer, o que é tão surpreendente que foge à imaginação.<br/>\n<br/>\n<br/>Voltando à história dos eremitas, diz-se que, ao se tornar um eremita, o corpo fica extremamente leve e eles correm pelas montanhas e campos como feras. Posso concordar com esse ponto.<br/>\n<br/>Isso porque, no final dos meus três meses de dieta vegetariana, meu corpo ficou extremamente leve e eu frequentemente pulava do telhado para testar.<br/>\n<br/>De qualquer forma, mesmo subindo em lugares altos, estranhamente não sentia medo.<br/>\n<br/>Além disso, o corpo ficava muito leve, a perseverança melhorava, a resistência aumentava e eu não conhecia o que era me cansar das coisas.<br/>\n<br/>Entendi perfeitamente que a dieta vegetariana é muito boa, mas o único defeito, por assim dizer, foi que os desejos materiais se tornaram muito fracos.<br/>\n<br/>Em compensação, passei a não gostar de me irritar, tornei-me resignado com tudo e,<br/>\n<br/>por assim dizer, adquiri uma personalidade não resistente, o que me fez imaginar perfeitamente um eremita.<br/>\n<br/>Falei longamente e dei vários exemplos sobre nutrição,<br/>\n<br/>mas, em suma, a nutrição está nos vegetais, e escrevi este texto com o objetivo de ensinar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Quiser Ter Uma Vida Longa, Adote Uma Dieta Vegetariana na Velhice\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se Quiser Ter Uma Vida Longa, Adote Uma Dieta Vegetariana na Velhice\"</font></b>　(23 de dezembro de 1951)<br/>\n<br/>\"Minha idade, exatamente hoje, é de sessenta e nove anos completos.<br/>\n<br/>Como nasci em dezembro, pela contagem tradicional (<i>kazoedoshi</i>), eu faria setenta anos.<br/>\n<br/>Ultimamente, como se usa a idade completa, estou na casa dos sessenta.<br/>\n<br/>E, em relação à saúde, ela melhora a cada ano.<br/>\n<br/>O motivo disso é que, no passado... desde a minha juventude, tomei muitos remédios.<br/>\n<br/>Até conhecer... as toxinas dos remédios, eu vivia praticamente à base de remédios.<br/>\n<br/>E a quantidade era considerável.<br/>\n<br/>\n<br/>Então, como estou sempre ministrando <i>Johrei</i> em mim mesmo, essas toxinas vão diminuindo a cada ano, e minha saúde vai aumentando.<br/>\n<br/>Por essa razão, chega a ser um prazer envelhecer.<br/>\n<br/>De forma alguma estou dizendo isso para não dar o braço a torcer.<br/>\n<br/>Pretendo viver muito e realizar o máximo de trabalho possível.<br/>\n<br/>Pela minha estimativa atual, chegar aos cem anos é garantido.<br/>\n<br/>\n<br/>A partir daí, pretendo viver muito através de um método de preservação da saúde.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O método de preservação da saúde</b></font>, do ponto de vista da medicina moderna, seria considerado um método de negligência com a saúde... pois significa <font color=\"#ff0000\" size=\"+1\"><b>comer de forma extremamente frugal</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se quiser ter uma vida longa, a melhor coisa é adotar uma dieta vegetariana na velhice</b></font>.<br/>\n<br/>Como isso está escrito nos meus livros, vocês já devem ter compreendido bem.<br/>\n<br/>E, em relação ao trabalho, à medida que envelheço, ele vai aumentando gradualmente,<br/>\n<br/>e se tornando maior, o que, do ponto de vista das pessoas do mundo, é o oposto.<br/>\n<br/>As pessoas envelhecem e se aposentam, ou buscam conforto, mas no meu caso, à medida que envelheço, o trabalho vai aumentando gradualmente.<br/>\n<br/>Por esse motivo, acredito que, daqui para frente, o trabalho se tornará cada vez maior e também mais interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]