[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Resposta Divina de Meishu-Sama: \"Olho de Gato e a Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta Divina de Meishu-Sama: \"Olho de Gato e a Vida\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O terceiro filho, T., do membro T.Y. (Kyoto, do ramo de ótica, homem), por volta de 20 de março, recebeu <i>Johrei</i> inicialmente para uma hérnia (prolapso intestinal), e dois ou três dias depois, notamos de repente que o globo ocular dele estava brilhando.<br/>\n<br/>Ao ser examinado por um médico, foi diagnosticado com uma doença ocular rara, conhecida como olho de gato, onde dois terços do interior do globo ocular esquerdo estavam cheios de um tumor, causando cegueira, e que não havia tratamento.<br/>\n<br/>Disse que, se deixado como estava, passaria pelo nervo ótico e afetaria também o olho direito,<br/>\n<br/>podendo, por fim, ser fatal, e recebemos o diagnóstico de que era necessária uma cirurgia imediata para a remoção do olho esquerdo.<br/>\n<br/>Afastamo-nos da medicina, passamos a receber <i>Johrei</i>, recebemos a Iniciação (Kyoshu) e ministramos <i>Johrei</i> de manhã e à noite.<br/>\n<br/>Um mês depois, o olho esquerdo ficou hiperemiado, seguido de dores intensas. Cerca de vinte dias depois, quando a vermelhidão e a dor estavam diminuindo gradualmente,<br/>\n<br/>a partir de 15 de junho, começaram a aparecer erupções semelhantes à catapora por todo o rosto e corpo.<br/>\n<br/>(Ambos os avós desta criança perderam a visão do olho esquerdo &lt;a avó ainda é viva&gt;).<br/>\n<br/>Dizem que é a doença ocular mais grave e que coloca a vida em risco, mas ele poderá ser salvo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta Divina de Meishu-Sama</b></font><br/>\"(Isso é um disparate.) É absolutamente impossível perder a vida por causa dos olhos.<br/>\n<br/>Se isso fosse verdade, todos os cegos teriam que morrer.<br/>\n<br/>É incompreensível com que base dizem isso.<br/>\n<br/>É realmente um absurdo. (Está indo muito bem.)<br/>\n<br/>As toxinas (pus) da cabeça se reúnem no globo ocular para sair, por isso endurecem temporariamente no olho.<br/>\n<br/>Como são endurecidas pelos remédios, elas vão para o olho oposto.<br/>\n<br/>É por isso que a pessoa acaba perdendo a visão de ambos os olhos.<br/>\n<br/>Está se curando favoravelmente.<br/>\n<br/>(As toxinas também estão tentando sair pela pele).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]