[
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O excesso de nutrição enfraquece o ser humano\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O excesso de nutrição enfraquece o ser humano\"</b></font>　(13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na história, há registros de pessoas que viveram até cerca de duzentos anos. Por que isso acontecia?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É porque havia poucas toxinas. No entanto, mesmo falando em duzentos anos, isso não existe mais hoje, é coisa do passado.<br/>\n<br/>Não sei se é mentira ou verdade, mas o recorde de longevidade de um eremita (Sennin) é de oitocentos anos.<br/>\n<br/>O próximo era de seiscentos e poucos, se não me engano.<br/>\n<br/>Para um eremita, viver duzentos anos é considerado morte prematura.<br/>\n<br/>\n<br/>A verdadeira terra dos eremitas é a Coreia, e os muitos que existiam no Japão eram todos discípulos dos eremitas coreanos.<br/>\n<br/>Dizem que ainda existem na Coreia hoje em dia.<br/>\n<br/>O que eles comem? Eles comem bolinhos feitos de farinha de trigo sarraceno misturada com agulhas de pinheiro.<br/>\n<br/>E durante o treinamento de eremita, no início, eles comem três desses bolinhos por dia, depois reduzem para dois, depois para um, e no final ficam apenas com água.<br/>\n<br/>Dizem que a maioria das pessoas desiste nessa fase. Aqueles que se formam na fase de apenas água tornam-se grandes eremitas. De qualquer forma, é com esse tipo de alimento que eles vivem muito.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>É por isso que eu também pretendo adotar uma dieta absolutamente frugal quando passar dos noventa anos</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Ao adotar uma dieta absolutamente frugal, os órgãos de nutrição entram em grande atividade, o que rejuvenesce muito</b></font>.<br/>\n<br/>Portanto, quanto mais velho se fica, melhor é não ingerir o que chamam de 'nutrição'.<br/>\n<br/>Dizem que a pessoa é fraca por falta de nutrição, mas isso é um erro absurdo.<br/>\n<br/>Todos <font color=\"#0000ff\" size=\"+1\"><b>são fracos devido ao excesso de nutrição</b></font>.<br/>\n<br/>Hoje em dia, até os agricultores do interior dizem que falta proteína, que falta vitamina, mas isso é o oposto.<br/>\n<br/>Ou seja, os agricultores conseguem trabalhar tanto justamente porque têm uma dieta frugal.<br/>\n<br/>Se comessem coisas como carne, não conseguiriam aguentar tanto.<br/>\n<br/>Até mesmo os verdadeiros alpinistas adotam uma dieta estritamente vegetariana uma semana antes.<br/>\n<br/>Isso também acontece com os alpinistas estrangeiros.<br/>\n<br/>Se comerem carne ou peixe e subirem a montanha, perdem o fôlego.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A dieta vegetariana é a melhor nutrição para o ser humano</font></b>.<br/>\n<br/>\n<br/>Por isso, como eu atualmente como comidas deliciosas, fico preocupado se não vou ficar desnutrido. (Risos)<br/>\n<br/>Como todos acham que peixe e frango são bons e só preparam esse tipo de prato,<br/>\n<br/>eu sempre reclamo: 'Não pode ser só essas coisas sem nutrição, coloquem vegetais mais nutritivos'.<br/>\n<br/>\n<br/>Vou escrever sobre nutrição em um livro em breve, mas é completamente diferente do pensamento atual.<br/>\n<br/>Se ficarem dizendo que é vitamina isso e aquilo e ingerirem essas coisas, o corpo inevitavelmente enfraquecerá.<br/>\n<br/>Se você comer coisas já completas, o corpo certamente enfraquecerá.<br/>\n<br/>Se já estiver completo, os órgãos de nutrição não precisarão trabalhar.<br/>\n<br/>No entanto, é a atividade desses órgãos que se torna a força vital do ser humano, então, se eles não precisarem trabalhar, os órgãos enfraquecem e o corpo também enfraquece.<br/>\n<br/>Realmente, como posso dizer, é uma tolice. (Risos)<br/>\n<br/>Se não informarmos pelo menos isso e abrirmos os olhos das pessoas, não haverá solução.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na atualidade, muitas pessoas adoecem devido ao excesso de nutrição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Na atualidade, muitas pessoas adoecem devido ao excesso de nutrição\"</font></b>　(Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre alimentação e saúde,<br/>\n<br/>ouvimos dizer que <i>Meishu-Sama</i> come batata-doce após o café da manhã e <i>ochazuke</i> (arroz com chá verde) ou <i>oshiruko</i> (sopa doce de feijão azuki) antes de dormir. Qual seria o efeito disso?<br/>\n<br/>Além disso, quando um doente come muitos vegetais, qual tipo de vegetal é o melhor?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é para regular o excesso de nutrição.<br/>\n<br/>Hoje em dia, há muito mais pessoas que adoecem devido ao excesso de nutrição.<br/>\n<br/>Entre os acompanhamentos, os vegetais têm forte energia espiritual, enquanto a carne e o peixe são nutrição material.<br/>\n<br/>As frutas só fazem mal quando se está com diarreia.<br/>\n<br/>A base da nutrição é que comer o que se gosta é o melhor.<br/>\n<br/>Quanto aos vegetais, para os japoneses, os vegetais japoneses são os melhores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O excesso de nutrição também faz mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O excesso de nutrição também faz mal\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvimos dizer que o Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) come batata-doce após o café da manhã e <i>oshiruko</i> ou <i>ochazuke</i> antes de dormir. Qual é o efeito disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é bem um efeito... ou seja, como estou ingerindo muita nutrição, eu regulo com coisas leves.<br/>\n<br/>Pelo contrário, eu me preocupo com o excesso de nutrição. O excesso de nutrição também faz mal.<br/>\n<br/>Se as pessoas comessem alimentos com pouca nutrição, seriam saudáveis, mas as pessoas de hoje adoecem como resultado do excesso de nutrição, e então ingerem mais nutrição, aumentando ainda mais o excesso, e por isso acabam se debilitando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Esses alimentos têm pouca nutrição?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mais do que ter pouca, eu os ingiro porque não são de origem animal.<br/>\n<br/>A nutrição também tem o lado espiritual e o material; vegetais e afins são espirituais, enquanto peixe, carne e coisas do tipo são nutrição material.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um doente come muitos vegetais, qual vegetal é o melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nesse caso, a pessoa deve comer o que tem vontade de comer.<br/>\n<br/>Muitas vezes dizem que tal coisa é remédio para o corpo, então a pessoa se força a comer o que não quer, mas isso é uma mentira completa.<br/>\n<br/>O desejo de comer surge porque o corpo precisa daquilo, por isso dá vontade de comer.<br/>\n<br/>Não ter vontade de comer significa que não é necessário para o corpo, ou que não se deve comer.<br/>\n<br/>O corpo humano é feito de forma realmente maravilhosa.<br/>\n<br/>Apesar disso, os seres humanos estão fazendo coisas erradas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha sobre a alimentação mista?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ainda assim, é bom comer o que se gosta, mas o princípio é comer de ambos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo pessoas com problemas de estômago às vezes têm muita vontade de comer doces...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, se quiser comer, pode comer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No entanto, se comem, depois passam mal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se faz mal, basta moderar a quantidade. (Risos) Tudo é uma questão de medida, por isso é preciso se controlar moderadamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que não se deve comer frutas em caso de ferimentos graves...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eu nunca diria uma coisa dessas...<br/>\n<br/>Apenas quando a diarreia é intensa é que não se deve.<br/>\n<br/>Pois a diarreia aumenta e o corpo se cansa.<br/>\n<br/>Fora isso, não há problema. As frutas também foram criadas por Deus para os seres humanos, então são muito boas.<br/>\n<br/>Além disso, costumam dizer que pasta de feijão doce (<i>anko</i>) faz mal para as crianças, mas isso é um grande erro.<br/>\n<br/>Certa vez, um menino de cerca de seis anos veio aqui, e eu lhe dei um <i>yokan</i> (doce de feijão) que estava por perto.<br/>\n<br/>A mãe dele ficou assustada e disse que era a primeira vez na vida que ele comia <i>yokan</i>.<br/>\n<br/>A criança, por sua vez, ficou feliz e comeu tudo rapidinho.<br/>\n<br/>Isso acontece porque os médicos dizem que a pasta de feijão causa disenteria e não deixam comer.<br/>\n<br/>E isso ocorre porque não está escrito nada sobre pasta de feijão nos livros de medicina...<br/>\n<br/>Isso significa que a medicina é uma tradução literal do Ocidente, e nos livros de medicina ocidentais não constam coisas como <i>anko</i> ou sopa de missô. (Risos)<br/>\n<br/>Por isso, em vez disso, os médicos mandam comer alimentos ocidentais, como leite e aveia...<br/>\n<br/>Mas a cevada prensada japonesa e a aveia são a mesma coisa.<br/>\n<br/>Além disso, por que dizem que o <i>anko</i> é ruim? É feito transformando o feijão azuki em pó, cozinhando bem e adicionando açúcar, então é algo realmente muito bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a balas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema. Balas e pasta de feijão são diferentes, mas são boas.<br/>\n<br/>Na verdade, coisas como chocolate fazem mais mal ao corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]