[
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa Onde as Crianças Não Crescem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa Onde as Crianças Não Crescem\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa onde moro atualmente, os filhos do morador anterior também não cresceram e dois faleceram.<br/>\n<br/>Desde que passei a morar lá, cinco filhos nasceram e morreram logo em seguida. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ingressar na fé, mas quando há muitos pecados e afinidades espirituais, não é tão simples.<br/>\n<br/>O fato de entrar em uma casa assim também significa que a pessoa está mal espiritualmente, e tem essas más afinidades espirituais...<br/>\n<br/>Deve-se assentar a Imagem da Luz Divina (Komyo Nyorai) e salvar o maior número possível de pessoas.<br/>\n<br/>Então, a casa melhorará ou a pessoa acabará se mudando de lá.<br/>\n<br/>Melhorar o próprio estado espiritual é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebês que Morrem Sucessivamente Exatamente no Sétimo Dia (Espírito Ancestral)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bebês que Morrem Sucessivamente Exatamente no Sétimo Dia (Espírito Ancestral)\"</font></b> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No ano passado, em 7 de novembro, nasceu uma menina que faleceu no dia 10 do mesmo mês, com manchas roxas escuras por todas as costas.<br/>\n<br/>Este ano, em 4 de novembro, nasceu novamente um menino, que faleceu no dia 7 do mesmo mês, com manchas roxas escuras na metade direita do corpo.<br/>\n<br/>Ambos tomaram leite materno apenas uma vez.<br/>\n<br/>Os partos foram muito tranquilos.<br/>\n<br/>Ambos os pais receberam a Iniciação e estavam ministrando <i>Johrei</i>.<br/>\n<br/>Peço orientação para que possamos ser abençoados com filhos saudáveis no futuro.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os pais têm muito sangue toxificado.<br/>\n<br/>Nesses casos, mesmo que cresçam, não adianta.<br/>\n<br/>Na próxima vez, como já terá passado algum tempo, provavelmente ficará tudo bem.<br/>\n<br/>No entanto, pelo que está escrito, há algum motivo espiritual.<br/>\n<br/>É um espírito que morreu no sétimo dia... Os antepassados acumularam muitos pecados.<br/>\n<br/>Eles fazem com que os descendentes compartilhem isso.<br/>\n<br/>Se for de outra pessoa, é um espírito rancoroso, e não há outra forma senão se empenhar na fé e acumular muitas virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados dos Antepassados: Aumento da Cabeça e Morte Sucessiva de Bebês\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pecados dos Antepassados: Aumento da Cabeça e Morte Sucessiva de Bebês\"</font></b> (12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel cujos filhos que nascem, todos, gradualmente têm a parte de trás da cabeça aumentada após o nascimento e morrem alguns meses depois.<br/>\n<br/>Há alguns anos, eles praticaram a fé na seita Nichiren e tiveram um filho que é o único que está crescendo, mas ele odeia encontrar outras pessoas e é calado.<br/>\n<br/>Sobre isso, os médicos também dizem que a causa é desconhecida, mas haveria alguma relação espiritual?<br/>\n<br/>Peço seus ensinamentos. Além disso, este fiel é casado com a prima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O casamento entre primos não tem problema.<br/>\n<br/>É uma maldição na cabeça, um pecado dos antepassados.<br/>\n<br/>Algum pecado grave contra a cabeça... superiores ou pessoas acima.<br/>\n<br/>É o rancor disso ou um castigo.<br/>\n<br/>Devem ingressar na fé e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas o Filho Único Morre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas o Filho Único Morre\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na comunidade da minha vila, nos lugares onde há muitos irmãos homens, todos foram desmobilizados e voltaram sãos e salvos, mas nos lugares onde há um filho único, muitos morreram em combate ou de doenças na guerra. Haveria alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os que morreram tinham muitos pecados e impurezas, e a família estava destinada a se extinguir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Famílias com Muitos Pecados e Impurezas Devem Praticar a Fé com Fervor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Famílias com Muitos Pecados e Impurezas Devem Praticar a Fé com Fervor\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Mortes Sucessivas na Família, Família com Muitas Doenças</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Y. H. (27 anos), que ingressou na fé em 1948, sofre de cárie na vértebra lombar desde fevereiro de 1948 e passou a receber <i>Johrei</i> a partir de abril.<br/>\n<br/>Em fevereiro de 1949, começou a sair pus, o que continua até o presente.<br/>\n<br/>Por volta do verão, ela enfraqueceu temporariamente com sintomas de tuberculose, mas recuperou o vigor graças ao <i>Johrei</i>.<br/>\n<br/>O marido, M., também ingressou na fé em julho do ano passado e já assentou a Imagem da Luz Divina.<br/>\n<br/>Eles têm um filho de quatro anos, mas desde janeiro deste ano, ele começou a dormir roncando tão alto que supera até um adulto.<br/>\n<br/>Desde então, seu apetite diminuiu, parou de brincar e, como a fraqueza aumentava gradualmente, frequentava a casa de difusão para receber <i>Johrei</i>.<br/>\n<br/>No entanto, tiveram uma dúvida e, a partir de 17 de março, foram ao médico por uma semana, mas ele emagreceu e enfraqueceu repentinamente, então pararam imediatamente.<br/>\n<br/>Depois disso, passaram a receber <i>Johrei</i> com seriedade, mas com altos e baixos, ele foi enfraquecendo gradualmente e agora está literalmente pele e osso.<br/>\n<br/>Sua alimentação é sempre desequilibrada, comendo cabeça de cavala, feijão azuki, chocolate, etc., e não come nenhum tipo de verdura.<br/>\n<br/>Outro dia, o Sr. M. (marido) teve um sonho em que seu irmão mais novo, que morreu em combate em Iwo Jima, tentava levar a criança, mas ele conseguiu impedi-lo por pouco.<br/>\n<br/>Além disso, o pai da Sra. Y. H. está em seu terceiro casamento com a atual esposa (mãe do marido).<br/>\n<br/>Os três filhos que tiveram nesse meio tempo estão vivos.<br/>\n<br/>A primeira esposa faleceu deixando dois filhos, e a segunda esposa faleceu deixando um filho.<br/>\n<br/>A Sra. H. é filha da segunda esposa.<br/>\n<br/>O filho mais velho da primeira esposa faleceu de escrófula em 1935, e seu irmão mais novo faleceu de tuberculose em 1942.<br/>\n<br/>Em 1945, o irmão mais novo do marido morreu em combate em Iwo Jima, e o irmão mais novo dele, após ser desmobilizado da Manchúria em 1937, faleceu de cárie na vértebra lombar após dez meses de doença.<br/>\n<br/>A avó da terceira esposa faleceu de velhice em 1937, e a mãe faleceu em 1949, também de velhice. Faz quinze anos que se mudaram para a casa atual, mas seis pessoas já faleceram.<br/>\n<br/>Dos três filhos entre o pai da Sra. H. e a terceira esposa, o segundo filho (19 anos) tem epilepsia há cinco anos, tendo ataques leves duas ou três vezes ao dia.<br/>\n<br/>Ele ingressou na fé há dois anos, dedica na casa de difusão, pratica a fé com fervor, ficou saudável e está agradecido, mas os ataques não mudaram.<br/>\n<br/>O avô deste doente morreu enforcado.<br/>\n<br/>Além disso, na noite em que um ministro dormiu lá, ele sentiu algo pressionando seu peito.<br/>\n<br/>Qual seria a relação entre os fatos acima, a doença da criança e a epilepsia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esta família acumulou muitos pecados e impurezas espiritualmente.<br/>\n<br/>Portanto, a menos que o chefe desta família pratique a fé com muito fervor, salve pessoas, pratique virtudes e reduza os pecados e impurezas, eles não serão salvos.<br/>\n<br/>Além disso, o casal deve ler os Escritos Divinos o máximo possível.<br/>\n<br/>Seria bom lerem atentamente a parte sobre o caminho do casal no livro SHINKOU ZATSUWA.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família e Doença de Duas Filhas Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família e Doença de Duas Filhas Após o Ingresso na Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido tinha trinta e seis anos e faleceu em 21 de maio de 1947, após sofrer de tuberculose por cerca de dois anos.<br/>\n<br/>Além disso, em outubro do ano passado, meu filho mais velho (cinco anos) faleceu de meningite em cerca de três dias, e em março deste ano, minha avó faleceu de velhice.<br/>\n<br/>Desde que ingressei na fé em maio do ano passado, tenho me apegado a <i>Kannon</i>, mas as duas filhas que restaram também sofrem de resfriados, sarampo, periostite, etc., o ano todo, e estou muito preocupada.<br/>\n<br/>Qual seria o motivo? Haveria alguma afinidade espiritual?<br/>\n<br/>Além disso, o que devo fazer de agora em diante? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há muitos pecados e impurezas acumulados na família. Como a purificação ocorre devido aos pecados e impurezas, ela vem através dessa purificação.<br/>\n<br/>Por não conhecerem os ensinamentos, recebem tratamentos médicos errados.<br/>\n<br/>Isso também se deve aos pecados e impurezas, portanto, devem se apegar a <i>Kannon</i> e salvar as pessoas.<br/>\n<br/>Por meio dessa virtude, vocês também serão salvos.<br/>\n<br/>Pegar resfriado é muito bom, e sarampo também é bom, e a causa disso ainda não é compreendida.<br/>\n<br/>Quando crescem no útero, engolem sangue velho.<br/>\n<br/>Isso sai na forma de sarampo. É por isso que o sarampo é vermelho. Na coqueluche, engolem lóquios (<i>oro</i>). É por isso que expelem algo parecido com uma espuma branca.<br/>\n<br/>O periósteo, tudo o que dói, eles atribuem ao periósteo. Isso também é purificação. Portanto, não há absolutamente nada com que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]