[
  {
    "source_file": "JK6.html",
    "title_idx": 0,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Purificação na Nuca, Genitais, Ânus e Virilha por Intoxicação por Fitoterápicos\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Purificação na Nuca, Genitais, Ânus e Virilha por Intoxicação por Fitoterápicos\"** (1 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Fiel de 28 anos, ingressou na fé em fevereiro do ano passado. No dia 5 de junho deste ano, teve um parto difícil e sofreu com dores de contração por dois dias e duas noites.\n\nQuando finalmente cerca de um terço da cabeça do bebê havia saído, a parteira, considerando que a mãe estava fraca pelo longo sofrimento, aplicou-lhe duas injeções (uma em cada coxa) para provocar contrações, visando facilitar o parto.\n\nSerá que ela perdeu a proteção divina por ter acreditado nas palavras da parteira e tomado as injeções?\n\nDepois disso, as contrações não vieram e apenas metade da cabeça saiu. A parteira recomendou repetidamente o uso de fórceps para retirar o bebê, mas\n\nacreditando que as contrações haviam parado por causa da injeção, continuamos com o Johrei. No entanto, no final da tarde do terceiro dia, o bebê ainda não havia nascido e, por fim, foi retirado com instrumentos.\n\nAo nascer, o bebê deu apenas um suspiro e faleceu.\n\nDepois disso, desceu muito sangue tóxico do corpo da mãe, mas atualmente ela não sente vontade de urinar nem de evacuar.\n\nContinuamos ministrando Johrei desde então.\n\nGraças à proteção divina, a partir da terceira semana ela conseguiu se levantar.\n\nTemporariamente, formou-se um inchaço (abscesso) entre os genitais e o ânus e ela não conseguia se sentar, mas a cada vez que recebia Johrei, saía secreção purulenta e ela foi se curando.\n\nEla tem o cuidado de ir ao banheiro para tentar urinar e evacuar e diz que, quando vai, sempre sai uma grande quantidade de urina.\n\nOnde estaria a causa disso?\n\nAtualmente, ela diz que a virilha repuxa, que está com obesidade generalizada e que a nuca dói.\n\nO marido ingressou na fé há cinco anos, mas a primeira esposa envolveu-se com outro homem e, por isso, se separaram.\n\nHá uma filha da primeira esposa, e o marido está cuidando dela.\n\nParece que a primeira esposa ainda tem bastante apego à criança.\n\nA esposa atual (a paciente) foi recebida como segunda esposa no ano retrasado, e este foi seu primeiro filho.\n\nAlém disso, a própria paciente (segunda esposa) relata que se separou do primeiro marido devido ao mau comportamento dele e veio casar-se com o marido atual.\n\nHaveria algum ressentimento por parte da primeira esposa? Além disso, onde devo ministrar o Johrei principalmente? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ela tem uma quantidade enorme de toxinas de remédios.\n\nÉ engraçado, mas quando dizem que as contrações estão fracas e aplicam injeção, as contrações ficam ainda mais fracas. É estranho, não é?\n\nEssa falta de sensibilidade para urinar e evacuar ocorre porque as toxinas dos remédios estão solidificadas na parte inferior.\n\nSe fizerem com paciência, vai sair. E na medida em que sair, ela vai se curando.\n\nObesidade generalizada... está solidificado nos rins.\n\nÉ tudo toxina de remédios. Deve ser fitoterápico (remédio chinês).\n\nA intoxicação por fitoterápicos é assim.\n\nFitoterápico também é algo assustador. Não há relação espiritual.\n\nPortanto, como eu disse agora... na parte inferior.\n\nÉ um problema se as toxinas dos remédios ficarem descendo constantemente. Para o ânus e os genitais.\n\nMinistrem Johrei aí e façam sair tudo. A dormência também é toxina de remédio. Fazendo isso, ela irá melhorar gradativamente.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 1,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Peritonite Crônica por Fitoterápicos\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Peritonite Crônica por Fitoterápicos\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Minha esposa, SK (61 anos), sofre de dores de estômago desde jovem, tinha pouco fluxo menstrual e dores no baixo ventre.\n\nAos 37 anos, por causa de uma doença gastrointestinal, ficou em jejum por cerca de oitenta dias e chegou a correr risco de vida.\n\nPor volta dos 46 anos, desenvolveu peritonite crônica e fez uso constante de chás medicinais até ingressar na fé.\n\nEu ingressei na fé em janeiro de 1949 e, desde então, venho ministrando-lhe Johrei.\n\nNos dias 4 e 5 de agosto de 1950, ela não conseguiu urinar, ficou inconsciente, o corpo todo inchou e o abdômen ficou do tamanho de uma gravidez a termo.\n\nMas recebemos a proteção divina e, no dia 6, ela urinou bastante e, no dia 8, já conseguia se levantar.\n\nEm fevereiro deste ano ela própria ingressou na fé. No dia 15 de maio, após ir em peregrinação a Atami, a purificação tornou-se mais forte, o corpo todo inchou e a urina ficou escassa.\n\nA partir do início de junho, pedimos ajuda ao professor da igreja e ela passou a urinar com mais facilidade e o inchaço do corpo diminuiu, mas o abdômen continua do tamanho de uma gravidez a termo.\n\nApesar desse estado, ela diz que qualquer comida é muito saborosa e deseja especialmente carne de peixe.\n\nSe comer demais, a urina diminui e ela piora, por isso come apenas uma tigela pequena a cada refeição.\n\nA pulsação é constantemente de cerca de trinta a quarenta batimentos, e durante o dia ela fica sentada sobre a cama.\n\nAlém disso, desde antes dos quarenta anos a visão de ambos os olhos diminuiu e atualmente ela está quase cega.\n\nNossa família inteira (eu e a nora também) ingressou na fé e entronizamos a Imagem Sagrada e a imagem de Gobyobu Kannon-sama.\n\nQuanto às relações espirituais, a família Sugiyama não tem filho legítimo (herdeiro) há quatro gerações, e tanto eu quanto minha esposa somos filhos adotivos.\n\nO pai biológico da minha esposa morreu de peritonite, a mãe biológica cometeu suicídio jogando-se na frente do trem, e o pai adotivo morreu atropelado por um bonde.\n\nEm 19 de setembro de 1939, um conhecido foi assassinado dentro da nossa sala de visitas por motivos passionais (atualmente o cultuamos como espírito sem parentes - muenbotoke).\n\nAlém disso, em 11 de novembro de 1949, sofremos um incêndio criminoso, mas graças à proteção divina, apenas o teto queimou e o fogo foi extinto.\n\nNosso filho (adotivo) ainda não retornou do exterior (Sibéria).\n\nQual seria a causa dessa purificação? Peço vossa orientação sobre o ponto vital para o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem nada de ponto vital.\n\nSão toxinas de remédios. Entrou bastante. Fitoterápicos, não é? É por causa disso. Não há mais nada.\n\nHá muitas pessoas que perderam a vida por causa de fitoterápicos.\n\nSe for para forçar um ponto vital, são os rins.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 2,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Meu marido (OT, 30 anos) adoeceu em abril de 1949 (ápice pulmonar) e tratou-se no Hospital do Exército. Depois disso, ele ajudava nos afazeres domésticos.\n\nEm dezembro de 1947, teve hemoptise, mas a partir de setembro do ano seguinte trabalhou na Escola Normal de Akashi por cerca de um ano.\n\nComo seu estado de saúde mudou, recomendaram-lhe que repousasse na terra natal. Ele tomou injeções de cálcio e vitaminas a cada três dias por cerca de quatro meses, [Image of lung anatomy showing the apex]\n\ne depois tomou vinte injeções de Estreptomicina. Com isso, o corpo melhorou um pouco e ele passou a ajudar na agricultura.\n\nEm abril de 1950 teve espasmos gástricos, e após tomar duas injeções de narcóticos não conseguiu mais se mover, ficando em repouso absoluto por meio ano.\n\nAté abril de 1951, tomou sete caixas de PAS, mas não adiantou nada.\n\nEle decidiu operar e foi ao Sanatório de Hayashima tirar raio-X, mas disseram-lhe que\n\no pulmão esquerdo tinha uma cavidade do tamanho de um ovo de galinha e o pulmão inteiro estava ruim, e que o pulmão direito parecia estar um pouco ruim também, de modo que a cirurgia era impossível. Ele próprio já estava preparado para morrer, mas\n\nem meados de abril deste ano teve conhecimento deste Caminho e recebeu Johrei; sentiu-se muito bem, a comida ficou saborosa,\n\ne após cerca de dez dias já conseguia dar pequenos passeios.\n\nEntão fomos de trem à igreja da cidade B, que fica a cerca de sete 'ri' (aprox. 27 km) de distância, para agradecer.\n\nRecebeu também Johrei do professor e, após cerca de dez dias, melhorou consideravelmente.\n\nLogo eu e meu marido ingressamos na fé, seguidos pela minha sogra. No dia 10 de junho entronizamos a imagem de Komyo Nyorai-sama e,\n\njuntos, estamos dedicando no Caminho. Como ele se sente bem, tem ministrado Johrei em cerca de cinco ou seis pessoas da vizinhança todos os dias,\n\ne eu também ajudo. Até hoje conseguimos encaminhar cinco pessoas e, mesmo com pouca força, estamos nos dedicando.\n\nDurante esse tempo, temos ido à igreja a cada quatro dias até hoje.\n\nSeus sintomas recentes são: pernas dormentes e um pouco inchadas, o peito do pé também um pouco inchado, não come tanto quanto antes, o abdômen fica distendido se come um pouco mais, e às vezes sente repuxar nas costas e uma sensação de letargia. Mas ele mesmo diz que é porque agora está um pouco calor.\n\nQuando eu lhe ministro Johrei ele se sente aliviado, mas depois piora de novo; no entanto, o ânimo dele está bem firme.\n\nAtualmente, ele passa os dias entre a cama e o estar de pé.\n\nComo devemos proceder daqui para frente para que ele seja salvo? Peço vossa orientação.\n\nAlém disso, a tia dele faleceu de tuberculose pulmonar há trinta anos, e a mãe dele faleceu de tuberculose intestinal há vinte e cinco anos.\"\n\n\n**Orientação de Meishu-Sama**\n\"É a ordem normal.\n\nMelhora uma vez, parece que vai sarar assim mesmo, e então ocorre a purificação das toxinas de remédios novamente.\n\nIsso não se resolve facilmente. Demora.\n\nMinistrar Johrei cerca de duas vezes por semana é melhor.\n\nSe a purificação for muito forte, a pessoa sucumbe à debilidade.\n\nA tuberculose pulmonar depende das toxinas de remédios.\n\nAqueles que adoeceram há pouco tempo curam todos.\n\nNesses casos, há pontos vitais, então procurem descobrir de onde sai a febre e ministrem Johrei apenas ali.\n\nE, em seguida, vão tratando sequencialmente os locais de onde sai febre, e assim a pessoa irá se curando.\n\nO pescoço direito ou esquerdo, bulbo raquidiano, cabeça, rins, da virilha até a coxa, etc., são basicamente os pontos vitais.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 3,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Espasmo Gástrico\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Espasmo Gástrico\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Eu sofro de hiperacidez gástrica desde os 17 anos, mas a partir da primavera de 1948 passei a sentir dor no estômago, que foi aumentando gradativamente.\n\nIngressei na fé em setembro do mesmo ano, mas os sintomas não melhoraram como eu desejava. Recentemente, tenho recebido Johrei diariamente na filial de Miyazu,\n\nmas a dor continua. Segundo o diagnóstico médico, tenho úlcera duodenal, atonia gástrica e ptose gástrica; o estômago e toda a parte posterior do estômago doem o dia quase todo.\n\nDesde junho do ano passado não consigo trabalhar (trabalho contábil em empresa) e passo os dias ocioso, o que me levou a um impasse financeiro, e sofro física e mentalmente.\n\nO que devo fazer para ter um corpo capaz de dedicar o mais rápido possível? Gostaria de perguntar.\n\nMinha mãe é fervorosa fiel da seita Nichiren e não compreende este Caminho. Meu pai faleceu de úlcera duodenal em 1940.\n\nMeu irmão faleceu de meningite cerebrospinal tuberculosa em 1943 e minha irmã faleceu de tuberculose em 1944.\n\nPor favor, ensine-me o local para ministrar o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quem está ministrando isso?\n\nEsse tipo de coisa não deveria demorar tanto, mas a dor, por incrível que pareça, cura rápido.\n\nAquilo é purificação, está ocorrendo uma purificação.\n\nDor de estômago não é nada de mais.\n\nTalvez estejam colocando força no Johrei.\n\nAlém disso, nesses casos é totalmente nas costas.\n\nNão há nenhuma necessidade de fazer na frente.\n\nParece doer na frente, mas a toxina do remédio dissolvida nas costas vem para o estômago, então a causa está nas costas.\"\n\n\n**Fala do Fiel**\n\"Há algo parecido com uma pedra formado no abdômen.\"\n\n**Orientação de Meishu-Sama**\n\"É um erro pensar que essa coisa parecida com pedra é a origem da doença.\n\nHá dor um pouco acima, na parte de trás; se tratar lá, cura logo.\n\nMesmo no espasmo gástrico, se tratar as costas em vez da frente, cura logo.\n\nIsso é tudo toxina de remédios.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 4,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Sensação de Letargia Causada por Salvarsan\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Sensação de Letargia Causada por Salvarsan\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Ingressamos na fé em maio de 1950. Em março de 1949, contraí sífilis e, por recomendação médica, tomei vinte e cinco injeções de número 606 (Salvarsan).\n\nUm ano depois, o resultado do exame de sangue foi fortemente positivo, mas como não havia anormalidade no corpo, me casei.\n\nEm maio de 1950, ouvimos os maravilhosos ensinamentos do Caminho e o casal ingressou na fé junto.\n\nDesde então temos vivido dias de gratidão, mas\n\ncomo nós dois sentimos ocasionalmente dores lombares e sensação de letargia no corpo,\n\nfizemos exame de sangue juntos em maio deste ano e o resultado foi fortemente positivo (3 cruzes) para ambos, por isso o médico recomenda tratamento.\n\nEle diz várias coisas, afirmando que se deixarmos sem tratamento será terrível.\n\nNão me importo particularmente com as palavras do médico, mas atualmente nós dois sentimos dores lombares de vez em quando e há momentos em que o corpo fica letárgico, mas num grau que não atrapalha o trabalho.\n\nSeria melhor receber Johrei todos os dias?\n\nOu seria melhor receber Johrei quando a purificação se tornar mais forte?\n\nSe recebermos Johrei todos os dias, o fortemente positivo mudará para negativo?\n\nComo devemos proceder? Peço a vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não tem nada de positivo ou negativo.\n\nSífilis se cura rapidamente. Sífilis sara em uma semana.\n\nEsse número 606 é que é ruim. A dor lombar é absolutamente culpa do 606.\n\nA sífilis não dói nem coça; aquilo sem sensibilidade é a sífilis.\n\nMas mesmo o número 606, antigamente aplicavam um forte, mas agora acho que os médicos entenderam, ou estão mais espertos, não aplicam um tão forte quanto antigamente...\n\nMas vinte e cinco injeções, deve ser como água.\n\nTambém já ouvi muito falar que aplicam 606 para ganhar dinheiro.\n\nFui passear na farmácia perto de casa... sem motivo... dei uma passadinha e conversei.\n\n'Estou aplicando o número 606', ele disse. 'Onde?', 'Acolá'. Ao dizer isso, respondi 'Com razão, ele leva da minha loja. Por quanto...?'... 'Por tanto', ele disse, e eu respondi, 'Então ele está ganhando muito dinheiro'.\n\nO Johrei deve ser ministrado apenas no local quando a lombar doer.\n\nA letargia é porque a febre sai dali.\n\nO número 606 escorre, causa purificação ali, e é por causa do calor dessa purificação que o corpo fica letárgico, portanto, basta ministrar apenas lá.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 5,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Edema\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Edema\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Mulher de 52 anos com prolapso uterino.\n\nRecebeu proteção divina, as toxinas aderidas ao útero foram removidas e ele encolheu para o tamanho de um ovo de galinha.\n\nA evacuação ocorre algumas vezes a mais do que o normal, mas desde as coxas para cima o corpo todo apresenta edema (inchaço), contendo bastante líquido a ponto de dificultar a locomoção.\n\nA alimentação é de cerca de meia tigela.\n\nTenho ministrado Johrei especialmente nos rins, mas peço que ensine os pontos de atenção em relação ao edema.\"\n\n\n**Orientação de Meishu-Sama**\n\"Sobre esse edema.\n\nHá o edema renal e o edema por toxinas de remédios.\n\nPor exemplo, edema localizado apenas em uma coxa, ao redor da cintura, ou no abdômen,\n\nesse tipo de edema localizado ocorre quando a toxina do remédio que estava solidificada ali se dissolve e, não conseguindo sair totalmente, acumula-se por um tempo.\n\nJá o edema renal é maior... é generalizado.\n\nÀs vezes é em metade do corpo, ou seja, o rosto incha e as pálpebras ficam pesadas, ou o corpo todo fica pesado.\n\nBasta ter isso em mente.\n\nNo caso dela parece ser localizado.\n\nClaro que os rins também são importantes, mas basta ministrar Johrei onde há inchaço.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 6,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença Gástrica\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença Gástrica\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Meu marido (50 anos) sofria de problema de estômago há tempos, mas em abril de 1949 vomitou grande quantidade de sangue e piorou muito.\n\nDepois disso, tentamos médicos e remédios, mas sem resultado, e a partir de janeiro deste ano piorou ainda mais e ficou de cama.\n\nEm março deste ano ouvi sobre as maravilhas da Igreja Messiânica, recebi o Ohikari e tenho lhe ministrado Johrei todos os dias.\n\nPor motivos domésticos, não temos a Imagem Sagrada entronizada.\n\nDesde março ele continuou com dores intensas, mas graças a Deus as dores diminuíram um pouco.\n\nNo entanto, vomita o que come duas vezes ao dia, por isso a evacuação é pouca e o corpo debilita-se a cada dia e emagreceu muito.\n\nNa época em que as dores eram intensas, por volta de abril, ele parecia estar bem mais animado, mas com o calor recente, enfraqueceu de repente.\n\nO fato de vomitar duas vezes ao dia tem alguma relação espiritual? Ou seria purificação de toxinas de remédios?\n\nPeço que me ensine os locais principais para ministrar o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é uma grande quantidade de toxinas de remédios. Pessoas com problemas de estômago costumam ter muitas toxinas de remédios. A debilitação aumenta.\n\nE vomitar comida também não é bom.\n\nTambém é um problema não entronizar a imagem de Komyo Nyorai-sama.\n\nDê um jeito de entronizá-la e o Johrei é nas costas.\n\nComo eu disse antes, logo atrás do estômago. Focalize nisso.\n\nO próximo são os rins. O Johrei é só isso.\n\nE entronize a imagem de Komyo Nyorai-sama e...\"\n\n\n**Fala do Fiel**\n\"Eles são repatriados (retornados do exterior), moram no andar de baixo de um apartamento e o marido está doente há muito tempo, vivendo na mais extrema pobreza.\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo assim, morando no andar de baixo, é absolutamente impossível entronizar... É difícil.\n\nO vômito é por causa de muitas toxinas de remédios. Há vários tipos de toxinas de remédios.\n\nNeste caso é toxina de remédio forte e ruim. Como há toxina de remédio, ele vomita.\n\nAcho que é um pouco difícil.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 7,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tracoma e Triquíase\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tracoma e Triquíase\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"No terreno da casa dos meus antepassados, havia um santuário de Inari, mas na geração da minha avó houve um grande incêndio e o Inari queimou junto.\n\nDepois disso, na geração dos meus pais, a propriedade passou para outras mãos e nós nos mudamos. Então, a minha avó teve um sonho em que uma raposa apareceu e disse: 'Por favor, cultue-me'.\n\n'Então venha para a minha casa', disse a avó.\n\n'Não posso ir porque há muitas crianças', respondeu a raposa.\n\n'Traga todas as crianças também', disse a avó e acordou.\n\nImediatamente o cultuamos, mas depois disso uma série de infelicidades se sucederam. Consultamos um médium (kamigakari) que nos disse:\n\n'É uma bela raposa branca e ela disse que não pode obter status divino porque o culto não é suficiente'.\n\nRapidamente pedimos para fazerem um fogo sagrado (goma) e ela foi nomeada Suehiro Myojin.\n\nNo mês seguinte, uma menina de um ano e dois meses faleceu e, em seguida, outra menina faleceu.\n\n\nEm 1937, os quatro membros da família receberam o Ohikari e, em 1947, entronizamos a imagem de Komyo Nyorai-sama.\n\nEm janeiro de 1948, pedimos a uma pessoa da igreja para vir e realizamos um ritual para pedir que o Inari retornasse ao seu lugar de origem. Mas este Inari seria um antepassado?\n\nAlém disso, devemos deixar como está?\n\n\nEu sofro de tracoma desde os vinte e poucos anos e antes de ingressar na fé fiz duas cirurgias, acupuntura e moxabustão.\n\nAtualmente sofro muito com cílios invertidos (triquíase).\n\nRecebi Johrei de professores importantes, mas ainda não curou.\n\nIsso teria relação com o Inari anterior? Pergunto com todo o respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se deve descartar esse Inari.\n\nEle deve ser um antepassado ou, mesmo que não seja, é uma raposa branca.\n\nEntre as raposas, há a linhagem das raposas brancas e o Inari comum.\n\nPortanto, não é uma raposa má.\n\nPor isso, se cuidar bem dela, ela lhe protegerá, então deixe como está e não descarte.\n\nPois ela obteve status divino entre as raposas.\n\nÉ porque ainda não condiz e ela faz várias coisas querendo que seja condizente.\n\nVocês devem cultuá-la devidamente, como realizar o Culto Mensal uma vez por mês e entoar a Oração (Norito).\n\n\nAlém disso, tanto o tracoma quanto os cílios invertidos não têm relação com o Inari.\n\nTracoma é toxina de remédio.\n\nO colírio infiltra-se nos olhos, e quando ele sai novamente, forma bolhas das quais sai pus.\n\nTambém há casos em que, se há toxina na cabeça, em vez de sair pelos olhos, ela sai pelas pálpebras.\n\nIsso sara com o Johrei, mas leva bastante tempo.\n\nO Johrei deve ser na região frontal da cabeça.\n\nE quanto aos cílios invertidos, a posição em que os cílios crescem está errada.\n\nIsso também ocorre porque há toxinas nas pálpebras, que bloqueiam e desviam o local de crescimento.\n\nIsso também sara com o Johrei.\n\nRegião frontal... Como há toxina por aqui, se fizer com paciência, curará completamente.\"\n\n\n**Pergunta do Fiel**\n\"O culto à raposa deve ser mantido permanentemente?\"\n\n**Orientação de Meishu-Sama**\n\"Bem... Não diria permanentemente, mas por enquanto, sim.\n\nPode ser que no futuro não seja mais necessário cultuá-la, mas no momento não posso afirmar com certeza.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 8,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Nódulo Abaixo da Orelha\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Nódulo Abaixo da Orelha\"** (18 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sou SY (56 anos, homem), ingressou na fé em abril de 1949. Há cerca de dezessete anos formou-se um pequeno nódulo (kobu) abaixo da orelha esquerda.\n\nEle foi aumentando gradativamente e, quando ingressei na fé, já estava do tamanho do punho de uma criança de cinco ou seis anos.\n\nNo entanto, após cerca de meio ano recebendo Johrei contínuo, cresceu subitamente em dois ou três meses,\n\nficando do tamanho de dois punhos unidos, da bochecha esquerda até a parte posterior da orelha.\n\nDurante esse período continuei com o Johrei. Desde o final do ano passado até agora, o nódulo, que antes era duro como osso, foi ficando vermelho e inchado,\n\ne em janeiro deste ano começou a sair pus pela ponta. Está saindo pus há cerca de meio ano e,\n\nembora tenha parecido diminuir um pouco por um tempo, sinto que voltou a crescer.\n\nDesde janeiro deste ano começou a doer e às vezes há noites em que não consigo dormir direito.\n\nAtualmente, a parte que está expelindo pus amoleceu em parte, mas apenas cerca da metade da área vermelha e inchada a partir da ponta.\n\nNessa área a artéria está exposta na superfície. Em janeiro deste ano, antes de expelir o pus, não suportei a dor intensa e consultei um médico;\n\nele disse que esse nódulo se formou envolvendo a artéria, por isso não há como operar,\n\ne que se continuar assim, minha vida corre perigo.\n\nDesde jovem quase não tive doenças graves, consequentemente, não usei muitos medicamentos. Apenas há cerca de dez anos sofri de neuralgia e apliquei moxabustão no braço esquerdo por mais de dois anos.\n\nEssa purificação teria relação espiritual?\n\nAlém disso, os locais onde ministro Johrei atualmente são a área afetada, região occipital, bulbo raquidiano, etc. Está correto assim? Pergunto com respeito.\n\nEntronizei a imagem de Gobyobu Kannon-sama em abril deste ano.\"\n\n\n**Orientação de Meishu-Sama**\n\"Hum, isso é toxina de remédio. Toxina de remédio não muda nada nem em trinta nem em cinquenta anos.\n\nEla se solidifica aqui (região cervical) e se dissolve para sair. Não há dificuldade nenhuma.\n\nSe a febre causar opressão ou o corpo se debiltar, não podemos ser otimistas, mas se não houver debilitação, certamente sarará.\n\nQuanto aos locais para o Johrei, vá daqui (região cervical).\n\nDepois vá pelo ombro.\n\nFazer aqui (região cervical) e no ombro... Se tratar este lado, este lado (atrás da orelha) amolece.\n\nÉ empurrado daqui e sai para fora.\n\nIsso também deve sarar se fizer com paciência.\n\nMas a causa é definitivamente a toxina do remédio.\n\nE tem mais: isso é comum em pessoas que foram para o exército.\n\nQuando se vai para o exterior, tomam-se várias injeções.\n\nPessoas que foram para os Mares do Sul (Nanyo) podem ter um inchaço enorme aqui (região frontal da cabeça).\n\nO rosto fica todo inchado.\n\nCasos assim curam sozinhos e abrem um buraco se deixar por dois ou três dias.\n\nÉ bom saber dessas coisas.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 9,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia Causada por Vacinação Preventiva\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia Causada por Vacinação Preventiva\"** (21 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Meu pai, de 62 anos, ingressou na fé em 1948. No último dia 13 de julho bebeu, deitou-se e acordou duas horas depois sem conseguir mexer o pulso esquerdo.\n\nNão tem dor; há uma leve dormência do braço (cotovelo) até a ponta dos dedos, não consegue mover o pulso para cima e para baixo, e ao segurar algo, consegue segurar levemente.\n\nDesde esse dia tenho ministrado Johrei diariamente, mas não há alteração.\n\nHá vinte e oito anos caiu da bicicleta e quebrou o osso do ombro, mas não usou remédio na ocasião.\n\nHá uma solidificação no braço e no ombro que dói ao apertar.\n\nAntes de ingressar na fé tomou várias injeções de vacina preventiva.\n\nQual deve ser o foco principal ao ministrar o Johrei? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é por ter caído da bicicleta e quebrado o osso.\n\nNão haveria motivo para doer agora. É a vacinação preventiva.\n\nÉ por causa disso; o remédio está solidificado no local que dói ao apertar, então basta ministrar Johrei ali.\n\nIsso não é nada. Com certeza sarará.\n\nNão deve aplicar força. Desde que não aplique força, sarará rapidamente.\n\nSempre que houver dor nas mãos ou nos pés, pensem em injeção.\n\nNo fato de ter tomado injeção anteriormente. Não há como ser outra coisa.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 10,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo Articular Causado por Espírito de Cobra\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo Articular Causado por Espírito de Cobra\"** (25 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Pergunto com respeito sobre a purificação de ST, um menino de quinze anos da cidade de XX, distrito de Hikawa, província de Shimane.\n\n\n**I. Estado na ocasião em que adoeceu**\n\nNo dia 4 de agosto, de manhã ao se levantar, sentiu como se a articulação do joelho direito tivesse deslocado. Continuou trabalhando à força na montanha, mas a dor foi aumentando gradativamente até se tornar insuportável e ele foi carregado para casa, gemendo a noite toda.\n\n\n**II. Sintomas**\n\nNo dia 5 de agosto, quando foi levado de carroça para a filial de Taisha, o joelho direito estava completamente dobrado e grudado a ponto de não caber nem um dedo, e queixava-se de dor intensa.\n\nAo ministrar-lhe Johrei imediatamente, a dor diminuiu e a articulação esticou o suficiente para caber um dedo.\n\nNo entanto, depois a dor continuou com muita persistência, sendo especialmente intensa à noite, a ponto de ele dar gritos horríveis que assustavam até a vizinhança.\n\nCom o Johrei ele sentia um alívio mínimo, e havia momentos em que até doía mais. Porém, atualmente, graças a Deus, diz que se sente aliviado durante o Johrei.\n\nA febre começou com cerca de 38 graus e chegou a um pico de cerca de 40 graus, mas a partir do dia 15 não tem tido febre.\n\nPor volta do dia 10 ele teve muito delírio, dizendo coisas desconexas como 'pregarem um prego na minha mão', 'algo de uma perna só está andando ao meu redor'; mas isso parou a partir do dia 12, após ministrar-lhe bastante Johrei na parte posterior da cabeça (occipital).\n\nA região afetada está bastante edemaciada (inchada). Atualmente continua inchada. A urina que elimina é abundante e de cor castanha.\n\nA curvatura da articulação esticou totalmente por volta do dia 10, mas quando estica fica esticada, e quando dobra fica dobrada, não conseguindo movê-la sozinho.\n\nChegou a dizer que doía insuportavelmente até o vento do leque.\n\nPor volta do dia 20 dobrou completamente de novo, mas atualmente esticou num ângulo de cerca de 130 graus mais uma vez.\n\n\n**III. Locais de Johrei**\n\nAté o momento, os principais locais onde ministramos Johrei foram: cabeça, especialmente o topo, região renal direita, região renal, área afetada e virilha.\n\nO paciente diz que dói com o mínimo toque na nuca (cervical), costas, rins, escápulas, etc.\n\nExpele bastante catarro e teve duas purificações de sangramento nasal.\n\nDurante a dor intensa e o Johrei, a perna esquerda tem fortes espasmos.\n\nA avó do paciente sofreu de uma miosite muito maligna na coxa direita.\n\nOs irmãos mais velhos também tiveram miosite, mas o paciente normalmente é saudável e parece não ter toxina de remédio.\n\nSobre isso, seria algum karma espiritual ou apenas a ação purificadora de toxinas?\n\nOnde deve ser o foco principal dos locais de Johrei? Pergunto.\n\nO avô dele ingressou na fé em 21 de julho.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto é tanto espiritual quanto toxina de remédio.\n\nIsto é um espírito de cobra. É o que chamam de reumatismo articular. É um reumatismo muito forte.\n\nChamam de reumatismo, mas a articulação fica vermelha, inchada e extremamente dolorida. Dói sem nem tocar.\n\nÉ exatamente como se uma cobra o tivesse mordido. O espírito de uma cobra morde. É o veneno dela que afeta.\n\nQuando é mordido pela toxina de um dragão... E chamam isso de reumatismo.\n\nNo reumatismo, há o causado pela mordida de cobra e o causado por toxinas de remédios, mas o causado por toxinas de remédios cura logo.\n\nEsse é um pouco forte.\n\nIsso já está seguro. Se fizer com paciência, curará completamente aos poucos.\n\nSenão, a perna ou levanta (fica dobrada) ou fica reta, uma das duas coisas.\n\nBasta ministrar Johrei onde estava o encosto, ou seja, na região afetada e na virilha. E nos rins.\n\nSó isso está bom. É algo muito doloroso.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 11,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Valvulopatia Cardíaca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Valvulopatia Cardíaca\"** (25 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de uma fiel que ingressou na fé em março de 1949. Sofria de valvulopatia cardíaca, mas estava feliz por ter recebido a proteção divina.\n\nNo início de novembro do ano passado, após molhar-se na chuva, sentiu sintomas de resfriado, o corpo ficou letárgico, não conseguiu trabalhar na agricultura e passou a ficar ociosa, apenas conseguindo cozinhar\n\n(A partir dessa época a menstruação cessou e não ocorreu mais até o momento).\n\nEnquanto isso, o estado da doença agravou-se e, em fevereiro deste ano, devido a circunstâncias, retornou à casa dos pais (que não ingressaram na fé e não têm nenhuma compreensão sobre o Caminho) para tratamento.\n\nComo não havia fiéis nas proximidades, ela não pôde receber Johrei de forma suficiente.\n\nA partir do final de abril, o corpo todo começou a inchar, mas nessa época ela passou a receber Johrei diariamente e, graças à proteção divina, o inchaço desapareceu junto com a eliminação de bastante urina.\n\nDepois ela se sentiu bem por um tempo, mas logo a urina diminuiu e começou a inchar novamente. O abdômen ficou do tamanho de uma gestante de sete ou oito meses.\n\nEla continua recebendo Johrei (em dias alternados), mas não há nenhuma alteração.\n\nAtualmente o inchaço do abdômen subiu gradualmente até o centro do peito e, por isso, tem pouco apetite (cerca de uma tigela pequena de mingau de arroz).\n\nÀs vezes não consegue comer nada, e também sente falta de ar.\n\nA pulsação tem batimentos irregulares frequentes. O estado da purificação oscila; quando parece estar quase desesperador, recebe proteção divina, e depois de um tempo piora novamente.\n\nDurante a purificação, às vezes ela vomita água castanha clara, mas não vomita a comida. Ao vomitar a água, o estômago esvazia e o apetite volta.\n\nÀs vezes, subitamente sente dificuldade respiratória e, ao pressionar o abdômen, cerca de um ou dois polegares acima do umbigo, aparece uma solidificação do tamanho de um ovo de galinha; quando ela própria ministra Johrei, sente-se gradualmente aliviada e a solidificação também desaparece.\n\nIsso aconteceu várias vezes, mas ultimamente não tem ocorrido muito.\n\nNesse meio tempo, por iniciativa do pessoal da casa dos pais, ela tomou umas três injeções para urinar, mas fora isso ela não usou muitos remédios antes de ingressar na fé;\n\napenas há uns vinte e poucos anos, como lhe disseram que o pulmão (pleura) estava ruim, por recomendação da mãe tomou chá medicinal por um tempo (duração não especificada).\n\n\nAlém disso, na época em que retornou à casa dos pais, ao receber Johrei entrava em estado de possessão e dizia ser o Inari de Toyokawa, mas recentemente os fenômenos de possessão quase não ocorrem.\n\nEsse Inari de Toyokawa foi uma estátua de raposa comprada por ela há mais de vinte anos na família do marido para a qual ela o cultuava, e que foi devolvido no mesmo momento em que entronizou a imagem de Komyo Nyorai-sama, em agosto de 1948.\n\nO marido faleceu de tuberculose em novembro de 1948, e após o meu ingresso na fé, cultuávamos juntos a Imagem Sagrada e a imagem de Gobyobu Kannon-sama com meu sogro.\n\nQual seria a razão dessa purificação? Peço também que me ensine sobre os locais para ministrar o Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não tem nada a ver com valvulopatia cardíaca.\n\nIsto é toxina de remédio solidificada ao redor do coração que o comprime.\n\nSe fizer um pouco, cura logo.\n\nAngina pectoris é quando (o aperto) vem de forma forte e repentina.\n\nHá toxinas ao redor do coração que o oprimem.\n\nValvulopatia é apenas uma parte. Há na frente, atrás ou nos lados.\n\nIsso se solidifica e aperta o coração.\n\nRemédio fitoterápico (remédio chinês)... isso é que é ruim. Essa é a causa.\n\nÉ por isso. Os remédios fitoterápicos se solidificam ao redor do coração, comprimindo-o, e o pus se acumula ali, indo para a barriga ou para a parte de cima.\n\nAquelas coisas parecidas com bolas devem ser o espírito do Inari de Toyokawa. Isso se resolverá logo.\n\nO inchaço na barriga... devem ser as toxinas da urina e dos remédios. Isso aumenta gradualmente.\n\nE por causa da compressão só consegue comer uma tigelinha de mingau.\n\nA compressão vem debaixo do coração, então está inchado do lado esquerdo do coração e nas costas; deve ministrar Johrei lá.\n\nFalta força espiritual a quem ministra o Johrei.\n\nEstá colocando força (tensão física).\n\nTem que relaxar completamente.\n\nDeve haver algo acumulado também na pleura.\n\nMas isso se dissolverá logo.\n\nO fitoterápico é assustador. Como remédio de beber, o fitoterápico é mais perigoso que a medicina ocidental.\n\nComo remédio, o fitoterápico é mais assustador. Porque a quantidade é grande.\n\nComo disse agora, relaxando a força e ministrando Johrei do lado esquerdo do coração em direção ao estômago para dissolver o nódulo duro, não será muito difícil.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 12,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Mal de Pott (Cárie Espinhal)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Mal de Pott (Cárie Espinhal)\"** (28 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Em setembro de 1948, devido a cárie espinhal, não conseguia andar. Recebi tratamento médico, mas não adiantou nada e achei que nunca mais me curaria totalmente.\n\nQuando ouvi sobre o Johrei desta religião, passei a recebê-lo diariamente.\n\nMeu marido ingressou na fé em fevereiro de 1949, minha mãe em março e eu em abril, e recebemos a imagem de Gobyobu Kannon-sama.\n\nDesde que passamos a poder nos apoiar na fé, graças à proteção divina fui melhorando a cada dia e, em três a quatro meses, já conseguia andar novamente.\n\nMas, enquanto minha mãe e meu marido continuavam a ministrar-me Johrei todos os dias, parei de andar novamente.\n\nApoiamo-nos fervorosamente, recebendo Johrei, e até entronizarmos a Imagem Sagrada em abril de 1951, consegui andar temporariamente em quatro ocasiões.\n\nNo dia 11 de agosto, o professor T veio à nossa região e pedi-lhe para me ministrar Johrei.\n\nOcorreu-me movimentos espirituais; eu não conseguia falar quando ele perguntava e, ao perguntar se era algum antepassado, a mão que estava em transe apenas balançava fortemente para cima e para baixo.\n\nDa minha parte seria meu avô, que faleceu enforcado em setembro de 1928.\n\nAlém disso, cerca de um mês depois de entronizar a Imagem Sagrada, no meu sonho, apareceu um homem (não sei quem) agarrado às minhas costas com todas as forças, e as costas doíam insuportavelmente.\n\nAcordei me debatendo. E cerca de uma semana depois, dessa vez havia um casal (homem e mulher) nas minhas costas.\n\nMeu estado atual é que consigo me levantar sozinha, as pernas tremem, mas consigo ficar de pé se me apoiar em algo.\n\nAprendemos que a cárie espinhal é uma doença espiritual. Como devemos proceder para sermos salvos?\n\nAlém disso, onde deve ser o foco principal do Johrei? Peço que nos ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"A causa espiritual da cárie espinhal é um pouco diferente das possessões comuns. Isso está escrito nos livros.\n\nOs pecados e impurezas dos antepassados descem da cabeça pela coluna vertebral, materializando-se em forma de pus.\n\nÉ bom ler bem os livros. Vocês leram o 'Evangelho do Céu' (Tengoku no Fukuin)?\"\n\n\n**Fala do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"É causado por um espírito... um espírito não salvo que provoca isso, então se lhes prestarem os cultos adequados, eles serão salvos.\n\nQuando não conseguem falar na manifestação espiritual, façam-nos balançar a cabeça.\n\nSe estiver correto, assim (para cima e para baixo); se estiver errado, assim (para os lados). Dessa forma, dá para entender em grande parte.\n\nÉ na região lombar. Da lombar até os rins... ministrar Johrei ali.\"\n\n\n**Fala do Fiel**\n\"Houve acúmulo de pus no osso da bacia, e parecia que o pus ia vazar, mas não vazou e acabou murchando.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é ainda melhor.\n\nEm vez de abrir um buraco e o pus sair, é o curso correto ir secando aos poucos.\n\nSe fizerem isso com paciência, ficará bem. Pois a cárie espinhal demora.\n\nPrimeiro de tudo, devem ter em mente que leva dez anos para sarar completamente.\n\nPara conseguir andar, uns dois ou três anos.\n\nSendo salvo, não importa quantos anos leve.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 13,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Úlcera Duodenal que Pode Evoluir para Câncer Gástrico Hereditário\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Úlcera Duodenal que Pode Evoluir para Câncer Gástrico Hereditário\"** (28 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Desde o ano passado venho sofrendo de perda de apetite, constipação e amargo na boca. O diagnóstico médico foi de úlcera duodenal. Tomei remédios, mas não melhorei.\n\nA partir de 15 de julho comecei a receber Johrei e ingressei na fé no dia 18 de agosto.\n\nAtualmente tenho apetite e evacuo bem, restando apenas um gosto amargo na boca e uma rigidez na região do estômago e ao redor do umbigo.\n\nMinha mãe e meu irmão faleceram de câncer de estômago. Haveria alguma relação espiritual? Pergunto com todo o respeito.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é relação espiritual. É hereditariedade.\n\nCostumam falar que existe hereditariedade ao longo de gerações.\n\nNo caso desta pessoa, é isso.\n\nSe plantarmos sementes de glória-da-manhã que dão flores vermelhas, as flores nascerão vermelhas. Do mesmo modo, a constituição física é herdada.\n\nCâncer, câncer de estômago, apoplexia, coisas assim. Não é relação espiritual.\n\nSe fizer o tratamento com paciência, curará.\n\nDeve-se aplicar o máximo possível nas costas. Na parte posterior ao umbigo. Assim estará seguro.\""
  },
  {
    "source_file": "JK7.html",
    "title_idx": 14,
    "pub_idx": 56,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Purificação na Garganta\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Purificação na Garganta\"** (28 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Doze anos atrás, por sofrer do estômago, tomei remédio 'Edee' e também fui a termas, entrando no banho dezenas de vezes por dia.\n\nNaquela ocasião, dores que pareciam ser de neuralgia subiram repentinamente da esquerda e direita da barriga para a garganta. Isso causou uma sensação de sufocamento súbita na garganta e como se a respiração parasse.\n\nUm médico aplicou-me uma injeção para neuralgia e melhorei bastante, indo para casa.\n\nDepois um massagista fez acupuntura no centro da minha garganta e voltei a piorar como antes.\n\nDesde então consultei diversos médicos e tomei o número 606 (Salvarsan), mas sem grande melhora e nenhum diagnóstico específico. A garganta ficou sempre sob opressão e não gostava de ingerir alimentos quentes.\n\nA partir de maio de 1949 passei a receber Johrei e ingressei na fé em maio de 1950. Atualmente estou muito melhor,\n\nmas a garganta ainda fica sob pressão e estou propenso ao esquecimento. Gostaria de perguntar onde devo ministrar Johrei daqui por diante.\"\n\n\n**Orientação de Meishu-Sama**\n\"Sem dar diagnóstico... Isso acontece muito. O médico não sabe o nome da doença.\n\nHá pessoas que dizem querer que lhes digam ao menos o nome da doença.\n\nMesmo que saibam o nome da doença, não adianta nada.\n\nSaber o nome da doença e ser curado não têm relação.\n\nIsso é porque, como não tem cura, ao menos querem saber o nome da doença.\n\nNos jornais recentes está escrito que descobriram a causa do câncer ou que avançaram na descoberta, mas mesmo que descubram não tem utilidade.\n\nO paciente não vai lá para que o médico descubra a causa, e sim porque quer ser curado.\n\nNa medicina, dizem que descobrem a causa para então curar. Mas do nosso ponto de vista isso é ridículo, e, como não conhecem esse Johrei, não há o que fazer.\n\nFalam de cirurgias do coração e de várias coisas, chega a dar pena.\n\nA garganta comprimida... significa que o veneno acumulou ao redor da garganta e endureceu.\n\nEsse veneno... é da cabeça... como ele derrete e vai para o pulmão, ele passa também pela garganta. Isso é comum.\n\nProvavelmente com você também seja assim.\n\nEntão, é da cabeça à região do bulbo raquidiano.\n\nIsso sara. Não é nada de grave.\n\nPropenso a esquecimento... acontece com quem tem veneno na cabeça. Isso é a cabeça.\""
  }
]