[
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental\"</b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>A doença mental é uma enfermidade totalmente espiritual, no entanto, o motivo de seu surgimento, na maioria das vezes, é induzido por toxinas físicas.<br/>\n<br/>Primeiramente, explicando a partir da causa, sem exceção, esta doença provém da insônia contínua.<br/>\n<br/>As causas da insônia dividem-se em duas: internas e externas. Explicando primeiro a interna, ela ocorre pela falta de sangue no cérebro,<br/>\n<br/>que, como já foi explicado, é uma anemia cerebral causada pela compressão dos vasos sanguíneos ao redor do pescoço devido aos nódulos de toxinas.<br/>\n<br/>E os vasos sanguíneos comprimidos são afetados pelas toxinas na região do bulbo raquidiano do lado direito,<br/>\n<br/>seguido pelas glândulas linfáticas do pescoço de um dos lados (direito ou esquerdo) e de todo o cérebro.<br/>\n<br/>A causa externa é o choque espiritual, ou seja, as preocupações.<br/>\n<br/>Porém, mesmo neste caso, há, obviamente, a influência da anemia cerebral decorrente da causa interna.<br/>\n<br/>\n<br/>Aqui, explicarei sobre o sangue. O sangue em si é matéria, mas,<br/>\n<br/>quando o observamos espiritualmente, ele é a célula espiritual, a fonte da força vital. Em outras palavras, o sangue é a materialização do espírito.<br/>\n<br/>Portanto, se o sangue for puro, as células espirituais serão densas; se houver anemia ou sangue impuro, as células espirituais também serão rarefeitas.<br/>\n<br/>Originalmente, os espíritos encostados só conseguem encostar se as células espirituais estiverem rarefeitas, e isso é proporcional ao grau de rarefação.<br/>\n<br/>Para facilitar a compreensão, se as células espirituais estiverem plenas, no nível dez, é absolutamente impossível que um espírito encoste.<br/>\n<br/>Se cair para nove, o espírito pode encostar no nível um; se cair para oito, sete, cinco ou quatro, o espírito encostado ocupará o nível seis.<br/>\n<br/>Ou seja, como a proporção será de quatro para o espírito principal e seis para o espírito encostado, o espírito encostado vencerá e o espírito humano perderá, resultando em ficar à mercê do espírito encostado.<br/>\n<br/>Isso é a doença mental.<br/>\n<br/>E, no caso da doença mental, o encostamento de espíritos de raposa é a maioria, havendo raramente espíritos de texugo (<i>tanuki</i>).<br/>\n<br/>O que antigamente se chamava de \"possessão por raposa\" referia-se a isso.<br/>\n<br/>\n<br/>Aqui, é necessário conhecer a personalidade do espírito de raposa.<br/>\n<br/>Originalmente, a personalidade do espírito de raposa possui uma peculiaridade tão grande que é um pouco difícil para o ser humano compreender.<br/>\n<br/>Qual é o motivo disso? O espírito de raposa fala excessivamente, de forma contínua e sem interrupção.<br/>\n<br/>A velocidade também é notável. Vocês já devem ter experienciado casos em que certas mulheres, como resultado de excitação, tornam-se agressivas<br/>\n<br/>e continuam falando sem deixar o interlocutor abrir a boca.<br/>\n<br/>Além disso, o raciocínio não tem lógica.<br/>\n<br/>Isso ocorre porque o espírito de raposa está falando usando a boca do ser humano.<br/>\n<br/>No final, é comum a própria pessoa não saber o que falou.<br/>\n<br/>Da mesma forma, o pensamento também é contínuo e sem fim, pensando de uma coisa para outra.<br/>\n<br/>Isso atrapalha o sono e se torna a única causa da insônia.<br/>\n<br/>É por essa razão que os doentes mentais frequentemente continuam falando coisas sem sentido,<br/>\n<br/>e os sintomas que a medicina chama de alucinação auditiva e alucinação visual também ocorrem porque as características do espírito de raposa se manifestam.<br/>\n<br/>\n<br/>A doença mental, de acordo com esta medicina, cura-se infalivelmente.<br/>\n<br/>Isso ocorre porque, primeiramente, dissolve-se a toxina compressiva que é a causa da insônia, purifica-se o sangue impuro e aumenta-se o envio de sangue para o cérebro,<br/>\n<br/>com isso, as células espirituais tornam-se plenas, e o espírito de raposa se desloca, atrofia-se e se afasta.<br/>\n<br/>Escreverei a seguir exemplos reais disso.<br/>\n<br/>\n<br/>Uma mulher de vinte e cinco anos, cerca de meio ano após o parto, devido a certas circunstâncias, sofreu um choque espiritual e desenvolveu uma doença mental bastante grave.<br/>\n<br/>Ela falava dia e noite sem parar e tentava suicídio constantemente, por isso, três homens a vigiavam.<br/>\n<br/>Com o tratamento, ela recuperou a consciência gradualmente.<br/>\n<br/>Isso ocorreu porque o espírito de raposa se moveu do cérebro, desceu para a região do ombro ao peito e continuava falando incessantemente.<br/>\n<br/>Às vezes, eu perguntava: \"Onde você está agora e o que está dizendo?\", e ela respondia: \"Agora estou na região do peito esquerdo falando tais e tais coisas\".<br/>\n<br/>Claro, nessa época, ela já havia recuperado sua própria consciência e chegado ao ponto de dominar o espírito de raposa.<br/>\n<br/>As coisas que o espírito de raposa dizia eram apenas absurdos.<br/>\n<br/>Para dar um exemplo, aconteceu o seguinte. Foi na época em que ela estava melhorando bastante e o espírito de raposa estava no abdômen.<br/>\n<br/>Certo dia, ela entrou em um cinema para assistir a um filme.<br/>\n<br/>Nesse momento, ao perguntar \"O que ele está falando agora?\",<br/>\n<br/>ela disse: \"Ele está dizendo: 'Filme é chato, dá para ouvir a música, mas estando na barriga não dá para ver nada'\", e eu também caí na gargalhada.<br/>\n<br/>Dessa forma, ele desceu do abdômen até as proximidades do ânus e, finalmente, afastou-se.<br/>\n<br/>Claro, à medida que descia, as palavras faladas também se tornavam gradualmente mais baixas, e, no final, eram tão fracas que mal se podia ouvir.<br/>\n<br/>Essa paciente, por cinco ou seis anos após a cura completa, às vezes apresentava algumas pequenas alterações,<br/>\n<br/>mas depois não houve nenhuma anormalidade e, hoje, passados mais de vinte anos, ela não difere em nada de uma pessoa normal.<br/>\n<br/>\n<br/>O próximo é um homem de trinta e cinco ou seis anos, chamado Ishikawa. Ele estava com sintomas iniciais de doença mental.<br/>\n<br/>Quando esse homem ia comer arroz, diziam-lhe ao pé do ouvido: \"Tem veneno nesse arroz, se você comer, vai morrer\",<br/>\n<br/>então ele se assustava, parava, saía correndo de casa, entrava em uma loja de <i>soba</i> (macarrão de trigo sarraceno) e, quando ia comer o <i>soba</i>, diziam-lhe a mesma coisa ao pé do ouvido.<br/>\n<br/>Ele dizia que, ao entrar em um restaurante de sushi, falavam-lhe novamente.<br/>\n<br/>Além disso, quando ia dormir à noite, duas ou três pessoas passavam pela rua,<br/>\n<br/>e ele ouvia as vozes dessas pessoas dizendo: \"O Ishikawa é um sujeito insolente, vamos matá-lo esta noite\", por isso, ficava com medo e não conseguia dormir.<br/>\n<br/>Em relação a isso, eu lhe expliquei pacientemente: \"Tudo isso são travessuras do espírito de raposa.<br/>\n<br/>Quando você ouvir vozes de pessoas conversando sem que haja ninguém, pense que é o espírito de raposa falando e nunca acredite\", e ele despertou subitamente e curou-se completamente.<br/>\n<br/>\n<br/>O próximo é um motorista de automóvel de vinte e cinco ou seis anos. O sintoma peculiar desse homem era subir no telhado,<br/>\n<br/>correr por ele, arrancar as telhas e atirá-las nas pessoas que passavam na rua.<br/>\n<br/>Quando ele recuperou a consciência através do tratamento, perguntei-lhe várias coisas.<br/>\n<br/>Ele disse: \"Tanto ao subir no telhado quanto ao correr por ele, a sola dos meus pés aderia e eu não sentia o menor perigo.<br/>\n<br/>Por isso, eu conseguia subir misteriosamente em lugares onde um ser humano não conseguiria subir\".<br/>\n<br/>Isso se devia inteiramente à ação da sola dos pés do espírito de raposa.<br/>\n<br/>Portanto, entendi que o fato de animais e insetos subirem ou rastejarem em qualquer lugar se deve à ação de sucção da sola dos pés,<br/>\n<br/>ou seja, porque se cria um vácuo.<br/>\n<br/>\n<br/>Em seguida, tratei da doença mental de uma estudante de dezessete anos.<br/>\n<br/>Ela ficava extremamente violenta e, às vezes, ficava nua e agia com violência.<br/>\n<br/>Nessas ocasiões, ela tinha uma força que só podia ser contida por uns três homens.<br/>\n<br/>Além disso, ela se tornava muito arrogante e repreendia a mãe.<br/>\n<br/>No entanto, descobriu-se que a causa disso era a seguinte.<br/>\n<br/>O pai da moça havia falecido há alguns anos, e atualmente havia apenas a mãe.<br/>\n<br/>Essa mãe, alguns meses antes, havia se tornado fiel de uma seita xintoísta, por isso, mudou o culto aos espíritos dos antepassados e desfez-se do altar budista e das tabuletas memoriais.<br/>\n<br/>Isso fez com que o espírito do pai falecido ficasse furioso, o que foi o motivo.<br/>\n<br/>No entanto, quando o pai ainda estava vivo, a família mudou-se de Sendai para Tóquio,<br/>\n<br/>mas venderam a antiga residência e deixaram o Inari (divindade raposa) que era cultuado na propriedade desde os tempos antigos como estava.<br/>\n<br/>O comprador desfez-se do santuário do Inari,<br/>\n<br/>por isso, o espírito de raposa ficou furioso e encostou no pai que havia ido para Tóquio; o pai desenvolveu doença mental e acabou falecendo.<br/>\n<br/>Por essa razão, os dois espíritos, o do pai e o do Inari, encostaram na filha.<br/>\n<br/>Portanto, durante as crises, o espírito do pai repreendia a mãe, e o espírito de raposa a fazia perder a razão, mas,<br/>\n<br/>com o meu tratamento, ela curou-se completamente, depois casou-se e, hoje, é mãe de dois filhos, não diferindo em nada de uma pessoa normal.<br/>\n<br/>Como no caso acima, há muitos casos em que as pessoas desenvolvem doença mental por se desfazerem de um Inari antigo.<br/>\n<br/>\n<br/>Vou escrever mais um exemplo interessante.<br/>\n<br/>Trata-se de um jovem de vinte e poucos anos que, quando estava quase curado, empreguei em minha casa.<br/>\n<br/>Eu sempre o fazia trabalhar no jardim, mas o espírito de raposa atrapalhava as minhas ordens.<br/>\n<br/>Por exemplo, eu ordenava que ele cortasse todo o mato de um determinado lugar e, ao ir lá um tempo depois, via que apenas uma parte havia sobrado.<br/>\n<br/>Eu perguntava: \"Por que você não cortou tudo?\", e ele respondia: \"O senhor disse: 'Deixe só essa parte'\".<br/>\n<br/>Eu perguntava: \"Isso não é possível. Então, quando eu disse 'Deixe uma parte', você viu a minha figura?\",<br/>\n<br/>e ele dizia: \"Não vi, só ouvi a voz\",<br/>\n<br/>então eu disse: \"Isso é a raposa imitando a minha voz, portanto, tome cuidado daqui para frente\",<br/>\n<br/>mas ele esquecia logo e coisas como essa aconteciam frequentemente.<br/>\n<br/>\n<br/>Além disso, os doentes mentais estão sempre olhando fixamente para o espaço, mas, quando o espírito de raposa encosta, eles conseguem ver espíritos.<br/>\n<br/>Também é comum estarem dialogando com algo; isso ocorre porque ouvem a voz do espírito de raposa e respondem a ela.<br/>\n<br/>O espírito de raposa é hábil em imitar a voz humana, assustando ou ameaçando.<br/>\n<br/>Por exemplo, diz: \"Vou aí te matar agora, então fuja\", fazendo o paciente sair correndo apressadamente, ou<br/>\n<br/>diz: \"Vai acontecer um terremoto ou incêndio, então fuja\",<br/>\n<br/>ou ainda diz: \"Bata nas pessoas\", e, em casos extremos, até faz com que cometam assassinatos.<br/>\n<br/>Como o espírito de raposa brinca com o ser humano livremente dessa forma, é insuportável.<br/>\n<br/>Também acontece de o espírito de raposa, enquanto encostado no paciente, responder a espíritos de raposa externos, ou de muitos espíritos de raposa se revezarem encostando um após o outro.<br/>\n<br/>E por que o espírito de raposa encosta no ser humano?<br/>\n<br/>Além de sentir interesse em enganar o ser humano, quanto mais hábil for em ludibriar o ser humano, mais prestígio terá entre as raposas.<br/>\n<br/>Coisas assim são tão misteriosas que os leitores provavelmente não acreditarão, mas<br/>\n<br/>são fatos incontestáveis, sem o menor erro ou falsidade.<br/>\n<br/>\n<br/>E, mesmo nesta doença, a causa fundamental é a atrofia renal, portanto, deve-se realizar o tratamento da região dos rins de forma suficiente.<br/>\n<br/>O local onde o espírito de raposa encosta é o centro da testa, ou seja, de um a dois <i>sun</i> (cerca de 3 a 6 cm) para dentro do centro entre as sobrancelhas, portanto, deve-se realizar a irradiação espiritual nessa região.<br/>\n<br/>Além disso, dependendo do tipo de espírito e da situação, o local de encostamento pode ser diferente.<br/>\n<br/>Ou seja, o espírito de texugo (<i>tanuki</i>) fica na cabeça apenas em casos de doença mental, mas,<br/>\n<br/>normalmente, fica no peito e no lado esquerdo do abdômen; o deus dragão (<i>Ryujin</i>) fica frequentemente no abdômen, e o espírito humano fica principalmente na cabeça.<br/>\n<br/>No entanto, como os espíritos podem se expandir e contrair livremente, os espíritos humanos, por exemplo, podem se expandir por todo o corpo ou se contrair e ficar em uma única parte.<br/>\n<br/>Isso pode ser compreendido à medida que se acumula experiência.<br/>\n<br/>\n<br/>Aqui há algo a que se deve prestar atenção.<br/>\n<br/>É que existem pessoas normais que carecem de um pouco de equilíbrio mental.<br/>\n<br/>Esse tipo de pessoa provavelmente chega a oitenta ou noventa por cento dos japoneses.<br/>\n<br/>E é surpreendente que haja não poucos entre as personalidades de vários setores, como políticos, religiosos, educadores, empresários, artistas, etc., que pertencem à classe dirigente.<br/>\n<br/>Qual é o motivo disso? Como mencionado anteriormente, quando as células espirituais do cérebro se tornam rarefeitas, o resultado é que de um a quatro níveis são ocupados por espíritos encostados.<br/>\n<br/>Ou seja, dependendo da densidade das células espirituais do cérebro, o espírito encostado também se expande ou se contrai. Portanto, se você acha que a pessoa normalmente é séria e, às vezes, tem atitudes dignas,<br/>\n<br/>o fato de haver ações que fazem você pensar \"Logo essa pessoa...\" deve-se à razão acima.<br/>\n<br/>Portanto, há casos em que pessoas de caráter ou que praticam boas ações cometem erros por um descuido, mas isso ocorre porque perdem para o espírito encostado.<br/>\n<br/>Além disso, a mudança de personalidade de pessoas normalmente sérias devido à ingestão de álcool, ou o surgimento de crianças e jovens delinquentes, etc., também se deve, obviamente, aos espíritos encostados.<br/>\n<br/>O famoso filme alemão da UFA, \"O Médico e o Monstro\", retrata bem o fenômeno do encostamento espiritual e achei interessante.<br/>\n<br/>Aqueles que pregam algum tipo de \"ismo\" e têm palavras e ações excêntricas,<br/>\n<br/>agem devido à corrente transmitida do mundo dos deuses malignos,<br/>\n<br/>e isso ocorre pela intenção do deus maligno de alcançar suas próprias ambições.<br/>\n<br/>Portanto, ao examinar profundamente os princípios e pensamentos dessas pessoas, infalivelmente pode-se descobrir pontos que não têm lógica.<br/>\n<br/>A peculiaridade mais evidente é a falta de amor à humanidade, a preferência por conflitos e destruição, tendo o próprio benefício como princípio,<br/>\n<br/>sendo não cooperativos e cruéis, não se importando com a desvantagem dos outros.<br/>\n<br/>O interessante é que há muita tuberculose nesse tipo de pessoa.<br/>\n<br/>Isso ocorre porque a anemia causada pela doença pulmonar facilita o encostamento espiritual.<br/>\n<br/>No entanto, mesmo esses pensadores têm um papel a desempenhar no avanço da cultura, por isso,<br/>\n<br/>penso que, no fim das contas, é uma parte da Vontade Divina para a administração do mundo.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]