[
  {
    "source_file": "tori.html",
    "title_ptbr": "Aula de Meishu-Sama: Extraído de \"Doença e Encosto de Espíritos\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: Extraído de \"Doença e Encosto de Espíritos\"</font></b>　(Julho de 1936)<br/>\n<br/>\"A cegueira noturna, por exemplo, ocorre pelo encosto de um espírito de ave. Além disso, as doenças do nariz, ou seja, sinusite, pólipo nasal, rinite hipertrófica, etc., em sua maioria, são causadas por espíritos de aves.<br/>\n<br/>Anteriormente, houve o caso de uma pessoa com problema no nariz que estava com o encosto de um espírito de olho-branco (mejiro); quando o assentamos e o cultuamos, ela foi curada imediatamente.<br/>\n<br/>Curiosamente, os espíritos de aves encostam no nariz.<br/>\n<br/>Mesmo as doenças causadas por tais espíritos são curadas se for aplicado o método de purificação (<i>Johrei</i>), pois, quando as máculas do espírito doentio são eliminadas,<br/>\n<br/>se for um espírito humano, ele se purifica, e se for um espírito animal, ele se encolhe de temor.\"　(Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Cegueira Noturna Congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual da Cegueira Noturna Congênita\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A cegueira noturna congênita tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem dois tipos de cegueira noturna.<br/>\n<br/>Há o caso em que a pessoa foi uma ave na vida passada e reencarnou, e o caso em que um espírito de ave encostou.<br/>\n<br/>Na reencarnação de ave, apenas os olhos ainda mantêm a natureza de ave.<br/>\n<br/>Aquele que adquiriu a cegueira noturna no meio da vida é mais fácil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cegueira Noturna é a Reencarnação de uma Ave\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cegueira Noturna é a Reencarnação de uma Ave\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouço dizer que pacientes com cegueira noturna se curam bem ao comerem fígado de ave. Qual seria a razão disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não existe.<br/>\n<br/>A causa da cegueira noturna é que a pessoa foi uma ave na vida passada, reencarnou, e essa característica permaneceu. Cura-se com o <i>Johrei</i>.<br/>\n<br/>Não tem relação com o fígado de ave. Falam de fígado de enguia e coisas do tipo, mas não é algo muito saboroso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Da Cegueira Noturna ao Estado de Cegueira Total\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Da Cegueira Noturna ao Estado de Cegueira Total\"</b></font>　(18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde a minha infância (por volta dos doze anos), tenho problemas de visão. A partir do entardecer, minha visão ia enfraquecendo gradativamente e, à noite, eu não conseguia enxergar absolutamente nada.<br/>\n<br/>Ao ser examinado por um médico, fui diagnosticado com cegueira noturna. Por isso, recorri a remédios caseiros e a todos os tipos de medicamentos, mas sem nenhum efeito.<br/>\n<br/>Há cerca de trinta anos, após ser examinado por um especialista de primeira linha em Tóquio, fui diagnosticado com degeneração da retina. Recebi cerca de quinhentas injeções no globo ocular, além de quatro cirurgias no olho direito e uma no esquerdo, mas não houve qualquer resultado.<br/>\n<br/>Há cinco anos, a situação piorou ainda mais e, até o final do ano passado, cheguei a um estado de cegueira total.<br/>\n<br/>Em janeiro do ano passado, ingressei na fé e, desde que comecei a receber <i>Johrei</i>, passei a conseguir enxergar por períodos muito curtos. Existe a possibilidade de cura completa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar. Nos olhos, se ministrar um pouco e houver o mínimo efeito, certamente curará.<br/>\n<br/>Mesmo naqueles em que não há efeito, se ministrar com paciência, curará.<br/>\n<br/>A única questão é o que acontecerá devido às toxinas dos medicamentos das cirurgias; o problema é apenas esse.<br/>\n<br/>A cegueira noturna significa que restaram os hábitos da época em que era uma ave.<br/>\n<br/>Passou de humano para ave, e depois tornou-se humano novamente.<br/>\n<br/>Se não tivesse ido ao médico, teria ficado apenas com a cegueira noturna.<br/>\n<br/>Ao ir ao médico, fizeram o favor de piorar até a cegueira total.<br/>\n<br/>É uma verdadeira vítima do flagelo da medicina. Não há erro tão grande quanto este.<br/>\n<br/>Deus também nos concedeu o meio e o método para salvar isso. Uma vez que sabemos disso, não podemos ficar de braços cruzados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite (Encosto de Espírito de Ave ou Gato)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite (Encosto de Espírito de Ave ou Gato)\"</font></b>　(21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um paciente com pneumonia que mal estava se alimentando. Quando, incentivado pelos familiares, tentou comer, de repente perdeu a visão.<br/>\n<br/>Durante o dia ele não enxerga, mas à noite, sob a luz da lâmpada elétrica, passa a enxergar. Que tipo de purificação seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ter encostado um espírito de ave, de gato ou algo semelhante. É um espírito que enxerga à noite.<br/>\n<br/>Dizer que é pneumonia... quando um espírito desse tipo encosta, certamente surge uma febre muito alta, e isso foi confundido.<br/>\n<br/>Com certeza vai curar. Ministre <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite (Encosto de Espírito de Ave ou Gato)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite (Encosto de Espírito de Ave ou Gato)\"</b></font>　(24 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um menino que completará cinco anos este ano. Desde que teve uma doença grave aos três anos, dizem que ele não enxerga bem durante o dia, mas enxerga bem à noite.<br/>\n<br/>Recentemente, ele perfurou o olho com um arame. Tentaram de tudo, mas disseram que não havia esperança. Por isso, ele está recebendo <i>Johrei</i> há cerca de cinco dias, mas continua dormindo quase todos os dias. Haveria algum espírito encostado nele?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser um espírito de ave ou de gato. Vai curar. O fundo da parte frontal da cabeça...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite é Reencarnação de Ave\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Enxergar Bem à Noite é Reencarnação de Ave\"</b></font>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A menina S.A. (dez anos), da cidade de Muroran, sofre atualmente de uma doença ocular.<br/>\n<br/>Por volta dos três ou quatro anos, ela não tinha nada, mas aos seis anos perceberam o problema. Ao irem ao hospital e serem atendidos pelo diretor, ele teria dito: 'Como é congênito, será necessário operar'.<br/>\n<br/>Atualmente, ela sente muita aversão à luz elétrica e à claridade.<br/>\n<br/>À noite, sob luz normal, ela consegue enxergar a uma distância de até três <i>ri</i> (aprox. 12 km).<br/>\n<br/>Mesmo de dia, se usar óculos para presbiopia, ela enxerga bem.<br/>\n<br/>Durante o <i>Johrei</i>, ela consegue ver a mão nitidamente até cerca de dois <i>sun</i> (aprox. 6 cm) de distância.<br/>\n<br/>Além disso, normalmente, seus globos oculares movem-se continuamente de um lado para o outro. Um paciente assim também se cura? Por favor, ensine-me o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É a reencarnação de um espírito animal. Vai curar.<br/>\n<br/>É um animal de hábitos noturnos, provavelmente uma ave. Existem aves que conseguem enxergar de longe.<br/>\n<br/>Ministre <i>Johrei</i> principalmente no fundo da parte frontal da cabeça. Se fizer com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Anosmia Espiritual é Encosto de Espírito de Ave\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Anosmia Espiritual é Encosto de Espírito de Ave\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e dois anos (fiel) diz não ter olfato desde o nascimento. Seria uma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem dois tipos: espiritual e físico.<br/>\n<br/>No caso espiritual, é o encosto de um espírito de ave, e a cura disso leva tempo.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na parte frontal da cabeça, centralizando na ponte nasal.<br/>\n<br/>Como causas físicas, pode ser a presença de nódulos de toxinas em ambos os lados da nuca, especialmente perto do bulbo raquidiano, e, em alguns casos, devido à sinusite em ambos os lados da ponte nasal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um Espírito de Ave Encosta na Cabeça, Ocorre a Anosmia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um Espírito de Ave Encosta na Cabeça, Ocorre a Anosmia\"</font></b>　(1948)<br/>\n<br/>\"Existe o tipo localizado e o geral.<br/>\n<br/>O localizado pode se tornar geral.<br/>\n<br/>Como vir para a cabeça permite dominar o todo, da mesma forma que encostar, quando um espírito de ave encosta na cabeça, a pessoa perde o olfato.<br/>\n<br/>Ele não encosta no nariz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]