[
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quantidade de Toxinas Medicinais e Exercício\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Quantidade de Toxinas Medicinais e Exercício\"</b></font> (26 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente com tuberculose pulmonar esteve acamado por cerca de meio ano. Após dez dias recebendo <i>Johrei</i>, conseguiu se levantar, mas começou a tossir muito e enfraqueceu consideravelmente. Por favor, oriente-me sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso ocorre porque foi feito de forma repentina. Para pessoas com poucas toxinas medicinais, é melhor ministrar bastante <i>Johrei</i> rapidamente, mas caso contrário, deve-se fazer devagar e aos poucos para que não enfraqueçam. Deve-se manter o repouso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Grau de Repouso\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Grau de Repouso\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um jovem que sofre de peritonite e doença pulmonar.<br/>\n<br/>Como o ministro superior disse para não fazer esforços excessivos, ultimamente tenho evitado me esforçar. No entanto, gostaria de ministrar <i>Johrei</i> em outras pessoas em casa,<br/>\n<br/>e também, fazendo um pequeno esforço, gostaria de ir peregrinar a Atami e Odawara.<br/>\n<br/>Haveria algum problema em fazer as coisas até esse ponto? Por favor, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta usar o bom senso. Se não houver dor, pode fazer qualquer coisa.<br/>\n<br/>Em tudo, a maneira de agir do doente deve ser natural. Se não houver dor, pode fazer qualquer coisa.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]