[
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença da Brusone é Causada pela Toxina dos Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Doença da Brusone é Causada pela Toxina dos Fertilizantes\" </font></b> (15 de julho de 1953)<br/>\n<br/>\"Sobre o tufão que devastou Kyushu recentemente, a lógica é a mesma, mas é bem diferente do corpo humano.<br/>\n<br/>A distinção entre o corpo humano e a matéria é muito diferente; por assim dizer, mesmo que sejam as mesmas partículas, as partículas humanas são as mais superiores.<br/>\n<br/>Por outro lado, as partículas de tufões e coisas do tipo não são superiores, mas inferiores.<br/>\n<br/>No entanto, a forma como se manifestam é, em grande parte, a mesma no que diz respeito à ação purificadora.<br/>\n<br/>(Artigo 'Considerações Espirituais sobre os Tufões')<br/>\n<br/>\n<br/>Muitas vezes, durante um incêndio, se ministrarmos <i>Johrei</i> em direção ao fogo, somos salvos. Isso ocorre porque queimar em um incêndio significa que há máculas no espírito. Como essas máculas são purificadas pelo <i>Johrei</i>, a parte maculada do Mundo Espiritual diminui, e o fogo, não tendo mais a necessidade de queimar, vai para outro lugar.<br/>\n<br/>Portanto, se compreendermos o espírito, a lógica se torna perfeitamente clara.<br/>\n<br/>A lógica é exatamente como acabei de dizer. Quanto à época, como sempre digo, estamos entrando no Mundo do Dia, então essa purificação se tornará gradualmente mais forte.<br/>\n<br/>Como isso acontecerá em nível mundial, a partir de agora se manifestará de várias formas: mundial, nacional e pessoalmente.<br/>\n<br/>\n<br/>Isso se manifesta em tudo, mas o mais problemático são as plantações agrícolas, especialmente o arroz.<br/>\n<br/>Este ano, a doença da brusone no arroz está aparecendo muito em várias regiões. Isso ocorre porque estão maculando a terra com a toxina dos fertilizantes.<br/>\n<br/>No entanto, por parte do governo, como saiu no jornal de ontem, há um plano de cinco anos que usará um total de trezentos bilhões de ienes para aumentar a produção de alimentos.<br/>\n<br/>Havia vários itens listados em tópicos.<br/>\n<br/>Porém, acredito que o resultado será, na verdade, uma diminuição na colheita. Isso porque eles não percebem a causa fundamental.<br/>\n<br/>\n<br/>Por isso, distribuímos uma edição especial sobre agricultura em todos os lugares relacionados à agricultura no Japão, mas, embora seja inevitável, quase não houve repercussão.<br/>\n<br/>Portanto, é absolutamente necessário que o número de praticantes aumente de forma prática em cada vila, mostrando os resultados em números. Somente quando souberem disso é que dirão: 'Ah, é verdade, antes distribuíram aquele jornal e nos fizeram ler'.<br/>\n<br/>Será nesse momento que o resultado de tê-los feito ler o jornal aparecerá pela primeira vez.<br/>\n<br/>Este ano, os danos causados por insetos e inundações aumentarão gradualmente, resultando em uma redução na produção.<br/>\n<br/>Assim, quanto mais o governo se desesperar e implementar várias instalações, mais a produção diminuirá.<br/>\n<br/>Afinal, é o mesmo que na medicina: quanto mais novos remédios e métodos aplicarem, mais o efeito será o inverso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Uso de Defensivos Agrícolas Potentes Aumenta os Danos Causados por Insetos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Uso de Defensivos Agrícolas Potentes Aumenta os Danos Causados por Insetos\"</font></b> (6 de agosto de 1953)<br/>\n<br/>\"Mudando de assunto, a colheita de arroz deste ano parece estar em um estado bastante pessimista. Deixando de lado as inundações, os danos causados por insetos parecem ser terríveis.<br/>\n<br/>Quanto à redução da colheita, acredito que será uma redução considerável.<br/>\n<br/>É exatamente o mesmo que na medicina; a redução da colheita ocorre devido aos danos causados pelos insetos.<br/>\n<br/>Como medida contra isso, eles estão se esforçando ao máximo para matar os insetos. Recentemente, há uns dois ou três anos, começaram a usar um remédio terrivelmente venenoso, feito na Alemanha, que mata só de tocar nele.<br/>\n<br/>É um remédio tão forte assim. Eles acham que basta matar apenas os insetos, mas quando isso penetra no solo, é um desastre.<br/>\n<br/>Portanto, é um pensamento realmente simples, em suma, extremamente superficial. E assim, eles tornam o remédio cada vez mais forte.<br/>\n<br/>Com isso, mais insetos nocivos surgirão, tornando-se uma competição. É exatamente o mesmo que com os narcóticos.<br/>\n<br/>No começo, uma dose de narcótico por dia era suficiente, depois passa para duas, três, e no fim, acabam injetando dezenas de vezes. Não há a menor diferença.<br/>\n<br/>Portanto, se não prevenirmos isso rapidamente, em breve se tornará um grande desastre.<br/>\n<br/>Acredito que se houver uma redução na colheita devido aos danos causados por insetos este ano, eles pensarão muito a respeito, mas de qualquer forma, sinto que nós devemos encontrar uma maneira de fazê-los entender o máximo possível.<br/>\n<br/>No entanto, a situação é a seguinte. À medida que o Mundo Espiritual se torna gradualmente mais claro, os resultados aparecem muito mais rápido.<br/>\n<br/>Até agora, como o efeito do veneno era lento, ele tinha o efeito de apenas matar os insetos, e levava tempo para penetrar no solo, maculá-lo e fazer os insetos surgirem novamente. Por isso, achavam que estava tudo bem porque os insetos morriam temporariamente. Mas, à medida que a purificação do Mundo Espiritual se torna mais forte, isso se acelera.<br/>\n<br/>Ou seja, o que levava anos para o veneno se acumular agora se tornou mais rápido; em outras palavras, os resultados do veneno chegam mais rápido.<br/>\n<br/>Isso é exatamente como o <i>Johrei</i>. Com o <i>Johrei</i>, a cura também se torna mais rápida a cada ano; as pessoas que vão se curar se curam rapidamente, e as que vão morrer morrem rapidamente.<br/>\n<br/>Portanto, o bem e o mal ficarão claramente definidos.<br/>\n<br/>Assim, se antes não consideravam o veneno dos fertilizantes como algo tão grave, como a toxina dos fertilizantes se tornará cada vez mais evidente, será impossível não entenderem.<br/>\n<br/>Exatamente como os medicamentos da medicina, que até agora eram métodos de solidificação, mas esse método de solidificação está perdendo o efeito cada vez mais rápido. Agora, enquanto tentam solidificar, o derretimento ocorre mais rápido, tornando-o inútil. Da mesma forma, os fertilizantes também estão começando a seguir esse caminho.<br/>\n<br/>\n<br/>Então, inevitavelmente, eles terão que fazer exatamente como dizemos. E isso não vai demorar muito.<br/>\n<br/>Quando isso acontecer, bastará lerem os livros que escrevi para entenderem imediatamente.<br/>\n<br/>O fato de eu estar escrevendo livros agora e fazendo os fiéis lerem é um ato de preparação. O verdadeiro objetivo será fazer o público em geral ler e despertar nesse momento.<br/>\n<br/>Portanto, o fato de os danos causados por insetos serem muito severos este ano significa que demos um passo mais perto disso.<br/>\n<br/>Isso se manifestará em várias áreas. De qualquer forma, devido à toxina dos fertilizantes, mesmo agora dizem que falta arroz, e recentemente parece que estão tentando produzir arroz artificial em grande escala. No entanto, como a matéria-prima do arroz artificial ainda é arroz e trigo, não haverá grande economia.<br/>\n<br/>Além disso, dão um trabalho extra para fazer as pessoas comerem algo ruim.<br/>\n<br/>Como isso é inevitavelmente diferente da Natureza, não pode ser saboroso.<br/>\n<br/>Eles dizem que tem não sei quantos por cento de nutrição, mas isso é completamente diferente da nutrição natural.<br/>\n<br/>Sendo assim, como eles não entenderão verdadeiramente sem passar por esse processo, é inevitável.<br/>\n<br/>O trabalho que estamos realizando se alinhará perfeitamente com esse momento, então é um sentimento complexo de pena e, ao mesmo tempo, de alegria.<br/>\n<br/>Mas, como as coisas estão assim, não há o que fazer. Aquela grande enchente recente ocorreu para purificar o solo. Se observarmos como a purificação se manifestará gradualmente em várias coisas, entenderemos bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Inundações e a Toxina dos Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Inundações e a Toxina dos Fertilizantes\"</font></b> (16 de agosto de 1953)<br/>\n<br/>\"Hoje tenho vários assuntos, então falarei brevemente. Ontem, em Kyoto, mais de cento e poucas pessoas morreram devido às águas, como todos devem saber.<br/>\n<br/>O que acho bastante estranho nisso é que, sendo a Lagoa Taisho, não é um lago grande, então não deve ser algo tão vasto.<br/>\n<br/>No entanto, com uma chuva forte repentina, em pouco tempo, cerca de duzentas casas foram arrastadas, mais de cento e poucas pessoas morreram e há cerca de duzentos desaparecidos. Como os desaparecidos geralmente não sobrevivem, trezentas pessoas foram arrastadas em um piscar de olhos.<br/>\n<br/>Houve outros incidentes menores nas proximidades, mas algo assim é um pouco raro.<br/>\n<br/>O fato de pessoas morrerem pelas águas em tão pouco tempo na província de Kyoto, assim como em Kyushu e Wakayama, e isso ocorrer com tanta frequência em um curto período, é uma manifestação de quão intensa a ação purificadora se tornou.<br/>\n<br/>Essa ação purificadora lava os lugares sujos. A maior sujeira é a mácula do solo com fertilizantes, e isso inevitavelmente precisa ser lavado com água.<br/>\n<br/>\n<br/>Por esse motivo, acredito que a má colheita de arroz deste ano será terrível.<br/>\n<br/>A má colheita devido às águas será considerável, e os danos causados por insetos este ano também estão absurdamente altos.<br/>\n<br/>Em contrapartida, dizem que os resultados do Cultivo Natural estão incrivelmente bons.<br/>\n<br/>Com isso, a diferença entre o bom e o ruim ficará claramente distinguida.<br/>\n<br/>Essa purificação ainda está apenas no começo e, com o passar do tempo, se tornará cada vez mais assustadora.<br/>\n<br/>A purificação ocorrerá até o ponto em que os seres humanos inevitavelmente entenderão, se renderão e aceitarão a situação.<br/>\n<br/>No fim, quando não tiverem mais saída e abaixarem a cabeça para Deus, isso significará que se tornarão fiéis da Igreja Messiânica.<br/>\n<br/>Não haverá outra alternativa a não ser essa.<br/>\n<br/>Deus fará com que as coisas cheguem a esse ponto gradativamente.<br/>\n<br/>Portanto, coisas inesperadas e imprevistas surgirão cada vez mais e se tornarão cada vez maiores. É realmente digno de pena, mas, como as coisas vão melhorar, também é algo agradável. Há vários sentimentos, mas como nós não somos os que estão sendo lavados, e sim os que lavam, estamos tranquilos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Eficácia do Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Eficácia do Composto\"</font></b> (26 de agosto de 1953)<br/>\n<br/>\"Mudando de assunto, sobre a Agricultura Natural, há muita superstição em relação ao composto.<br/>\n<br/>Parece que as pessoas não se contentam apenas com a terra; a ideia de que é preciso algum tipo de fertilizante permanece no fundo de suas mentes.<br/>\n<br/>De alguma forma, esse pensamento se insere no uso do composto.<br/>\n<br/>No entanto, a verdade é que o composto também não deve ser usado; apenas a terra é o ideal.<br/>\n<br/>Como já escrevi antes, como a terra é o fertilizante, tudo o que atrapalha a terra é prejudicial. O composto também é prejudicial porque atrapalha a terra.<br/>\n<br/>\n<br/>Então, por que usamos o composto? É porque, se a terra endurecer, o crescimento das raízes será prejudicado, então usamos o composto para evitar que ela endureça.<br/>\n<br/>Nesse caso, o composto deve ser o mais decomposto possível, sem fibras, sendo ideal aquele que já se transformou quase pela metade em terra.<br/>\n<br/>No entanto, as pessoas usam folhas com nervuras ou folhas caídas que ainda estão bastante duras, e é por isso que não há relatos de resultados muito bons nas plantações de sequeiro.<br/>\n<br/>Portanto, em lugares onde a terra não endurece (pois a terra velha não endurece), é melhor não usar composto.<br/>\n<br/>Se for usar, para raízes como nabo comprido (daikon), bardana (gobou) e cenoura, deve-se fazer uma cama a mais de um <i>shaku</i> (aprox. 30 cm) de profundidade, podendo ser com folhas caídas ou capim que não se decompõem tão facilmente.<br/>\n<br/>Isso aquece muito o solo, resultando em uma boa colheita. É dessa forma que o composto deve ser usado.<br/>\n<br/>O restante é misturado à terra, mas, ao misturar na terra, deve-se deixá-lo decompor o máximo possível.<br/>\n<br/>Além disso, há terras que secam facilmente; elas secam quando expostas ao sol.<br/>\n<br/>Nesse caso, espalhar composto ajuda a reter a umidade, pois a água da chuva não seca e permanece ali, então para esse propósito é excelente.<br/>\n<br/>Na base das raízes de árvores frutíferas e afins, é muito bom colocar bastante composto. Isso faz com que a umidade dure mais tempo. O objetivo é evitar que sequem.<br/>\n<br/>Dessa forma, se o composto for bem pensado e usado adequadamente, é excelente.<br/>\n<br/>O erro é pensar no composto como um fertilizante e achar que basta usar composto para tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]