[
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Conveniência de Transformar uma Casa Amaldiçoada por um Deus Dragão em uma Igreja\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Conveniência de Transformar uma Casa Amaldiçoada por um Deus Dragão em uma Igreja\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Morte por atropelamento, loucura, desaparecimento e declínio nos negócios devido à ira do Deus Dragão</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro recente comprou, em outubro de 1946, um terreno adjacente para expandir seus negócios, e havia um poço antigo nesse local.<br/>\n<br/>Na manhã do nivelamento do terreno, ao sair, esse membro disse ao mestre de obras para deixar o poço como estava e não destruí-lo, mas parece que eles o destruíram e nivelaram o terreno.<br/>\n<br/>A partir de dezembro, iniciaram a construção de um escritório e uma fábrica nesse terreno. Em meados de fevereiro, o mestre carpinteiro foi atropelado por um trem a caminho de casa e morreu instantaneamente.<br/>\n<br/>Além disso, um mês depois, em meados de março, o mestre de obras que nivelou o terreno enlouqueceu e ainda está desaparecido.<br/>\n<br/>Desde então, os negócios desse membro também entraram em declínio e, temendo essa maldição, ele não utilizou o prédio recém-construído até hoje.<br/>\n<br/>Desta vez, a pedido desse membro, gostaríamos de reformar o prédio e transferir a casa de difusão (Kyodosho) para lá.<br/>\n<br/>Como devemos proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Havia um Deus Dragão no poço antigo e ele ficou muito zangado.<br/>\n<br/>Cave um poço em substituição ou cave um lago um pouco mais fundo.<br/>\n<br/>É melhor transformá-lo em uma casa de difusão. O nome do terreno é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Poliomielite Devido à Maldição do Deus Dragão de um Lago\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Poliomielite Devido à Maldição do Deus Dragão de um Lago\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em dezembro de 1951, ingressei na fé junto com minha esposa e meu segundo filho. Posteriormente, minha mãe, meu filho mais velho e toda a família também ingressaram.<br/>\n<br/>Em março deste ano, tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em Biombo (Obyobu Kannon-Sama).<br/>\n<br/>No final de 1924, meu pai aterrou um campo do outro lado da rua, em frente à nossa casa, para construir a atual loja de variedades.<br/>\n<br/>Naquela ocasião, ele também aterrou um pequeno lago antigo que ficava ao lado.<br/>\n<br/>Dois anos depois, em 1926, meu pai morreu repentinamente de meningite e, quarenta e cinco dias depois, meu irmão mais novo T. (10 anos) também morreu de meningite.<br/>\n<br/>Além disso, minha irmã mais velha se divorciou durante a gravidez. A criança nasceu de parto normal, mas morreu sem tomar leite.<br/>\n<br/>Minha esposa S. (40 anos) casou-se comigo aos 20 anos e, no terceiro ou quarto ano, ficou com a perna direita incapacitada devido a uma nevralgia, condição que perdura até hoje.<br/>\n<br/>Meu segundo filho Y. (14 anos) contraiu poliomielite aos três anos de idade, e ambas as pernas ficaram moles, então ele recebeu oito injeções na medula espinhal no Hospital da Universidade de Osaka.<br/>\n<br/>O médico disse que a doença era grave e não podia garantir a cura.<br/>\n<br/>Depois disso, continuamos com tratamento elétrico (com a própria alma) em casa por meio ano, mas não houve nenhuma sensação ou mudança em particular.<br/>\n<br/>Além disso, ele tomou remédios como Kiogan, Koyakuto (decocção) e Ryoyo no Izumi por um ano e meio, e também fizemos banhos medicinais, massagens, etc.<br/>\n<br/>Há dois ou três anos, ele recebeu mais quarenta injeções na medula espinhal, mas não melhorou. Enquanto estávamos aflitos,<br/>\n<br/>conhecemos este caminho e, graças ao <i>Johrei</i>, ele melhorou muito atualmente.<br/>\n<br/>Do joelho para baixo, os tornozelos ainda estão fracos, mas ele já consegue andar sem bengala.<br/>\n<br/>Minha mãe S. (70 anos) começou a sofrer de algo parecido com reumatismo no joelho esquerdo por volta do final de fevereiro de 1952, mas isso também melhorou muito graças ao <i>Johrei</i>.<br/>\n<br/>Após a morte do meu pai, seguimos a religião Tenrikyo e tínhamos um altar budista separado, mas atualmente entronizamos a Imagem de <i>Kannon</i> em Biombo tanto no altar de Tenri-Sama quanto no altar budista.<br/>\n<br/>A morte do meu pai e do meu irmão, e o fato de três das cinco pessoas da família terem problemas nas pernas, seria maldição de algum outro Deus Dragão?<br/>\n<br/>Se for o caso, como devemos proceder para pedir perdão e assentá-lo?<br/>\n<br/>Também peço a sua orientação sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como você pensa, há a maldição do Deus Dragão, mas as toxinas dos remédios também estão causando grandes males, então você deve assentar o Deus Dragão o mais rápido possível.<br/>\n<br/>Você pode pedir isso ao chefe da filial a que pertence.<br/>\n<br/>Para as toxinas dos remédios, basta ministrar o máximo de <i>Johrei</i> possível.<br/>\n<br/>De qualquer forma, se você fizer isso com paciência, ele será curado, então fique tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Surdez Devido à Encosto do Deus Dragão de um Lago Aterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Surdez Devido à Encosto do Deus Dragão de um Lago Aterrado\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Toda a família (cinco pessoas) recebeu as aulas de iniciação e entronizamos a Imagem da Luz Divina em pergaminho e a Imagem de <i>Kannon</i> em Biombo. O marido (65 anos) desta família de fiéis recentemente ficou com dificuldade de audição em ambos os ouvidos.<br/>\n<br/>Nesta casa, em 1937, aterramos um lago que existia há cerca de dez anos.<br/>\n<br/>Essa purificação tem alguma relação com esse lago?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O Deus Dragão quer ser salvo.<br/>\n<br/>Entoe a Oração (Amatsu Norito) voltado para Komyo Nyorai-Sama ou para si mesmo.<br/>\n<br/>E peça para que ele seja salvo rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]