[
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Relato de Experiência sobre o Cultivo sem Adubo",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Relato de Experiência sobre o Cultivo sem Adubo</b></font> (CHIJOU TENGOKU Nº 6, publicado em 20 de julho de 1949)<br/>\n<br/>Nippon Miroku Kyō Kōeikai, T.N. (22 anos, masculino)<br/>\n<br/>\"Desde que recebi a Iniciação em 1946, foi-me ensinado que o poder de <i>Kannon</i> não atua apenas na cura de doenças, mas também na agricultura, e que o cultivo sem adubo proporciona colheitas muito maiores em comparação ao cultivo com adubo.<br/>\n<br/>Para os agricultores de hoje, que têm firmemente enraizado em suas mentes que é absolutamente impossível esperar uma colheita sem o uso de adubos, mesmo que lhes contemos relatos de experiências sobre o método de cultivo sem adubo, é muito difícil abandonar os conceitos do passado, e eles não entenderão a menos que provemos com fatos.<br/>\n<br/>Por isso, na primavera do ano passado, embora a época estivesse atrasada, utilizei um terreno baldio e fiz uma experiência com batatas.<br/>\n<br/>Embora eu não tivesse experiência, avancei com confiança. Havia, no entanto, a preocupação e a ansiedade de que o cultivo sem adubo pudesse não render nada. De qualquer forma, ministrei <i>Johrei</i> com todo o empenho nas batatas-semente, exatamente como o Mestre havia ensinado.<br/>\n<br/>Desde o plantio até que as folhas jovens crescessem cerca de cinco ou seis <i>sun</i> (aprox. 15 a 18 cm), elas cresceram rapidamente, então fiquei feliz pensando que tudo daria certo. Mas a alegria durou pouco; os caules que haviam brotado favoravelmente começaram a perder a cor e acabaram secando.<br/>\n<br/>Inesperadamente, fiquei tão desapontado que, ao voltar para casa, não conseguia nem falar. Fiquei sem saber o que fazer, mas acabei desistindo completamente e comecei a me preparar para o plantio do arroz.<br/>\n<br/>Certo dia, saí para limpar o campo de batatas secas.<br/>\n<br/>E qual não foi a minha surpresa, como se abrisse a 'Caixa de Urashima Taro'!<br/>\n<br/>Ao cavar, vi que as batatas que eu havia abandonado até então estavam maiores que o normal, com cinco ou seis em um único caule. Um fato que parecia mentira apareceu diante dos meus olhos, e eu mesmo me senti como se estivesse duvidando se não era um sonho.<br/>\n<br/>Quando perguntei ao Mestre sobre o mistério de os caules terem secado e apenas as batatas terem crescido maravilhosamente, ele me ensinou: 'Como o objetivo são as batatas, não importa o que aconteça com os caules; basta que as batatas cresçam esplendidamente'. Senti como se todo o senso comum que eu tinha até então tivesse desaparecido de uma só vez.<br/>\n<br/>Com a confiança e a coragem obtidas através dessa experiência com as batatas, tive a convicção de que, se eu aplicasse o método de cultivo sem adubo no cultivo de arroz, certamente obteria uma boa colheita, e então iniciei o cultivo.<br/>\n<br/>O Mestre também me disse que, para o cultivo de arroz, os adubos químicos são ruins, mas a palha e as folhas caídas de árvores e plantas são boas. Esforcei-me para reunir o máximo possível de palha e folhas caídas,<br/>\n<br/>mas não foi suficiente para cobrir mais de um <i>cho</i> (aprox. 1 hectare) de arrozal. Então, apliquei o que tinha e, nas partes onde faltou, decidi cultivar totalmente sem adubo,<br/>\n<br/>deixando o resto a cargo do poder da Natureza. Preparei o viveiro de mudas, ministrei <i>Johrei</i> nas sementes com todo o empenho e, purificando-as com o desejo de que crescessem bem, fiz a semeadura.<br/>\n<br/>Mesmo após a semeadura, sempre que ia inspecionar o arrozal, entoava a Oração (<i>Zengen Sanji</i>) e pedia fervorosamente a <i>Kannon</i>, ministrando <i>Johrei</i>.<br/>\n<br/>Com o passar dos dias, as mudas cresceram. As mudas plantadas com adubo estavam tingidas de um verde fresco que lembrava o início do verão,<br/>\n<br/>mas as da minha casa estavam bastante amareladas, o que me fez duvidar se realmente dariam certo, e eu não conseguia conter a preocupação.<br/>\n<br/>Em meados de maio, quando fui transplantar as mudas para o arrozal principal, elas continuavam amareladas como antes. Eu estava em dúvida sobre o que fazer, mas acreditei que não haveria erro se eu executasse conforme o Ensinamento do Mestre, e as plantei.<br/>\n<br/>O que senti nitidamente naquele momento foi que, embora a cor estivesse avermelhada, o enraizamento estava firme e forte, o que me deu segurança.<br/>\n<br/>Quando chegou a época da primeira capina, os arrozais com adubo estavam crescendo escuros e o perfilhamento dos caules havia começado. No entanto, os da minha casa ainda estavam com uma cor ruim mesmo na época da segunda capina. Quando perguntei ao Grande Mestre (<i>Dai Sensei</i>),<br/>\n<br/>ele disse: 'A falta de brilho se deve à relação com o adubo do cultivo de arroz anterior, então não há com o que se preocupar se deixar como está'.<br/>\n<br/>Deixei como estava, e na hora da capina, fiz com que pessoas que possuíam o <i>Ohikari</i> (Medalha da Luz Divina) a realizassem.<br/>\n<br/>Pensando que, se por acaso não desse certo sem adubo, eu teria que me preparar até para jejuar, não conseguia me acalmar por um momento sequer e me esforcei ao máximo.<br/>\n<br/>Além disso, embora eu estivesse animado para surpreender os aldeões, eles zombavam e riam de mim, dizendo: 'O que pode crescer num arrozal daqueles? Como vai colher arroz?'.<br/>\n<br/>No entanto, eu me encorajava pensando 'esperem para ver', suportando pacientemente a vergonha e a tristeza.<br/>\n<br/>Exatamente por volta da quarta capina, inesperadamente, a cor do arroz começou a se recuperar gradualmente, e o perfilhamento também aumentou, embora não tanto quanto o com adubo.<br/>\n<br/>Os caules também começaram a crescer como se tivessem se lembrado de algo, e quando toda a capina terminou e chegou o período do <i>Doyo</i> (verão), eles se transformaram a ponto de não ficarem atrás, ou até superarem, os com adubo.<br/>\n<br/>O sentimento triste e deprimido que eu tinha até então foi preenchido de alegria sem que eu percebesse, e ao entrar na fase de espigamento, a alegria com o desenvolvimento anormal foi indescritível.<br/>\n<br/>'Soube que, quando executamos com sinceridade com base no Ensinamento correto, certamente há a graça divina.'<br/>\n<br/>Enquanto toda a família se alegrava verdadeiramente, sem percebermos, as espigas de arroz que já haviam saído quase por completo estavam sendo devastadas em alguns lugares por pragas. Sofri e me angustiei pensando no que fazer.<br/>\n<br/>Passado um problema, vinha outro. Pensando no que aconteceria se continuasse nesse ritmo, perguntei novamente ao Grande Mestre, e ele disse: 'Basta deixar como está', o que me deixou aliviado.<br/>\n<br/>Logo entramos na época da colheita e, ao ver, o crescimento e a frutificação eram tão bons que nem se comparavam aos com adubo. De fato, o resultado da colheita do arroz foi que, como esperado, o resultado desejado se desenrolou diante dos meus olhos.<br/>\n<br/>Normalmente, o arroz colhido no cultivo com adubo rende de 4 <i>to</i> e 2 ou 3 <i>sho</i> (aprox. 75-77 litros) por saco, mas graças a <i>Kannon</i>, com 3 <i>to</i> e 8 <i>sho</i> (aprox. 68 litros) encheu-se um saco de 16 <i>kan</i> (aprox. 60 kg). Além disso, os grãos eram grandes e com bom brilho; colhemos um arroz esplêndido como nunca tínhamos visto antes.<br/>\n<br/>Por um tempo, fui zombado e ridicularizado pelos aldeões, sentindo-me solitário e angustiado dia após dia. Como resultado das minhas preces para que de alguma forma desse certo, o fruto foi comprovado diante dos meus olhos exatamente como no Ensinamento, o que foi algo extraordinário.<br/>\n<br/>A surpresa dos aldeões é desnecessário dizer. É um milagre que nasceu como um bom resultado que parecia um sonho, a partir de uma situação em que toda a família às vezes sentia dor na alma e experimentava até o fundo do coração a amargura de não ter salvação. É algo verdadeiramente gratificante.<br/>\n<br/>Estou apenas cheio de gratidão pela sublime virtude espiritual de <i>Kannon</i>, e essa alegria é indescritível. Não há nada além de gratidão.<br/>\n<br/>Expresso meus profundos agradecimentos e oro para que o maior número possível de pessoas, e o mais rápido possível, dependam do poder de <i>Kannon</i> e pratiquem o cultivo sem adubo. Muito obrigado. Expresso meus profundos agradecimentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Consagração da Imagem da Luz Divina Traz Boa Colheita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Consagração da Imagem da Luz Divina Traz Boa Colheita\" </font></b>(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que motivo, ao ministrar <i>Johrei</i> em seres vivos além dos humanos e em seres inanimados, há um efeito maravilhoso?<br/>\n<br/>Por exemplo, por que as colheitas agrícolas aumentam e a qualidade melhora, o sabor do missô e do molho de soja melhora, as tangerinas ficam mais doces,<br/>\n<br/>e os facões (<i>nata</i>) passam a cortar melhor?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ao ministrar o <i>Johrei</i>, todas as máculas são eliminadas e ocorre a purificação.<br/>\n<br/>Quando purifica, tudo passa a ter um bom funcionamento.<br/>\n<br/>Mesmo os seres vivos além dos humanos e os animais adoecem porque há máculas; ao ministrar o <i>Johrei</i>, as máculas são removidas e eles saram.<br/>\n<br/>Ou seja, quando as máculas de todas as coisas do Universo são eliminadas, surge a 'força', e elas passam a exercer o bom funcionamento original daquela coisa.<br/>\n<br/>O fato de as plantações não crescerem bem é porque o Mundo Espiritual daquele local está maculado.<br/>\n<br/>As máculas ruins são, em outras palavras, hidrogênio e são frias, portanto, o Mundo Espiritual daquele local é frio.<br/>\n<br/>No entanto, como este <i>Johrei</i> irradia o elemento fogo, o Mundo Espiritual fica aquecido.<br/>\n<br/>Por isso, ao assentar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), as terras agrícolas daquele local passam a produzir muito melhor.<br/>\n<br/>Isso ocorre porque a luz é irradiada pela Imagem da Luz Divina e apenas a área daquela pessoa fica iluminada.<br/>\n<br/>Como a luz possui muito elemento fogo, quando muita luz chega, ela aquece, e por isso a produção melhora.<br/>\n<br/>Além disso, quando insetos e bactérias entram em contato com o elemento fogo, a força deles de prejudicar as diversas plantações enfraquece.<br/>\n<br/>Por isso produz bem; é esse o significado.<br/>\n<br/>O fato de o sabor dos alimentos melhorar ou de o facão cortar melhor segue a mesma lógica.<br/>\n<br/>Tudo, ao receber o <i>Johrei</i>, faz com que as coisas ruins diminuam e as coisas boas aumentem em todas as coisas.<br/>\n<br/>E, assim, a sua utilidade melhora.<br/>\n<br/>Portanto, ao ministrar o <i>Johrei</i>, tudo passa a funcionar de modo a aumentar a felicidade humana.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosintaiN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Consagração da Imagem da Luz Divina Traz Boa Colheita\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Consagração da Imagem da Luz Divina Traz Boa Colheita\"</b></font> (23 de abril de 1950)<br/>\n<br/>\"O fato de as plantações não crescerem bem é porque o Mundo Espiritual daquele local está maculado.<br/>\n<br/>As máculas ruins são, em outras palavras, hidrogênio e são frias, portanto, o Mundo Espiritual daquele local é frio.<br/>\n<br/>No entanto, como este <i>Johrei</i> irradia o elemento fogo, o Mundo Espiritual fica aquecido.<br/>\n<br/>Por isso, ao assentar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i> - Nota: refere-se à Imagem Sagrada), as terras agrícolas daquele local passam a produzir muito melhor.<br/>\n<br/>Isso ocorre porque a luz é irradiada pela Imagem da Luz Divina e apenas a área daquela pessoa fica iluminada.<br/>\n<br/>Como a luz possui muito elemento fogo, quando muita luz chega, ela aquece, e por isso a produção melhora.<br/>\n<br/>Além disso, quando insetos e bactérias entram em contato com o elemento fogo, a força deles de prejudicar as diversas plantações enfraquece.<br/>\n<br/>Por isso produz bem; é esse o significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]