[
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A surdez (nota: deficiência auditiva) muitas vezes se deve a causas espirituais.<br/>\n<br/>A primeira é quando, na vida anterior, houve perda do tímpano devido a morte não natural, e a pessoa reencarna prematuramente antes de se recuperar completamente no Mundo Espiritual; a segunda é a reencarnação ou encosto de um dragão de madeira (Mokuryu).<br/>\n<br/>Como já foi escrito, o dragão de madeira é um espírito que encosta em árvores, e quando esta é derrubada, ele pode encostar nos descendentes do responsável.<br/>\n<br/>No entanto, a surdez causada por um dragão de madeira é a de mais difícil cura.<br/>\n<br/>O ideograma para surdez (聾) é escrito como 'orelha de dragão' (龍の耳), o que mostra que os antigos pareciam saber disso.<br/>\n<br/>\n<br/>Em seguida, a prisão de ventre espiritual limita-se aos bebês, havendo casos de prisão de ventre desde o nascimento.<br/>\n<br/>A causa disso é a reencarnação de um espírito que faleceu no ano anterior sofrendo de prisão de ventre.<br/>\n<br/>O rosto desses bebês se assemelha ao de adultos, especialmente de idosos, por isso é fácil de identificar.<br/>\n<br/>Portanto, se deixado como está, geralmente volta ao normal após um ou dois meses,<br/>\n<br/>e nessa época, a fisionomia também se torna mais parecida com a de um bebê.<br/>\n<br/>Nesse sentido, ao observar atentamente o rosto dos recém-nascidos, muitos se parecem com idosos,<br/>\n<br/>o que por si só não deixa dúvidas sobre a reencarnação humana.<br/>\n<br/>\n<br/>Em seguida, a difteria frequentemente se deve ao encosto do espírito de um gato morto, e neste caso, há um método para distinguir se é espiritual ou não.<br/>\n<br/>Primeiramente, ao ministrar <i>Johrei</i> (irradiação espiritual) em direção ao nariz do paciente, se ele espirrar ou chorar como um gato, trata-se exatamente de um espírito de gato.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vários Aspectos das Doenças Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vários Aspectos das Doenças Espirituais\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças de causa espiritual são verdadeiramente de infinitas variedades.<br/>\n<br/>Escreverei sobre uma ou duas das mais raras entre elas.<br/>\n<br/>Um homem de cerca de quarenta anos, uma vez por dia ou a cada dois dias, subitamente tem o corpo todo enrijecido.<br/>\n<br/>Seu estado é como o de uma estátua de pedra de Jizo, nenhuma parte do corpo se move, com os olhos e a boca abertos, e permanece assim por dezenas de minutos.<br/>\n<br/>Claro que é o encosto de um espírito desencarnado, manifestando o momento da morte.<br/>\n<br/>Estes devem ser casos de suicídio por ingestão de veneno, como arsênico.<br/>\n<br/>O próximo é um rapaz de quinze ou dezesseis anos que, há alguns anos, subitamente teve febre, convulsões e, ao mesmo tempo, ocorreu uma grande mudança em seu rosto.<br/>\n<br/>À primeira vista, era o rosto de um idoso de sessenta ou setenta anos, e além disso, a expressão de agonia era tão terrível que era insuportável olhar diretamente.<br/>\n<br/>Por isso, o paciente evita não apenas sair de casa, mas até mesmo encontrar-se com outras pessoas.<br/>\n<br/>Isso também deve ser a agonia intensa no momento da morte de um idoso.<br/>\n<br/>O próximo é uma criança de cerca de dez anos, sendo isso congênito, e seu estado é de braços e pernas cruzados como se estivessem amarrados, com uma fisionomia de insuportável agonia.<br/>\n<br/>Este também deve ter tido uma morte não natural com as mãos e os pés amarrados.<br/>\n<br/>\n<br/>Aqui, direi uma palavra sobre os espíritos vivos.<br/>\n<br/>Além dos espíritos desencarnados, há o encosto de espíritos vivos.<br/>\n<br/>A maioria dos espíritos vivos tem como causa as relações entre homens e mulheres, e existem dois tipos: bons e maus.<br/>\n<br/>Falando do lado bom, é o amor puro, por exemplo, quando um homem ama uma mulher,<br/>\n<br/>se o seu espírito vivo encostar na mulher, ela sentirá uma espécie de prazer, mas isso ocorre porque a mulher também ama o homem,<br/>\n<br/>se ela não o amar, ou seja, o espírito vivo de um amor unilateral, pelo contrário, fará com que ela sinta desconforto.<br/>\n<br/>Aí reside a diferença entre o amor mútuo e o amor não correspondido.<br/>\n<br/>E no caso de amor mútuo, como os pensamentos de amor fluem através dos elos espirituais,<br/>\n<br/>o sentimento de saudade é incontrolável, e a agonia da separação é insuportável,<br/>\n<br/>chegando ao ponto de esquecerem as consequências e cometerem suicídio a dois ou fugirem juntos.<br/>\n<br/>No entanto, se neste momento forem dadas advertências ou opiniões, isso terá o efeito oposto,<br/>\n<br/>e há o perigo de surgir uma situação infeliz e irreparável, por isso o melhor é deixá-los em paz.<br/>\n<br/>Isso porque o intercâmbio pelos elos espirituais é temporário e nunca dura para sempre; dizem que o amor é uma febre, e é exatamente assim.<br/>\n<br/>Além disso, no caso de amor não correspondido, como o espírito vivo da pessoa que sofreu a desilusão amorosa encosta, sente-se exatamente o que a pessoa rejeitada pensa, sentindo uma solidão, um vazio e uma melancolia insuportáveis.<br/>\n<br/>\n<br/>Em seguida, no caso mau, os conflitos espirituais entre a esposa legítima e a amante são os mais comuns.<br/>\n<br/>Por exemplo, há casos em que uma amaldiçoa a outra e casos em que ambas se amaldiçoam mutuamente, sendo um verdadeiro caminho de Asura (inferno de conflitos).<br/>\n<br/>E como resultado de ser amaldiçoada, a pessoa contrai algo como a doença da fraqueza crônica (Burabura-byo), o que, obviamente, não pode ser diagnosticado pela medicina.<br/>\n<br/>Isso pode progredir para um estado grave e até mesmo tirar a vida.<br/>\n<br/>No entanto, quando tal espírito vai para o Mundo Espiritual, ele busca vingança e pode acabar derrubando a rival que sobreviveu.<br/>\n<br/>Claro que, embora seja algo espiritual e invisível, uma vez que se desvia do caminho do casal e se mantém uma amante, resultando<br/>\n<br/>até mesmo no sacrifício da vida de uma mulher, esse pecado não é leve e deve-se ter muita prudência.<br/>\n<br/>E quando há o encosto de um espírito desencarnado, sente-se calafrios, e no caso de um espírito vivo, pelo contrário, sente-se calor.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH2.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Câncer e Doenças Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"Câncer e Doenças Espirituais\"</font></b> (Escrito em 1952)<br/>\n<br/>\n<b><font size=\"+1\">Doenças Espirituais</font></b><br/>\n<br/>\"A partir de agora, escreverei finalmente sobre as doenças espirituais. As doenças espirituais são, ou seja, doenças causadas por encostos espirituais,<br/>\n<br/>e mesmo falando em encosto espiritual, há uma grande variedade de sintomas, por isso escreverei sobre cada um deles sequencialmente.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Câncer</font></b><br/>\n<br/>\"Como doença de câncer, a mais comum e de difícil tratamento é, sem dúvida, o câncer de estômago.<br/>\n<br/>Anteriormente, expliquei detalhadamente sobre o pseudo-câncer de estômago causado por toxinas de medicamentos, então agora escreverei sobre o encosto espiritual que é a causa do verdadeiro câncer de estômago, e este espírito é, na maioria das vezes, o espírito de uma cobra.<br/>\n<br/>Como a cobra foi morta pela pessoa em sua vida anterior ou por seus antepassados, seu espírito vingativo encosta para fazê-la sofrer a fim de retribuir o rancor, e esse sintoma abrange principalmente todo o abdômen, a forma é pequena, mas como uma cobra, às vezes redonda, às vezes contorcida e longa, movendo-se exatamente como se estivesse nadando.<br/>\n<br/>Nessa ocasião, há também dores intensas, desconforto, perda de apetite, etc., e se prestar atenção, é possível saber a sua localização.<br/>\n<br/>Afinal, por ser um espírito, mesmo que se faça uma incisão e não se encontre o que certamente deveria estar lá no momento do diagnóstico, é porque, sendo um espírito invisível de cobra, não se sabe para onde ele se moveu.<br/>\n<br/>Originalmente, a natureza da cobra é de um apego extremamente forte, e como mencionado acima, ela persegue e se vinga até a vida atual.<br/>\n<br/>No entanto, este câncer é relativamente fácil de curar, mas mesmo sendo o espírito de uma cobra, há alguns que são extremamente malignos.<br/>\n<br/>Isto ocorre quando, inicialmente, um ser humano cai no Mundo Animal devido aos pecados de apego em suas vidas passadas e reencarna como uma cobra.<br/>\n<br/>Porém, enquanto essa cobra está viva, ela engole muitos e variados seres vivos, de modo que os espíritos vingativos desses seres vivos se condensam e permanecem alojados no ventre da cobra, e desta vez, ela reencarna como um ser humano.<br/>\n<br/>Portanto, o grupo de espíritos vingativos desses seres vivos tenta fazê-lo sofrer de forma vingativa. Como esse sofrimento é transferido para o ser humano, é algo verdadeiramente problemático.<br/>\n<br/>E esse sintoma não ocorre muito até a meia-idade, mas a partir dessa época, começa a mostrar sua fúria. No início, é perda de apetite, dor, desconforto, etc., mas à medida que avança, formam-se um ou vários nódulos duros que podem ser sentidos ao toque, e a pessoa passa a vomitar.<br/>\n<br/>Avançando ainda mais, surge uma mucosidade (nura) no estômago, que aumenta gradualmente, e finalmente todo o interior do estômago fica cheio de mucosidade.<br/>\n<br/>Quando isso acontece, perde-se totalmente o apetite, então, sem alternativa, a pessoa enfia o dedo e força o vômito, e ao vomitar um pouco e diminuir a mucosidade, cria-se um espaço vazio no estômago, permitindo a entrada de alimentos líquidos.<br/>\n<br/>Por essa razão, a pessoa gradualmente se torna incapaz de se alimentar, chegando à morte por debilidade.<br/>\n<br/>Como essa mucosidade é a materialização dos espíritos vingativos mencionados acima, ter muita mucosidade significa que engoliu muito.<br/>\n<br/>Olhando por este lado, não há erro em considerar o sintoma de vomitar mucosidade como o verdadeiro câncer de estômago.<br/>\n<br/>No entanto, raramente há casos em que não é câncer de estômago e a pessoa vomita mucosidade, mas essa mucosidade é extremamente rala, por isso é fácil de distinguir. Primeiramente, não há erro em considerar o sintoma de vomitar mucosidade espessa como o verdadeiro câncer de estômago.<br/>\n<br/>\n<br/>O próximo é o câncer de reto, mas neste caso o câncer se desenvolve na região do reto e não é móvel, mas fixo.<br/>\n<br/>Como o reto é o canal de passagem das fezes, a passagem das fezes é obstruída, então o tratamento médico corta o câncer através de cirurgia, e como o caminho das fezes desaparece, cria-se um ânus artificial na lateral do abdômen, mas não há nada pior do que isso.<br/>\n<br/>Afinal, como fica aberto, à medida que as fezes se acumulam, elas saem constantemente por aquele buraco, então a pessoa precisa usar fraldas o tempo todo como um bebê, e dependendo do movimento, há o perigo de o intestino sair, então o sofrimento não é comum.<br/>\n<br/>A maioria das pessoas suspira dizendo que seria melhor morrer, mas raramente há pessoas que, de alguma forma, vivem consideravelmente chorando.<br/>\n<br/>A causa disso são ações na vida passada que impediram a purificação dos pecados e impurezas das pessoas, ou seja, o pecado de receber suborno de criminosos para perdoá-los ou aliviar suas penas, ou o pecado de fazer as pessoas cometerem atos vergonhosos por ganância ou fechar os olhos para isso.<br/>\n<br/>\n<br/>Em seguida, algo relativamente comum é o câncer de útero, e a causa disso é o pecado do aborto na vida passada ou na vida atual, ou seja, o espírito vingativo do feto (Mizuko) que foi jogado das trevas para as trevas encosta no útero.<br/>\n<br/>Raramente há o chamado câncer de vagina, mas este é um pecado devido a relações imorais entre homens e mulheres.<br/>\n<br/>O próximo é o câncer de laringe, mas na maioria das vezes é o espírito vingativo de muitas galinhas que foram estranguladas por vendedores de aves, etc., na vida passada ou na vida atual.<br/>\n<br/>Além disso, o câncer de língua é um pecado cometido pela língua na vida passada, sendo o pecado do espírito vingativo com rancor por ter causado problemas e sofrimento às pessoas por causa da língua, mas além disso, há um pecado que passa um pouco despercebido.<br/>\n<br/>Trata-se do pecado de enganar muitas pessoas e espalhar veneno na sociedade através de teorias errôneas, maus pensamentos, propagação de religiões malignas, etc., e como isso causa danos a um grande número de pessoas, torna-se um pecado relativamente grave.<br/>\n<br/>\n<br/>Em seguida, há também o câncer de bochecha, câncer de hemorroidas, etc., mas estas são doenças muito raras; o câncer de bochecha é o pecado do rancor por ter esbofeteado e ferido a bochecha de uma pessoa, e o câncer de hemorroidas é o pecado do rancor por ter causado ferimentos no ânus, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]