[
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de loucura por maldição utilizando um texugo (mujina)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de loucura por maldição utilizando um texugo (mujina)\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma fiel em cuja vila existe um bosque do santuário local onde vive um texugo (mujina).<br/>\n<br/>Anteriormente, essa senhora guardou rancor de um vizinho por um certo motivo e o amaldiçoou usando esse texugo, e dizem que a pessoa morreu louca.<br/>\n<br/>Nesse caso, como fica a afinidade de sofrimento no Mundo Material e no Mundo Espiritual entre a pessoa que amaldiçoou e a pessoa que foi amaldiçoada e morreu louca?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ambos estão errados.<br/>\n<br/>Porém, se tivermos que escolher, a pessoa que foi amaldiçoada e morreu está em uma situação um pouco melhor.<br/>\n<br/>Aquele que amaldiçoou está muito pior.<br/>\n<br/>Isso é a lei de causa e efeito, então não há o que fazer.<br/>\n<br/>Portanto, amaldiçoar alguém é o mesmo que amaldiçoar a si mesmo.<br/>\n<br/>Ao amaldiçoar alguém, a pessoa cria um grande sofrimento para si mesma.<br/>\n<br/>\n<br/>No entanto, aquele que é amaldiçoado e morre também tem seus pecados.<br/>\n<br/>Por isso, nunca é o caso de 'apenas quem amaldiçoou é mau, e quem morreu não tem pecado'.<br/>\n<br/>Ou seja, a pessoa tem a qualificação para ser amaldiçoada e morrer.<br/>\n<br/>Se a pessoa entrar nesta fé e receber a proteção de Deus, por mais que seja amaldiçoada, nada lhe acontecerá.<br/>\n<br/>Bem, haverá alguma coisa, um pouco, sim.<br/>\n<br/>Mesmo entrando nesta fé, ainda há máculas, não é?<br/>\n<br/>Contudo, como é purificado através do sofrimento, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O quarto amaldiçoado por um samurai brutalmente assassinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O quarto amaldiçoado por um samurai brutalmente assassinado\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Comportamento anormal das crianças, esposa sugada para o chão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde 1947, minha esposa ficou acamada com tuberculose pulmonar, e em 1949 ela melhorou um pouco, então,<br/>\n<br/>a partir de 3 de janeiro de 1950, começamos a construir uma casa, que foi concluída em março. Mudamo-nos para a nova casa e vivíamos sem problemas, mas,<br/>\n<br/>a partir de 15 de agosto, a doença da minha esposa reincidiu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, meu filho mais velho, a partir de 27 de setembro, não pôde frequentar a escola devido à tuberculose pulmonar e estava se recuperando em casa.<br/>\n<br/>Desde essa época, havia muitas brigas na família e a discórdia era diária.<br/>\n<br/>Em fevereiro de 1951, parentes sugeriram um novo casamento, e em 26 de fevereiro recebi minha atual esposa.<br/>\n<br/>Meu filho mais velho recebeu a proteção através do <i>Johrei</i> ministrado por minha esposa e se recuperou completamente.<br/>\n<br/>Em 21 de abril, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Desde então, temos recebido várias purificações na família.<br/>\n<br/>Quando minha esposa vai para o meio ou para o lugar de honra (kamiza) do quarto onde cultuamos os antepassados, a cabeça dela fica pesada, ela sente tontura, perde a consciência e se recupera ao receber <i>Johrei</i>.<br/>\n<br/>As crianças também, quando vão a esse lugar, dizem: 'Traga o T' e batem, chutam e ficam com raiva (T é o filho mais novo da minha falecida esposa e está sob os cuidados da família dela), então,<br/>\n<br/>em 23 de outubro, nós o trouxemos, mas o filho mais velho ainda fica com raiva quando vai ao referido local.<br/>\n<br/>Além disso, não apenas o filho mais velho, mas as outras crianças também, ao irem ao mesmo local, invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>Quando minha esposa dorme no referido local, seu flanco parece ser sugado pelo chão e, mesmo tentando soltar, não consegue facilmente, e ela sofre.<br/>\n<br/>Logo após eu ingressar na fé em 18 de junho, um espírito se manifestou e<br/>\n<br/>disse que, no passado, um samurai viajante foi assassinado por um 'kumosuke' (carregador de liteira/bandido) ao atravessar o rio Oigawa, e que está enterrado no meu terreno.<br/>\n<br/>Segundo as histórias dos mais velhos, em nosso bairro sempre houve muitos desastres desde os tempos antigos, então dizem que cultuaram o Deus da Água (Suijin-Sama) em um lago próximo a mim.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram e o ânimo das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças seriam causadas pelo espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro, mas<br/>\n<br/>minha casa tem apenas dois cômodos. O parto pode ser realizado no referido quarto?<br/>\n<br/>Como não há tokonoma (alcova) no mesmo quarto, gostaria de fazer um altar improvisado (suedoko) e receber a Imagem da Luz Divina (Komyo Nyorai-Sama), mas<br/>\n<br/>seria apropriado entronizá-la em um quarto com problemas espirituais? Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É exatamente em um quarto onde há um espírito maligno que se deve entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama) o mais rápido possível.<br/>\n<br/>Claro, o espírito morto que está sofrendo naquele lugar está fazendo isso para avisar, por apego de querer ser cultuado ou salvo.<br/>\n<br/>No entanto, além de entronizar a Imagem Sagrada (Goshintai), se você sempre entoar a Oração (Norito), a Palavra Divina (Zengen Sanshi) e os Salmos (Gosanka) voltado para essa posição, ele será salvo e o problema será resolvido, então não há necessidade de se preocupar.<br/>\n<br/>Não há problema em realizar o parto nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa amaldiçoada por afogados e suicidas por enforcamento, onde os moradores são sucessivamente acometidos por doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa amaldiçoada por afogados e suicidas por enforcamento, onde os moradores são sucessivamente acometidos por doenças\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Anomalia mental e distúrbio do paladar do residente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1942, no caminho de volta de uma visita de oração, senti tontura e fui examinado por um médico, mas o nome da doença não foi descoberto. Cerca de três anos depois, fiz um exame de sangue, mas disseram que não havia anormalidade.<br/>\n<br/>No entanto, como meu estado não mudava em nada, recebi tratamento de mais de dez médicos, acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>Um médico me recomendou ir a um neurocirurgião por ser uma doença na cabeça, então, em setembro de 1944, fui internado na Universidade de Medicina de Chiba e, após cerca de quarenta dias, finalmente recebi o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Naquela época, eu não conseguia manter o equilíbrio ao caminhar e meu corpo pendia para a esquerda.<br/>\n<br/>Fiz radioterapia profunda duas vezes por dia, em três sessões, mas a dor de cabeça e os vômitos aumentaram e, após a alta e o retorno para casa, a dor de cabeça piorou cada vez mais e os dias em que ficava de cama aumentaram.<br/>\n<br/>Por volta de meados de dezembro de 1948, senti uma dor abdominal repentina e o diagnóstico médico foi de tumor intestinal, dizendo que eu teria que ser operado, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen e fiquei com tendência à prisão de ventre. Esse nódulo desapareceu cerca de um ano depois, mas a prisão de ventre aumentou e eu tomava laxante cerca de uma vez por semana.<br/>\n<br/>Atualmente, minha cabeça dói muito, há um ruído constante como ondas fortes dentro da cabeça, o fundo dos olhos dói, sinto o rosto e o peito quentes e sofro muito,<br/>\n<br/>mas minhas mãos e pés ficam frios. Às vezes tenho ataques cerebrais, viro a bandeja de comida que me trazem ou exijo coisas impossíveis, e<br/>\n<br/>depois, quando volto a mim, peço desculpas dizendo: 'Sinto muito. Não fui eu que fiz, fui forçado por alguma coisa a fazer isso'.<br/>\n<br/>Além disso, mesmo quando sinto muita dor, se eu comer, sinto um grande alívio temporário, e duas ou três horas depois volto a sofrer,<br/>\n<br/>e meu paladar é diferente do da minha família. Coisas salgadas às vezes parecem doces para mim, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda de várias maneiras para doce, salgado e azedo com o passar do tempo.<br/>\n<br/>À noite, durante o sono, eu fazia barulho em voz alta, murmurava, ou levantava de repente e batia na pessoa que dormia ao meu lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>Além disso, meu olfato é muito forte e sinto cheiros que pessoas normais não conseguem sentir, o que me faz sofrer muito.<br/>\n<br/>Como parece haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri os seguintes fatos.<br/>\n<br/>A avó do antigo morador entrou no fosso dos fundos e morreu afogada. Agora o fosso foi aterrado e a cultuamos respeitosamente como o Deus da Água (Suijin-Sama), mas<br/>\n<br/>a causa do afogamento foi que o dono desta casa comprou uma antiga propriedade, e dizem que a família dessa antiga propriedade foi extinta devido a enforcamentos, etc., e<br/>\n<br/>descobriu-se que a avó foi morta por esse espírito. Eles venderam a propriedade imediatamente, mas dizem que também trouxe infortúnio para a família do comprador.<br/>\n<br/>Por causa disso, eles disseram que cultuaram bem o espírito do afogado e o espírito da antiga propriedade por cinquenta anos, então foram para Tóquio tranquilos.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 a avó apresentou anomalia mental, dizia todo tipo de coisas irracionais, incomodava as pessoas e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido sofreu de pleurisia e se curou completamente cinco anos depois. Como se trocasse de lugar com ele, minha mãe adoeceu e chegou aos dias de hoje com os sintomas mencionados acima.<br/>\n<br/>Nesse meio tempo, meu avô e dois dos meus filhos também faleceram. Ainda não recebemos a Imagem da Luz Divina (Komyo Nyorai-Sama), mas temos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Além disso, minha mãe não ingressou na fé, mas peço humildemente sua orientação sobre a purificação da minha mãe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não tem jeito a não ser entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama) o mais rápido possível.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que há um espírito encostado.<br/>\n<br/>Raios-X... isso é muito ruim.<br/>\n<br/>Os vômitos são por causa dos raios-X.<br/>\n<br/>Se foi uma vez cada, em três sessões, não é grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-lo na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Ondas fortes... dor no fundo dos olhos... é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal que está encostado.<br/>\n<br/>Sentir doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Deus da Água... isso não tem relação. Também não tem relação com o enforcamento.<br/>\n<br/>Anomalia mental... isso pode ter relação.<br/>\n<br/>Isso deve ser um cachorro ou um gato... algo desse tipo.<br/>\n<br/>O ato de bater é porque a afinidade de ter apanhado quando estava vivo ainda permanece.<br/>\n<br/>Nesta casa, não tem jeito a não ser entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama) rapidamente.<br/>\n<br/>E, lendo os Escritos Divinos (Goshinsyo) o máximo possível, afinal, é preciso salvar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa avó também vai melhorar.<br/>\n<br/>O espírito desse cachorro ou gato também é um membro dos antepassados que caiu no Caminho das Bestas (Chikusyodo).<br/>\n<br/>É preciso salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. Dentro da parte frontal e ao redor do pescoço.<br/>\n<br/>E, se fizer com paciência, vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]