[
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de 'A Atitude Mental do Terapeuta'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"A Atitude Mental do Terapeuta\"</font></b> (Julho de 1936)<br/>\n<br/>\"Em segundo lugar, a alimentação; isso também é algo que realmente nos preocupa.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O consumo de carne, especialmente carne bovina e leite de vaca, não é bom.</font></b><br/>\n<br/>O motivo é que <font color=\"#0000ff\" size=\"+1\"><b>turvam extremamente o sangue</b></font>.<br/>\n<br/>No entanto, como não podemos forçar a situação, até certo ponto... não há outra alternativa senão deixar a critério do paciente.<br/>\n<br/>Recentemente, o número de médicos que desaprovam o consumo de carne e recomendam o vegetarianismo aumentou consideravelmente, o que considero uma tendência animadora.<br/>\n<br/>A respeito disso, há uma história interessante.<br/>\n<br/>Outro dia, ouvi o seguinte no rádio.<br/>\n<br/>Diziam que Hitler, da Alemanha, presta muita atenção à sua saúde.<br/>\n<br/>Por isso, ele não consome álcool nem tabaco, e também evita comer carne.<br/>\n<br/>Vendo isso, fiquei realmente surpreso ao saber que mesmo na Alemanha, o berço da medicina, eles conhecem os malefícios do consumo de carne.<br/>\n<br/>\n<br/>Em seguida, costuma-se dar <font color=\"#0000ff\" size=\"+1\"><b>ameixa em conserva (umeboshi)</b></font> aos doentes, mas isso <font color=\"#0000ff\" size=\"+1\"><b>é muito ruim para o estômago.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>É o que mais diminui o apetite</b></font>.<br/>\n<br/>Originalmente, a ameixa em conserva era usada como provisão militar durante as guerras no passado, porque não ocupava espaço e impedia que se sentisse fome.<br/>\n<br/>Diz-se que ameixas em conserva cozidas com caramujos (tanishi) eram muito usadas como provisão militar.<br/>\n<br/>Dar a um doente que está comendo mingau algo que era usado para não sentir fome é um erro.<br/>\n<br/>Costuma-se dizer que a ameixa em conserva tem ação bactericida; pode até ser no ar, mas uma vez que entra no estômago e seus componentes mudam... isso é questionável.\" (Extraído de \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Nutrição'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nutrição\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Em seguida, sobre o leite de vaca, ele é adequado para bebês que ainda não têm dentes, mas é inadequado após o nascimento dos dentes.<br/>\n<br/>O nascimento dos dentes significa que já se pode comer alimentos sólidos.<br/>\n<br/>Significa que a função digestiva se desenvolveu e os alimentos sólidos se tornaram adequados.<br/>\n<br/>Isso é o natural.<br/>\n<br/>Portanto, não é preciso dizer que <font color=\"#0000ff\" size=\"+1\"><b>o consumo de leite por adultos, sob o pretexto de nutrição, é um erro</b></font>.<br/>\n<br/>Se perguntarem qual é o malefício, é que <font color=\"#0000ff\" size=\"+1\"><b>causa debilidade em todo o corpo</b></font>.<br/>\n<br/>Como mencionei anteriormente, até mesmo mastigar excessivamente os alimentos causa debilidade,<br/>\n<br/>portanto, no caso de alimentos líquidos como o leite, é natural que cause uma debilidade ainda maior.<br/>\n<br/>Sempre que me perguntam sobre a conveniência de adultos beberem leite, eu sempre<br/>\n<br/>rio, dizendo que se vão ingerir o mesmo alimento que um bebê, suas ações também deveriam ser como as de um bebê, engatinhando ou sendo carregados no colo.<br/>\n<br/>Isso também é um malefício da medicina que se inclina para a teoria acadêmica e ignora a realidade.\" (Extraído de \"ASU NO IJUTSU DAI 1 HEN\". O texto completo está na página \"SHINJI NO EIYOUGAKU 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Método de Prevenção de Crianças Fracas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de Prevenção de Crianças Fracas\"</font></b> (Escrito em 1936)<br/>\n<br/>\"(Citação parcial) Antes de falar sobre isso, a ordem é examinar a <font color=\"#0000ff\" size=\"+1\"><b>causa</b></font> de como a grande maioria das <font color=\"#0000ff\" size=\"+1\"><b>crianças fracas surge sucessivamente</b></font>.<br/>\n<br/>\n<br/>A causa original é a <font color=\"#0000ff\" size=\"+1\"><b>falácia de considerar que a constituição física dos japoneses e dos ocidentais é a mesma</b></font>.<br/>\n<br/>Isso se deve ao <b><font color=\"#0000ff\" size=\"+1\">uso excessivo de leite de vaca</font></b>, ao <font color=\"#0000ff\" size=\"+1\"><b>consumo de carne pelas gestantes</b></font> e à <font color=\"#0000ff\" size=\"+1\"><b>ingestão de medicamentos por gestantes e recém-nascidos</b></font>.<br/>\n<br/>Afinal, se os medicamentos têm a capacidade de curar doenças, essa capacidade é, na verdade, uma toxina.<br/>\n<br/>O que os médicos da medicina chinesa dizem sobre curar doenças com medicamentos, que na verdade é controlar o veneno com veneno, é uma grande verdade.<br/>\n<br/>Por causa disso, <font color=\"#0000ff\" size=\"+1\"><b>as toxinas residuais dos medicamentos e os componentes tóxicos do sangue animal contidos no leite e na carne animal turvam o sangue inconscientemente</b></font>.<br/>\n<br/>Isso se torna sangue sujo residual através da ação de purificação natural do corpo humano, e a repurificação do sangue sujo é o pus,<br/>\n<br/>portanto, essas toxinas se acumulam e se solidificam perto da região do pescoço, ou seja, nas glândulas parótidas, glândulas linfáticas, amígdalas e perto dos ápices pulmonares.<br/>\n<br/>Ao examinarmos milhares de crianças fracas, todas elas apresentam os sintomas descritos acima.<br/>\n<br/>Leitor, tente explorar a região do pescoço dessas crianças com as pontas dos dedos,<br/>\n<br/>e certamente descobrirá nódulos grandes, médios e pequenos.<br/>\n<br/>E, se pressionar com a ponta dos dedos, elas reclamarão de bastante dor.<br/>\n<br/>\n<br/>Outra causa é a quantidade considerável de <font color=\"#0000ff\" size=\"+1\"><b>toxina da varíola</b></font> que se tornou <font color=\"#0000ff\" size=\"+1\"><b>latente devido à vacinação</b></font> e permanece no corpo físico.<br/>\n<br/>Isso também ajuda através da ação conjunta com outras toxinas.<br/>\n<br/>Como as duas grandes causas mencionadas acima são o que torna as crianças fracas,<br/>\n<br/>deve-se reconhecer que duas medidas podem resolver este problema: uma medida passiva para aliviar essas duas grandes causas, e uma medida ativa para eliminar o acúmulo e a solidificação dessas toxinas.<br/>\n<br/>\n<br/>Como método, passivamente, é <font color=\"#0000ff\" size=\"+1\"><b>evitar o consumo de carne durante a gravidez</b></font>, e<br/>\n<br/>após o parto, <font color=\"#ff0000\" size=\"+1\"><b>em caso de falta de leite materno,</b></font> <font color=\"#0000ff\" size=\"+1\"><b>não apenas leite de vaca,</b></font> <font color=\"#ff0000\" size=\"+1\"><b>mas meio a meio de leite de vaca e água de arroz (arroz semipolido) é o melhor</b></font>,<br/>\n<br/>e isso é algo que tenho obtido bons resultados através de muitos anos de experimentação.<br/>\n<br/>Além disso, o que gostaria de acrescentar é o fato inegável de que <font color=\"#0000ff\" size=\"+1\"><b>gestantes que comem muita carne animal têm muitos abortos e falta de leite</b></font>.<br/>\n<br/>No entanto, não há outra maneira de remover a toxina latente da varíola a não ser por outros métodos.\" (Extraído de \"SHIN NIHON IJUTSUSHO\". O texto longo está na página \"JIDOU NO KENKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Beber Leite Causa Prisão de Ventre'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Beber Leite Causa Prisão de Ventre\"</font></b> (1 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz que quer defecar e faz força, mas não sai.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque acha que é ruim prender as fezes. Não há problema nenhum se prender.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Toma uma tigela de manhã e uma tigela à tarde de leite.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Esse leite é o que causa a prisão de ventre. Não há nada que cause tanta prisão de ventre quanto isso. Por que não faz o normal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria melhor fazer parar de tomar o leite?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Sim. Arroz com chá (ochazuke) é bom. Virou um hábito. Arroz com chá e picles (tsukemono) é bom.<br/>\n<br/>No estômago também há toxinas.<br/>\n<br/>Dá para entender se prestar atenção quando tiver febre.\"<br/>\n<br/>(Nota: Este caso refere-se a um paciente com sífilis congênita.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Leite é Causa de Doenças'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Leite é Causa de Doenças\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança que, após o nascimento, não teve leite materno e foi criada com leite de vaca ou de cabra, não apresentará algum ponto diferente em comparação com as pessoas normais? Permita-me perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Os japoneses e os ocidentais são fundamentalmente diferentes.<br/>\n<br/>Para os japoneses, criar com leite animal é diferente. Tendem a se tornar materialistas. O corpo fica fraco ou, ao crescer, as doenças aparecem facilmente.<br/>\n<br/>A parte animal dentro do leite se concentra em um lugar e se torna um furúnculo. Essa é a parte tóxica do leite.<br/>\n<br/>Os estrangeiros não são assim. É assim desde os seus antepassados, e espiritualmente são diferentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]