[
  {
    "source_file": "sinIGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sacralização da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Sacralização da Medicina\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Há algo sobre a estrutura da medicina moderna que sempre achei incompreensível.<br/>\n<br/>Trata-se do fato de que a medicina não permite que pessoas não especializadas, ou seja, terceiros, interfiram ou deem palpites em absolutamente nada.<br/>\n<br/>Isso é especialmente verdadeiro na prática clínica. Ou seja, em todos os aspectos relacionados a doenças, saúde e higiene, a interferência de terceiros é considerada até mesmo perigosa.<br/>\n<br/>Uma manifestação notável disso é a tendência de afirmar que tratamentos leigos são perigosos, ou de tentar banir os terapeutas populares simplesmente por não serem médicos.<br/>\n<br/>Ao refletir sobre o motivo dessa atitude de considerar perigoso e não reconhecer o valor de qualquer coisa fora da medicina ocidental,<br/>\n<br/>provavelmente a razão alegada seja a de que tais práticas não se baseiam na ciência.<br/>\n<br/>Consequentemente, a realidade é que a eficácia em si não é levada em consideração de forma alguma,<br/>\n<br/>e essa postura dogmática faz parecer que a medicina foi quase sacralizada.<br/>\n<br/>\n<br/>No entanto, nós dizemos: 'O importante é que a doença seja curada'.<br/>\n<br/>'Que a doença seja curada e a pessoa se torne perfeitamente saudável', apenas isso.<br/>\n<br/>Além disso, o que mais seria necessário buscar ou desejar?<br/>\n<br/>A preservação da nossa vida e do nosso corpo físico é uma questão da realidade.<br/>\n<br/>Não pode haver teoria acadêmica ou ciência que destrua essa realidade.<br/>\n<br/>Neste sentido, eu penso que, <font color=\"#ff0000\" size=\"+1\"><b>se a doença é curada, trata-se da verdadeira medicina</b></font>; e <font color=\"#0000ff\" size=\"+1\"><b>se não é curada, é uma não-medicina</b></font>.<br/>\n<br/>Portanto, nem é preciso dizer que acreditar em uma arte médica que cura é a verdadeira fé, e acreditar em uma medicina que não cura é superstição.<br/>\n<br/>Além disso, a verdadeira medicina é aquela capaz de explicar a causa da doença de forma exaustiva e que não apresenta a menor contradição com a realidade;<br/>\n<br/>enquanto a arte médica que considera a causa da doença desconhecida, incapaz de explicá-la, e que entra em conflito com a realidade, é uma não-medicina.<br/>\n<br/>No livro 'Kekkaku to Jinsei' (Tuberculose e a Vida), do Dr. Kihachiro Kunishima, consta o seguinte:<br/>\n<br/>'O tifo, que há cem anos exigia quatro semanas para a cura completa, hoje ainda exige as mesmas quatro semanas; a pneumonia, da mesma forma, ainda exige uma semana. Portanto, não se pode reconhecer o menor progresso na medicina terapêutica.' Isso deixa a questão bem clara.<br/>\n<br/>E, devido a essa medicina sacralizada, mesmo quando o resultado do tratamento médico não leva à melhora, ao contrário do que o médico afirmou, raramente há quem questione o motivo.<br/>\n<br/>Além disso, quando se cai em infortúnio devido a erros de diagnóstico ou de tratamento, embora se tenha considerável desconfiança, não se faz nenhum protesto ou reclamação.<br/>\n<br/>Isso é visto como se fosse uma blasfêmia contra a sacralidade da medicina e, sob a justificativa de que causaria obstáculos à prática médica, há uma tendência de se ignorar legalmente a questão.<br/>\n<br/>Nós temos ouvido casos demais de morte imediata após uma injeção.<br/>\n<br/>Também não parecem ser poucos os casos em que, após a injeção preventiva contra o tifo, a pessoa acabou contraindo a doença.<br/>\n<br/>E os males do academicismo supremo também se manifestam aqui.<br/>\n<br/>Trata-se da aplicação de cirurgias e novos medicamentos que parecem bastante audaciosos, sob o pretexto de pesquisa.<br/>\n<br/>Quantas preciosas vidas humanas não terão sido sacrificadas por causa disso?<br/>\n<br/>Se esses fatos ocultos fossem revelados, quão surpresas as pessoas ficariam?<br/>\n<br/>No entanto, como a estrutura é tal que não há como espiar dentro desse templo misterioso, não há o que fazer.<br/>\n<br/>Os médicos dirão: 'Mesmo que se sacrifique a vida de uma pessoa, não está bom se salvarmos a vida de dez mil?'<br/>\n<br/>Em resposta a isso, eu penso que, mesmo matando dez mil, não se consegue salvar nem sequer um.<br/>\n<br/>\n<br/>Há também esta causa. Escusado será dizer que a medicina atual do Japão é a medicina alemã.<br/>\n<br/>Dizem que na primeira página do estudo da medicina alemã consta: 'Se a causa da doença for desconhecida, primeiro deve-se abrir a pele e a carne com o bisturi para ver'.<br/>\n<br/>Os médicos fiéis devem engolir esse ensinamento por inteiro e realizar cirurgias.<br/>\n<br/>O fato de abrirem e não encontrarem doença alguma é algo que se ouve com frequência, e os pacientes que se tornam vítimas disso são verdadeiramente dignos de pena.<br/>\n<br/>No entanto, mesmo que, por não haver nada após abrir, costurem de volta e a ferida sare,<br/>\n<br/>sei, por minhas muitas experiências, que isso exerce uma influência negativa não pequena sobre a saúde geral.<br/>\n<br/>Como tenho dito repetidamente, a medicina ocidental está avançando a passos largos pelo caminho errado, portanto,<br/>\n<br/>quanto mais ela progride, mais a taxa de perigo para a humanidade inevitavelmente aumenta.<br/>\n<br/>Contudo, a humanidade tem uma fé cega total na medicina ocidental e não consegue enxergar nem um vislumbre de seus erros, o que é verdadeiramente lamentável.<br/>\n<br/>Como nas palavras do Dr. Kunishima mencionadas anteriormente, se compararmos com cem anos atrás e hoje não houver o menor progresso,<br/>\n<br/>significa que o consumo de esforço e recursos da grande maioria dos envolvidos na medicina não traz nenhum benefício para a humanidade.<br/>\n<br/>Se me permitem falar sem reservas, o que se obtém com esse grande consumo não é bem-estar, mas sim<br/>\n<br/>o enfraquecimento da saúde da humanidade, a inundação de doentes e a ameaça à vida; se assim for, não podemos deixar de nos surpreender.<br/>\n<br/>\n<br/>Eu acredito que certamente chegará o momento, num futuro próximo, em que muitas pessoas envolvidas na medicina terão que despertar.<br/>\n<br/>O que deverá ser feito nesse momento também é uma questão que deve ser considerada.<br/>\n<br/>No entanto, eu também sei que há um número considerável de médicos bastante experientes e habilidosos que estão despertos para o impasse da medicina ocidental.<br/>\n<br/>Portanto, não tenho a menor dúvida de que, ao chegar um determinado momento, surgirão sucessivamente médicos que afirmarão esta nossa arte médica e defenderão que a saúde da nação deve ser resolvida por meio dela.<br/>\n<br/>Apenas, no momento atual, há aqueles que hesitam devido a vários obstáculos, como compromissos, posição social e problemas econômicos como médicos, mas eu gostaria de encorajar a determinação desses médicos conscienciosos.<br/>\n<br/>O mais problemático aqui é que ainda há muitos médicos que creem cegamente que a medicina ocidental é algo absoluto e supremo, que não existe arte médica superior a ela,<br/>\n<br/>e que estão firmemente convencidos de que tal coisa sequer poderia nascer.<br/>\n<br/>O esclarecimento dessas pessoas será, sem dúvida, a questão que exigirá o maior esforço de agora em diante.<br/>\n<br/>No entanto, em períodos de transição de todas as coisas, se souberem que é impossível para qualquer um resistir à grande tendência, não haverá problema.\" (Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinIGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"ASU NO IJUTSU DAI 2 HEN - Apêndice\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"ASU NO IJUTSU DAI 2 HEN - Apêndice\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Como apêndice, expresso aqui o meu desejo de que o governo implemente sem falta o que se segue,<br/>\n<br/>e rogo que não apenas as autoridades e os especialistas, mas também os intelectuais em geral, prestem atenção ao teor do que exponho aqui.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Proposta ao Governo</font></b><br/>\n<br/>\"Para que o Japão vença a grave situação atual que enfrenta — ou seja, a grande guerra —, não há mais espaço para debate de que as velhas estruturas que não se adaptam à conjuntura futura devem ser reformadas com uma grande e corajosa decisão.<br/>\n<br/>O fato de o governo, talvez percebendo isso, estar implementando sucessivamente políticas inovadoras como nunca se viu desde o Incidente, é algo que me traz imensa satisfação.<br/>\n<br/>A esse respeito, pretendo apresentar uma proposta relacionada ao problema dos recursos humanos, a qual acredito que o governo deveria colocar em prática o mais rápido possível.<br/>\n<br/>Como expliquei detalhadamente antes, para resolver o problema dos recursos humanos, não há medida melhor do que, acima de tudo, reduzir o número de doentes,<br/>\n<br/>e, para isso, é evidente que se exige uma arte médica com verdadeiro poder de cura.<br/>\n<br/>No entanto, a realidade de que o governo tem dependido exclusivamente da medicina ocidental até hoje, sem considerar outras opções, deve-se provavelmente à conclusão de que não existe nada com efeito curativo superior ao da medicina ocidental.<br/>\n<br/>Apesar disso, o fato é que, mesmo adotando todas as medidas da medicina ocidental, não apenas não se obtém o efeito esperado, como também se segue uma tendência de agravamento cada vez maior, sendo isso especialmente verdadeiro em relação ao problema da tuberculose.<br/>\n<br/>Eu solicito ao governo, nesta ocasião, uma grande reforma.<br/>\n<br/>Trata-se de reconhecer que existem terapias superiores à medicina ocidental entre o povo.<br/>\n<br/>E o fato é que essas pessoas trabalham silenciosamente, dia e noite, em prol da saúde da nação, alcançando efeitos formidáveis, mas ainda não são reconhecidas pela sociedade e continuam sendo tratadas com frieza.<br/>\n<br/>\n<br/>Atualmente, o Japão está em uma grande marcha, tanto do governo quanto do povo, rumo ao fortalecimento de seu poderio militar.<br/>\n<br/>Em relação a isso, acredito que nada teria um efeito maior do que despertar do sonho da dependência da medicina ocidental.<br/>\n<br/>Pelo contrário, penso que, a menos que despertemos o mais rápido possível, serei forçado a dizer que o futuro da nação está em perigo.<br/>\n<br/>Sobre isso, desejo propor um plano que é o mais simples e eficaz.<br/>\n<br/>Acredito que este método não apenas será o ponto de partida para a solução do problema da saúde nacional, mas também que chegará o tempo em que será inevitável colocar um método como este em prática.<br/>\n<br/>O plano é o seguinte:<br/>\n<br/>\n<br/>1. Primeiro, selecionam-se dez pacientes com tuberculose. O motivo é que esta doença é conveniente para escolher sintomas idênticos sem muita variação, e também porque é o problema que mais exige solução hoje.<br/>\n<br/>Para esses dez indivíduos, escolhem-se dez tipos de terapeutas: medicina ocidental (clínica ou cirúrgica), moxabustão, terapia nutricional, eletroterapia, shiatsu, psicoterapia, terapia de energia espiritual (reiki), terapia natural,<br/>\n<br/>e outros tipos, totalizando dez métodos, e realiza-se um teste de cura com a duração inicial prevista de um mês.<br/>\n<br/>Como resultado, alguns apresentarão melhora, outros não terão efeito, e outros irão piorar.<br/>\n<br/>No entanto, como é difícil dizer que o resultado é definitivo em apenas um mês, o método acima deve ser repetido.<br/>\n<br/>Fazendo isso dez vezes, ou seja, continuando as dez terapias por dez meses.<br/>\n<br/>Dessa forma, a distinção entre o que tem efeito, o que não tem efeito e o que causa piora ficará evidente.<br/>\n<br/>Consequentemente, o governo deve fazer com que as terapias sem efeito ou com resultados ruins sejam convertidas para a terapia eficaz.<br/>\n<br/>Obviamente, mesmo que haja efeitos semelhantes, deve-se adotar a de efeito superior entre as dez.<br/>\n<br/>A terapia adotada em primeiro lugar, como descrito acima, servirá para resolver de uma só vez o difícil problema da saúde nacional — especialmente o problema da tuberculose.<br/>\n<br/>Além disso, será resolvido com apenas dez meses de tempo e um esforço ínfimo; seu efeito será fundamental e eterno,<br/>\n<br/>e, sendo uma condição básica para resolver a grave situação atual, acredito que deve ser executado sem falta.<br/>\n<br/>\n<br/>No caso da execução do método acima, o que considero bastante difícil é a seleção dos terapeutas.<br/>\n<br/>Dando a minha opinião sobre isso, deve-se reunir amplamente os talentos do país por meio de anúncios no diário oficial ou em jornais.<br/>\n<br/>No entanto, devido à natureza do problema, ninguém se apresentaria a menos que tivesse muita confiança, então não haveria problema em considerar os candidatos como profissionais bastante habilidosos.<br/>\n<br/>Portanto, caso houvesse muitos candidatos, poder-se-ia aumentar o número de grupos de dez pessoas mencionados anteriormente, e, por meio de testes de um mês para cada um,<br/>\n<br/>os sem efeito ou com resultados ruins seriam gradualmente eliminados, restando apenas os excelentes,<br/>\n<br/>e, a partir desses excelentes, far-se-ia uma nova seleção, até que, no final, restasse o melhor, ou seja, a terapia de primeiro lugar.<br/>\n<br/>Contudo, por mais excelente que seja a terapia, ela não deve ser algo restrito a um círculo fechado ou limitado a uma única geração.<br/>\n<br/>Deve ser algo que, se aprendido por qualquer pessoa, produza efeitos reais.<br/>\n<br/>A arte médica de primeiro lugar, adotada como resultado do teste acima, é o que deveria ser determinado como a futura arte médica do Japão.\" (Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]