[
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Encosto de Vítima de Afogamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Epilepsia Causada por Encosto de Vítima de Afogamento\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O.T. (9 anos, sexo feminino). Quando era bebê, chorou e teve convulsões duas ou três vezes. Quando começou a andar um pouco,<br/>\n<br/>caiu da varanda e deslocou o fêmur esquerdo, parecendo ter sido totalmente curada por um ortopedista, mas<br/>\n<br/>por andar na ponta dos pés com passos curtos, caía facilmente.<br/>\n<br/>Desde 1947, vem recebendo <i>Johrei</i>, e atualmente anda na diagonal, sempre para a direita.<br/>\n<br/>Anda projetando a cintura e as mãos para trás.<br/>\n<br/>É um estado parecido com o de uma criança que está começando a andar.<br/>\n<br/>Em 1949, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Entre os irmãos da avó da minha avó, há um homem (idade desconhecida) que foi assassinado no primeiro ano da era Bunkyu (1861) e jogado no rio com uma lápide de pedra como peso.<br/>\n<br/>A tabuleta memorial (Ihai) está assentada em nossa casa.<br/>\n<br/>O irmão mais velho da minha avó, aos seis anos de idade, foi empurrado por trás por um amigo, ficou preso em uma roda d'água e faleceu.<br/>\n<br/>Este também está assentado em nossa casa.<br/>\n<br/>Isso seria de origem espiritual? Peço que me oriente sobre o ponto focal do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso é espiritual.<br/>\n<br/>É um tipo de epilepsia.<br/>\n<br/>Por isso, a forma de andar é estranha. Isso também é devido a esse espírito.<br/>\n<br/>Na roda d'água... Parece ser este. É o da roda d'água.<br/>\n<br/>A forma como morreu é um pouco diferente.<br/>\n<br/>Como é um afogado, morreu como afogado, então a epilepsia é daquelas que espumam pela boca.<br/>\n<br/>Roda d'água... Parece ser este.<br/>\n<br/>Portanto, neste caso, deve-se ministrar bastante <i>Johrei</i> no interior da região frontal da cabeça.<br/>\n<br/>Fazendo isso com paciência, ela será curada.<br/>\n<br/>No entanto, levará bastante tempo. Provavelmente ainda levará alguns anos.<br/>\n<br/>Além disso, deve-se fazê-la dormir no aposento onde a Imagem da Luz Divina está entronizada.<br/>\n<br/>E fazer com que a própria pessoa ouça os Salmos (Sanka) e a Oração (Norito)... Em suma, fazer com que cheguem aos seus ouvidos.<br/>\n<br/>Qual é a seita religiosa? Aquele que ficou preso na roda d'água e foi assentado...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não sei informar a seita.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Deve ser do Budismo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Ele está assentado, não está?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, está.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se fizer como acabei de dizer, ela vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Encosto de Espírito de Afogado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Epilepsia Causada por Encosto de Espírito de Afogado\"</font></b> (17 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.S. (ingressou na fé em 1947. 32 anos, sexo masculino). Em junho de 1948, a filha mais velha, S., faleceu de pneumonia aguda causada por uma diarreia de cerca de uma semana.<br/>\n<br/>Enquanto estávamos afastados da Igreja, o filho mais velho, T. (4 anos), teve uma convulsão no banheiro em janeiro de 1949,<br/>\n<br/>e desde então, diariamente, seu corpo tem espasmos com qualquer pequeno estímulo, e a cada dez dias, aproximadamente, tem convulsões quando apresenta um pouco de febre.<br/>\n<br/>Como não compreendíamos bem o Caminho, ele recebeu tratamento médico por cerca de um ano, mas o estado da doença oscilava entre melhoras e pioras.<br/>\n<br/>Um fiel vizinho nos aconselhou a ouvir novamente as palestras de iniciação de três dias.<br/>\n<br/>Pedimos perdão pelos nossos erros até então, e desde que passamos a receber <i>Johrei</i>,<br/>\n<br/>os espasmos foram diminuindo gradativamente, assim como a frequência das convulsões.<br/>\n<br/>Entronizamos a Imagem de <i>Kannon</i> em Biombo, e minha esposa também ingressou na fé.<br/>\n<br/>Em junho do ano passado, ele teve a purificação de uma disenteria, mas foi salvo pelo <i>Johrei</i> do ministro da Igreja.<br/>\n<br/>Em agosto, entronizamos a Imagem da Luz Divina (Komyo Nyorai), e as duas crianças também receberam o Ohikari 'Pequeno'.<br/>\n<br/>A partir de dezembro, o estado de Takashi tornou-se mais intenso do que antes, e diariamente, com qualquer pequeno estímulo,<br/>\n<br/>ou mesmo enquanto brinca, de repente tem convulsões no corpo todo como se fosse impulsionado por uma mola (antes era parcial), e não podemos mais tirar os olhos dele.<br/>\n<br/>Atualmente, quando tem convulsões, espuma pela boca, faz movimentos com as duas mãos como se estivesse procurando algo,<br/>\n<br/>solta gritos altos como se estivesse assustado, revira os olhos e faz uma expressão como se estivesse encarando algo fixamente.<br/>\n<br/>Além disso, depois disso, passou a detestar muito tomar banho. As tabuletas memoriais (Ihai) estão assentadas em conjunto, começando pelos antepassados e diversos outros espíritos.<br/>\n<br/>Meu pai sofreu de nevralgia por cerca de vinte anos e, pouco antes de morrer, teve doença mental.<br/>\n<br/>Meu irmão mais velho morreu na guerra, e o mais novo morreu em um acidente de automóvel.<br/>\n<br/>Qual seria o motivo de as crises terem se tornado mais intensas do que antes?<br/>\n<br/>Além disso, o que devemos fazer daqui para a frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso é epilepsia.<br/>\n<br/>Essa epilepsia não vem da nevralgia do seu pai.<br/>\n<br/>A morte do irmão na guerra... Também não é isso. O irmão mais novo... Também não é isso.<br/>\n<br/>Isso é outro espírito.<br/>\n<br/>Ou seja, espumar pela boca é espírito de afogado.<br/>\n<br/>É aquele que morreu engolindo água.<br/>\n<br/>Isso é comum. Neste caso, basta ministrar <i>Johrei</i> no centro da região frontal da cabeça.<br/>\n<br/>E quando a epilepsia ocorrer, entoe a Oração Amatsu-Norito (Zengensanshi) e ministre no centro da região frontal da cabeça.<br/>\n<br/>E normalmente há nódulos de toxinas ao redor do pescoço, então ministre bastante <i>Johrei</i> neles... É por causa disso que a cabeça sofre de anemia.<br/>\n<br/>Porque comprime os vasos sanguíneos.<br/>\n<br/>Com isso, a região frontal sofre de anemia, o que facilita o encosto do espírito.<br/>\n<br/>E é normal que piore uma vez.<br/>\n<br/>Há um clímax. Quando isso passa, vai melhorando aos poucos.<br/>\n<br/>Os mais rápidos levam um ou dois meses.<br/>\n<br/>Os mais lentos levam quatro ou cinco anos.<br/>\n<br/>Mas no fim, cura. Se fizer com paciência como acabei de dizer, vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Infantil e Tipos de Epilepsia\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Epilepsia Infantil e Tipos de Epilepsia\"</b></font> (1949)<br/>\n<br/>\n<b><font size=\"+1\">Espumar pela boca é espírito de afogado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Menina de quatro anos. Desde novembro do ano passado, tem crises de uma a três vezes por dia. Durante a crise, ela cai, cerra as duas mãos, tem convulsões e os olhos ficam fixos e imóveis.<br/>\n<br/>Em cerca de um minuto, ela se levanta e brinca como se nada tivesse acontecido.<br/>\n<br/>O <i>Johrei</i> foi ministrado por um reverendo durante dois meses, e atualmente a mãe, que recebeu o Ohikari em janeiro deste ano, ministra <i>Johrei</i> todos os dias. Isso seria espiritual?<br/>\n<br/>Onde deve ser focado o <i>Johrei</i>? Além disso, ela será curada? Por favor, ensine-me.<br/>\n<br/>O pai tem epilepsia e, durante as crises, espuma pela boca.<br/>\n<br/>O irmão mais novo do pai foi adotado por outra família, e a mãe adotiva morreu afogada. Não há outros espíritos de morte não natural, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A crise ocorre quando o espírito sobe para o fundo da região frontal da cabeça. É um espírito de afogado. Espumar pela boca é espírito de afogado. Tudo manifesta o aspecto da morte.<br/>\n<br/>Além disso, existem a epilepsia de lugares desertos (Mujin-tenkan), epilepsia de multidão (Hito-tenkan), epilepsia de fogo (Hi-tenkan), etc.<br/>\n<br/>Ministrar <i>Johrei</i> na região do bulbo raquidiano, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]