[
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dificuldade de Romper com a Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dificuldade de Romper com a Superstição\"</font></b> (1953)<br/>\n<br/>\"Casos como o deste paciente (omitido) são ouvidos constantemente, e esta explicação também se tornará religiosa, mas isso é inevitável.<br/>\n<br/>Afinal, para fazer com que realmente compreendam, não há outra maneira senão explicar dessa forma.<br/>\n<br/>Isso ocorre porque, após sofrer terrivelmente com os tratamentos médicos, ao receber o <i>Johrei</i>, a pessoa recebe imediatamente a graça de ressuscitar da beira da morte, mas acaba se esquecendo disso. E, quando a doença reincide após algum tempo, ela volta a recorrer aos tratamentos médicos.<br/>\n<br/>\n<br/>É claro que não há como curar, mas como agora se sente constrangida em pedir o <i>Johrei</i>, continua com o tratamento médico. Porém, como não adianta, assim como antes, e considerando que a vida é insubstituível, decide-se e volta a se apegar ao <i>Johrei</i>.<br/>\n<br/>Dessa forma, a persistência da superstição médica é algo que não nos deixa outra opção a não ser nos surpreendermos. Vendo isso, compreende-se o quão urgente é a quebra dessa superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lombriga Cura-se sem Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Lombriga Cura-se sem Remédios\"</font></b> (1953)<br/>\n<br/>\"Hoje em dia, as pessoas que sofrem com lombrigas (ascaridíase) em todo o país são tantas que nem se sabe ao certo o número.<br/>\n<br/>No entanto, mesmo tomando vermífugos, embora saiam alguns de cada vez, eles nunca desaparecem completamente; pelo contrário, chegam a aumentar à medida que se repete a dose, o que mostra claramente que não se pode curar radicalmente com remédios.<br/>\n<br/>Além disso, se ocorrerem efeitos colaterais, o estômago e os intestinos ficarão prejudicados.<br/>\n<br/>Porém, através do <i>Johrei</i>, a cura radical é certa. Como se pode ver neste relato de graça alcançada, em pouco tempo não restou um único verme, o que mostra que, comparando a medicina com o <i>Johrei</i>, a diferença é como da terra ao céu.<br/>\n<br/>Portanto, se alguém ler isso (omitido) e não conseguir acreditar, só posso pensar que o cérebro dessa pessoa também se tornou doentio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Céu e o Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Céu e o Inferno\"</font></b> (1953)<br/>\n<br/>\"A diferença entre a medicina e o <i>Johrei</i> é, de fato, como o Céu e o Inferno.<br/>\n<br/>Como se pode ver no relato à esquerda (omitido), mesmo internado em um hospital esplêndido como o Hospital da Universidade de Kyushu, o paciente ouviu dos médicos que não havia mais o que fazer e, sem alternativa, passava os dias se arrastando.<br/>\n<br/>Ao ouvir falar de nossa religião, primeiramente sua esposa ingressou na fé e imediatamente passou a ministrar-lhe <i>Johrei</i>. Com a ajuda ocasional do chefe da filial, ele foi melhorando rapidamente, ficando surpreso com a imensa diferença em relação ao tratamento médico.<br/>\n<br/>Por essa razão, eu sempre enfatizo a incapacidade da medicina, mas os supersticiosos da medicina, pelo contrário, consideram a cura religiosa uma superstição, o que torna este mundo realmente problemático.<br/>\n<br/>Por causa disso, vidas que poderiam ser salvas acabam sendo arruinadas, de modo que não há nada mais assustador do que a superstição.<br/>\n<br/>Além disso, como isso é considerado o correto, não posso repreendê-los abertamente, mas, de qualquer forma, desejo despertá-los o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Câncer Cura-se Facilmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Câncer Cura-se Facilmente\"</font></b> (1953)<br/>\n<br/>\"Esta senhora (omitido) desenvolveu um câncer enorme em um local estranho e sofreu continuamente por onze anos. Como ela se curou com pouco mais de dois meses de <i>Johrei</i>, sua alegria é imensa.<br/>\n<br/>A causa disso é que todas as terapias são apenas métodos de endurecimento, não sendo capazes de dissolver e eliminar.<br/>\n<br/>Em contrapartida, a nossa terapia dissolve e expulsa, portanto, é certo que cura pela raiz.<br/>\n<br/>Por isso, apenas por saber disso, a pessoa já está salva.<br/>\n<br/>Além do mais, não há o sofrimento de uma cirurgia, não custa dinheiro, e a própria pessoa ou seus familiares podem curar, então, não é maravilhoso?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, os Tratamentos Médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ah, os Tratamentos Médicos\"</font></b> (1953)<br/>\n<br/>\"Lendo o relato deste paciente (omitido), percebe-se o quão extremamente ilusórios são os tratamentos médicos. Apesar disso,<br/>\n<br/>os médicos acreditam neles e tentam fazer com que os pacientes também acreditem, o que torna este mundo assustador.<br/>\n<br/>Acima de tudo, os resultados contradizem completamente as palavras dos médicos; dizem que vai curar, mas, pelo contrário, quanto mais tratamento médico se faz, mais a situação piora.<br/>\n<br/>Assim, no início, disseram que este paciente tinha linfadenite tuberculosa, que é a comum escrófula, um sintoma em que se formam vários nódulos na região do pescoço.<br/>\n<br/>Se isso for deixado como está, irá supurar gradualmente, os maiores ficarão vermelhos e pendurados, do tamanho de um tomate, e naturalmente se abrirá um buraco por onde o pus com sangue será excretado, curando-se completamente.<br/>\n<br/>No entanto, a medicina, por não saber disso, realiza cirurgias. Ao fazer isso, misteriosamente, o acúmulo de pus para, e o pus restante tenta sair por outras partes, causando inchaço, de modo que o número de nódulos aumenta sucessivamente.<br/>\n<br/>Além disso, se não fizer cirurgia e endurecer com raios-X ou similares, ficará como pedra e não curará pelo resto da vida. Além do mais,<br/>\n<br/>haverá dor e febre de vez em quando, e o corpo emagrecerá gradualmente. Dessa forma, a ignorância da medicina é de deixar qualquer um perplexo.<br/>\n<br/>Também, ao interromper a eliminação do pus, ele se interioriza e facilita o desenvolvimento da tuberculose, de modo que, no fim das contas, além da doença original, cria-se uma segunda doença, a tuberculose.\"<br/>\n<br/>\n<br/>(Nota: Escrófula... Inchaço dos gânglios linfáticos cervicais em forma de rosário, uma forma específica de tuberculose. Ocorre quando o bacilo da tuberculose é transportado a partir de um foco de infecção. Tuberculose das glândulas cervicais. Linfadenite cervical tuberculosa. Tuberculose dos gânglios linfáticos cervicais.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fato de que a Medicina Cria a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Fato de que a Medicina Cria a Tuberculose\"</font></b> (1953)<br/>\n<br/>\"Eu escrevi detalhadamente sobre a razão pela qual a medicina cria a tuberculose em 'A Terapia da Fé para a Tuberculose', mas isso deve ser muito difícil de acreditar.<br/>\n<br/>Afinal, afirma-se que a medicina progrediu muito, a ponto de os governos de vários países, bem como acadêmicos, a educação escolar, os órgãos de imprensa, etc., fazerem propaganda em uníssono.<br/>\n<br/>No entanto, o fato é que, como se pode ver no relato de graça alcançada à esquerda (omitido), este paciente tinha inicialmente uma infiltração pulmonar leve e lhe disseram que curaria se fizesse repouso por três meses.<br/>\n<br/>Mesmo fazendo exatamente isso, não curou e só piorou, mas ele não percebeu e, acreditando que a medicina era absoluta, acabou se tornando um peregrino de hospitais, chegando a um passo da morte.<br/>\n<br/>Lendo essa trajetória, compreende-se bem o fato de que os tratamentos médicos agravam as doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei é Superior à Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Johrei é Superior à Cirurgia\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) foi inicialmente diagnosticado com infiltração pulmonar e, durante o tratamento, desenvolveu tuberculose no rim esquerdo, sendo-lhe dito para fazer uma cirurgia de remoção do rim.<br/>\n<br/>Felizmente, por um certo motivo, ele passou a receber <i>Johrei</i> e, com isso, foi melhorando rapidamente.<br/>\n<br/>Ao fazer um diagnóstico logo em seguida, curou-se a ponto de lhe dizerem que a cirurgia não era mais necessária, e até mesmo a infiltração pulmonar foi curada, de modo que atualmente ele está saudável e exercendo suas funções no trabalho.<br/>\n<br/>Dessa forma, como a medicina atual não tem outro método senão remover órgãos internos preciosos através de cirurgia, ela é algo totalmente infantil.<br/>\n<br/>Escusado será dizer que a verdadeira arte médica consiste em remover apenas a doença, mantendo os órgãos internos em sua forma original, e eu gostaria que compreendessem isso.<br/>\n<br/>Portanto, se removem o órgão junto com a doença, não é medicina humana, é medicina veterinária.<br/>\n<br/>Por essa razão, enquanto a medicina não abandonar as cirurgias, eu a classificarei como uma não-arte médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Cirurgia\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) teve sete costelas removidas, e esta deve ser a terapia para tuberculose que está na moda ultimamente.<br/>\n<br/>Fazer tudo isso apenas para obter o efeito de uma melhora temporária, sem que haja uma cura radical, é algo que os médicos também devem saber, mas,<br/>\n<br/>como não há outro método, eles o realizam apenas como uma medida paliativa.<br/>\n<br/>Sempre que vejo exemplos como este, sinto muita pena das vítimas da medicina atual, que é extremamente infantil, e de alguma forma desejo fazê-los compreender essa ilusão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Doenças Mentais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa das Doenças Mentais\"</font></b> (1953)<br/>\n<br/>\"Diz-se que, ultimamente, as doenças mentais aumentaram muito também no Japão, mas isso é natural.<br/>\n<br/>É claro que a causa disso também se deve às toxinas dos remédios. Como os seres humanos de hoje usam remédios de forma indiscriminada e, ao mesmo tempo, usam muito o cérebro, as toxinas dos remédios se solidificam desde a parte de trás da cabeça até as proximidades do bulbo raquidiano.<br/>\n<br/>Esses nódulos pressionam os vasos sanguíneos do cérebro, causando anemia cerebral.<br/>\n<br/>Isso se torna a causa da insônia, e quando a insônia se prolonga, surge a doença mental.<br/>\n<br/>Portanto, se dissolvermos e eliminarmos os referidos nódulos através deste método de tratamento, a pessoa conseguirá dormir e, com certeza, se curará.<br/>\n<br/>No entanto, como é impossível curar a insônia através dos tratamentos médicos, a doença não é curada.<br/>\n<br/>A esse respeito, ultimamente diz-se que a eletroterapia tem algum efeito, mas como a eletroterapia endurece as toxinas, elas encolhem na mesma proporção, e a anemia cerebral é um pouco aliviada. É apenas esse o efeito e, obviamente, é temporário e não cura de verdade.<br/>\n<br/>O fato de este paciente (omitido) ter tido diarreia contínua assim que recebeu <i>Johrei</i> ocorreu porque os nódulos da parte de trás da cabeça foram excretados através da diarreia, e por isso ele se curou.<br/>\n<br/>Consequentemente, para nós, a doença mental é considerada uma doença fácil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com um Médico sobre a Ceratite Intersticial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diálogo com um Médico sobre a Ceratite Intersticial\"</font></b> (1953)<br/>\n<br/>\"Esta jovem (omitido) foi diagnosticada com ceratite intersticial após exame médico, e lhe disseram que levaria cerca de meio ano para curar, e que não se sabia se curaria completamente.<br/>\n<br/>No entanto, como ela se curou perfeitamente com apenas um mês de <i>Johrei</i>, é algo surpreendente.<br/>\n<br/>Então, ao mostrá-la ao médico pela segunda vez, o médico teve uma atitude estranha, como se entendesse e não entendesse ao mesmo tempo, e teve vários diálogos com a irmã mais velha da paciente, o que acho que serve de referência.<br/>\n<br/>Porém, mesmo pelas palavras do médico naquela ocasião, percebe-se que o próprio médico estava totalmente preso à superstição médica, e a irmã ficou surpresa com a obstinação dele em não compreender, por mais que ela explicasse.<br/>\n<br/>Vendo isso, percebe-se que não é nada fácil fazer os médicos compreenderem.<br/>\n<br/>Isso também é uma questão de tempo. Mais cedo ou mais tarde, surgirá uma situação em que doentes e mortos aparecerão sucessivamente, e quanto mais tratamento médico for aplicado, mais resultados inversos ocorrerão.<br/>\n<br/>Nesse momento, eles finalmente despertarão para a cegueira da medicina e não terão outra escolha senão se render à minha teoria. Posso garantir isso sem medo de errar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]