[
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Convulsão em bebê devido a encosto espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Convulsão em bebê devido a encosto espiritual\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O segundo filho (três anos) de S.T. apresentou febre de 38 a 39 graus desde o dia 25 do mês passado, e estava com um pouco de diarreia três a quatro vezes ao dia.<br/>\n<br/>Na tarde do dia 27, teve uma convulsão repentina. Nesse dia, ele brincou até o final da tarde, mas a febre não mudou muito.<br/>\n<br/>A partir do dia 28, perdeu completamente o apetite, bebendo apenas um gole de água cerca de dez vezes ao dia.<br/>\n<br/>Desde as duas horas de anteontem, ele grita em delírio, em voz alta, 'Mamãe' ou 'Bebê', e mesmo tentando acalmá-lo, ele não aceita.<br/>\n<br/>Desde então, não houve mudança em seu olhar, mas ele range os dentes, morde as próprias mãos e se debate violentamente.<br/>\n<br/>Normalmente, ele tem os ombros rígidos, é impaciente, e quando algo não lhe agrada, atira as coisas que encontra pela frente; é uma criança de temperamento difícil.<br/>\n<br/>Não há muita febre no corpo. A febre está na cabeça, principalmente na região occipital e no bulbo raquidiano.<br/>\n<br/>Além disso, ele faz escândalos em crises repentinas, sem distinção de dia ou noite. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é espiritual. De fato, é o espírito de um bebê que faleceu.<br/>\n<br/>Se não for da própria família, é de algum parente ou algo assim, ou seja, é um espírito que está perdido.<br/>\n<br/>Para isso também, deve-se fazer com que ele ouça a Oração e os Salmos.<br/>\n<br/>E então, é bom ministrar <i>Johrei</i> no interior da região frontal da cabeça.<br/>\n<br/>Com isso, ele irá melhorar gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]