[
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva devido à maldição por pecados cometidos com os ouvidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência auditiva devido à maldição por pecados cometidos com os ouvidos\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A neta (menina) de um lenhador não membro começou a ter secreção no ouvido aos quatro anos de idade e ficou surda.<br/>\n<br/>Eles foram ao médico e também praticaram a fé da seita Nichiren, a secreção parou e ela voltou a ouvir, e agora tem seis anos.<br/>\n<br/>A irmã mais nova dela tem três anos, mas desde abril deste ano ficou surda e parou de falar até mesmo palavras soltas.<br/>\n<br/>Há cerca de vinte dias, ela começou a receber <i>Johrei</i>, a secreção saiu e ela começou a ouvir um pouco.<br/>\n<br/>Isso seria uma maldição de um dragão de madeira (Mokuryu)?<br/>\n<br/>Como ele derrubou grandes árvores por causa de sua profissão, como deveríamos oficiar o assentamento para elas?<br/>\n<br/>\n<br/>Além disso, outro neto do mesmo lenhador (sete anos, filho da filha que se casou) nasceu sem o pomo de adão,<br/>\n<br/>e o meio de sua garganta parece estar fendido até o meio do maxilar superior.<br/>\n<br/>Ele não consegue pronunciar claramente, consegue comer devagar, mas não consegue sugar de forma alguma.<br/>\n<br/>O avô dessa família tinha asma grave e, há dezessete anos, enforcou-se na casa de banho.<br/>\n<br/>Qual seria a afinidade espiritual disso? E será que a pronúncia melhorará um pouco com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O primeiro caso não é um dragão de madeira.<br/>\n<br/>É a maldição de algum antepassado que cometeu pecados com os ouvidos.<br/>\n<br/>O segundo caso é de alguém que, na vida passada, foi cortado ao meio ou teve a garganta esmagada por algo e morreu, reencarnando antes de ser curado no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do câncer de língua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual do câncer de língua\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro ou cinco anos, apareceu uma pequena ferida na minha língua, que não cresceu, e normalmente não dói, mas dói quando pressionada com força.<br/>\n<br/>Há quinze anos, minha tia morreu de câncer de língua. Isso seria espiritual? E será que serei curado com o <i>Johrei</i>?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso tem <font color=\"#ff0000\" size=\"+1\"><b>perigo de ser câncer de língua</b></font>. Será curado com o <i>Johrei</i>.<br/>\n<br/>Isso é espiritual. <font color=\"#ff0000\" size=\"+1\"><b>Há um espírito que guarda rancor porque você falou algo desnecessário na vida passada</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Artigo de Meishu-Sama: Extraído de \"Doenças na boca, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: Extraído de \"Doenças na boca, etc.\"</font></b> (Escrito em 1952)<br/>\n<br/>\"(Citação parcial) Embora seja raro, há casos que não se curam de jeito nenhum. Ou seja, este é o verdadeiro câncer de língua.<br/>\n<br/>No entanto, isso é espiritual, e a causa é a retribuição pelos pecados da pessoa ter contado mentiras maldosas ou ferido pessoas com a ponta da língua, portanto, se não perceber isso, arrepender-se e entrar na fé correta, absolutamente não será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de língua e os pecados da língua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de língua e os pecados da língua\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de sessenta e dois anos foi desenganado pelos médicos devido a um câncer de língua, mas após ministrar <i>Johrei</i> cerca de três vezes, a parte corroída da língua caiu e saiu muito sangue escuro.<br/>\n<br/>A cada vez, a dor na cabeça desaparecia, e uma semana depois a carne começou a se formar e o apetite aumentou.<br/>\n<br/>Os familiares ingressaram na fé imediatamente e ele próprio está muito feliz. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é muito bom, ele será salvo. Basta continuar assim mesmo.<br/>\n<br/>Isso não era um câncer verdadeiro.<br/>\n<br/>O sangue tóxico da cabeça tentou sair pela língua e se solidificou nela.<br/>\n<br/>O câncer verdadeiro não tem dor nem sangramento.<br/>\n<br/>É como se houvesse musgo acumulado.<br/>\n<br/>Isso também não é incurável.<br/>\n<br/>O pecado dos problemas na língua é algo como ter feito as pessoas sofrerem por causa de suas palavras, por exemplo, em um julgamento, alguém guarda rancor por ter sido culpado devido às palavras daquela pessoa, e o pecado desse rancor se torna uma ferida na língua, etc., portanto, deve-se tomar cuidado com palavras que façam as pessoas guardarem rancor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Comunistas fervorosos terão câncer de língua grave\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Comunistas fervorosos terão câncer de língua grave\"</font></b> (1 de setembro de 1951)<br/>\n<br/>\"Então, a partir de agora escreverei sobre doenças relacionadas ao aspecto espiritual, e a primeira coisa que escrevi foi sobre o câncer.<br/>\n<br/>No câncer, há o câncer causado por toxinas medicinais e o câncer de origem espiritual.<br/>\n<br/>O de toxinas medicinais é um pseudocâncer.<br/>\n<br/>Como escrevi anteriormente, o câncer verdadeiro é espiritual.<br/>　<br/>Muitas vezes, operam o câncer de estômago, mas não encontram o câncer e fecham apressadamente, isso é muito comum.<br/>\n<br/>Ou seja, por ser um espírito, se ele fugir, é só isso, se for uma cobra, é como se estivesse apenas mostrando a língua.<br/>\n<br/>Em outras palavras, é uma explicação do significado da doença a partir do aspecto espiritual... mas escrevi de forma que dê para entender de modo geral.<br/>\n<br/>Não é algo simples, é bastante complexo. Se eu escrevesse detalhadamente, não teria fim, então escrevi apenas os pontos principais.<br/>\n<br/>Em suma, é sobre o quão assustador é fazer coisas erradas.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>As pessoas que trabalharam como comunistas terão um câncer de língua grave</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A língua se fende em duas devido a mentiras contadas na vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A língua se fende em duas devido a mentiras contadas na vida passada\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A língua de um certo homem fendeu-se em duas, e um dos lados perdeu a sensibilidade. Como atrapalhava na hora das refeições, ele cortou a parte sem sensibilidade com uma tesoura, mas parece que não houve nenhum problema depois disso. Qual é o motivo disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso tem um motivo.<br/>\n<br/>Essa pessoa é alguém que cometeu muitos pecados na vida passada por ter usado língua dupla (falsidade).<br/>\n<br/>Como ela nasceu neste mundo antes que esse pecado fosse apagado, a língua se tornou duas.<br/>\n<br/>Coisas assim realmente acontecem.<br/>\n<br/>Mesmo que não se fenda em duas, há pessoas que nascem com duas línguas.<br/>\n<br/>Por isso, a expressão 'língua dupla' é muito bem dita.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Dizem que no começo apareceu uma linha no meio, e eles fizeram muito alarde perguntando o que havia acontecido.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Oh, isso é bem diferente.<br/>\n<br/>De qualquer forma, há muitas pessoas que usam língua dupla.<br/>\n<br/>E as pessoas que sofreram danos por causa disso guardam rancor, e isso é que é ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa espiritual da língua dupla são as mentiras da vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa espiritual da língua dupla são as mentiras da vida passada\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a difusão na vila K, no distrito de Sunto, a língua de um certo homem fendeu-se em duas sem que ele percebesse, e um dos lados perdeu a sensibilidade.<br/>\n<br/>Dizendo que atrapalhava na hora das refeições, ele mesmo a cortou com uma tesoura,<br/>\n<br/>e parece que não houve nenhum problema depois disso, mas haveria algum motivo espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Deve ser alguém que usou língua dupla e fez o mal na vida passada.<br/>\n<br/>Quando a língua dupla é usada e a pessoa guarda muito rancor, coisas assim acontecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]