[
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"No reumatismo, o espírito de serpente morde\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"No reumatismo, o espírito de serpente morde\"</font></b>　(7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa com reumatismo tem dores nas articulações, que ficam inchadas, e nas mãos e nos pés aparecem manchas de sangue exatamente como um padrão de flores. Qual é o motivo disso?<br/>\n<br/>Existe alguma relação espiritual? Peço que me ensine o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O reumatismo é quando o espírito de uma serpente morde.<br/>\n<br/>'Ryu' (dragão/serpente), 'Ma' (demônio), 'Chi' (sangue). [Nota: Jogo de palavras com a pronúncia de reumatismo em japonês 'ryumachi']<br/>\n<br/>O sangue tóxico tenta sair para a superfície da pele, por isso se parece com um padrão de flores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"No reumatismo espiritual, a serpente morde\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"No reumatismo espiritual, a serpente morde\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O reumatismo é espiritual? E quanto a um reumatismo crônico anquilosante de onze anos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem ambos, mas os espirituais são relativamente mais comuns. No espiritual, a serpente morde. É a 'boca do demônio dragão' (Ryu-ma-kuchi).<br/>\n<br/>Se estiver doendo, cura-se bem, mas os médicos colocam talas e imobilizam, então fica como um pedaço de pau.<br/>\n<br/>E depois ainda fazem massagens e coisas do tipo.<br/>\n<br/>Fazem cirurgia, cortam tendões e tiram pus, mas se não tiver feito esse tipo de cirurgia, mesmo os casos graves se curam.<br/>\n<br/>Os que já estão bastante enrijecidos levam muito tempo, então é preciso ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Artrite reumatoide devido ao encosto de espírito de serpente\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Artrite reumatoide devido ao encosto de espírito de serpente\"</b></font>　(25 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar respeitosamente sobre a purificação de um rapaz de quinze anos chamado S.T., da cidade de OOO, distrito de Hikawa, província de Shimane.<br/>\n<br/>\n<b><font size=\"+1\">1. Estado no início da doença</font></b><br/>\n<br/>Na manhã de 4 de agosto, ao se levantar, ele sentiu como se a articulação do joelho direito tivesse saído do lugar, mas forçou-se a trabalhar na montanha e a dor foi aumentando gradativamente. Por fim, não suportando a dor intensa, foi carregado para casa e passou a noite toda gemendo.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>2. Sintomas</b></font><br/>\n<br/>Quando foi trazido de carroça para a filial de Taisha no dia 5 de agosto, o joelho direito estava completamente dobrado e colado a ponto de não entrar nem um dedo, e ele se queixava de dor intensa.<br/>\n<br/>No entanto, ao ministrar <i>Johrei</i> imediatamente, a dor diminuiu e a articulação esticou o suficiente para entrar um dedo.<br/>\n<br/>Porém, depois disso, a dor continuou de forma muito persistente, e especialmente à noite ele se queixava de dor extrema e dava gritos terríveis, a ponto de assustar os vizinhos.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ele se sentia apenas um pouco mais aliviado, e às vezes a dor até aumentava, mas<br/>\n<br/>atualmente, graças a Deus, ele diz que se sente aliviado durante o <i>Johrei</i>.<br/>\n<br/>A febre era de cerca de 38 graus no início e chegou a um máximo de cerca de 40 graus, mas desde o dia 15 ele está sem febre.<br/>\n<br/>Por volta do dia 10, ele repetia muitos delírios, dizendo coisas sem sentido, como pedir para baterem um prego em sua mão ou que algo de uma perna só estava andando ao seu redor. Mas, após ministrar <i>Johrei</i> firmemente na parte de trás da cabeça, ele parou com isso a partir do dia 12.<br/>\n<br/>A área afetada está bastante edemaciada. Ainda está inchada. Ele urina em grande quantidade e com cor marrom.<br/>\n<br/>A curvatura da articulação esticou completamente por volta do dia 10, mas quando estica, fica esticada, e quando dobra, fica dobrada, e ele não consegue movê-la sozinho.<br/>\n<br/>E houve vezes em que ele disse que a dor era insuportável até mesmo com o vento de um leque.<br/>\n<br/>Por volta do dia 20, dobrou-se completamente de novo como antes, mas atualmente está esticada novamente em um ângulo de cerca de 130 graus.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">3. Pontos de <i>Johrei</i></font></b><br/>\n<br/>Até o momento, os principais pontos onde ministrei <i>Johrei</i> foram a cabeça, especialmente o topo da cabeça, a região do rim direito, a região renal, a área afetada e a virilha.<br/>\n<br/>Além disso, o paciente diz 'dói' mesmo com um leve toque no pescoço, nas costas, na região renal, nas omoplatas, etc.<br/>\n<br/>Ele cospe muito catarro e teve purificação de sangramento nasal cerca de duas vezes.<br/>\n<br/>Durante a dor intensa e durante o <i>Johrei</i>, a perna esquerda tem muitos espasmos.<br/>\n<br/>A avó dele teve uma miosite muito maligna na coxa direita.<br/>\n<br/>O irmão e a irmã mais velhos também já tiveram miosite, mas ele normalmente é saudável e parece não ter toxinas de medicamentos.<br/>\n<br/>Sobre o exposto acima, haveria alguma afinidade espiritual ou seria apenas uma ação purificadora de toxinas?<br/>\n<br/>Onde devo focar como ponto de <i>Johrei</i>? Peço sua orientação.<br/>\n<br/>O avô dele ingressou na fé em 21 de julho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é tanto espiritual quanto toxina de medicamento.<br/>\n<br/>Isso é um espírito de serpente. Ou seja, é o que chamam de artrite reumatoide. É um caso muito grave de reumatismo.<br/>\n<br/>Chamam de reumatismo, mas a articulação fica vermelha, inchada e dói muito. Dói mesmo sem tocar.<br/>\n<br/>É exatamente como se uma serpente tivesse mordido. Aquilo é o espírito de uma serpente mordendo. O veneno dela vem.<br/>\n<br/>Quando é mordido, a toxina do dragão entra. Por isso chamam de reumatismo.<br/>\n<br/>No reumatismo, há o causado pela mordida de serpente e o causado por toxinas de medicamentos, mas o de toxinas de medicamentos cura-se rapidamente.<br/>\n<br/>Este é um caso um pouco mais grave.<br/>\n<br/>Isso já está fora de perigo. Se fizer com paciência, vai curar completamente aos poucos.<br/>\n<br/>Caso contrário, a perna vai ficar levantada ou reta, uma das duas coisas.<br/>\n<br/>Basta ministrar <i>Johrei</i> onde está afetando, então é na área afetada e na virilha. E também nos rins.<br/>\n<br/>Nesses lugares está bom. É algo que dói muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando a causa da paralisia infantil é o encosto de um espírito de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"<font size=\"+2\">Quando a causa da paralisia infantil é o encosto de um espírito de serpente</font>\"</font></b>　(16 de fevereiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Transferência do espírito de serpente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de seis anos sofreu de paralisia infantil por volta dos seis ou sete meses de idade; não consegue firmar o pescoço, os braços e as pernas ficam moles e ele não fala.<br/>\n<br/>Parece que ele consegue ouvir. Ele avisa sobre a urina e outras necessidades de alguma forma.<br/>\n<br/>Quando a mãe estava grávida, uma cobra-rato-japonesa (Aodaisho) apareceu na sala de estudos do pai. Ele a expulsou uma vez, mas<br/>\n<br/>como ela entrou de novo, ele rachou um bambu, prendeu o pescoço dela e a jogou fora de casa, onde ela acabou morrendo.<br/>\n<br/>A mãe sempre se preocupou com o fato de terem matado um ser vivo durante a gravidez.<br/>\n<br/>Depois disso, levaram-no a médicos, mas não curou. Pediram a deuses, budas e rezadores, e disseram que era maldição de um espírito ancestral, então fizeram várias coisas, mas não curou.<br/>\n<br/>De que maldição se trata? E será que cura com o <i>Johrei</i>?<br/>\n<br/>Além disso, se for maldição de um espírito ancestral, peço que me ensine se há um método para retirá-la.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando uma serpente encosta, a pessoa fica como se não tivesse ossos.<br/>\n<br/>A maioria das cobras-rato-japonesas (Aodaisho) são espíritos ancestrais que caíram no caminho dos animais e nasceram assim.<br/>\n<br/>Por isso (como eram humanos), querem subir para a sala de estar.<br/>\n<br/>Mesmo com o <i>Johrei</i>, leva bastante tempo.<br/>\n<br/>Faça-o ouvir a Oração (Amatsu-Norigoto) e os Salmos (Gosan'ka) o máximo possível.　<br/>\n<br/>Escreva 'Yamato Myojin' em um pequeno santuário, peça a proteção a Komyo Nyorai-Sama, e<br/>\n<br/>coloque o santuário à esquerda ou à direita para assentá-lo.<br/>\n<br/>Faça uma reverência e diga verbalmente: 'A partir de agora, peço ao Deus Dragão (Ryujin-san) que está encostado na criança que se assente no santuário. Peço que se transfira através do meu corpo.'<br/>\n<br/>A forma de juntar as mãos (Gassho) é uma forma de unificar a mente.<br/>\n<br/>Peça a Kakuriyo-no-Ookami-Sama.<br/>\n<br/>A raposa entra e sai pelo polegar (direito) e o Deus Dragão pelo dedo indicador.<br/>\n<br/>A tabuleta memorial (Ihai) deve ter o formato de uma espada.<br/>\n<br/>Talvez seja mais rápido assentá-lo.<br/>\n<br/>A madeira de cipreste (Hinoki) é boa.<br/>\n<br/>Como é um ancestral, o sobrenome da família é bom.<br/>\n<br/>Pode ser 'Yamato Myojin' ou 'Daimyojin'.<br/>\n<br/>(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)<br/>\n<br/>Se for um ministro (Kyodoshi), ele consegue fazer.<br/>\n<br/>Peça a proteção a Komyo Nyorai-Sama e coloque-o sobre a mesa em frente à Imagem da Luz Divina (Goshintai).<br/>\n<br/>Aqueles que estão encostados há muito tempo podem não ir imediatamente, e alguns levam tempo para se transferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]