[
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Possessão de Espírito de Cão ou Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental Causada por Possessão de Espírito de Cão ou Gato\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Em 1942, no caminho de volta de uma visita de oração, senti tontura e fui examinado por um médico, mas o nome da doença não foi descoberto. Cerca de três anos depois, fiz um exame de sangue, mas disseram que não havia anormalidades.<br/>\n<br/>No entanto, como minha condição não mudou em nada, recebi tratamentos de mais de dez lugares, incluindo médicos, acupuntura e shiatsu.<br/>\n<br/>Um médico recomendou que eu fosse a um departamento de neurocirurgia porque era uma doença na cabeça, então, em setembro de 1944, fui internado na Universidade Médica de Chiba e, após cerca de 40 dias, finalmente recebi o diagnóstico de um possível tumor cerebral.<br/>\n<br/>Naquela época, eu não conseguia manter o equilíbrio ao caminhar, e meu corpo pendia para a esquerda. Recebi tratamentos de raio-X profundo duas vezes ao dia, por três vezes,<br/>\n<br/>mas minhas dores de cabeça e vômitos aumentaram e, após receber alta e voltar para casa, minha cabeça começou a doer ainda mais, e passei muitos dias de cama.<br/>\n<br/>Por volta de meados de dezembro de 1948, senti uma dor abdominal repentina, e o diagnóstico do médico foi um tumor intestinal, dizendo que eu precisava de cirurgia, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do meu abdômen, e fiquei propenso à constipação. Esse nódulo desapareceu após cerca de um ano, mas a constipação piorou, e eu tomava laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, minha cabeça dói terrivelmente, há um barulho constante como ondas fortes na minha cabeça, o fundo dos meus olhos dói, meu rosto e peito ficam quentes e sinto muita dor,<br/>\n<br/>mas minhas mãos e pés são frios. Às vezes, tenho ataques cerebrais, derrubando a bandeja de comida que me trazem ou fazendo exigências irracionais,<br/>\n<br/>e mais tarde, quando volto a mim, peço desculpas, dizendo: 'Sinto muito. Não fui eu quem fez isso, algo me forçou a fazer.'<br/>\n<br/>Além disso, mesmo quando estou com muita dor, se eu comer, sinto-me muito melhor temporariamente, mas duas ou três horas depois, a dor volta.<br/>\n<br/>Além disso, meu paladar é diferente do da minha família; às vezes, coisas salgadas parecem doces para mim, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda de várias maneiras para doce, salgado e azedo com o passar do tempo.<br/>\n<br/>À noite, enquanto durmo, faço barulhos altos, murmuro ou de repente me sento e bato na pessoa que dorme ao meu lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>Além disso, meu olfato é muito forte, e sinto cheiros que pessoas comuns não conseguem sentir, o que me causa grande sofrimento.<br/>\n<br/>Parece que pode haver alguma conexão espiritual, então fiz várias perguntas ao morador anterior e descobri o seguinte.<br/>\n<br/>A avó do morador anterior se afogou no fosso atrás da casa. O fosso agora está aterrado, e ela é cuidadosamente cultuada como um Deus da Água,<br/>\n<br/>mas a causa do afogamento foi que o dono desta casa comprou uma velha mansão, e dizia-se que a velha mansão tinha um histórico de enforcamentos e a linhagem da família havia morrido,<br/>\n<br/>e descobriu-se que a avó foi morta por esses espíritos. Eles imediatamente venderam a mansão, mas dizem que infortúnios também recaíram sobre a família do comprador.<br/>\n<br/>Por causa disso, eles cultuaram cuidadosamente o espírito da mulher afogada e os espíritos da velha mansão por cinquenta anos e, em seguida, mudaram-se para Tóquio com tranquilidade.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937, minha avó desenvolveu anomalias mentais, incomodou as pessoas dizendo todo tipo de coisas irracionais e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido sofreu de pleurisia, que curou completamente cinco anos depois, e como se tomasse o lugar dele, minha mãe adoeceu e tem sofrido com os sintomas mencionados até hoje.<br/>\n<br/>Durante esse tempo, meu avô e dois dos meus filhos também faleceram. Ainda não entronizamos a Imagem de Komyo Nyorai, mas entronizamos a Imagem de <i>Byobu Kannon</i>.<br/>\n<br/>Minha mãe não ingressou na fé, mas gostaria de pedir sua orientação sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Vocês devem entronizar a Imagem de Komyo Nyorai o mais rápido possível.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que um espírito a está possuindo.<br/>\n<br/>Raios-X... isso é muito ruim.<br/>\n<br/>O vômito é devido aos raios-X.<br/>\n<br/>Se foi uma vez por vez, por três vezes, não é grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-lo na cabeça é muito ruim.<br/>\n<br/>O nódulo do tamanho de um ovo... constipação, isso não é nada.<br/>\n<br/>Ondas fortes... dor no fundo dos olhos... isso é anemia cerebral.<br/>\n<br/>Há um nódulo no bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal que a está possuindo.<br/>\n<br/>Sentir sabor doce... isso é um animal.<br/>\n<br/>Bater... olfato... isso também é instinto de animal.<br/>\n<br/>Deus da Água... isso não tem relação. Também não tem relação com o enforcamento.<br/>\n<br/>Anomalia mental... isso pode ter relação.<br/>\n<br/>Isso é um cão ou um gato... algo desse tipo.<br/>\n<br/>Bater significa que, quando estava vivo, ele foi espancado, e essa afinidade permanece.<br/>\n<br/>Esta família deve entronizar a Imagem de Komyo Nyorai rapidamente.<br/>\n<br/>E vocês devem ler os Escritos Divinos o máximo possível e, afinal, devem ajudar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, esta avó também vai melhorar.<br/>\n<br/>Esse espírito de cão ou gato também é um membro dos antepassados que caiu no reino animal.<br/>\n<br/>Vocês devem salvá-lo.<br/>\n<br/>O <i>Johrei</i> deve ser na cabeça. Dentro da região frontal e ao redor do pescoço.<br/>\n<br/>E se fizerem com paciência, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Doença Mental Causada por Desilusão Amorosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de Doença Mental Causada por Desilusão Amorosa\"</font></b>　(18 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Casei-me novamente com a família Shiba levando meus filhos do primeiro casamento, e a filha mais nova (I.T., 29 anos) sofreu um esgotamento nervoso como resultado de uma desilusão amorosa por volta do final de 1945,<br/>\n<br/>que piorou e, por volta da primavera de 1947, ela ficou completamente doente mental. Em setembro de 1949, foi internada no Hospital Psiquiátrico de Musashino,<br/>\n<br/>onde passou por várias terapias e repetiu o tratamento de eletrochoque cerca de 36 vezes.<br/>\n<br/>Além disso, pensando ser uma afinidade budista, ingressei na Reiyukai e realizei cultos fúnebres com fervor.<br/>\n<br/>Depois disso, ela melhorou gradualmente e, a pedido dela, solicitamos a alta, mas nos disseram que, como ela ainda não havia recebido o tratamento completo, não estava totalmente curada.<br/>\n<br/>Disseram: 'De qualquer forma, devemos fazer o nosso melhor', e fomos forçados a submetê-la a uma cirurgia. O pós-operatório não foi favorável,<br/>\n<br/>e nos disseram: 'Ela está 99% curada, mas o 1% restante não cura. No entanto, fizemos o melhor da medicina moderna, então isso é inevitável.'<br/>\n<br/>Ela teve alta em janeiro deste ano em um estado pior do que antes da cirurgia, e continua assim até hoje.<br/>\n<br/>No dia 10 do mês passado, ouvi falar deste caminho e imediatamente pedi o <i>Johrei</i>.<br/>\n<br/>Antes do <i>Johrei</i>, ela só fazia coisas fora do normal.<br/>\n<br/>Ela não gostava do meu <i>Johrei</i>, mas recebeu o <i>Johrei</i> do ministro chefe da filial silenciosamente. Recentemente, ela ficou muito calma,<br/>\n<br/>consegue dormir profundamente, a cor do seu rosto melhorou, e seus olhos, que costumavam virar para cima mostrando a parte branca, baixaram um pouco mostrando mais a íris, e sua voz ficou muito tranquila.<br/>\n<br/>Ela passou por terapia de eletrochoque e cirurgia, mas como devemos proceder de agora em diante?<br/>\n<br/>Além disso, onde devemos ministrar <i>Johrei</i> principalmente?<br/>\n<br/>Meu marido é teimoso e não gosta de religião, então alugamos a casa de um vizinho e pedimos para o ministro ir até lá para ministrar o <i>Johrei</i>.<br/>\n<br/>Além disso, logo após T. ter alta, ela arrancou e rasgou o objeto que recebemos da Reiyukai (aquele colado no centro do altar budista), e depois disso,<br/>\n<br/>ela disse: 'Não consigo mais ver as tabuletas memoriais', e varreu tudo de dentro do altar budista, enfiando trapos e suas próprias roupas descartadas dentro dele.<br/>\n<br/>Existe alguma conexão ancestral ou espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"O que aconteceu com as tabuletas memoriais?<br/>\n<br/>Na Reiyukai, eles guardam as tabuletas memoriais, não é?<br/>\n<br/>Na Reiyukai, as tabuletas memoriais são retiradas.<br/>\n<br/>As tabuletas memoriais são aquelas tradicionais pretas com letras douradas, certo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Não chegamos a esse ponto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Como eu pensava... elas são feitas em uma loja de altares budistas, não são... pintadas de preto com letras escritas em ouro... vocês devem usar essas.<br/>\n<br/>Papel branco ou madeira crua são apenas até o 49º dia.<br/>\n<br/>Depois disso, elas devem ser devidamente escritas com letras douradas.<br/>\n<br/>Mandem fazê-las imediatamente.<br/>\n<br/>Nesses casos, os antepassados encostam porque querem que tabuletas adequadas sejam feitas.<br/>\n<br/>\n<br/>Além disso, a doença mental é algo que definitivamente cura quando a pessoa consegue dormir.<br/>\n<br/>Para que ela consiga dormir, vocês devem dissolver os nódulos no pescoço e no bulbo raquidiano... geralmente é no lado direito, mas às vezes é no esquerdo... se dissolverem os nódulos, ela conseguirá dormir.<br/>\n<br/>Quando ela conseguir dormir, com certeza voltará ao normal.<br/>\n<br/>Como ela foi bastante mexida e danificada, levará de quatro a cinco anos para ficar normal.<br/>\n<br/>Nesses casos, como ela foi mexida em hospitais e afins, e já faz bastante tempo, vai demorar muito... Se fosse uma doença mental de uma semana ou dez dias, curaria rapidamente.<br/>\n<br/>Como ela está bastante danificada, nesse sentido, não há outra escolha a não ser fazer com paciência.<br/>\n<br/>No entanto, no final, ela vai curar. Sem dúvida, curará com o tempo.<br/>\n<br/>Então, a região frontal, o pescoço... dentro da região frontal.<br/>\n<br/>De qualquer forma, ao redor do pescoço e onde estiver quente.<br/>\n<br/>Vocês devem focar nessas áreas. Se fizerem isso, ela com certeza vai curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Meu marido é contra, então estamos ministrando <i>Johrei</i> fora de casa. Tudo bem continuar assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"É um espírito ancestral?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Existem várias coisas. Existem raposas também.<br/>\n<br/>Além disso, entre os espíritos ancestrais, eles encostam um após o outro.<br/>\n<br/>E também... existem coisas parecidas com humanos e coisas parecidas com feras.<br/>\n<br/>Esses são humanos que não se tornaram totalmente raposas... aqueles que são metade... existem várias coisas.<br/>\n<br/>Se o chefe da família ingressar na fé, ela curará mais rápido, mas, mesmo assim, vocês não podem forçá-lo a entrar.<br/>\n<br/>Curem-na primeiro... então, ele vai querer entrar por conta própria.<br/>\n<br/>Afinal, também há um motivo para o chefe da família não ingressar na fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Tudo bem mesmo se estivermos na Reiyukai?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Mesmo que seja ruim, não há o que fazer.<br/>\n<br/>Para essas coisas, vocês deixam nas mãos de Deus e esperam o tempo passar.<br/>\n<br/>Então, com o tempo, os antepassados vão agir... os antepassados vão lidar com o marido... de forma alguma, vocês devem se apressar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]