[
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Deus Dragão do Lago\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Maldição do Deus Dragão do Lago\"</b></font>　(19 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Surgimento Contínuo de Doentes</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Antigamente havia um lago na casa dos meus pais. Foi aterrado há cerca de cinquenta anos.<br/>\n<br/>De sete ou oito anos para cá, os doentes não param de surgir. Eu ingressei na fé, ouvi várias histórias e acho que seria bom assentar o Deus Dragão. Como devo assentá-lo?<br/>\n<br/>Na casa dos meus pais, eles também já ingressaram na fé há algum tempo, mas ainda não assentaram a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Só se ingressa verdadeiramente na fé após assentar a Imagem da Luz Divina.<br/>\n<br/>Assente-o no jardim. Eles ainda estão apenas começando a ingressar na fé.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebiDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Elefantíase e o Veneno de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Elefantíase e o Veneno de Cobra\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha S. (29 anos) sofre de elefantíase (principalmente nas mãos e nos pés) desde a infância.<br/>\n<br/>Antes de ingressar na fé, tomou o fitoterápico 'dokudami' por cerca de dois anos,<br/>\n<br/>e também fez eletroterapia por um ano, mas sem efeito.<br/>\n<br/>Há três anos, ela tem recebido <i>Johrei</i> cerca de três vezes por semana,<br/>\n<br/>e, graças a Deus, ambas as mãos ficaram muito macias.<br/>\n<br/>Porém, recentemente, ela teve uma purificação nas duas pernas, e a pele ficou mais escura e dura do que antes, rachada, pesada e cansada.<br/>\n<br/>Quando ela esfrega creme em toda a perna, sente-se um pouco melhor.<br/>\n<br/>Ela tem colocado esparadrapo nos locais rachados,<br/>\n<br/>mas gostaria de saber se daqui para frente poderia colar o papel sagrado (Goreishi).<br/>\n<br/>Também peço que me ensine os pontos para ministrar o <i>Johrei</i>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem efeito... Fazer esse tipo de coisa e impedir a cura é assustador.<br/>\n<br/>Creme... Isso não é bom.<br/>\n<br/>Se fizer isso, não vai curar.<br/>\n<br/>Daqui para frente, o papel sagrado... Está ótimo.<br/>\n<br/>Gostaria de saber... Bem, se quiser curar, cole o papel sagrado.<br/>\n<br/>Creme, esparadrapo... Não só não vai curar, como vai piorar ainda mais.<br/>\n<br/>A toxina dos remédios se infiltra. Dizem que é creme, mas contém toxina de remédio.<br/>\n<br/>A intoxicação por creme é algo terrível.<br/>\n<br/>A pele fica azulada.<br/>\n<br/>E aí dizem que precisam passar creme de novo, e passam. É toxina de remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria toxina de remédio dos pais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama<br/>\n</b></font>\"Há toxina de remédio dos pais e também da própria pessoa.<br/>\n<br/>Portanto, não depende do remédio em si, mas da pessoa.<br/>\n<br/>Rachar assim pode ser veneno de cobra ou de víbora (mamushi).<br/>\n<br/>Isso costuma acontecer.<br/>\n<br/>Não é um remédio comum.<br/>\n<br/>É víbora ou cobra.<br/>\n<br/>Bem, se fizer com paciência, vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebiDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Sardas de um Reencarnado do Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Sardas de um Reencarnado do Deus Dragão\"</font></b>　(Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha de 17 anos. Desde junho do ano passado, começaram a aparecer pequenas manchas parecidas com sardas, espalhando-se gradualmente das duas pernas para cima,<br/>\n<br/>até que cobriram toda a área abaixo do abdômen. Quando ela tirava a roupa, as partes afetadas pareciam levemente escuras.<br/>\n<br/>Há cerca de uma semana, essa filha teve um sangramento nasal repentino, que durou de manhã cedo até por volta das três da tarde. Durante esse tempo, ministramos <i>Johrei</i> e o sangramento parou.<br/>\n<br/>Depois disso, ela perdeu o apetite. Um dia depois, o sangramento nasal voltou por cerca de meio dia e parou, mas ela acabou falecendo.<br/>\n<br/>O que seriam essas manchas semelhantes a sardas que apareceram ao longo de cerca de um ano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que sai na superfície da pele geralmente é sangue purulento, mas como são sardas, deve ser espiritual.<br/>\n<br/>O aparecimento das sardas deve ser devido ao espírito do Deus Dragão.<br/>\n<br/>A mulher-dragão quer morrer porque, se morrer cedo, reencarnará mais rápido como ser humano. Esse tipo de coisa também acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebiDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características do Veneno de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Características do Veneno de Cobra\"</font></b>　(9 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.T. (50 anos, mulher). Há dezessete anos, ela teve problemas renais e, ao ser examinada por um médico, foi constatado um nódulo do tamanho de um punho no baixo ventre. A cirurgia foi recomendada, mas ela não a fez.<br/>\n<br/>Depois disso, não houve nenhuma anormalidade, mas em junho deste ano, logo após ingressar na fé, seu baixo ventre aumentou de tamanho,<br/>\n<br/>e além do nódulo anterior, formou-se um com cerca de um <i>sun</i> e meio (aprox. 4,5 cm) de diâmetro à direita do umbigo, e outro com cerca de um <i>sun</i> (aprox. 3 cm) de diâmetro abaixo da boca do estômago.<br/>\n<br/>Às vezes, um deles sobe em direção ao peito, inchando cerca de dois <i>sun</i> (aprox. 6 cm) no centro dos dois pulmões, e ao mesmo tempo incha fortemente da região lombar até o abdômen, causando falta de ar.<br/>\n<br/>Quando ela se levanta, o inchaço desce, mas então o abdômen fica dolorosamente distendido.<br/>\n<br/>Antes e depois disso, ela expele de dois a três <i>go</i> (aprox. 360 a 540 ml) de catarro semelhante à saliva por dia.<br/>\n<br/>Seria algo espiritual? Por favor, ensine-me a causa e a forma de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há uma quantidade considerável de veneno. Parece ser veneno de cobra.<br/>\n<br/>Se fizer com paciência, vai curar. Vai levar bastante tempo.<br/>\n<br/>É veneno de ter engolido uma cobra ou algo semelhante, e o veneno de cobra sai em forma de espuma ou muco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebiDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Muco do Câncer Verdadeiro é Veneno de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Muco do Câncer Verdadeiro é Veneno de Cobra\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa de 55 anos, que ingressou na fé há quatro anos, assentou a Imagem da Luz Divina (Komyo-Sama), ajudou muitas pessoas e tem uma fé muito profunda.<br/>\n<br/>Por volta de abril deste ano, a garganta purificou repentinamente e ela perdeu a voz. Após receber <i>Johrei</i> por quatro ou cinco dias, voltou ao normal, mas logo o abdômen começou a inchar gradualmente e, atualmente, está com a espessura de um tambor do peito até a cintura.<br/>\n<br/>Ainda assim, não sofre muito, consegue comer com gosto cerca de duas tigelas de arroz, levanta-se várias vezes ao dia para urinar e toma banho duas ou três vezes. Não há nenhum ponto específico de dor.<br/>\n<br/>Recentemente, diz que a hérnia que operou no passado dói de vez em quando.<br/>\n<br/>O abdômen tinha uma dureza que repuxava, mas agora está macio.<br/>\n<br/>A urina sai em pequena quantidade, embora vá cinco ou seis vezes durante o dia e quatro ou cinco vezes à noite.<br/>\n<br/>Recentemente, houve frequentes palavras e ações que pareciam ser de um espírito encostado.<br/>\n<br/>Ao investigar várias coisas, descobrimos que ela havia tratado a raposa (Inari) com desdém, então pedimos perdão e a assentamos novamente como antes.<br/>\n<br/>Também realizamos ofícios religiosos para os antepassados.<br/>\n<br/>No entanto, ela ainda diz que sente como se algum espírito estivesse correndo dentro do seu abdômen.<br/>\n<br/>Acredito que se a urina ou a diarreia saírem em abundância, ela vai melhorar, mas será que algum espírito está atrapalhando?<br/>\n<br/>Ou será que o câncer começou a purificar?<br/>\n<br/>Ou seria uma doença como cisto no ovário?<br/>\n<br/>Será que ela pode ser salva? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Absolutamente não é câncer. O câncer não é pus.<br/>\n<br/>É como o calcanhar com camadas de couro sobrepostas.<br/>\n<br/>Portanto, derrete aos poucos, mas não se espalha ao derreter.<br/>\n<br/>A medicina diz que o câncer é uma bactéria.<br/>\n<br/>É cisto no ovário, e deve ser algum pecado. É perigoso.<br/>\n<br/>O câncer é espiritual... espírito de cobra. O sangue purulento e a gordura se tornam câncer. É uma massa de gordura.<br/>\n<br/>O muco é veneno de cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebiDOKU.html",
    "title_ptbr": "\"Inchaço no Maxilar e Hemorragia Intensa Devido à Encosto de Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">\"Inchaço no Maxilar e Hemorragia Intensa Devido à Encosto de Espírito de Cobra\"</font></b>　(12 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aquele fiel com o maxilar inchado que teve uma entrevista com o senhor no dia 22 de fevereiro,<br/>\n<br/>dois dias após a entrevista, teve uma hemorragia de mais de oito <i>go</i> (aprox. 1,4 litros) e, com dores intensas, ficou temporariamente em estado crítico, mas recuperou-se graças à proteção divina.<br/>\n<br/>Ele assentou a Imagem da Luz Divina (Komyo Nyorai) e sentiu-se muito bem,<br/>\n<br/>mas há dois ou três dias teve outra hemorragia intensa, totalizando cerca de três <i>sho</i> (aprox. 5,4 litros) desde o início,<br/>\n<br/>e o maxilar voltou a ficar duro e inchado como antes, e a dor parece ser intensa.<br/>\n<br/>Entre o sono e a vigília, a própria pessoa ouviu: 'Assente a dor, assente três'.<br/>\n<br/>Nestes últimos dois ou três dias, a dor se move pela cabeça e pela parte superior do corpo.<br/>\n<br/>Acredito que seja um espírito de cobra, seria melhor assentá-lo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser um espírito de cobra.<br/>\n<br/>Se fosse uma purificação normal, curaria se saísse em grande quantidade.<br/>\n<br/>É bom assentá-lo.<br/>\n<br/>Escreva o nome em uma tábua e assente.<br/>\n<br/>Mimori Myojin é um bom nome.<br/>\n<br/>Assente diante da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Além disso, este é o veneno da própria cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]