[
  {
    "source_file": "keshou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terrível Intoxicação por Cosméticos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Terrível Intoxicação por Cosméticos\"</font></b> (Publicado em 18 de março de 1953)<br/>\n<br/>\"Há algo que as mulheres em geral hoje em dia não percebem de forma alguma.<br/>\n<br/>Trata-se do malefício dos cosméticos, que não pode ser subestimado.<br/>\n<br/>Isso porque os cosméticos atuais contêm, sem exceção, diversos tipos de medicamentos,<br/>\n<br/>e os cosméticos fabricados nos Estados Unidos parecem ser particularmente severos nesse aspecto.<br/>\n<br/>A prova disso é que, segundo uma história que ouvi recentemente, a aspereza da pele do rosto das jovens americanas ultimamente é algo extraordinário, e parece que elas estão em grandes apuros.<br/>\n<br/>Como não compreendem que isso é intoxicação por cosméticos, é ainda mais digno de pena.<br/>\n<br/>É claro que o Japão não é exceção, e ultimamente ouço falar com frequência de mulheres nessa situação,<br/>\n<br/>mas isso também ocorre inteiramente porque a purificação do Mundo Espiritual se tornou mais intensa.<br/>\n<br/>\n<br/>O que eu gostaria que pensassem a respeito disso é que não deve haver nada tão <b><font color=\"#ff0000\" size=\"+1\">antinatural</font></b> quanto os <font color=\"#ff0000\" size=\"+1\"><b>cosméticos</b></font>,<br/>\n<br/>portanto, <font color=\"#ff0000\" size=\"+1\"><b>o efeito contrário é natural</b></font>.<br/>\n<br/>Isso porque, ultimamente, introduzem cada vez mais toxinas medicinais no corpo, o que deixa a cor do rosto ruim e a pele completamente áspera,<br/>\n<br/>então elas disfarçam com cremes, batons, rouge, etc., e, embora seja por ignorância, é algo realmente lamentável.<br/>\n<br/>Por causa disso, a prosperidade dos salões de beleza é como todos sabem,<br/>\n<br/>e, além disso, quanto mais fazem isso, mais sujas ficam, então acabam tendo que usar muitos cosméticos de qualquer maneira.<br/>\n<br/>Basta olhar a seção de anúncios dos jornais e ver que os cosméticos ocupam o primeiro lugar para entender.<br/>　<br/>A respeito disso, há o relato de graça a seguir. Como esta jovem senhora percebeu isso,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>aboliu totalmente os cosméticos e recuperou a beleza através do <i>Johrei</i></b></font>, sendo um exemplo realmente excelente.<br/>\n<br/>Ao lerem isso, mulheres de todo o mundo, certamente terão muito a ganhar.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keshou.html",
    "title_ptbr": "Relato de Experiência: \"Ao ser informada sobre os malefícios dos cosméticos\"",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: \"Ao ser informada sobre os malefícios dos cosméticos\"</font><br/>\n<br/>Província de Hyogo, Igreja Média Shinsho, K.T.<br/>\n<br/>\"<i>Meishu-Sama</i>, muito obrigada por Sua profunda e diária proteção. Respeitosamente, expresso minha gratidão e faço este relato.<br/>\n<br/>O tempo passa rápido, e desde o final de dezembro do ano retrasado, por um acaso,<br/>\n<br/>compreendi que a <font color=\"#ff0000\" size=\"+1\"><b>maquiagem, que eu considerava até então um cuidado pessoal feminino, é o mesmo que remédios, fertilizantes, etc.</b></font>,<br/>\n<br/>e também que <b><font color=\"#ff0000\" size=\"+1\">é um pecado, embora leve, enganar os olhos das pessoas</font></b>.<br/>\n<br/>Eu, que todas as manhãs ansiava por me maquiar diante do espelho com vários produtos importados e caros,<br/>\n<br/>parei de forma abrupta, em meio à surpresa, olhares frios e zombarias das pessoas ao meu redor.<br/>\n<br/>Olhando para trás, faz exatamente um ano por volta desta época deste mês.<br/>\n<br/>Meu marido não aceitou, e com muito custo prometi me maquiar apenas quando saíssemos juntos,<br/>\n<br/>e para as outras pessoas, além da minha mãe, a desculpa era: 'Tive uma reação alérgica à maquiagem e estou com muitas espinhas, então vou deixar a pele descansar um pouco'<br/>\n<br/>(eu já estava sofrendo com espinhas desde um mês antes),<br/>\n<br/>mas meu rosto ficou com um tom marrom escuro brilhante, cheio de erupções,<br/>\n<br/>e tão áspero que até para mover os olhos a pele repuxava e doía, uma feiura indescritível.<br/>\n<br/>Certa vez, encontrei um conhecido na rua, que franziu a testa com muita pena<br/>\n<br/>e disse: 'Chiyoko-san, o que aconteceu com o seu rosto?'.<br/>\n<br/>Quando eu me maquiava ocasionalmente para sair com meu marido, e encontrava pessoas que só conheciam meu rosto sem maquiagem, elas faziam uma cara de estranheza<br/>\n<br/>e não me cumprimentavam. Houve muitas situações diversas,<br/>\n<br/>mas pior que o rosto eram os lábios. Como desde pequena eles costumavam ficar ásperos e rachar<br/>\n<br/>(o que havia melhorado depois que comecei a usar batom),<br/>\n<br/>racharam em cerca de cinco lugares de uma vez, dificultando até mesmo falar ou sorrir,<br/>\n<br/>mas depois que colei o papel sagrado (Goreishi), fiquei muito mais aliviada.<br/>\n<br/>\n<br/>Durante esse tempo, cada vez que recebia <i>Johrei</i> do reverendo, ele me encorajava de várias formas.<br/>\n<br/>Aos poucos, o rosto ficava áspero e descamava, as espinhas surgiam e soltavam pus,<br/>\n<br/>e a cada purificação que eu recebia, como resfriados, etc., minha pele ia ficando um pouco mais limpa e clara.<br/>\n<br/>Hoje em dia, minha mãe (ainda não membro) e outros ficam muito felizes,<br/>\n<br/>e ela diz: 'Se eu fosse mais jovem, também receberia <i>Johrei</i> e pararia de me maquiar...<br/>\n<br/>Nenhum tratamento estético é tão duradouro e dá um resultado assim'.<br/>\n<br/>Comparado ao ano passado, este ano a aspereza diminuiu muito, e minhas bochechas, que tinham uma cor terrosa, começaram a ficar rosadas.<br/>\n<br/>Sinceramente, só de pensar no que teria acontecido se eu continuasse me maquiando daquele jeito, sinto calafrios.<br/>\n<br/>Acredito que em breve meu marido também perceberá e ficará feliz.<br/>\n<br/>Além disso, recebemos várias purificações em casa, e a cada vez que oro a <i>Meishu-Sama</i>, recebo inúmeras proteções.<br/>\n<br/>Meu marido também tem compreendido muito mais ultimamente,<br/>\n<br/>e no verão passado pudemos visitar a Sede Geral.<br/>\n<br/>Não tenho palavras para expressar minha gratidão a <i>Meishu-Sama</i>.<br/>\n<br/>Apenas, <i>Meishu-Sama</i>, muito obrigada. Agradeço do fundo do meu coração.<br/>\n<br/>Apesar de ser uma pessoa cheia de pecados, estou determinada a me esforçar, aguardando ansiosamente o dia em que poderei ser útil, mesmo que um pouco, no Caminho Divino.<br/>\n<br/>Peço humildemente que continue a me proteger daqui para frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keshou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Evangelho para as Mulheres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Evangelho para as Mulheres\"</font></b> (Publicado em 14 de outubro de 1953)<br/>\n<br/>\"Vou escrever sobre o quão terrível é a intoxicação por cosméticos. Recentemente, vi uma senhora de cerca de quarenta anos, ministra da nossa religião, que estava aflita porque todos os seus dentes estavam moles e ela teria que usar dentadura completa.<br/>\n<br/>Ao examiná-la, percebi que a causa era o uso prolongado de cosméticos contendo fortes toxinas medicinais.<br/>\n<br/>Os sintomas eram febre constante no rosto e pele repuxada. Após lhe ministrar <i>Johrei</i>, ela foi melhorando gradualmente e veio me agradecer, feliz por não precisar mais extrair os dentes.<br/>\n<br/>Outro exemplo é uma jovem de dezoito anos que veio recentemente prestar dedicação no meu lar. Como ela era extremamente bonita, perguntei-lhe e fiquei surpreso ao saber que, desde que nasceu, ela ainda não conhecia o gosto dos cosméticos.<br/>\n<br/>O relato de graça a seguir também ilustra bem a intoxicação por cosméticos.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keshou.html",
    "title_ptbr": "Relato de Experiência: Recebendo o Ensinamento de Meishu-Sama sobre Cremes",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Recebendo o Ensinamento de <i>Meishu-Sama</i> sobre Cremes</font><br/>\n<br/>Tóquio, Igreja Média Shomei, T.T. (26 anos, feminino)<br/>\n<br/>\"<i>Meishu-Sama</i>, expresso minha profunda gratidão por Sua proteção diária. Sou membro desde 1945.<br/>\n<br/>Desta vez, gostaria de relatar a graça de ter me curado de uma 'pitiríase' no rosto que me afligiu por oito anos, e, sem me importar com a minha escrita pobre, faço este relato.<br/>\n<br/>(Nota: 'Pitiríase' refere-se à pitiríase simples da face (Pityriasis alba). É uma doença infantil em que surgem manchas brancas no rosto, como se estivessem cobertas de pó branco.)<br/>\n<br/>\n<br/>Lembro-me de que foi por volta do outono, quando eu tinha dezoito anos.<br/>\n<br/>Com interesse na maquiagem que usava pela primeira vez, eu estava obcecada em colecionar vários cosméticos e preparar o meu rosto.<br/>\n<br/>No entanto, sem que eu percebesse, a partir da primavera do ano seguinte, desenvolvi uma pitiríase severa.<br/>\n<br/>Mesmo assim, não dei importância e continuei me maquiando como sempre, mas no outono, um ano depois, como a condição da pitiríase não melhorava de jeito nenhum, tentei lavar o rosto com sabonete.<br/>\n<br/>A pele, que até então estava áspera, ficou lisa de repente, e eu fiquei feliz achando que tinha melhorado.<br/>\n<br/>Na manhã seguinte, ao acordar, meu rosto estava repuxando muito, e quando olhei no espelho, para minha surpresa, a pitiríase estava pior do que antes, com inchaço, e a pele inteira estava com grandes rachaduras. Fiquei completamente chocada.<br/>\n<br/>Até hoje não consigo esquecer o desespero que senti.<br/>\n<br/>Pensar que tinha ficado tão ruim em apenas uma noite me deu vontade de chorar antes de ir para o trabalho.<br/>\n<br/>Por ser no rosto, não podia aplicar remédios em excesso, então passei creme e fui trabalhar, mas a dor era ardente, como se eu tivesse sofrido uma queimadura.<br/>\n<br/>Nas partes mais graves, o sangue escorria de pequenos furos, como se tivessem sido feitos por agulhas.<br/>\n<br/>Naquela época, eu trabalhava em uma empresa.<br/>\n<br/>Depois disso, fiquei observando a situação por um tempo, mas quando via minhas amigas chegando lindamente maquiadas, eu sentia inveja do fundo do coração, mas não podia fazer nada.<br/>\n<br/>Como mulher, esse sofrimento foi terrível para mim.<br/>\n<br/>No fim, comecei a aplicar vários cremes indiscriminadamente, mas a condição não melhorava.<br/>\n<br/>\n<br/>A partir do outono de 1951, parei de usar maquiagem na maior parte do tempo, exceto para sair. Em maio de 1952, pedi demissão do trabalho e fui prestar dedicação na igreja,<br/>\n<br/>e no final do mês participei do grupo de dedicação no Solo Sagrado. Desde então, esqueci completamente da maquiagem e passei dias de profunda gratidão.<br/>\n<br/>Quando retornei à Sede Geral no oitavo mês, aquela terrível pitiríase havia desaparecido sem deixar vestígios, sem que eu percebesse.<br/>\n<br/>\n<br/>No dia 27 de julho, quando fui cultuar, recebi o Ensinamento de <i>Meishu-Sama</i> sobre os malefícios dos cremes, e a feliz orientação de que não usá-los deixa a pele mais bonita do que se maquiar.<br/>\n<br/>Hoje compreendo que ter parado com toda a maquiagem, mesmo que forçadamente por causa da pitiríase, foi uma grande proteção de Deus, e expresso minha gratidão do fundo do coração.<br/>\n<br/>Também entendi o motivo pelo qual as pessoas dizem que fiquei mais bonita depois que parei de me maquiar, e, emocionada com a imensa proteção de Deus, peguei na caneta assim que cheguei em casa.<br/>\n<br/>Um evangelho incomparável para os jovens! Relatei minha experiência exatamente como aconteceu.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]