[
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção e cegueira devido à maldição de uma cobra-rato-japonesa (Aodaisho)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dificuldade de locomoção e cegueira devido à maldição de uma cobra-rato-japonesa (Aodaisho)\"</b></font> (6 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.T. (ingressou na fé em dezembro do ano retrasado, 31 anos, sexo feminino). Em outubro do ano passado, meu pai também ingressou na fé e, ao mesmo tempo, entronizamos a Imagem da Grande Luz Divina (Daí-Komyô-Nyorai).<br/>\n<br/>Aos dezessete anos, devido a uma leve febre, passou a ter dificuldade de locomoção e, no período de cerca de um ano, perdeu a visão de ambos os olhos.<br/>\n<br/>No início, recebeu tratamento médico e, depois, recorreu a um curandeiro, mas não melhorou.<br/>\n<br/>Ao ministrar <i>Johrei</i>, desde o início ela sente uma sensação ofuscante.<br/>\n<br/>Desde antes, apresenta movimentos espirituais (como os de um deus dragão), mas não fala.<br/>\n<br/>Quando pratica a caminhada por cerca de duas horas apoiando-se em objetos, a sola do pé esquerdo esquenta e ela não consegue mais andar.<br/>\n<br/>Quando se senta com as duas pernas esticadas para a frente, cai para o lado esquerdo. A avó, a partir dos quarenta anos, devido ao reumatismo, não conseguia dobrar a perna esquerda, e a própria pessoa também parece ter o problema principalmente na perna esquerda.<br/>\n<br/>Além disso, quando a pessoa nasceu, a avó ficou cega de ambos os olhos e faleceu dois anos depois.<br/>\n<br/>Haveria alguma relação com isso? Peço que me oriente.<br/>\n<br/>Ainda, na ocasião da entronização da Imagem da Luz Divina, o mochi de Miroku que oferecemos derreteu e se abriu como uma flor.<br/>\n<br/>Isso também seria algum tipo de aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é, sem dúvida, um deus dragão.<br/>\n<br/>Foi morta... isso é uma cobra-rato-japonesa (Aodaisho).<br/>\n<br/>O espírito dela está amaldiçoando. Está zangado. Por isso, amaldiçoa.<br/>\n<br/>Portanto, essa pessoa deve descansar no aposento onde está entronizada a Imagem da Luz Divina (Komyô-Nyorai) e deve-se ler os Escritos Divinos para ela ouvir o máximo possível.<br/>\n<br/>Depois, a parte central da região occipital.<br/>\n<br/>Há um nódulo na região occipital, então deve-se ministrar bastante <i>Johrei</i> ali.<br/>\n<br/>Depois a região frontal... ministrar <i>Johrei</i> ali.<br/>\n<br/>Além disso, como os médicos não parecem ter feito nada muito agressivo, isso vai curar.<br/>\n<br/>Está bastante endurecido, mas se fizer com paciência, vai curar.<br/>\n<br/>Não há nada de particularmente difícil.<br/>\n<br/>Faça como acabei de dizer e veja com paciência. Vai curar aos poucos.<br/>\n<br/>E o problema nas pernas também é porque o deus dragão está encostado.<br/>\n<br/>É no centro da região frontal.<br/>\n<br/>Para purificar aqui (região frontal), afinal, aqui (região occipital) é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o espírito de uma cobra encosta, ocorrem distúrbios de locomoção e de visão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o espírito de uma cobra encosta, ocorrem distúrbios de locomoção e de visão\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A.S. (sexo masculino). Suas pernas ficaram bambas, dificultando a locomoção, sua visão enfraqueceu muito e passou a enxergar mal.<br/>\n<br/>Há cerca de vinte dias, ao caminhar, caiu e, depois disso, o corpo todo inchou e ficou com uma sensação de moleza geral.<br/>\n<br/>O avô, o pai, a mãe e a própria pessoa ingressaram na fé, e a Imagem da Luz Divina (Komyô-Nyorai) está entronizada no tokonoma do andar de cima desde outubro do ano retrasado.<br/>\n<br/>O avô é fiel da religião Kurozumi há trinta anos e, ainda hoje, no andar de baixo, pendura os pergaminhos de Izumo-no-Okami, Amaterasu-Oomikami e do Santuário Akiba, e no oratório consagra as imagens da religião Kurozumi e do Santuário Shiogama.<br/>\n<br/>Ele ainda não conseguiu se desapegar da religião Kurozumi e participa dos cultos mensais. Isso teria alguma relação espiritual?<br/>\n<br/>Além disso, como deveríamos descartar essas divindades?<br/>\n<br/>Ainda, no outono do ano passado, havia uma cobra no depósito de terra que parecia ser a dona da casa; o pai a matou e a jogou no rio. Não haveria algum castigo por isso?<br/>\n<br/>Entre os irmãos do bisavô, há um que está desaparecido, e a irmã do avô morreu afogada (suicidou-se junto com o filho).<br/>\n<br/>Um fiel de nossa religião que tem a capacidade de ver espíritos disse que o espírito de Kamekichi, um vizinho (pessoa de fora), está se encostando pedindo ajuda, e que seria bom assentá-lo.<br/>\n<br/>Ainda não o assentamos, mas seria mesmo necessário assentá-lo? As questões acima teriam alguma relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A cobra... tem muita relação. Isso é ruim.<br/>\n<br/>O vizinho (pessoa de fora)... se é de fora, não precisa assentar.<br/>\n<br/>Dizendo que está encostando pedindo ajuda... nesse caso, basta entoar a oração (Amatsu-Norigoto) para ele.<br/>\n<br/>E então, pedir à Imagem da Luz Divina (Komyô-Nyorai) para salvá-lo, isso é o suficiente.<br/>\n<br/>Isso tem relação espiritual, sim.<br/>\n<br/>A locomoção... isso é o espírito da cobra que está encostado.<br/>\n<br/>Quando o espírito de uma cobra encosta, as pernas ficam bambas. Há casos em que a pessoa não consegue andar. O enfraquecimento da visão também é obra da cobra.<br/>\n<br/>Nesse caso, é bom pedir fervorosamente à Imagem da Luz Divina (Komyô-Nyorai) para que a cobra morta reencarne logo como ser humano.<br/>\n<br/>Reencarnar é a melhor coisa.<br/>\n<br/>Fazendo isso, a cobra, pelo contrário, ficará grata.<br/>\n<br/>Apesar de ter sido morta, passará a agradecer. É isso que se deve pedir com afinco.<br/>\n<br/>\n<br/>Em relação à religião Kurozumi, isso só deve ser feito quando o próprio avô se tornar fiel da Igreja Messiânica e sentir vontade de descartar as imagens da religião Kurozumi.<br/>\n<br/>Enquanto houver o menor apego, não se deve descartar.<br/>\n<br/>No entanto, esse tipo de coisa também pode causar transtornos.<br/>\n<br/>Dentro da família, embora tenha ficado claro, uma parte continua escura.<br/>\n<br/>Isso também é bom pedir à Imagem da Luz Divina (Komyô-Nyorai).<br/>\n<br/>Assim, será resolvido rapidamente.<br/>\n<br/>\n<br/>O suicídio dos dois... parece que eles também estão se encostando um pouco pedindo ajuda.<br/>\n<br/>O inchaço no corpo todo... quando esse espírito... o espírito de quem morreu afogado encosta, a pessoa incha.<br/>\n<br/>Afinal, mesmo que um espírito encoste em um ser humano... há casos em que não é apenas um, mas dois ou três que encostam.<br/>\n<br/>Mas, neste caso, os budas estão assentados, não estão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, estão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles encostam porque querem ser salvos. Não encostam por maldade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Parece que os que morreram afogados não estão assentados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é bom. Tem que assentar logo... assente-os rapidamente. Com isso, vai curar.<br/>\n<br/>As imagens da religião Kurozumi estão assentadas no andar de baixo, não é? Não é nada grave.<br/>\n<br/>A Imagem da Luz Divina (Komyô-Nyorai) está no segundo andar, certo? Então não é nada grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Proptose ocular (olhos saltados) e a cobra-rato-japonesa (Aodaisho)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Proptose ocular (olhos saltados) e a cobra-rato-japonesa (Aodaisho)\"</font></b> (21 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de dois anos completos mamou no peito apenas por uns dez dias após o nascimento, e no terceiro mês a mãe faleceu de nefrite.<br/>\n<br/>Um ano depois, em maio do ano passado, apareceu uma mancha branca na parte inferior da íris do olho direito da criança.<br/>\n<br/>Nessa época, eu ingressei na fé e passei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Em dois ou três dias, ambos os olhos se fechararam e a criança quase não comia.<br/>\n<br/>Após um mês, finalmente abriu as pálpebras, mas os globos oculares saltaram para fora como os de um caranguejo e continuou a sair muita remela.<br/>\n<br/>Depois disso, os olhos retraíram bastante.<br/>\n<br/>Agora, a íris está com um tom branco-avermelhado e levemente saltada, e a criança está recebendo a purificação de remela sem enxergar absolutamente nada.<br/>\n<br/>Haveria alguma causa espiritual para isso?<br/>\n<br/>Além disso, há dois anos, a mãe da criança matou duas cobras (Aodaisho) que vieram pegar as galinhas, e logo depois faleceu devido a complicações pós-parto.<br/>\n<br/>Haveria alguma relação com isso? E o que devo fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece haver relação.<br/>\n<br/>(É comum acontecer esse tipo de coisa quando se mata uma Aodaisho. Ao matar a cobra, bate-se na cabeça e os olhos saltam para fora.)<br/>\n<br/>Como a mãe faleceu, acredito que isso tenha se manifestado nos olhos da criança.<br/>\n<br/>Isso ocorre porque a cobra está no Mundo Espiritual como uma cobra cega.<br/>\n<br/>Se sair remela, com certeza vai curar. O colírio faz com que a remela pare de sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]