[
  {
    "source_file": "kanwa3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Grande Erro da Medicina Ocidental \n(1)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grande Erro da Medicina Ocidental \n(1)\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Afinal, o que é a doença? Escusado será dizer que é a ocorrência de um fenômeno anormal em uma parte ou na totalidade do corpo humano, e o sofrimento decorrente disso.<br/>\n<br/>Sendo assim, por que se manifestam os fenômenos anormais? Como a medicina atual ainda não compreende isso, é natural que não se tenha estabelecido um método de tratamento.<br/>\n<br/>Desejo publicar minha pesquisa sobre isso e questionar os especialistas e intelectuais do mundo.<br/>\n<br/>\n<br/>Originalmente, todos os animais são constituídos de espírito e corpo, e a vida existe pela união íntima e inseparável de ambos.<br/>\n<br/>O que governa este espírito são a vontade e os pensamentos, e o que faz brotar a vontade e os pensamentos é a alma.<br/>\n<br/>No entanto, a medicina ocidental ignorou completamente este espírito e chegou aos dias de hoje tendo apenas o corpo como base, analisando-o e pesquisando-o em seus mínimos detalhes.<br/>\n<br/>Sendo uma ciência constituída pelo materialismo, isso talvez seja inevitável.<br/>\n<br/>Contudo, a essência da doença, ou seja, a sua causa, na verdade não reside no corpo, mas sim no espírito.<br/>\n<br/>A doença surge primeiro no espírito e, somente depois, reflete-se no corpo.<br/>\n<br/>Portanto, a doença tem sua causa no espírito, e o corpo é o resultado.<br/>\n<br/>\n<br/>Afirmo categoricamente que, enquanto não se descobrir essa relação entre espírito e corpo, por mais que se pesquise por mil ou dez mil anos, a medicina ocidental jamais conseguirá curar as doenças.<br/>\n<br/>Apesar disso, como o progresso da ciência se encontra no nível atual, é inevitável, pois não se pode medir mecanicamente a existência do espírito.<br/>\n<br/>Comparativamente, a época atual equivale à cultura anterior à descoberta do ar.<br/>\n<br/>Porém, é claro que não se pode dizer que a ciência, que conseguiu descobrir os elementos constituintes do ar, não conseguirá descobrir a existência do espírito.<br/>\n<br/>Assim como a ciência deu um salto repentino com a descoberta do ar, se a existência do espírito for descoberta pela ciência,<br/>\n<br/>a verdadeira arte médica e o tratamento serão estabelecidos e, com isso, da mesma forma, ou melhor, ainda mais, a medicina dará um grande salto.<br/>\n<br/>Somente ao chegar a esse ponto, será a era em que o ser humano poderá cumprir o seu tempo de vida natural.<br/>\n<br/>Além disso, a religião e a ciência também concordarão. A luta entre o espiritualismo e o materialismo, como se vê hoje, desaparecerá completamente.<br/>\n<br/>\n<br/>Através deste princípio de tratamento que tem o espírito como principal, eu estou, neste exato momento, alcançando resultados surpreendentes.<br/>\n<br/>Inúmeras doenças graves, que receberam sentença de morte, estão sendo curadas; apendicites com indicação de cirurgia são curadas com uma ou duas aplicações;<br/>\n<br/>doenças pulmonares, apoplexia, asma e câncer estão sendo curados sucessivamente.<br/>\n<br/>Além disso, os pacientes que vêm até nós são apenas aqueles cujos casos se agravaram e não tiveram sucesso com nenhum outro tratamento, e, apesar disso,<br/>\n<br/>estamos alcançando uma taxa de cura de mais de oitenta por cento.<br/>\n<br/>O fato de que essas pessoas totalmente curadas, ardendo de alegria pela renovação da vida, estão voltando a exercer as profissões que consideravam perdidas, é tão numeroso que não se pode contar.<br/>\n<br/>Surpresos com nossos resultados diários de cura, todos dizem que é um grande milagre.<br/>\n<br/>No entanto, se compreenderem o princípio deste tratamento sem medicamentos e sem terapias físicas, que tem o espírito como principal, a cura é, na verdade, natural, e não há motivo algum para estranheza.<br/>\n<br/>Pela mesma lógica, se fosse possível curar completamente através de um tratamento que tem o corpo como principal,<br/>\n<br/>nós acharíamos isso, sim, verdadeiramente estranho.<br/>\n<br/>\n<br/>Porém, eu estou apontando os erros da medicina, e não criticando a ciência.<br/>\n<br/>Pois, é imensurável o quão grande bem-estar a humanidade recebeu através do progresso da ciência,<br/>\n<br/>sendo evidente que ela deve progredir e se desenvolver cada vez mais no futuro.<br/>\n<br/>O que desejo é que ela avance até o ponto de concordar com a religião.<br/>\n<br/>Contudo, aqui reside uma questão de grande importância que é facilmente mal compreendida.<br/>\n<br/>É que a magia chamada ciência faz com que as máquinas funcionem como seres vivos.<br/>\n<br/>Na verdade, elas chegam a substituir os seres humanos vivos.<br/>\n<br/>Apesar disso, não se pode tratar o ser humano vivo como uma máquina.<br/>\n<br/>Isso porque, como eu disse no início, a máquina não tem espírito, nem vontade ou pensamentos.<br/>\n<br/>Por outro lado, o ser humano possui espírito, vontade e pensamentos.<br/>\n<br/>Como a máquina é matéria, em caso de quebra, é natural que possa ser consertada com matéria, ou seja, com peças, óleo ou produtos químicos.<br/>\n<br/>No entanto, não há lógica alguma em poder curar a doença, que pode ser considerada uma avaria do corpo humano, com aparelhos, óleo ou medicamentos.<br/>\n<br/>O corpo humano não é apenas matéria; o sangue, os nervos e as células vivas estão em constante fluxo e metabolismo incessante, sendo verdadeiramente um \"X\" misterioso e insondável.<br/>\n<br/>Escusado será dizer que o corpo humano não foi criado com matéria através de teorias científicas.<br/>\n<br/>Na verdade, é um produto da Criação, um grande mistério, que não se pode criar mesmo querendo, e que é criado mesmo sem se querer.<br/>\n<br/>E não é uma planta, sendo também um ser espiritual superior, totalmente diferente de aves, feras e peixes.<br/>\n<br/>\n<br/>\n<br/><b><font size=\"+1\">Causa e Surgimento da Doença</font></b><br/>\n<br/>Sobre a causa das doenças, a medicina ocidental ainda não tem nenhuma descoberta definitiva.<br/>\n<br/>Isso é evidente ao vermos que até mesmo a causa do resfriado ainda é desconhecida.<br/>\n<br/>A explicação patológica na medicina ocidental não passa de dar um nome à doença para os fenômenos que se manifestam no corpo físico e explicar o seu processo de progressão.<br/>\n<br/>Consequentemente, como tratamento, o principal é a terapia sintomática, que lida com os fenômenos.<br/>\n<br/>A terapia sintomática é, em outras palavras, o alívio do sofrimento.<br/>\n<br/>Porém, o alívio do sofrimento e a cura são questões totalmente diferentes,<br/>\n<br/>e considerar que a doença é curada ao se aliviar o sofrimento é um grande erro.<br/>\n<br/>\n<br/>A explicação de por que a terapia sintomática, que alivia o sofrimento, é um erro, é a seguinte:<br/>\n<br/>Originalmente, o sofrimento da doença, como, por exemplo, febre, tosse, dor, vômito, tontura, mal-estar, etc.,<br/>\n<br/>qual é a essência desses fenômenos? Se isso não ficar claro, é lógico que o verdadeiro tratamento não será estabelecido.<br/>\n<br/>Para o surgimento da doença, há uma causa que a faz surgir, e assim que a doença surge,<br/>\n<br/>o surgimento simultâneo do sofrimento também deve ter a sua razão.<br/>\n<br/>Em suma, o surgimento da doença é o resultado de uma certa causa, e o resultado que advém desse resultado é o sofrimento.<br/>\n<br/>Portanto, se a essência do sofrimento e a causa da doença não forem exaustivamente esclarecidas, não há como se estabelecer um verdadeiro tratamento.<br/>\n<br/>Como a medicina ocidental desconhece a origem da doença, inevitavelmente, ela se dedica e pesquisa apenas o alívio do sofrimento, que é o resultado do resultado.<br/>\n<br/>Ela é incapaz de investigar onde se encontra a causa que deve gerar o resultado,<br/>\n<br/>e, consequentemente, nem sequer pensa em um trabalho de aniquilação dessa causa.<br/>\n<br/>Portanto, falando sem reservas, não seria exagero dizer que a medicina ocidental é totalmente impotente em relação ao tratamento de doenças.<br/>\n<br/>Os pacientes que são curados pela medicina ocidental, na verdade, enquanto têm seu sofrimento aliviado pela terapia sintomática,<br/>\n<br/>são curados pela força de cura natural do próprio corpo humano, sendo, portanto, uma espécie de terapia natural.<br/>\n<br/>Desta forma, se a pessoa for curada naturalmente enquanto recebe a terapia sintomática para alívio do sofrimento, seria bom por ter o efeito apenas de aliviar o sofrimento, mas aqui se esconde outro grande erro.<br/>\n<br/>É que, como método de alívio do sofrimento, utilizam-se medicamentos e aparelhos. O alívio do sofrimento por este método material<br/>\n<br/>resulta em um aumento do sofrimento muitas vezes maior.<br/>\n<br/>Uma hora de alívio do sofrimento logo se tornará em cinco ou dez horas de agravamento do sofrimento.<br/>\n<br/>Se eu disser tais coisas, talvez seja interpretado como um paradoxo de quem gosta de excentricidades,<br/>\n<br/>mas, como os fatos são fatos e não há um pingo de erro, não hesito em prová-los o quanto for necessário.<br/>\n<br/>\n<br/>\n<br/><b><font size=\"+1\">Agravamento da Doença pela Terapia Sintomática</font></b><br/>\n<br/>Sendo assim, qual é a essência do sofrimento, que é o resultado da doença?<br/>\n<br/>É que o trabalho do próprio ser humano para curar a doença estimula os nervos.<br/>\n<br/>Por exemplo, a febre é um trabalho de cura para dissolver a doença ou esterilizar bactérias;<br/>\n<br/>a dor é um trabalho para eliminar ou reduzir as toxinas da doença;<br/>\n<br/>o vômito e a diarreia são trabalhos para eliminar as toxinas;<br/>\n<br/>a tosse é a ação de limpeza da traqueia e de eliminação de impurezas (escarro).<br/>\n<br/>Por essa razão, originalmente falando, o sofrimento da doença, ou melhor, é exatamente no momento do sofrimento que a doença está sendo curada,<br/>\n<br/>e quanto maior o sofrimento, mais intensamente o trabalho de cura está progredindo.<br/>\n<br/>No entanto, a medicina ocidental interpreta o próprio sofrimento como uma ação de agravamento da doença. Este é um grande erro.<br/>\n<br/>Eles confundem a ação de purificação para a cura da doença com uma ação de agravamento.<br/>\n<br/>Sendo uma medicina estabelecida dessa forma, ela está, de fato, trilhando o caminho de uma ilusão fundamental.<br/>\n<br/>Esta é a verdadeira causa pela qual, na medicina ocidental, a cura das doenças é impossível.<br/>\n<br/>Enquanto não reconhecerem essa causa fundamental, por mais que continuem seus esforços de pesquisa,<br/>\n<br/>será um esforço inútil e, do ponto de vista da economia nacional, estarão acumulando perdas imensas.<br/>\n<br/>O fato de que, por mais que a medicina avance, o número de doentes não diminui, pode ser plenamente explicado por isso.<br/>\n<br/>Apesar disso, o fato de o sofrimento ser aliviado, mesmo que temporariamente,<br/>\n<br/>faz com que seja compreensível que tanto o médico quanto o paciente pensem que estão sendo curados,<br/>\n<br/>mas, em algum momento, o fato se reverte em uma ação contrária, e a doença se agrava.<br/>\n<br/>Um exemplo notável disso são os pacientes viciados em morfina e outras substâncias.<br/>\n<br/>Como outros exemplos, a ingestão de laxantes para evacuação acaba promovendo a constipação; os fortificantes estomacais criam estômagos fracos; os digestivos tornam-se causa de indigestão;<br/>\n<br/>o resultado do uso contínuo de remédios para o estômago causa úlcera gástrica; os soníferos causam insônia; e quanto mais se repetem os enemas, mais a pessoa se torna constipada, etc.<br/>\n<br/>Tudo isso são ações contrárias dos medicamentos.<br/>\n<br/>Observando por este prisma, a prática da medicina ocidental torna-se uma ação obstrutiva à cura das doenças.<br/>\n<br/>Além disso, a higiene médica faz com que o ser humano abrigue ideias de medo, torne-se nervoso,<br/>\n<br/>e frequentemente vemos que ela traz resultados como a criação de pessoas fracas.<br/>\n<br/>O fato de haver relativamente muitas pessoas fracas entre os filhos de famílias de classe alta que valorizam a higiene médica, bem como entre os filhos de médicos ou enfermeiras, comprova a minha teoria.<br/>\n<br/>\n<br/>Contudo, mesmo sabendo que o sofrimento da doença é um trabalho de cura,<br/>\n<br/>como é impossível suportar esse sofrimento,<br/>\n<br/>é um sentimento verdadeiro desejar o alívio do sofrimento, mesmo sabendo que isso é uma obstrução à cura.<br/>\n<br/>É exatamente como o viciado em morfina que tenta escapar do sofrimento temporário, mesmo arriscando a própria vida.<br/>\n<br/>Diante disso, se fosse descoberta uma arte médica que pudesse aliviar o sofrimento e, ao mesmo tempo, alcançar verdadeiramente o objetivo de curar a doença, seria, de fato, a verdadeira e grande medicina que deveria salvar a humanidade.<br/>\n<br/>No entanto, o nosso Tratamento pela Força de <i>Kannon</i> é o único método de tratamento que atende a essa condição,<br/>\n<br/>e, através dele, todas as doenças são completamente curadas.<br/>\n<br/>Existem dois tipos de pacientes curados pela medicina ocidental. O primeiro é aquele que, por meio de medicamentos e terapias físicas,<br/>\n<br/>apresenta um estado como se estivesse curado até certo ponto, mas<br/>\n<br/>é um sintoma que reincide com o passar de algum tempo.<br/>\n<br/>Isso ocorre porque o sofrimento da doença foi suprimido temporariamente pela força dos medicamentos e da física, e não foi curado fundamentalmente, sendo natural que reincida.<br/>\n<br/>Esses casos são realmente muito numerosos. O outro tipo é quando ocorre a cura completa.<br/>\n<br/>Esta é, na verdade, a cura natural, e foi a força de cura do próprio corpo humano que a realizou.<br/>\n<br/>Porém, neste caso, como há a obstrução pelo tratamento médico, é inevitável que exija um longo período de tempo.<br/>\n<br/>Contudo, como o sofrimento é aliviado pelo tratamento médico, o prolongamento talvez seja inevitável.<br/>\n<br/>O paciente que desconhece essa verdade pensa que foi curado pelo tratamento médico e agradece à medicina, o que deve ser considerado o cúmulo do ridículo.<br/>\n<br/>Apesar de eu dizer isso, entre as pessoas envolvidas com a medicina ocidental, como resultado de já terem um certo grau de dúvida,<br/>\n<br/>estão voltando seus passos de pesquisa para a moxabustão, a medicina chinesa, a terapia natural, a terapia pela fé, a terapia sem medicamentos, etc.<br/>\n<br/>Tenho ouvido falar não pouco da existência de pessoas sábias que fazem isso.<br/>\n<br/>Esta é, de fato, uma tendência a ser celebrada, e acredito que são exatamente essas pessoas que poderão concordar com esta minha teoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]