[
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palpitações e Tonturas Devido ao Sangue Velho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palpitações e Tonturas Devido ao Sangue Velho\"</font></b> (8 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e oito anos deu à luz há quatro anos. Logo após, sua coluna começou a curvar-se gradualmente, seu coração ficou fraco, e ela sente palpitações por qualquer pequena coisa. Além disso, ao acordar e levantar, sente tonturas especialmente fortes e demora para se recuperar.<br/>\n<br/>Ela recebeu <i>Johrei</i> continuamente por quatro meses. Melhorou consideravelmente em comparação a antes de receber o <i>Johrei</i>, mas a própria pessoa não consegue deixar de pensar que há algum encosto e está sempre assustada.<br/>\n<br/>O cunhado dela cometeu suicídio.<br/>\n<br/>Além disso, a casa atual onde moram era originalmente um estábulo de cavalos. Haveria alguma causa espiritual?<br/>\n<br/>E essa doença será totalmente curada? Gostaria de perguntar. A própria pessoa já ingressou na fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual. Devido ao parto, o sangue velho acumulou-se na região lombar. Parece que ela se movimentou demais logo após o parto.<br/>\n<br/>Com isso, o sangue velho foi para perto do coração e endureceu... endureceu entre o estômago e o coração.<br/>\n<br/>Ou então, endureceu da região lombar até o coração, e por qualquer pequena coisa ela sente palpitações.<br/>\n<br/>É uma dessas duas opções.<br/>\n<br/>A tontura é anemia cerebral; ao mover a cabeça, ela sente tontura.<br/>\n<br/>Como está endurecido, levará algum tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tontura Pós-Parto, Ondas de Calor no Rosto, Pés Frios e Palpitações (Encosto Espiritual)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Tontura Pós-Parto, Ondas de Calor no Rosto, Pés Frios e Palpitações (Encosto Espiritual)\"</b></font> (19 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e três anos deu à luz (primeiro filho) em janeiro do ano passado. No final de março deste ano, de repente sentiu tonturas e desmaiou. Sentia apenas o rosto e a cabeça quentes, enquanto os pés ficavam extremamente frios, então ela ficou de cama.<br/>\n<br/>A partir do final de abril, o pulso estava normal, mas as palpitações começaram a ressoar fortemente na cabeça.<br/>\n<br/>Às vezes, há uma pressão da área do diafragma até o peito, o rosto fica quente e a visão embaçada.<br/>\n<br/>Por isso, ela colocou uma bolsa de água quente nos pés, esfriou a cabeça com uma bolsa de gelo, tomou Jitsubosan (remédio fitoterápico), e continuou com várias injeções de hormônios, cânfora, vitaminas, Philopon, etc., até meados de setembro, mas sem nenhum efeito.<br/>\n<br/>Os médicos dão diagnósticos diferentes a cada consulta, como taquicardia, beribéri cardíaco, distúrbios femininos (chi no michi), etc.<br/>\n<br/>A partir do final de setembro, ela começou a receber <i>Johrei</i>. No terceiro dia, teve uma menstruação mais abundante que o normal, mas nada de diferente ocorreu. Por volta do décimo dia, a pressão na parte inferior dos seios aliviou, mas<br/>\n<br/>ela começou a sentir uma pressão da área do umbigo para o lado esquerdo do peito e em direção à cabeça, algo que não sentia antes, e as palpitações não melhoraram muito.<br/>\n<br/>Atualmente, há um nódulo endurecido ao redor do umbigo até a região do estômago, e há cerca de sete dias o estômago tem roncado.<br/>\n<br/>O apetite tem estado normal desde o início da doença, e quase não há fraqueza.<br/>\n<br/>Qual seria o motivo dessas palpitações? Além disso, a mãe biológica e a avó da própria pessoa faleceram de doença cardíaca. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse tipo de espírito encosta.<br/>\n<br/>Se, após o parto, a pessoa se preocupa e usa muito a cabeça, o sangue velho sobe. Ele endurece temporariamente, e no final de março ocorreu a purificação disso. A toxina no rosto está sendo purificada, causando as ondas de calor.<br/>\n<br/>As palpitações são causadas pelo encosto da avó.<br/>\n<br/>Curará com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Motivo da Má Condição Física Pós-Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Motivo da Má Condição Física Pós-Parto\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a gravidez, meu corpo é forte, mas após o parto piora, sinto dores de cabeça, rigidez nos ombros, perda de apetite e, ao segurar algo, logo me sinto fadigada.<br/>\n<br/>Tenho seis filhos e percebi isso no terceiro.\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Isso é estranho. Há um motivo para isso. O pós-parto é feito da maneira normal?\"<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Faço como minha sogra diz e durante vinte e um dias...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Você não tomou remédios ou algo assim durante a gravidez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Bem, isso eu não sei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o mais importante. Frequentemente, tomar remédios de uso contínuo durante a gravidez... se tomar remédios, o pós-parto será ruim.<br/>\n<br/>Há alguma causa. Definitivamente não é normal. Tente perguntar a ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cabeça e Congestão Sanguínea Pós-Parto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dor de Cabeça e Congestão Sanguínea Pós-Parto\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dei à luz em outubro de 1948. Quatro horas depois, tive uma hemorragia súbita e intensa, consultei um médico e fiz uma 'curetagem do endométrio'.<br/>\n<br/>No décimo quarto dia, fiz trabalhos domésticos, fiquei de cama novamente, recebi tratamento médico e melhorei em cerca de um mês.<br/>\n<br/>Depois disso, as sequelas pioraram novamente. Fiz banhos de assento, tomei remédios caros e piorei completamente. Tenho zumbido na cabeça, dores de cabeça, congestão sanguínea (sangue subindo à cabeça),<br/>\n<br/>e, com qualquer pequeno movimento, o sangue se agita, a ponto de eu não conseguir nem ir ao banheiro.<br/>\n<br/>Desde janeiro deste ano, parei com os remédios e estou recebendo <i>Johrei</i>, mas a situação tem altos e baixos.<br/>\n<br/>Onde devo ministrar o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O mais importante é a cabeça e ao redor do pescoço.<br/>\n<br/>É toxina de remédios. À medida que o remédio diminuir, você vai curar. Se fizer com paciência, curará completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia Persistente Pós-Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nevralgia Persistente Pós-Parto\"</font></b> (15 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta anos teve uma má recuperação pós-parto. Eu venho ministrando <i>Johrei</i> nela desde o outono de 1946, mas ela foi piorando gradualmente e agora não consegue nem se levantar.<br/>\n<br/>Essa pessoa recebeu o Ohikari em 1946.<br/>\n<br/>Atualmente, ela está em um estado semelhante a uma nevralgia. Qual seria o motivo?<br/>\n<br/>Além disso, é algo que tem cura? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deveria curar sem problemas. Ou você está errando o local, ou a força espiritual é insuficiente. O ponto vital está sendo ignorado.<br/>\n<br/>Há um local dolorido na parte inferior dos rins.<br/>\n<br/>No rosto, há alguma toxina de remédio.<br/>\n<br/>Dependendo da pessoa, há variação na força espiritual. Quanto mais tempo a pessoa pratica, mais forte é a irradiação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Pós-Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia Pós-Parto\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dei à luz em outubro de 1945, mas tive uma hemorragia intensa e, quatro horas depois, fiz uma curetagem do endométrio. A partir daí, fiquei de cama e esgotei os tratamentos médicos.<br/>\n<br/>Depois disso, sofri de hemorroidas, fiz banhos de assento e tomei remédios caros, mas piorei cada vez mais. O zumbido no ouvido e a dor de cabeça são intensos, e com qualquer pequeno movimento o sangue desce, impedindo-me de me mover.<br/>\n<br/>Neste caso, como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O mais importante é a cabeça, ao redor do pescoço e os ombros. Se fizer com um pouco de paciência, curará.<br/>\n<br/>Ter ficado assim é tudo por causa dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pequena Hemorragia Prolongada Pós-Parto e Frio nas Pernas e Lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pequena Hemorragia Prolongada Pós-Parto e Frio nas Pernas e Lombar\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e seis anos, após o nascimento do segundo filho há dez anos, ficou com a barriga parecida com a de uma gravidez de três meses. Durante cerca de sete anos, a menstruação foi regular, mas<br/>\n<br/>depois disso, por um ano e meio, teve um pequeno sangramento diário contínuo, e desde então até o presente, por cerca de um ano, tem tido sangramentos a cada meia quinzena (quinzenalmente).<br/>\n<br/>Durante o sangramento, não há dor em particular, mas o frio nas pernas e na região lombar é intenso, e mesmo que coma um pouco a mais, tem dificuldade para dormir.<br/>\n<br/>Até o momento, não recebeu nenhum tratamento médico além de moxabustão.<br/>\n<br/>Gostaria de pedir ensinamentos sobre a causa da doença, o método de <i>Johrei</i>, a possibilidade de gravidez, etc.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há algum problema em algum lugar.<br/>\n<br/>Mesmo os remédios da infância afetam muito. Não importa quantos anos passem, o remédio não diminui.<br/>\n<br/>O ser humano não consegue digerir nada além de alimentos. Se comer coisas que não devem ser comidas, elas permanecem.<br/>\n<br/>É atrofia renal, então curará se ministrar <i>Johrei</i>.<br/>\n<br/>O local onde o sangue menstrual se acumula está frouxo e vazando. Ela engravidará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]