[
  {
    "source_file": "hisinrai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Atual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Atual\"</font></b>　(Publicado em 31 de outubro de 1951)<br/>\n<br/>\"A medicina de hoje, falando francamente, não é uma medicina que cura doenças,<br/>\n<br/>é uma medicina que se pensa curar, ou melhor, uma medicina que faz pensar que cura, e nada mais do que isso.<br/>\n<br/>De fato, utilizando o corpo humano como material de pesquisa, esforçam-se para descobrir uma medicina que cure doenças, mas a verdade é que não conseguem os resultados desejados.<br/>\n<br/>Apesar disso, como não há outra forma de pensar, apegam-se a esse método como se fosse o único,<br/>\n<br/>na expectativa de que, se continuarem com isso, algum dia a medicina que realmente cura doenças progredirá.<br/>\n<br/>Centenas de milhares de especialistas em todo o mundo trancam-se em laboratórios,<br/>\n<br/>utilizando, como mencionado, seres humanos, camundongos e cobaias como material de pesquisa.<br/>\n<br/>\n<br/>Assim, quando a doença se torna um pouco grave, tentam internar o paciente a todo custo.<br/>\n<br/>Porém, se perguntarmos: 'Se internar, vai curar?', eles respondem que não podem garantir,<br/>\n<br/>e dizem que, com esse quadro clínico, não há outro método senão a internação.<br/>\n<br/>No entanto, pensando bem nessas palavras, se não há perspectiva de cura,<br/>\n<br/>é óbvio que o objetivo não é outro senão usá-lo como material de pesquisa.<br/>\n<br/>Em outras palavras, pagar altas taxas de internação para ser usado como material de pesquisa, oferecendo até a própria vida sem arrependimentos, é uma história realmente peculiar.<br/>\n<br/>A respeito disso, a história a seguir é muito semelhante, então vou escrevê-la.<br/>\n<br/>\n<br/>Foi no dia 14 de agosto de 1945, véspera do fim da guerra. O Imperador<br/>\n<br/>chamou o então Ministro do Exército, Sr. Anami, e perguntou-lhe: 'Você acha que venceremos esta guerra?'.<br/>\n<br/>O Ministro respondeu: 'Não, não há perspectiva de vitória'.<br/>\n<br/>O Imperador disse: 'Então, se é uma guerra sem perspectiva de vitória, não seria melhor parar?'.<br/>\n<br/>O Ministro respondeu: 'Não, não podemos parar'.<br/>\n<br/>O Imperador, perplexo, disse: 'Está bem, retire-se'.<br/>\n<br/>No entanto, no dia seguinte, dia 15, as coisas aconteceram daquela forma, e naquela noite o Ministro cometeu suicídio, como todos sabem.<br/>\n<br/>É claro que se imagina que a causa tenha sido o motivo acima.<br/>\n<br/>Exatamente como no caso acima, as palavras do médico no momento da internação devem ser assim.<br/>\n<br/>A única diferença é que, ao ouvir as palavras de que não podem garantir, mas que devem se internar,<br/>\n<br/>muitas pessoas, mesmo achando estranho, internam-se, o que se deve inteiramente à resignação.<br/>\n<br/>E, o que é ainda pior, há casos em que o médico diz que não sabe se a doença será curada ou não, mesmo com cirurgia,<br/>\n<br/>mas o paciente insiste para que a cirurgia seja feita a todo custo, forçando a internação e a cirurgia, o que, obviamente, está fadado ao fracasso.<br/>\n<br/>Afinal, se a maioria dos casos fracassa mesmo quando o médico garante,<br/>\n<br/>além disso, ao se submeter a uma cirurgia, sempre se assina um termo de consentimento dizendo que não haverá reclamação caso algo aconteça, o que também é uma história perigosa, ou seja, é uma aventura de tudo ou nada.<br/>\n<br/>Observando por esse lado, a cirurgia é algo que deve ser bem pensado.<br/>\n<br/>\n<br/>Pelo exposto acima, percebe-se que a medicina atual ainda não progrediu a ponto de ser confiável.<br/>\n<br/>No entanto, como sempre digo, do nosso lado não há o menor perigo,<br/>\n<br/>e não há erro em pensar que oito ou nove em cada dez casos serão curados, por isso escrevi a verdade como ela é.<br/>\n<br/>Contudo, as pessoas do mundo que não conhecem, descartam a medicina religiosa desta religião como sendo uma superstição fraudulenta,<br/>\n<br/>e muitas pessoas jogam fora suas preciosas vidas, de modo que não tenho palavras para expressar o que sinto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hisinrai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Tratamento Médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que é o Tratamento Médico\"</font></b>　(Publicado em 3 de dezembro de 1952)<br/>\n<br/>\"Sobre isso, eu tenho sempre informado através da escrita e da fala, de modo que parece que já disse tudo o que havia para dizer,<br/>\n<br/>mas, na verdade, sinto que ainda não é o suficiente, por isso estou escrevendo aqui.<br/>\n<br/>Afinal, como resultado de as pessoas em geral terem caído na superstição médica, há um número excessivo de pessoas sofrendo de doenças, e eu não posso simplesmente ficar olhando.<br/>\n<br/>Mesmo assim, como é uma superstição que se solidificou rigidamente ao longo de muitos anos, não é fácil dissolvê-la.<br/>\n<br/>Por isso, tenho explicado sob todos os aspectos, de forma insistente, a ponto de pensar que não há como não entenderem,<br/>\n<br/>e como pretendo que este texto seja minucioso, gostaria que o lessem com esse sentimento.<br/>\n<br/>Entre os fiéis, deve haver pessoas que entendem imediatamente apenas pelo título, mas, ao tentar fazer com que as pessoas em geral entendam, isso também servirá como referência na forma de explicar, portanto, peço que apreciem profundamente.<br/>\n<br/>\n<br/>Primeiramente, assim que o ser humano contrai alguma doença, ele logo procura um médico para ser examinado.<br/>\n<br/>Então, o médico lhe dá dois ou três remédios para tomar e, como ultimamente a maioria aplica injeções, com isso ele melhora um pouco,<br/>\n<br/>e achando que vai se curar com isso, ele vai todos os dias ao consultório ou pede para o médico vir à sua casa.<br/>\n<br/>Na realidade, porém, oito ou nove em cada dez pessoas não se curam como esperavam, e mesmo que tenham a sorte de se curar temporariamente, é de conhecimento de todos que a doença certamente reaparecerá depois de um tempo.<br/>\n<br/>É claro que, como sempre digo, isso é apenas uma supressão temporária com o veneno chamado remédio, e não uma cura verdadeira.<br/>\n<br/>\n<br/>O fato de ser temporário e não curar completamente, como mencionado acima, os médicos também devem saber perfeitamente,<br/>\n<br/>mas mesmo sabendo, como não há o que fazer com a medicina moderna, eles apenas se resignam achando que é assim mesmo.<br/>\n<br/>Então, imaginando o que se passa no íntimo do médico, deve ser algo assim:<br/>\n<br/>A doença é realmente algo incompreensível.<br/>\n<br/>No entanto, como é a medicina construída pelos estudiosos e veteranos até hoje, esgotando todas as pesquisas com dissecações, análises, aparelhos, etc., não há outra opção a não ser acreditar nela.<br/>\n<br/>Se mesmo com uma medicina tão avançada não há cura, então, primeiramente, com paciência, se os estudiosos do mundo cooperarem e ela progredir, mesmo que seja pouco a pouco,<br/>\n<br/>certamente chegará o dia em que uma medicina perfeita será criada. A realidade é que eles estão apenas esperando o tempo passar de forma vaga,<br/>\n<br/>o que é uma história realmente desanimadora. Mas, mesmo que se pudesse suportar apenas isso,<br/>\n<br/>pensar em quantos doentes surgirão até lá, em seu sofrimento e, claro, no sacrifício de vidas, quanto mais se pensa, mais assustador parece.<br/>\n<br/>\n<br/>A propósito, quanto à patologia atual, considera-se que a causa da doença se deve primeiramente à invasão e proliferação de bactérias pela boca, nariz, pele, etc., mas essa é uma forma de pensar realmente simples.<br/>\n<br/>Então, eu gostaria de perguntar: qual é o motivo de, mesmo com a invasão de bactérias, haver pessoas que desenvolvem a doença e outras que não?<br/>\n<br/>Aí o médico dirá: é a frase feita de que a doença se manifesta porque o corpo é fraco e perde para as bactérias, mas ultimamente tem-se descoberto que o fato é o oposto.<br/>\n<br/>Isso é o fato de que a tuberculose não atinge muito as crianças de constituição linfática, mas sim as crianças saudáveis.<br/>\n<br/>Só por isso, a medicina já não entende absolutamente nada.<br/>\n<br/>O exemplo acima é pequeno, mas falando de um exemplo grande, quanto mais a medicina progride, mais os tipos de doenças aumentam, e há doentes por toda parte.<br/>\n<br/>Mais do que tudo, como se pode ver pelos anúncios de remédios nos jornais, mesmo publicando anúncios enormes, há tantos doentes que compensa o investimento.<br/>\n<br/>Portanto, se os remédios fossem realmente eficazes, os doentes iriam diminuindo gradativamente, até que não haveria mais anunciantes de remédios, os médicos não teriam como se sustentar e os hospitais teriam que fechar.<br/>\n<br/>No entanto, o fato não é o oposto? Se for assim, não há como não pensar seriamente a respeito.<br/>\n<br/>Sobre isso, durante muito tempo tenho escrito bastante sobre os pontos cegos da medicina e o terror dos danos causados pelos remédios,<br/>\n<br/>e se isso estivesse errado, as pessoas dessa área deveriam ficar muito indignadas e vir me refutar,<br/>\n<br/>mas vendo que até hoje não houve absolutamente ninguém assim, devem estar considerando que a minha teoria está corretíssima.<br/>\n<br/>Mesmo eu sendo um religioso, e tendo o amor à humanidade como lema, não quero falar mal nem criar teorias que gerem desempregados,<br/>\n<br/>mas é porque penso na situação atual tão trágica que não tenho como deixar de registrar, e na minha missão ordenada por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]