[
  {
    "source_file": "kaikoku4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Advertência dos Espíritos Antepassados - O Caso de Ignorar os Ensinamentos de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Advertência dos Espíritos Antepassados - O Caso de Ignorar os Ensinamentos de <i>Meishu-Sama</i>\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"T.R. (ingressou na fé há três anos. Trinta e sete anos. Mulher). Em dezembro do ano passado, deu à luz o seu quarto filho e, graças à proteção, teve um parto tranquilo. Por hábito anterior, passou a ir ao banheiro desde aquele mesmo dia.<br/>\n<br/>No dia seguinte, ao recebermos os Ensinamentos com as advertências sobre o pós-parto, comuniquei-lhe imediatamente, mas ela pareceu não dar muita importância.<br/>\n<br/>No quarto dia, sentiu uma dor intensa na cabeça, como se fosse rachar, que durou dez dias e depois aliviou.<br/>\n<br/>Apesar de estar no pós-parto, o abdômen inchou, a quantidade de urina diminuiu e, por fim, surgiu um edema em todo o corpo, passando a cuspir escarro com sangue intensamente e a ter dificuldades respiratórias.<br/>\n<br/>Houve uma segunda crise de dificuldade respiratória, e ao receber <i>Johrei</i> ela se sentiu aliviada, mas o edema generalizado não desapareceu.<br/>\n<br/>Na terceira vez, o edema generalizado ficou mais severo do que antes, e especialmente o abdômen ficou extremamente inchado e distendido.<br/>\n<br/>No final de janeiro, tivemos a permissão de entronizar a Imagem da Luz Divina (Dai-Komyo-Nyorai). Já se passaram três meses e não há mudanças; será que o ponto vital do <i>Johrei</i> está incorreto?<br/>\n<br/>Além disso, haveria alguma relação espiritual? Outrossim, haveria algum problema se a sogra, após ingressar na fé, fosse orar na igreja Konkokyo para o consolo do espírito do falecido marido (que é cultuado tanto na Konkokyo quanto na seita Zen)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Isso não é bom. Não existe tal costume. Isso é um costume dessa pessoa.<br/>\n<br/>É bem verdade que os fiéis da Hito-no-Michi fazem isso, mas isso é uma mentira.<br/>\n<br/>Eu já venho dizendo sobre esse tipo de coisa desde antes.<br/>\n<br/>Está escrito.<br/>\n<br/>Durante uma semana, não se deve ir ao banheiro de jeito nenhum.<br/>\n<br/>A cabeça parecendo que vai rachar... é porque não obedeceu ao que foi dito.<br/>\n<br/>Ir à igreja Konkokyo... não há problema algum.<br/>\n<br/>Afinal, o falecido marido era fiel de lá.<br/>\n<br/>Ou talvez ele ainda tenha apego à Konkokyo.<br/>\n<br/>Pode ir orar ou não, fica a critério. Isso não é espiritual.<br/>\n<br/>Não deu muita importância... quer dizer que ela não fez conforme orientado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Parece que não fez. Como os três partos anteriores foram muito tranquilos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"É por causa disso. É uma advertência para que ela peça perdão.<br/>\n<br/>Se a própria pessoa pedir perdão de coração, com isso ela ficará curada.<br/>\n<br/>O <i>Johrei</i> é ótimo, mas isso é uma repreensão.<br/>\n<br/>Uma vez que se tornou fiel... não, uma vez que foi salva pelo <i>Johrei</i> da Igreja Messiânica...<br/>\n<br/>Em outras palavras, se eu ensino a minha maneira de fazer e a pessoa não faz conforme ensinado, não há como ela ser salva.<br/>\n<br/>Por isso, ela deve pedir perdão.<br/>\n<br/>A dor intensa na cabeça... isso foi uma advertência dos espíritos antepassados.<br/>\n<br/>Como mesmo assim ela não percebeu, o abdômen inchou e coisas do tipo aconteceram.<br/>\n<br/>Com isso, ela ficará curada.<br/>\n<br/>A própria pessoa precisa pedir perdão de coração, senão não adiantará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "matigaiSINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé Equivocada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fé Equivocada\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\n\"Aconteceu o seguinte fato interessante.<br/>\n<br/>Em 1931, aluguei uma casa nos fundos de Kojimachi 5-chome para o meu primeiro discípulo, um certo Yamamuro, e fiz com que ele iniciasse um local de tratamentos.<br/>\n<br/>O dono de uma casa de banhos da vizinhança, que tinha um problema na perna, veio receber tratamento. Ele melhorou muito e, quando estava prestes a ficar curado, parou de vir repentinamente.<br/>\n<br/>Através da conversa de um vizinho que veio ao local, descobri o motivo: aquele senhor era um fiel fervoroso da seita Shinshu, e<br/>\n<br/>se ficasse completamente curado por <i>Kannon</i>, teria que abandonar a fé no Buda Amida.<br/>\n<br/>Sendo assim, após a morte, não poderia ir para o lado do Buda Amida; por isso, ele parou o tratamento antes de ficar totalmente curado. Ao ouvir essa história, fiquei perplexo e dei um sorriso amarelo.<br/>\n<br/>\n<br/>Esta é uma história semelhante à anterior. Um senhor de cerca de cinquenta anos, dono de uma loja de macarrão de trigo sarraceno (soba), veio receber tratamento porque o seu pulso doía e não dobrava.<br/>\n<br/>Ele foi tratado por uma semana, mas como não houve nenhum efeito, pensei que se tratava de algo espiritual.<br/>\n<br/>Perguntei-lhe: 'Você tem alguma fé?', e ele respondeu que era devoto de Fudo-Myoo há vinte anos. Então, eu entendi tudo.<br/>\n<br/>Ao perguntar mais, ele disse: 'Todas as manhãs, eu mesmo ofereço as oferendas a Fudo-Myoo'.<br/>\n<br/>Quando lhe disse: 'Tente parar de fazer isso', ele respondeu: 'Então, a partir de amanhã de manhã, farei com que minha esposa o faça'.<br/>\n<br/>Ele parou a partir daquele dia e, como se curou imediatamente, ficou surpreso e logo se converteu à fé em <i>Kannon</i>.<br/>\n<br/>No entanto, ele disse: 'Meu filho está sofrendo com uma dor de cabeça crônica e gostaria que o curasse'. Ao ir à casa dele, vi que havia vários pregos cravados no teto.<br/>\n<br/>Isso é algo que se vê frequentemente nas casas dos devotos de Fudo-Myoo. Pensei: 'É isso', e imediatamente mandei arrancar os pregos, e o filho ficou curado num instante.<br/>\n<br/>\n<br/>Também houve um caso assim.<br/>\n<br/>O dono de uma oficina de automóveis perguntou: 'Sempre que vou orar a Fudo-Myoo, logo em seguida o meu carro sempre enguiça. Qual seria o motivo?'<br/>\n<br/>Eu respondi: 'Isso é óbvio. Como é Fudo (Imóvel), ele deixa de se mover', e dei uma grande risada.<br/>\n<br/>\n<br/>Como se pode ver pelos exemplos acima, a ideia de que basta orar a qualquer coisa é algo que deve ser repensado.<br/>\n<br/>Isso porque, dependendo do nível espiritual e da afinidade da pessoa, se a divindade ou o buda a quem se ora não for correspondente, o resultado será o inverso, devendo-se ter muita cautela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "matigaiSINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Exemplos de Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Exemplos de Superstição\"</font></b> (Década de 1935)<br/>\n<br/>\n<b><font size=\"+1\">O Pecado de Orar ao Buda Amida</font></b><br/>\n<br/>\n\"Por volta do verão de 1935, veio a mim uma paciente, uma jovem de vinte e dois anos, cujos braços e palmas das mãos estavam enrijecidos e curvados,<br/>\n<br/>as pernas mal conseguiam andar e ela era absolutamente incapaz de se sentar.<br/>\n<br/>Era uma doença de quatorze ou quinze anos atrás e, por mais que se aplicasse qualquer tratamento, não havia surtido nenhum efeito.<br/>\n<br/>Sendo assim, como seria difícil apenas com o tratamento comum, aconselhei a sua mãe a entronizar <i>Kannon</i>.<br/>\n<br/>No entanto, a resposta da mãe foi realmente surpreendente. Foi a seguinte:<br/>\n<br/>\n<br/>'Nossa família é da seita Shinshu há gerações. Em nossa religião, apenas médicos, moxabustão e eletricidade são permitidos,<br/>\n<br/>mas outras terapias, e ainda mais ser curado pela graça de outras divindades ou budas que não o Buda Amida,<br/>\n<br/>é um grande pecado, e a repreensão do Buda (Nyorai) é a coisa mais terrível do mundo.'<br/>\n<br/>Então, quando perguntei o que ela faria se a filha não se curasse a menos que fizesse como eu estava dizendo,<br/>\n<br/>a mãe respondeu que, mesmo que ela não se curasse pelo resto da vida, não haveria o que fazer; não se importava em sacrificar a própria filha,<br/>\n<br/>pois, a todo custo, no futuro, ela precisava ir para o lado do Buda Amida. Diante disso,<br/>\n<br/>eu já não tinha mais nenhuma palavra para retrucar e fiquei calado.<br/>\n<br/>Por isso, pode-se ver o quão forte era a crença dela e como ela havia perdido o bom senso.<br/>\n<br/>Dê um passo atrás e pense: apesar de acreditar tanto no Buda, por que ela tem que passar a vida inteira como uma pessoa com deficiência?<br/>\n<br/>Esse fato vivo não prova que não se pode contar com o Buda Amida?<br/>\n<br/>Então, eu disse secretamente apenas para a filha:<br/>\n<br/>'A sua doença é <font color=\"#0000ff\" size=\"+1\"><b>o pecado de ter orado ao Buda Amida</b></font> por muito tempo.<br/>\n<br/>O motivo é que <font color=\"#0000ff\" size=\"+1\"><b>os seus dedos estão curvados e você não consegue juntar as palmas das mãos.</b></font><br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>como a sua coluna não dobra, você não consegue se prostrar</b></font>; isso ocorre porque <font color=\"#0000ff\" size=\"+1\"><b>você orou ao buda errado</b></font>.' Foi o que eu lhe disse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]