[
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Ocorreu Incêndio e Tuberculose Laríngea por Tratar Mal um Espírito Ancestral que se Tornou Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Ocorreu Incêndio e Tuberculose Laríngea por Tratar Mal um Espírito Ancestral que se Tornou Cobra\"</font></b>　(2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de uma fiel chamada K.Y. (43 anos, mulher), há cerca de três anos, uma cobra entrou no altar budista e foi defumada com incenso.<br/>\n<br/>Como ela fugiu para dentro do telhado do altar, eles levantaram o telhado do jeito que estava e o colocaram dentro de um galpão.<br/>\n<br/>Alguns dias depois (8 de abril), o filho de Yachiyo, de cinco anos, brincou com fogo, o que iniciou um incêndio a partir do galpão, queimando completamente o galpão, a fábrica e a residência.<br/>\n<br/>A esposa do dono da casa, K.Y., já tinha um pouco de problema no peito, mas de repente contraiu tuberculose laríngea, e o filho M. (21 anos) contraiu pleurisia.<br/>\n<br/>A partir do final de fevereiro deste ano, começaram a receber <i>Johrei</i> e ambos receberam a Iniciação.<br/>\n<br/>A casa é um barraco e não tem <i>tokonoma</i>, então eles apenas entronizaram a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>No dia 22 de junho, M., que estava bem graças ao <i>Johrei</i>, de repente perdeu totalmente os movimentos das mãos e dos pés e recebeu tratamento médico (injeções, massagens).<br/>\n<br/>Há alguns dias, voltamos a ministrar <i>Johrei</i>, mas ainda não se nota nenhuma mudança.<br/>\n<br/>O que seria bom fazer neste caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque a cobra é um espírito ancestral. Se a tivessem tratado com respeito, estaria tudo bem, mas como a maltrataram, ela se enfureceu.<br/>\n<br/>Tanto o incêndio quanto as doenças, tudo é por causa disso.<br/>\n<br/>É bom pedir perdão sinceramente.<br/>\n<br/>E, pedir a Kakuriyo-no-Ookami-Sama para que possa reencarnar como ser humano.<br/>\n<br/>Quanto à criança, ela fez várias coisas para chamar a atenção, então deve-se entoar a oração (Amatsu-Norito) o máximo possível e pedir a Kakuriyo-no-Ookami-Sama para que o espírito entre no altar budista.<br/>\n<br/>Se não for possível, devem assentá-lo até mesmo no jardim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Laríngea e a Maldição da Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Tuberculose Laríngea e a Maldição da Cobra\"</b></font>　(28 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há três anos, eu estava com tuberculose pulmonar e fui salvo por <i>Kannon-Sama</i>. Depois disso, vinha trabalhando diariamente com gratidão como assistente na Igreja M.<br/>\n<br/>A partir de dezembro do ano passado, recebi a purificação de tuberculose e peritonite, e a partir de meados de janeiro, contraí tuberculose laríngea. No início de fevereiro, fiquei temporariamente em estado grave, mas<br/>\n<br/>recebi a proteção e fui melhorando dia a dia. Recentemente, já consigo comer de duas a duas tigelas e meia de arroz, três vezes ao dia. Agradeço sinceramente pela proteção.<br/>\n<br/>Ultimamente, devido principalmente à purificação da tuberculose laríngea, minha voz sai muito pouco. Às vezes, a garganta dói.<br/>\n<br/>Minha avó morreu após bater a barriga no terremoto de 1923, minha mãe morreu de tuberculose intestinal, meu irmão mais velho de tuberculose laríngea e meu terceiro irmão de tuberculose pulmonar.<br/>\n<br/>Além disso, parecia que uma cobra que meu irmão mais velho matou na montanha estava amaldiçoando, então nós a assentamos como Nishiyama Myoujin, mas ainda assim, quando a água da ânfora fica suja, minha garganta dói.<br/>\n<br/>As palavras ficaram fora de ordem, mas em casa também entronizamos a Foto de <i>Meishu-Sama</i>, a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Peço encarecidamente a sua proteção para que eu possa ser útil mais uma vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na tuberculose laríngea, o que sai é o remédio que se infiltrou. Há nódulos de toxinas de remédios na parte inferior da mandíbula.<br/>\n<br/>A cobra também está amaldiçoando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Pleurisia Seca\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Pleurisia Seca\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Esta é uma doença onde não há acúmulo de água. Embora a água não se acumule, assim como na pleurisia úmida, cria-se um espaço vazio entre as membranas, o que causa muita dor.<br/>\n<br/>Essa dor é a 'dor da separação' e a 'dor do atrito' entre as membranas.<br/>\n<br/>Isso cura-se completamente em cerca de uma semana.<br/>\n<br/>No entanto, a pleurisia seca é uma doença extremamente rara. Quando examino pacientes que vêm dizendo ter 'pleurisia seca', na maioria das vezes não é o caso.<br/>\n<br/>Na verdade, é pus aquoso solidificado nas costelas que causa a dor, tratando-se, portanto, de neuralgia intercostal, mas é frequentemente confundida.<br/>\n<br/>Essa dor... dói de forma errática, como um relâmpago.<br/>\n<br/>Normalmente leva cerca de um mês, e em casos graves cerca de três meses, mas cura-se favoravelmente.<br/>\n<br/>O método de tratamento para a neuralgia intercostal... a chamada pleurisia seca... leva bastante tempo, pois dissolve-se cada ponto dolorido dos ossos, um por um.<br/>\n<br/>Há casos graves disso também. Anteriormente, houve um paciente com uma neuralgia de alcance extremamente amplo, que doía desde ambos os braços até as costas inteiras, e levou cerca de três meses para finalmente curar.<br/>\n<br/>\n<br/>Houve também um caso assim.<br/>\n<br/>Este é de natureza espiritual... um balconista de uma loja dizia que 'o peito dói', e<br/>\n<br/>quando eu curava aquele local, doía em outro... a dor se movia dentro do peito dessa forma.<br/>\n<br/>Isso era um 'espírito de cobra'. Primeiro, a filha daquela casa contraiu pleurisia e foi curada no meu local,<br/>\n<br/>em seguida, a empregada foi curada na mesma condição, e depois o jovem aprendiz veio com sintomas semelhantes.<br/>\n<br/>Quando fiz esse 'espírito de cobra' encostar em mim e perguntei, ele era um 'ancestral' daquela casa e o motivo era que 'queria ser assentado'.<br/>\n<br/>Imediatamente, quando o assentei como 'Deus Dragão' (Ryujin), a partir de então, não houve mais nenhum doente desse tipo naquela casa.\"　(Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2"
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas de Asma Causados por Espírito de Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sintomas de Asma Causados por Espírito de Cobra\"</b></font>　(25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A pessoa em questão, desde há quatro meses, quando chega a hora das refeições, de repente começa a tossir ou sente-se mal e não consegue comer, enfraquecendo gradualmente até chegar a um estado perigoso.<br/>\n<br/>Durante esse tempo, ministramos <i>Johrei</i> com afinco em casa, mas não correu como o esperado. Mesmo agora, à noite, não consegue deitar-se e descansa encostada no <i>kotatsu</i>,<br/>\n<br/>mas às vezes sofre com acessos de tosse severos e tem muita vontade de beber água.<br/>\n<br/>Nessas ocasiões, se for água ou água quente, ela melhora misteriosamente.<br/>\n<br/>Esta pessoa, há cerca de dez anos, matou uma cobra-rato-japonesa (Aodaisho) de mais de um metro e oitenta de comprimento no jardim da casa onde o pai nasceu. Embora tenha sentido pena, acabou matando-a.<br/>\n<br/>Esta doença seria um encosto de cobra? Além disso, o que devemos fazer para receber a proteção?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É asma causada por cobra. A oração (Zengon Sanji) é o melhor.<br/>\n<br/>Pode ser entoada pela própria pessoa ou por quem ministra o <i>Johrei</i>. É bom entoar frequentemente.<br/>\n<br/>Esse tipo de cobra engoliu várias coisas, então esses espíritos estão encostados na cobra.<br/>\n<br/>Quando essa cobra encosta, os vários espíritos que foram engolidos ficam agitados na barriga. Pode beber bastante água.<br/>\n<br/>Isso também deve ser pedido a Kakuriyo-no-Ookami-Sama.<br/>\n<br/>Além disso, a própria pessoa pode ler ou ouvir a leitura dos Salmos (Gosanka) ou da obra SHINKO ZATSUWA.<br/>\n<br/>Em casos de doenças espirituais, é bom ler e fazer a pessoa ouvir textos adequados da obra SHINKO ZATSUWA.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diabetes Insipidus Causada por Encosto de Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diabetes Insipidus Causada por Encosto de Espírito de Cobra\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.N. (28 anos, mulher). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam,<br/>\n<br/>mas ela não foi ao médico, usou um pouco de pomada e pó, e por volta de meados de maio curou-se deixando marcas e saindo um pouco de pus.<br/>\n<br/>Mais ou menos na mesma época, começou a ter muita vontade de beber água, e no final de junho bebia cerca de nove a dez litros por dia.<br/>\n<br/>No início, disseram que era falta de vitamina B e ela tomou injeções por um mês, mas como não melhorou nada,<br/>\n<br/>foi a outro médico e foi internada. Disseram que era uma doença chamada diabetes insipidus, com sintomas causados pela falta do hormônio do lobo posterior da glândula pituitária,<br/>\n<br/>mas que a causa era desconhecida e não havia tratamento. Quando ela toma injeção de hormônio da glândula pituitária de boi ou de cabra, com 0,5 cc ela fica normal por cerca de sete horas, mas<br/>\n<br/>se ficar sem injeção, bebe de doze a quatorze litros por dia, e quando é muito, chega a quase dezoito litros.<br/>\n<br/>Se ficar mais de duas horas sem beber água, sente-se mal, a boca seca, o peito queima, tem dor de cabeça e torna-se insuportável.<br/>\n<br/>No verão, ela tem vontade de beber água especialmente gelada, e mesmo no inverno, a água parece mais saborosa.<br/>\n<br/>Quando está pior, bebe água a cada hora mesmo durante a noite, e quando é intenso, bebe cerca de meio litro de uma vez, e a área do peito esquerdo fica fria.<br/>\n<br/>Quanto à urina, ela urina em grande quantidade a cada hora e meia.<br/>\n<br/>Depois disso, fez moxabustão, shiatsu e acupuntura por três anos, mas não melhorou.<br/>\n<br/>No verão do ano passado, disseram que ela tinha infiltração no pulmão esquerdo, tomou três injeções de estreptomicina e um pouco de PAS, mas parou devido a vômitos.<br/>\n<br/>Em julho deste ano, ouviu falar do caminho, em agosto recebeu o Ohikari e tem recebido <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo ainda não foram entronizadas.<br/>\n<br/>Além disso, erigimos uma lápide para o falecido pai (major do exército, que morreu de peritonite aguda após três dias de doença) no 25º aniversário de falecimento, e cerca de três meses depois ela ficou nesse estado.<br/>\n<br/>Haveria alguma relação? Como seria bom proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é muito espiritual. É um Deus Dragão (Ryujin) que está encostado.<br/>\n<br/>É um bem grande que está encostado.<br/>\n<br/>Talvez isso... a lápide do falecido pai... talvez seja o espírito do falecido pai.<br/>\n<br/>Ele tem um apego muito forte a alguma coisa. Por isso, acabou se tornando uma cobra.<br/>\n<br/>E então... é uma cobra grande.<br/>\n<br/>Por isso ela quer água. A cobra queima muito... o corpo fica quente.<br/>\n<br/>Portanto, não consegue ficar sem beber.<br/>\n<br/>Então, a cobra é o pecado do apego.<br/>\n<br/>Vai-se tirando esse apego.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na região frontal da cabeça e, em seguida, fazer com que ela ouça os Escritos Divinos o máximo possível.<br/>\n<br/>A infiltração pulmonar foi criada pelas toxinas dos remédios.<br/>\n<br/>Foi o médico quem a criou.<br/>\n<br/>Isso não é problema.<br/>\n<br/>É assim que se deve fazer.<br/>\n<br/>E à medida que o Deus Dragão for salvo, ela vai se curando. Isso tem cura.<br/>\n<br/>O mais importante é que não adianta se não entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Entronize-a e faça com que ela durma naquele quarto. Fazendo isso, ela se curará muito mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]