[
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Epilepsia\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Em seguida, há o sonambulismo, que é um sintoma problemático onde, ao ter uma crise, a pessoa perde a consciência de si mesma, sai correndo de casa e vagueia sem destino.<br/>\n<br/>Isso também é um tipo de epilepsia, e o espírito encostado é o de uma criança pequena.<br/>\n<br/>Como exemplo de epilepsia, relatarei o caso de uma empregada que trabalha em minha casa há alguns anos.<br/>\n<br/>Este é um caso bastante interessante. No início, ao ter uma crise, ela perdia a consciência e caía em qualquer lugar.<br/>\n<br/>Sua fisionomia nessa ocasião era assustadora: o rosto ficava pálido, os lábios roxos, ela mordia a língua e o sangue escorria de seus lábios.<br/>\n<br/>Seu estado não diferia em nada de um cadáver assassinado.<br/>\n<br/>Através da nossa medicina, ela foi melhorando gradativamente, e as crises recentes são extremamente leves, sem perda de consciência, acompanhadas apenas de um leve desconforto.<br/>\n<br/>Nessas ocasiões, ao irradiar luz na parte profunda da região frontal, o espírito encostado solta um grito e repete: 'Socorro!'.<br/>\n<br/>Eu digo: 'Eu vou te salvar, então saia deste corpo', e ele responde: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é um ser humano.<br/>\n<br/>Neste caso, é problemático porque ele não consegue encostar em um completo estranho.<br/>\n<br/>E assim, ao ministrar na referida empregada, após dois ou três minutos de irradiação na região frontal, o espírito se move sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao examinar pressionando essas áreas locais, invariavelmente há nódulos de toxinas.<br/>\n<br/>E, como resultado de irradiar luz um a um, como se estivesse perseguindo o espírito encostado que foge, o espírito atrofia-se ao extremo e a dor é temporariamente eliminada.<br/>\n<br/>O espírito desta empregada é o de um bebê cuja avó concebeu um filho ilegítimo e o esmagou até a morte logo após o nascimento.<br/>\n<br/>É o espírito desse bebê.<br/>\n<br/>Nesse espírito do bebê, encostou um espírito de raposa relacionado à avó, tornando-se um espírito assimilado e passando a atuar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia devido ao encosto de um feto abortado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Epilepsia devido ao encosto de um feto abortado\"</font></b> (28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 47 anos de idade (não membro). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.<br/>\n<br/>Desde essa época, frequentemente, enquanto conversa com alguém, de repente fica sem conseguir falar por um curto período.<br/>\n<br/>Em 1932, nasceu seu filho mais velho. Nessa época, durante as conversas, começou a ter leves crises, curvando-se para frente, num estado como se achasse muita graça e não conseguisse se conter.<br/>\n<br/>Em 1934, engravidou e as crises se tornaram mais fortes. Passou a cair de repente enquanto carregava a criança nas costas.<br/>\n<br/>Como resultado do diagnóstico médico, disseram ser epilepsia adquirida, e ela fez um aborto do feto de cinco meses.<br/>\n<br/>Em 1939, teve uma hemorragia repentina e fez uma cirurgia de laqueadura das trompas de Falópio. Depois disso, teve inúmeras crises. Quando são severas, ela cai, perde a consciência e urina bastante.<br/>\n<br/>Ocorrem mais à tarde do que de manhã, e as crises durante o sono são especialmente graves. Às vezes, ela vagueia pelo quarto.<br/>\n<br/>O tempo da crise é de dois a três minutos. Cerca de uma semana antes da menstruação, os seios doem (ela fez cirurgia de mastite) e as crises também se tornam severas.<br/>\n<br/>Além disso, ela sofreu do nervo trigêmeo na infância. Até agora, tentou todos os tipos de tratamentos, mas não surtiram efeito.<br/>\n<br/>Chegou ao estado atual e, com cerca de uma semana recebendo <i>Johrei</i>, a dor na região frontal e no bulbo raquidiano desapareceu, e as crises noturnas e diurnas, por enquanto, cessaram.<br/>\n<br/>Ao iniciar o <i>Johrei</i>, ocorre uma crise: ela fica com o rosto sorridente, contrai as mãos e o corpo todo, tenta se despir, deita-se e urina. Qual seria a causa disso?<br/>\n<br/>Além disso, o que devemos fazer para que ela receba a proteção?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de um bebê. Um, dois... são esses espíritos.<br/>\n<br/>Claro que devem estar assentados, não é?<br/>\n<br/>Ou seja, eles não estão salvos.<br/>\n<br/>Além disso, em casos assim, a forma de assentar... como dizer... é precária, ou então, o apego da mãe, sentindo pena, faz com que não consigam repousar em paz no Mundo Espiritual, e o espírito da mãe os chama.<br/>\n<br/>E quando a criança tem saudade dos pais, se esse espírito encosta, ocorre a epilepsia.<br/>\n<br/>Isso é epilepsia.<br/>\n<br/>Além disso, como ela fez vários tratamentos médicos, o espírito fica nublado, e com isso a epilepsia ocorre com mais facilidade.<br/>\n<br/>O fato de urinar significa que, quando o espírito do bebê encosta, ela urina como um bebê.<br/>\n<br/>Quanto a sofrer do nervo trigêmeo, não tem relação.<br/>\n<br/>Teria relação se ocorresse logo após a cirurgia, mas isso foi depois que o bebê morreu.<br/>\n<br/>Isso tem cura, sim.<br/>\n<br/>No entanto, levará bastante tempo.<br/>\n<br/>Vocês devem agir de forma a salvar o espírito do bebê.<br/>\n<br/>Portanto, assentem a Imagem de <i>Kannon</i> no altar budista. Parece que ela ainda não ingressou na fé, mas se ela ingressar rapidamente, assentar a Imagem da Luz Divina (Komei Nyorai), dormir naquele quarto e receber <i>Johrei</i> de vez em quando, já melhorará bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsão devido ao encosto de uma criança falecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Convulsão devido ao encosto de uma criança falecida\"</b></font> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel deu sua filha de quatro anos para adoção, e a criança faleceu aos cinco anos.<br/>\n<br/>Enquanto a mãe sentia muita pena, engravidou e deu à luz uma menina.<br/>\n<br/>Esta criança tem quatro anos este ano, mas desde o nascimento começou a ter convulsões. Logo após a convulsão, sente calafrios, tem espasmos com os olhos abertos e fica tremendo o tempo todo.<br/>\n<br/>Isso seria de origem espiritual? Além disso, por favor, ensine-nos os pontos de <i>Johrei</i> durante os espasmos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É o encosto do espírito da criança falecida.<br/>\n<br/>Devido ao apego da mãe por essa criança, o espírito da criança é atraído e não consegue ir para onde deve ir. Como é chamado pela mãe, ele encosta.<br/>\n<br/>A convulsão é um tipo de epilepsia.<br/>\n<br/>Nessa ocasião, basta ministrar <i>Johrei</i> na região frontal e entoar a oração (Amatsu-Norito).<br/>\n<br/>Se assentarem a Imagem da Luz Divina (Komei Nyorai) e pedirem com fervor, com certeza será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsão devido ao encosto do espírito de um bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Convulsão devido ao encosto do espírito de um bebê\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O segundo filho (três anos) de S.T. teve febre de 38 a 39 graus a partir do dia 25 do mês passado, e teve diarreia em pequena quantidade três ou quatro vezes ao dia.<br/>\n<br/>Na tarde do dia 27, teve uma convulsão repentina. Naquele dia, brincou até o entardecer, mas a febre não mudou muito.<br/>\n<br/>A partir do dia 28, perdeu completamente o apetite, bebendo apenas um gole de água, cerca de dez vezes ao dia.<br/>\n<br/>Anteontem, por volta das duas horas, em estado de delírio, gritava em voz alta 'Mamãe' ou 'Bebê', e não aceitava ser acalmado.<br/>\n<br/>Desde então, o olhar não mudou, mas ele range os dentes, morde as mãos e se debate.<br/>\n<br/>Normalmente, ele tem os ombros rígidos, é impaciente e, quando algo não o agrada, joga as coisas que encontra pela frente. É uma criança difícil.<br/>\n<br/>Não há muita febre no corpo. Há febre na cabeça, principalmente na região occipital e no bulbo raquidiano.<br/>\n<br/>Além disso, faz escândalos de forma repentina, não importando se é dia ou noite. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é espiritual. Sem dúvida, é o espírito de um bebê falecido.<br/>\n<br/>Se não for da própria família, é de algum parente ou algo assim, ou seja, está perdido.<br/>\n<br/>Neste caso também, deve-se fazer com que ele ouça a oração (Amatsu-Norito) e os salmos (Gosan'ka).<br/>\n<br/>E é bom ministrar <i>Johrei</i> no interior da região frontal.<br/>\n<br/>Com isso, ele irá melhorar gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de feto abortado (convulsão, distúrbio da fala)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Encosto de feto abortado (convulsão, distúrbio da fala)\"</font></b> (13 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de oito anos este ano, no início de setembro do ano passado, teve uma convulsão e, desde então, não consegue falar.<br/>\n<br/>A partir de 5 de setembro deste ano, após receber três vezes o <i>Johrei</i>, passou a ter uma convulsão por dia.<br/>\n<br/>No quarto dia, teve quatro convulsões em um dia.<br/>\n<br/>A partir do dia seguinte, começou a dizer 'Papai', repetindo essa palavra cerca de vinte vezes por dia.<br/>\n<br/>O médico diagnosticou como paralisia infantil. Está bem continuar com o <i>Johrei</i> dessa forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de um bebê.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de feto abortado (convulsão, distúrbio da fala)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Encosto de feto abortado (convulsão, distúrbio da fala)\"</font></b> (28 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel meu adoeceu por volta dos quatro anos de idade. No início, tinha convulsões de vez em quando.<br/>\n<br/>Conforme a frequência aumentava, a cabeça foi piorando, não conseguia pronunciar as palavras livremente e, atualmente, tornou-se incapaz de falar.<br/>\n<br/>Recentemente, recebeu <i>Johrei</i> cerca de dez vezes, mas ainda não melhorou.<br/>\n<br/>Seria de origem espiritual? Além disso, por favor, ensine-nos o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É espiritual. É o espírito de um bebê.<br/>\n<br/>Se não consegue falar, é o espírito de um natimorto ou de um aborto. É bom assentá-lo.<br/>\n<br/>Quando o espírito encosta frequentemente, a cabeça fica ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]