[
  {
    "source_file": "tonzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Ação Nervosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Ação Nervosa\"</font></b> (Publicado em 15 de junho de 1936)<br/>\n<br/>\"Há um ponto muito descabido nas palavras dos médicos que sempre ouço da boca de muitos pacientes.<br/>\n<br/>É o seguinte:<br/>\n<br/>'Sua doença é nervosa.<br/>\n<br/>A dor, o desconforto e o medo são todos ações nervosas, portanto, se você não provocar os nervos, ficará curado.'<br/>\n<br/>Isso parece razoável à primeira vista, mas, pensando bem, é uma história estranha.<br/>\n<br/>Se o paciente, por acaso, causa a doença através dos nervos, então os nervos que causam a doença é que estão doentes, portanto,<br/>\n<br/>não seria o correto curar esses nervos doentes?<br/>\n<br/>\n<br/>No entanto, pensando ainda melhor, há um ponto incompreensível nisso.<br/>\n<br/>Pois o significado acaba sendo o seguinte.<br/>\n<br/>'Sua doença não pode ser curada por mim.<br/>\n<br/>Eu não possuo a arte médica para curá-lo,<br/>\n<br/>portanto, não há outra maneira senão curar com suas próprias forças.<br/>\n<br/>Você deve se esforçar ao máximo para não provocar os nervos com sua própria força.'<br/>\n<br/>\n<br/>Sobre isso, recentemente, houve o seguinte caso. Um paciente desenganado por um certo doutor, que é um dos maiores do Japão e chefe do departamento de ○○ da Faculdade de Medicina de ○○, veio a um certo terapeuta.<br/>\n<br/>Esse paciente continuou frequentando aquele hospital por cerca de um ano, e apesar de ter recebido injeções e todos os tipos de terapias, não obteve nenhum efeito.<br/>\n<br/>O sintoma desse paciente era que, dentro de seu cérebro, além de seus próprios pensamentos normais, havia algo mais,<br/>\n<br/>que constantemente o fazia ter um tipo de pensamento delirante, e esse delírio tentava anular seus pensamentos originais.<br/>\n<br/>No entanto, como sua saúde física era muito boa, apesar de não parecer doente por fora, o paciente sentia muita dor, e<br/>\n<br/>para se distrair disso, ele tentava falar em voz alta constantemente, o que nos permite imaginar sua aflição.<br/>\n<br/>E, por fim, aquele doutor teria dito: 'Sua doença já está curada.<br/>\n<br/>No entanto, quando o delírio atrapalhar, seria bom fazer algum trabalho ocupado para se distrair.' Essa foi a sentença.<br/>\n<br/>Porém, o próprio paciente sabia muito bem que, por mais que tentasse se distrair por todos os meios até então, não havia efeito, e<br/>\n<br/>sem ter o que responder, caiu no fundo do poço do pessimismo.<br/>\n<br/>\n<br/>Consequentemente, ele passava os dias em angústia, conformado de que, se nem mesmo um dos maiores especialistas do Japão conseguia curá-lo, não haveria outro médico ou método para curá-lo,<br/>\n<br/>quando veio ao consultório por indicação de um parente.<br/>\n<br/>Então, em pouco mais de um mês, ele se curou completamente e hoje está muito feliz.<br/>\n<br/>Repito, é verdade que existe a ação nervosa, mas<br/>\n<br/>a verdadeira cura é chegar ao ponto em que, por mais que se tente provocar os nervos, eles não sejam provocados.<br/>\n<br/>No caso de uma cura fundamental e completa, por mais que se tente provocar os nervos, é impossível que isso ocorra.<br/>\n<br/>Portanto, como mencionado acima, não posso deixar de pensar que há pontos incompreensíveis na atitude do médico de ○○ em relação ao paciente de ○○.\" (Extraído de \"KEKKAKU BOKUMETSU NO DAIHOUSAKU TO KENKOU NIHON NO KENSETSU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tonzi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina é uma Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina é uma Superstição\"</font></b> (Escrito por volta de 1953)<br/>\n<br/>\"Como consta no prefácio, passarei a explicar o quão equivocada está a medicina moderna, citando vários exemplos. Em primeiro lugar, qualquer pessoa, ao adoecer, logo procura um médico para ser examinada.<br/>\n<br/>O médico faz um exame geral, diz brevemente os sintomas e administra medicamentos, injeções, etc. Como todos sabem, às vezes isso cura, e às vezes não.<br/>\n<br/>No entanto, neste caso, como método de diagnóstico, usam-se aparelhos razoáveis para se ter uma ideia aproximada, mas<br/>\n<br/>isso é apenas uma explicação do que se manifestou na superfície como doença, e<br/>\n<br/>como o tratamento é feito sem que se conheça o seu conteúdo, ou seja, a verdadeira causa da doença,<br/>\n<br/>o próprio médico deve saber muito bem que não cura como se espera. Pelo contrário,<br/>\n<br/>o próprio médico, tendo passado muitos anos recebendo educação especializada e tendo adquirido considerável experiência prática após a formatura, acha que entende do assunto, mas<br/>\n<br/>quando se depara com a prática, há tantos pontos que diferem da teoria acadêmica que sua aflição não é pouca.<br/>\n<br/>Então, o que ele pensa é que, como a medicina ainda não avançou até esse ponto, não há o que fazer, mas<br/>\n<br/>como certamente será resolvido gradualmente pelos incessantes esforços de pesquisa dos estudiosos de todo o mundo,<br/>\n<br/>a situação atual é de conformismo, achando que não há outra alternativa senão esperar até lá.<br/>\n<br/>Junto a isso, os próprios pacientes são educados desde crianças de que, se adoecerem, serão curados pelos tratamentos médicos, e<br/>\n<br/>além disso, como são levados a acreditar firmemente no progresso da medicina através de vários aparatos, é natural que não acreditem mesmo que, por acaso, nós lhes falemos sobre esse equívoco.<br/>\n<br/>No entanto, mesmo que sejam curados pelo tratamento médico, isso é temporário, não é uma cura completa, por isso<br/>\n<br/>é claro que a doença certamente reincidirá ou se transformará em outra doença de forma diferente, e<br/>\n<br/>como todos sabem, o alívio de estar curado é sempre traído.<br/>\n<br/>A prova disso é que os médicos de bairro sempre têm seus clientes habituais, chamados de famílias doentes.<br/>\n<br/>Se eles realmente se curassem, o assunto estaria encerrado, e como não haveria mais necessidade deles, o vínculo deveria ser cortado.<br/>\n<br/>Além disso, se a medicina realmente curasse as doenças, não deveria haver doentes justamente nas famílias dos médicos.<br/>\n<br/>Também se fala muito em 'tarde demais', mas na verdade isso não existe. O mesmo se aplica às enfermeiras dos hospitais, e<br/>\n<br/>ainda mais quando as instalações de tratamento são completas e perfeitas.<br/>\n<br/>No entanto, na realidade, qual é a razão para o fato de que as famílias dos médicos e as enfermeiras dos hospitais são mais propensas a adoecer do que as pessoas em geral?<br/>\n<br/>Além disso, os doutores em medicina deveriam ser os mais longevos, mas estatisticamente diz-se que morrem mais cedo do que os doutores de outras áreas.<br/>\n<br/>\n<br/>E esta também é uma das histórias incompreensíveis,<br/>\n<br/>frequentemente os médicos dizem aos doentes: 'Seu sofrimento é devido aos nervos, não há nenhuma doença específica', e dão o caso por encerrado, mas<br/>\n<br/>se isso fosse verdade, se os nervos sentem dor sem haver doença,<br/>\n<br/>isso significa que esses nervos estão gravemente doentes.<br/>\n<br/>Portanto, não deveriam curá-los?<br/>\n<br/>Além disso, dizem: 'Sua doença é grave, então você deve ser internado', e<br/>\n<br/>quando se pergunta: 'Então, se eu for internado, com certeza serei curado?', ouve-se frequentemente a resposta: 'Isso não posso garantir'. Não deve haver história mais ilógica do que essa.<br/>\n<br/>Suponho que o objetivo disso seja usar os pacientes como material de pesquisa, mas para os pacientes isso é um belo desastre.<br/>\n<br/>Também ouço frequentemente coisas assim: 'Sua doença é do tipo que só ocorre em uma pessoa a cada dez mil, por isso não tem cura'. Essas palavras só podem ser consideradas uma espécie de desculpa.<br/>\n<br/>Os médicos também devem saber muito bem que não conseguem dar uma resposta adequada mesmo quando questionados sobre a causa.<br/>\n<br/>A maioria delas é superficial e extremamente ambígua.<br/>\n<br/>Da mesma forma, as sessões de perguntas e respostas no rádio e nos jornais também são assim.<br/>\n<br/>Quase não há respostas categóricas.<br/>\n<br/>O que é particularmente ridículo é que frequentemente dizem: 'Consulte um médico especialista', mas quem pergunta o faz justamente porque já consultou vários especialistas e não se curou.<br/>\n<br/>O médico sabe perfeitamente disso, mas deve ser uma desculpa esfarrapada por não ter o que responder.<br/>\n<br/>Além disso, há coisas assim.<br/>\n<br/>Dizem: 'Para a sua doença, consulte um médico correto', 'Receba o tratamento correto', etc., mas<br/>\n<br/>se for assim, significa que também existem médicos incorretos e tratamentos incorretos.<br/>\n<br/>No entanto, na realidade, não há como um paciente leigo saber distinguir o que é correto do que é incorreto. Se isso for verdade, a situação se torna estranha.<br/>\n<br/>Isso significa que o fato de não ter se curado até agora, mesmo tendo recebido vários tratamentos de doutores famosos e em grandes hospitais,<br/>\n<br/>foi porque, em suma, consultou um médico incorreto e recebeu um tratamento incorreto. Tudo isso não passa de uma desculpa temporária.<br/>\n<br/>As palavras dos médicos também são assim.<br/>\n<br/>Por exemplo, eles não dizem que com aquele remédio ou com aquele tratamento a pessoa certamente se curará.<br/>\n<br/>Dizem que deve curar, ou que é para curar.<br/>\n<br/>Que teoricamente tem que ser assim, que é o que se diz. Que a medicina ainda não avançou até esse ponto.<br/>\n<br/>Que ainda não se sabe, que assim está bom, que não é bem assim, como todos devem saber.<br/>\n<br/>Nos casos mais graves, ouve-se até coisas assim: 'É um problema você depender apenas dos médicos.<br/>\n<br/>Você também deve tentar se curar por conta própria'. Chegar a esse ponto é de fazer rir.<br/>\n<br/>\n<br/>Com o que foi exposto acima, o nível da medicina moderna deve ter ficado quase claro.<br/>\n<br/>Como nem os especialistas nem o público em geral conseguem perceber a realidade dessa medicina extremamente infantil, e<br/>\n<br/>como se tornou senso comum que para a doença existem o médico e o remédio,<br/>\n<br/>isso é verdadeiramente o enigma do século. Portanto, mesmo estando sob os cuidados de um médico, por mais que a situação piore ou que se sofra, longe de duvidar,<br/>\n<br/>mesmo que a pessoa morra, não abre os olhos e se conforma como sendo o destino, por isso<br/>\n<br/>não posso deixar de me surpreender de como as pessoas caíram na magia da ciência a esse ponto.<br/>\n<br/>Comparada a essa superstição médica, as superstições religiosas não são nada.<br/>\n<br/>Então, pelo que foi criada tamanha superstição? Explicarei a verdade sobre isso a seguir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]