[
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O aborto espontâneo após o ingresso na fé elimina os pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O aborto espontâneo após o ingresso na fé elimina os pecados\"</font></b>　(23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma gestante primípara de trinta anos (fiel), no terceiro mês de gravidez, teve um corrimento semelhante a sangue ralo e velho, por isso, continuamos a ministrar-lhe <i>Johrei</i>. Cerca de meio mês depois, ela sofreu um aborto espontâneo.<br/>\n<br/>Na parte superior esquerda da placenta havia um coágulo do tamanho de um dedo indicador e, ao rompê-lo, saiu um coágulo de sangue tóxico.<br/>\n<br/>Teria sido esta a causa do aborto espontâneo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Pode ser que sim. No entanto, o aborto espontâneo após o ingresso na fé é bom. Os pecados são eliminados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para saber a facilidade ou dificuldade do parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método para saber a facilidade ou dificuldade do parto\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Aqui há algo que se deve ter em mente sobre a gravidez.<br/>\n<br/>Trata-se do método para saber se o parto será fácil ou difícil, observando o estado da gestante.<br/>\n<br/>Ou seja, se a gestante for saudável, apenas o útero se expandirá e não haverá outras anormalidades,<br/>\n<br/>parecendo exatamente como se <font color=\"#ff0000\" size=\"+1\"><b>uma bola redonda estivesse protuberante no baixo ventre</b></font>, destacando-se visivelmente.<br/>\n<br/>Se estiver neste estado, <font color=\"#ff0000\" size=\"+1\"><b>o parto será fácil</b></font>, e a gestante se sentirá leve e poderá realizar suas atividades até o momento do parto, sendo a recuperação também favorável.<br/>\n<br/>Em contrapartida, há uma proporção relativamente grande de gestantes que apresentam <font color=\"#0000ff\" size=\"+1\"><b>inchaço desde o baixo ventre até a região lombar</b></font>,<br/>\n<br/>e para estas o parto será difícil, o corpo ficará pesado e as atividades se tornarão difíceis à medida que o momento do parto se aproxima,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">sendo a recuperação pós-parto geralmente desfavorável</font></b>.<br/>\n<br/>Naturalmente, o <font color=\"#0000ff\" size=\"+1\"><b>inchaço como o mencionado acima é um edema causado por atrofia renal</b></font>, que, através desta nossa arte médica, é facilmente curado por completo, tornando o parto extremamente fácil,<br/>\n<br/>e como o estado antes e depois do parto também será excelente, não há quem não agradeça a grande eficácia desta nossa arte médica.\"　(Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se dar à luz no aposento onde a Imagem da Luz Divina está entronizada\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Deve-se dar à luz no aposento onde a Imagem da Luz Divina está entronizada\"</b></font>　(15 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e, sob a Sua nobre proteção, tenho passado dias repletos de alegria.<br/>\n<br/>O dia do parto da minha esposa está se aproximando.<br/>\n<br/>No entanto, em minha casa há apenas dois cômodos: o aposento onde a Imagem da Luz Divina está entronizada e o cômodo da entrada.<br/>\n<br/>Como não é possível realizar o parto no cômodo da entrada, embora pareça uma falta de reverência, não há outra alternativa senão realizar o parto no aposento da Imagem da Luz Divina. Haveria algum problema? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Está ótimo.<br/>\n<br/>O parto e afins devem ser realizados, o máximo possível, diante da Imagem da Luz Divina.<br/>\n<br/>Não há nada de desrespeitoso ou falta de reverência.<br/>\n<br/>Diz-se muito isso desde os tempos antigos, mas quem diz tais coisas não é um Deus esplêndido.<br/>\n<br/>Como o deus não tem poder, é uma artimanha dos seus guardiões para fazer parecer que é algo que exige reverência.<br/>\n<br/>O ser humano está junto com Deus, e afastar-se de Deus é, pelo contrário, perigoso. Têm havido muitos equívocos como este até agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"No momento do parto, é melhor deitar com a cabeça voltada para o sul\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"No momento do parto, é melhor deitar com a cabeça voltada para o sul\"</font></b></font>　(Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Deitamos os mortos com a cabeça voltada para o norte, mas isso tem algum significado?<br/>\n<br/>Além disso, as pessoas comuns evitam dormir com a cabeça voltada para o norte. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O norte é espírito, o sul é matéria.<br/>\n<br/>E, quando o espírito se desprende do cadáver, se for para o Paraíso, ele sai pela testa; portanto, se deitarmos a pessoa voltada para o norte, será mais fácil para o espírito sair em direção ao Paraíso.<br/>\n<br/>O norte também é onde a energia é plena, ou seja, a energia espiritual é densa.<br/>\n<br/>Por essa lógica, quando se vai dar à luz um bebê, é melhor deitar com a cabeça voltada para o sul.<br/>\n<br/>Além disso, de modo geral, dormir com a cabeça voltada para o norte é uma coisa boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A direção da cabeça da parturiente\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A direção da cabeça da parturiente\"</b></font>　(10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de um parto, para qual direção a parturiente deve voltar a cabeça?<br/>\n<br/>Além disso, em qual direção a placenta deve ser enterrada? E quanto ao túmulo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Pode ser em qualquer lugar onde as pessoas não pisem. A direção da cabeça pode ser qualquer uma. Se for para especificar, é a direção Nordeste (Ushitora). É melhor não deixar as sujidades à vista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ruptura prematura da bolsa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ruptura prematura da bolsa\"</font></b>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel que estava recebendo <i>Johrei</i> do meu marido relatou que o líquido amniótico desceu aos oito meses de gravidez e estava muito preocupada.<br/>\n<br/>Em que casos ocorre a descida do líquido amniótico antes de completar os nove meses, e como se deve proceder nessa situação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se o líquido amniótico descer, significa que o bebê nascerá logo.<br/>\n<br/>No entanto, há casos em que ocorre apenas um vazamento, então não se pode dizer que não aconteça.<br/>\n<br/>Além disso, há casos em que o que desce não é líquido amniótico, mas sim urina.<br/>\n<br/>Não se pode dizer que a urina saia necessariamente apenas pela uretra.<br/>\n<br/>Se não houver outras dores ou desconfortos, não há necessidade de se preocupar.<br/>\n<br/>A flatulência, por exemplo, não ocorre apenas pelo ânus; há casos em que a mulher solta gases pela parte da frente, e também há casos em que saem pela boca. Estes não fazem barulho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cesariana\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Cesariana\"</b></font><br/>\n<br/>\"A cirurgia de cesariana é relativamente segura, mas vira um vício. O bebê não sai mais sem que se faça o corte. Ou seja, trata-se de uma cirurgia de incisão abdominal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Danos da cirurgia para acelerar o parto\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Danos da cirurgia para acelerar o parto\"</font></b>　(1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"É uma pergunta de um fiel do Havaí. A filha de um conhecido foi internada para o seu primeiro parto e, para que o bebê saísse mais rápido, cortaram a saída e depois costuraram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não foi a barriga, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Dizem que foi a saída.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Devem ter cortado a vagina. No Japão também fazem muito isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ela reclamou de dor, aplicaram-lhe gás, e o corpo todo enrijeceu, ficando como um tronco de madeira. Ela foi transferida para outro hospital, mas dizem que não lhe deram injeção nem nada.<br/>\n<br/>Ao entoarmos a Oração (Amatsu Norito) e a Saudação (Zengen Sanshi), embora estivesse enrijecida, lágrimas escorreram de seus olhos. Quando dissemos 'sua mãe está bem', ela chorou, mas continuou enrijecida.<br/>\n<br/>Passado um mês, os braços e pernas que pareciam tortos e deformados amoleceram, e os dedos também amoleceram.<br/>\n<br/>Atualmente, parece que colocaram um tubo pelo nariz para introduzir líquidos, e é assim que ela se mantém viva. O que o senhor acha dessa situação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é encosto espiritual. Fizeram alguma coisa estranha.<br/>\n<br/>É por causa disso. Com remédio ou injeção, feriram a parte mais importante dos nervos.<br/>\n<br/>Quando isso acontece, a pessoa enrijece. Ela é uma vítima da medicina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria melhor não continuar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Como salva o espírito, está ótimo.<br/>\n<br/>É melhor continuar a ministrar <i>Johrei</i>.<br/>\n<br/>Ainda assim, como não é uma doença nem nada parecido, não se pode dizer que seja um caso perdido.<br/>\n<br/>No entanto, como não fomos nós que fizemos isso, não posso ter uma ideia clara da situação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]