[
  {
    "source_file": "JS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Nova Arte Médica Japonesa e os Erros da Medicina Existente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Nova Arte Médica Japonesa e os Erros da Medicina Existente\"</font></b> (Escrito em 21 de abril de 1936)<br/>\n<br/>\"Para começar, se perguntarmos o que é a doença, ela é a ação purificadora do corpo humano.<br/>\n<br/>Pode-se dizer que a saúde humana é mantida graças à existência das doenças.<br/>\n<br/>Enquanto o ser humano vive, os pecados e impurezas gerados por diversas ações, as toxinas dos alimentos,<br/>\n<br/>e outras toxinas acumuladas na vida moderna, como as toxinas da varíola negativadas pela vacinação e a intoxicação por medicamentos,<br/>\n<br/>todas essas toxinas, evitáveis ou inevitáveis, conscientes ou inconscientes, que se acumulam sem que se perceba, são até certo ponto inevitáveis.<br/>\n<br/>E, quando a quantidade desse acúmulo ultrapassa um certo limite, se não for eliminada de alguma forma, a saúde do corpo humano não poderá ser mantida.<br/>\n<br/>Essa é a ação de purificação natural do corpo humano, e as toxinas excedentes que precisam ser eliminadas<br/>\n<br/>concentram-se em alguma parte do corpo e tentam ser expelidas a partir dali.<br/>\n<br/>A doença é o sofrimento do processo em que as toxinas, concentradas em uma determinada parte para serem eliminadas, tentam ser expelidas para o exterior.<br/>\n<br/>\n<br/>Portanto, quando as toxinas no sangue, devido à purificação natural, transformam-se em pus para serem excretadas,<br/>\n<br/>é necessário dissolver esse pus para facilitar a excreção.<br/>\n<br/>Originalmente, o pus tem a propriedade de coagular na temperatura do corpo humano ou em temperaturas mais baixas, então,<br/>\n<br/>para tentar dissolvê-lo, é absolutamente necessária uma temperatura superior à do corpo.<br/>\n<br/>É para isso que ocorre a febre.<br/>\n<br/>Além disso, como o trabalho da ação de eliminação do pus é a dor, através da dor e da febre, o objetivo da eliminação das toxinas é alcançado e a saúde é mantida.<br/>\n<br/>O mesmo motivo se aplica à hemoptise e ao sangramento na tuberculose pulmonar, hemorroidas, etc.<br/>\n<br/>O sangue tóxico excedente que precisa ser eliminado utiliza os órgãos de eliminação, como os pulmões ou o ânus.<br/>\n<br/>Portanto, quanto maior for a quantidade de hemoptise dos pulmões, melhor será realizada a ação purificadora, então,<br/>\n<br/>não há o que temer; pelo contrário, deve-se alegrar e deixar como está.<br/>\n<br/>Afirmo o fato de que, depois disso, a saúde melhorará extraordinariamente.<br/>\n<br/>A medicina, que desconhece esse princípio, entende erroneamente o sangramento e a febre como agravamento da doença, teme-os muito e tenta detê-los.<br/>\n<br/>Por causa disso, a preciosa ação purificadora não é realizada completamente, a doença se prolonga e a saúde torna-se difícil de ser recuperada facilmente.<br/>\n<br/>Além disso, o aumento do sangue tóxico devido à ingestão de medicamentos estimula o agravamento da doença.<br/>\n<br/>Por esses princípios, o fenômeno da doença de forma alguma prejudica a saúde, mas, pelo contrário, é uma ação purificadora, então,<br/>\n<br/>se souberem disso, em vez de temer a doença, deveriam se alegrar muito.<br/>\n<br/>Portanto, o tratamento de doenças até hoje não curava a doença, mas<br/>\n<br/>não passava de retardar a cura e resultar no agravamento da doença.\" (Extraído do \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença é a Ação de Eliminação de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Doença é a Ação de Eliminação de Toxinas\"</font></b> (Publicado em 8 de abril de 1950)<br/>\n<br/>\"Para começar, explicando a doença da forma mais fácil de entender, a doença é o processo pelo qual as impurezas dentro do corpo, ou seja, as substâncias tóxicas, são excretadas sob várias formas.<br/>\n<br/>Portanto, não há nada tão maravilhoso neste mundo quanto a doença, e se eliminássemos as doenças dos seres humanos, eles não conseguiriam manter a saúde e se tornariam pessoas fracas, cuja longevidade seria totalmente incerta.<br/>\n<br/>Esta é a verdade imutável de todos os tempos, e a medicina que se formou tendo isso como base é a verdadeira medicina.<br/>\n<br/>Por isso, qualquer arte médica que se desvie dessa verdade, por mais que seja, não pode ser chamada de verdadeira arte médica, sendo uma pseudo-arte médica, e, portanto, jamais conseguirá curar doenças.<br/>\n<br/>\n<br/>E as substâncias tóxicas são o escarro, o muco nasal, a hemoptise, o sangue sujo de sangramentos, etc., o pus, as fezes diarreicas, a urina turva, o suor, a saliva, a secreção ocular (remela),<br/>\n<br/>as lágrimas, a secreção no ouvido, as erupções cutâneas, a vermelhidão da pele, as manchas, a tinha, a frieira, a caspa, etc. Primeiramente, a ação de excreção de escarro, muco nasal, suor, urina turva, etc., é o resfriado, e<br/>\n<br/>na diarreia e no sangramento hemorroidal, etc., as toxinas de todo o corpo se reúnem no abdômen e são excretadas pelo ânus.<br/>\n<br/>Além disso, o sangue tóxico purulento, etc., é excretado através de furúnculos, e vários tipos de sangue tóxico são excretados pela superfície da pele através da varíola, sarampo, escarlatina, tifo exantemático, sarna, etc.,<br/>\n<br/>e outras toxinas são excretadas, cada uma, sob várias formas, então,<br/>\n<br/>em outras palavras, sendo a doença a ação de limpeza do corpo humano, o resultado dessa limpeza é a purificação do sangue, o que aumenta a saúde.<br/>\n<br/>Por causa disso, a circulação sanguínea melhora, o poder bactericida é fortalecido e a força física torna-se robusta, tornando difícil adoecer, e, mentalmente, a pessoa passa a ter uma sensação de frescor e torna-se otimista.<br/>\n<br/>Em contrapartida, é desnecessário dizer que a causa de estar sempre propenso a pegar resfriados, estar constantemente indisposto, sem energia, irritadiço, melancólico e propenso à neurastenia e à tuberculose é o sangue turvo.<br/>\n<br/>E, entre todas as doenças, a mais simples e com efeito mais notável na saúde é o resfriado, não havendo nada melhor do que ele.<br/>\n<br/>Portanto, como o melhor é tentar pegar resfriado o máximo possível, pode-se dizer que, se a pessoa sempre procurar pegar resfriado, não será acometida por tuberculose, neurastenia, etc.<br/>\n<br/>\n<br/>No entanto, a medicina, que desconhece esse princípio, tem uma interpretação totalmente oposta, o que mostra o quanto está equivocada.<br/>\n<br/>Mais do que tudo, embora se diga que a medicina de hoje progrediu, o efeito prático é muito duvidoso; pelo contrário, quanto mais progride, mais se afasta do verdadeiro caminho da medicina.<br/>\n<br/>Vejam, é evidente pelo fato de que hoje até mesmo a causa do resfriado é desconhecida, e mesmo a solução da tuberculose não ocorre como se deseja, por mais que se esforcem e se empenhem.<br/>\n<br/>\n<br/>Pelo princípio acima, a razão pela qual hoje até as doenças extremamente simples não são curadas facilmente é devido ao tratamento invertido. De fato, do nosso ponto de vista, a doença é algo que se cura com muita facilidade.<br/>\n<br/>Sendo uma ação de limpeza concedida por Deus, se as impurezas se acumularem até certo ponto, a atividade da capacidade natural de cura que o próprio ser humano possui se manifestará e curará, então,<br/>\n<br/>a maioria das doenças cura-se rapidamente apenas deixando-as seguir seu curso natural, sem nenhum tratamento.<br/>\n<br/>Porém, não se sabe em que época, como mencionado anteriormente, a medicina se formou interpretando a doença no sentido inverso, e, sendo assim, por mais que tenha progredido, não há como curar.<br/>\n<br/>Pelo contrário, o sofrimento aumenta e chega a colocar a vida em risco, sendo considerada algo realmente temível, e, por não se poder ficar tranquilo sem tomar medidas adequadas, a medicina de hoje desenvolveu-se usando um erro para tentar resolver outro erro.<br/>\n<br/>Sendo assim, pode-se dizer que método tolo e temível tem sido continuado.<br/>\n<br/>E, por causa disso, que grande sacrifício a humanidade tem pago durante centenas e milhares de anos.<br/>\n<br/>Ao pensar nisso, chega-se a suspeitar que o fruto proibido mencionado na Bíblia não seria, na verdade, os medicamentos.<br/>\n<br/>\n<br/>No entanto, alegrem-se, pois finalmente chegou o tempo dos céus para esclarecer a verdade desse erro e fazer surgir um mundo sem doenças, então, num futuro próximo, será possível que a longevidade de todos os seres humanos ultrapasse os cem anos, e,<br/>\n<br/>à medida que aumentarem as pessoas sem toxinas, aumentarão as pessoas sem doenças, sem pobreza e que não gostam de conflitos, o que me faz afirmar com convicção que a concretização do Paraíso Terrestre, que é o nosso lema, está se aproximando.<br/>\n<br/>É claro que uma obra de salvação sem precedentes como essa se deve à manifestação do grande amor de Deus e à chegada do tempo, e sua condição mais básica é o único fato de eliminar as doenças dos seres humanos, e<br/>\n<br/>o ponto principal para isso deve ser a retificação da medicina e, ao mesmo tempo, é aqui que, pela primeira vez, todos os erros serão resolvidos e o Paraíso Terrestre será estabelecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Erros da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Erros da Medicina\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Para começar, ao falar de saúde, é claro que, antes de mais nada, deve-se compreender a verdadeira natureza da própria doença.<br/>\n<br/>No entanto, a interpretação da doença pela medicina moderna caiu em um erro surpreendente.<br/>\n<br/>A maior prova disso é que, apesar de se dizer que a medicina progrediu tanto, até hoje nem mesmo a causa do resfriado foi esclarecida.<br/>\n<br/>Explicarei detalhadamente a partir desse ponto, mas, originalmente, a causa do que chamamos de doença é, na verdade, uma ação fisiológica natural, e esse princípio é comum a todas as coisas.<br/>\n<br/>Por exemplo, em todas as coisas do universo, tanto materiais quanto espirituais, as impurezas inevitavelmente se acumulam, mas, em proporção direta a isso, surge uma atividade natural de purificação.<br/>\n<br/>É um princípio natural sem a menor margem de erro.<br/>\n<br/>Em grande escala, como as impurezas se acumulam entre o céu e a terra, ocorrem tempestades, onde o vento varre, a água da chuva lava e o sol seca, e,<br/>\n<br/>em pequena escala, se a poeira se acumular dentro da casa de uma pessoa, ela é espanada com um espanador, varrida com uma vassoura, jogada na lixeira e esse lixo é reunido em um local para ser incinerado.<br/>\n<br/>O mesmo pode ser dito sobre o corpo humano.<br/>\n<br/>Mesmo no corpo humano, devido a alguma causa, as impurezas se acumulam constantemente, tanto no espírito quanto no corpo, então,<br/>\n<br/>surge uma ação de purificação natural contra isso, e isso é a doença.<br/>\n<br/>A maior prova é que, assim que a purificação ocorre, surge a febre.<br/>\n<br/>Isso ocorre porque as toxinas acumuladas se solidificam com o passar do tempo, então,<br/>\n<br/>é a febre para a dissolução dessa solidificação, e com isso a solidificação se dissolve e se torna líquida, e<br/>\n<br/>é excretada para fora do corpo através de escarro, muco nasal, suor, urina, diarreia, etc.<br/>\n<br/>No entanto, como esse processo de purificação é acompanhado de sofrimento, esse sofrimento foi chamado de doença.<br/>\n<br/>Portanto, como isso purifica o interior do corpo e aumenta a saúde, a doença é uma ação fisiológica natural para a melhoria da saúde, e<br/>\n<br/>não há nada tão maravilhoso quanto isso, devendo ser considerada a maior das graças de Deus.<br/>\n<br/>\n<br/>Como esse significado não foi compreendido de forma alguma até hoje, a medicina moderna nasceu de uma interpretação oposta.<br/>\n<br/>Não apenas caiu em um erro inimaginável, mas o fato de não ter percebido isso nem um pouco durante muito tempo não pode ser chamado de outra coisa senão um mistério.<br/>\n<br/>Por causa disso, ao pensar em quantas centenas de milhões de preciosas vidas humanas foram sacrificadas até hoje, não posso deixar de me sentir profundamente entristecido.<br/>\n<br/>Sendo uma medicina que partiu de tal erro, é natural que, quanto mais progrida, mais se aprofunde no caminho errado e mais se afaste do caminho verdadeiro.<br/>\n<br/>Mais do que tudo, a discrepância entre a patologia e a realidade é extrema.<br/>\n<br/>Diante disso, as pessoas iludidas entendem que, para resolver isso, devem fazer a medicina progredir ainda mais, e se esforçam e estudam cada vez mais, o que é um grande problema.<br/>\n<br/>Ah, que tragédia!<br/>\n<br/>Ao observar atentamente essa realidade, se não houvesse a descoberta desse erro, o que seria do futuro da humanidade?<br/>\n<br/>Seria algo verdadeiramente incalculável. Agora, tentarei explicar a teoria acima passo a passo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Cego da Medicina e a Capacidade Natural de Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Cego da Medicina e a Capacidade Natural de Cura\"</font></b> (Publicado em 25 de julho de 1951)<br/>\n<br/>\"O fato de a medicina moderna estar equivocada é como sempre venho afirmando, mas, dentro disso, qual é o ponto mais equivocado?<br/>\n<br/>É o fato de ignorar completamente a capacidade natural de cura que o ser humano possui inatamente, e isso ocorre da seguinte forma.<br/>\n<br/>Suponhamos que alguém adoeça. Se for imediatamente examinado por um médico, é comum ouvir o médico dizer: 'Ainda bem que veio cedo, se demorasse mais, teria acontecido algo terrível', e<br/>\n<br/>isso ocorre porque, na medicina, pensa-se que, assim que a doença se manifesta, se for deixada como está, ela piorará cada vez mais.<br/>\n<br/>Por isso, para tentar detê-la ao máximo, realizam-se vários tratamentos, começando pelos medicamentos, mas, vendo isso, a medicina detesta muito o atraso no tratamento e acha que tudo deve ser detido o mais rápido possível, e devo ensinar que há um grande erro nesse ponto.<br/>\n<br/>O motivo é que a <font color=\"#ff0000\" size=\"+1\"><b>doença</b></font>, como sempre digo, é a <font color=\"#ff0000\" size=\"+1\"><b>ação de eliminação de toxinas</b></font>, então, se for deixada como está, será eliminada normalmente e a doença certamente será curada.<br/>\n<br/>Ou seja, febre, tosse, escarro, muco nasal, suor, diarreia, dor, coceira, etc., todos os sofrimentos são para isso, então, se suportar um pouco, as impurezas sairão o quanto tiverem que sair e o interior do corpo ficará limpo.<br/>\n<br/>Sendo assim, não há sentido em falar de atraso no tratamento.<br/>\n<br/>No entanto, a medicina, que desconhece esse princípio, tem uma interpretação oposta, por isso teme muito e adverte contra deixar a doença seguir seu curso,<br/>\n<br/>em outras palavras, considera bom impedir que as impurezas que tentam sair saiam e solidificá-las.<br/>\n<br/>Com isso, é natural que não se possa curar a doença pela raiz.<br/>\n<br/>Além disso, outro ponto cego da medicina é que, quando alguém se machuca ou sofre uma queimadura, na maioria das vezes acaba formando pus, mas<br/>\n<br/>a medicina também teme muito isso e realiza vários métodos para não deixar o pus sair, o que também é um grande erro.<br/>\n<br/>Isso porque, através desse estímulo, as toxinas se reúnem naquele local, e como qualquer ser humano possui inevitavelmente uma quantidade considerável de toxinas,<br/>\n<br/>se houver alguma oportunidade, elas tentarão ser excretadas para fora do corpo, concentrando-se rapidamente em direção à ferida para tentar ser excretadas, então,<br/>\n<br/>quanto maior for a parte supurada, mais toxinas sairão, o que é extremamente maravilhoso.<br/>\n<br/>No entanto, a medicina interpreta a supuração de forma negativa, como sendo a invasão e proliferação de bactérias, então,<br/>\n<br/>tenta ao máximo parar a supuração usando bactericidas, resfriando, aplicando injeções, mantendo em repouso e realizando vários tratamentos,<br/>\n<br/>o que significa que, do nosso ponto de vista, estão fazendo o oposto de forma absurda.<br/>\n<br/>\n<br/>No entanto, esses bactericidas são o problema. Isso porque eles primeiro se infiltram a partir dos músculos e, com o passar do tempo, causarão uma terrível ação de intoxicação.<br/>\n<br/>Afinal, por mais minúsculas que sejam as bactérias, sendo seres vivos, se for um medicamento forte o suficiente para matá-las, o impacto que causará no corpo humano também será extremo.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>quando o desinfetante envelhece, transforma-se em um veneno mortal</b></font>, e mais cedo ou mais tarde ocorrerá essa purificação, ou seja, sofrimentos muito malignos como febre, dor, sensação de mal-estar, etc., e<br/>\n<br/>quando se consulta um médico nessa ocasião, diz-se que é uma doença de causa desconhecida, mas, sem que saibam, essa causa foi criada pelo próprio tratamento médico, mas<br/>\n<br/>como o médico jamais poderia imaginar que o desinfetante é a causa, é comum ouvir dizer que não há como aplicar um tratamento.<br/>\n<br/>\n<br/>Dessa forma, no corpo humano, ocorre constantemente a ação de limpeza de eliminação de impurezas, e a isso chamamos de capacidade natural de cura.<br/>\n<br/>Sendo assim, se o ser humano possui inatamente a capacidade natural de cura para curar doenças,<br/>\n<br/>o método de respeitar e fazer manifestar essa capacidade de cura deveria ser a verdadeira medicina, mas, apesar disso,<br/>\n<br/>pelo contrário, considera-se correto impedir essa capacidade de cura e faz-se isso progredir, o que mostra o quanto estão equivocados.<br/>\n<br/>Isso não é teoria, os fatos mostram isso melhor do que qualquer coisa.<br/>\n<br/>Suponhamos que alguém pegue um resfriado. Se desde o início não fizer nada e deixar seguir seu curso, como mencionado anteriormente, curar-se-á rapidamente, e o que normalmente levaria cerca de uma semana, ao receber tratamento médico, levará três ou quatro semanas.<br/>\n<br/>Além disso, com a terapia natural, cura-se normalmente sem problemas, mas ao realizar o tratamento médico, não se cura facilmente.<br/>\n<br/>Ocorrem complicações ou agravamento. Há até pessoas que contraem tuberculose.<br/>\n<br/>No entanto, não é que não haja casos em que se cure por acaso com o tratamento médico, mas isso ocorre com pessoas que possuem um vigoroso poder de cura que vence a interferência do tratamento médico, mas essas pessoas são muito poucas, e na maioria dos casos, as toxinas dissolvidas solidificam-se, mesmo que temporariamente, e a pessoa parece estar totalmente curada.<br/>\n<br/>Com o que foi exposto acima, vocês já devem ter entendido em grande parte, mas o fato é que a medicina moderna parece ter progredido muito, e a ilusão reside em ser grato por isso.<br/>\n<br/>Mesmo pelo que foi exposto acima, se o ser humano recebeu dos céus um maravilhoso poder de cura chamado capacidade natural de cura, que nem mesmo o tratamento médico consegue alcançar, apenas saber disso já mostra a grande felicidade que se pôde alcançar.<br/>\n<br/>No entanto, o <i>Johrei</i> desta religião é um método que fortalece e promove ainda mais essa capacidade natural de cura, então, vocês saberão que é o método de cura mais avançado e racional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dor e a Febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Dor e a Febre\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Para que serve a dor? Isso também é desconhecido na medicina.<br/>\n<br/>Como sempre digo, o próprio trabalho de eliminação da doença estimula os nervos, então,<br/>\n<br/>se isso for deixado como está, a cura ocorrerá surpreendentemente rápido.<br/>\n<br/>No entanto, por desconhecerem esse princípio, aplicam resfriamento com gelo, pomadas, injeções, compressas, etc., mas<br/>\n<br/>tudo isso é um obstáculo para a cura.<br/>\n<br/>É verdade que a dor é aliviada em certa medida, mas a cura é extremamente prolongada, e<br/>\n<br/>às vezes causa desvantagens inesperadas, havendo até casos reais em que chega a colocar a vida em risco.<br/>\n<br/>Além disso, quanto mais intensa for a dor, mais intensamente o trabalho de cura está progredindo, então,<br/>\n<br/>uma dor intensa raramente dura muito tempo.<br/>\n<br/>Porém, de acordo com a nossa terapia, a eliminação de todas as dores é surpreendentemente rápida e, ao mesmo tempo,<br/>\n<br/>como não é sintomática, mas uma terapia fundamental, a eliminação da dor significa a cura completa da doença.<br/>\n<br/>\n<br/>Sobre a causa da febre, ela ainda é desconhecida na medicina,<br/>\n<br/>e as teorias de cada estudioso parecem ser diversas e não chegam a um consenso.<br/>\n<br/>Então, se perguntarem o que é a febre,<br/>\n<br/>ela desempenha um papel verdadeiramente importante no trabalho de cura natural.<br/>\n<br/>Isso ocorre porque o coração absorve o elemento fogo, ou seja, o calor do sol, do Mundo Espiritual e fornece apenas a quantidade necessária para eliminar a doença.<br/>\n<br/>Durante a febre, os batimentos altos e numerosos indicam o período de pico dessa atividade.<br/>\n<br/>Além disso, os calafrios antes da febre ocorrem porque o coração se dedica exclusivamente a fornecer calor para a área afetada, e durante esse tempo o fornecimento de calor para o corpo todo é reduzido.<br/>\n<br/>Por exemplo, quando se concentra tropas em uma área local por causa de uma guerra, a distribuição de soldados como um todo é temporariamente negligenciada.<br/>\n<br/>As pessoas costumam dizer:<br/>\n<br/>Onde o calor gerado durante a doença fica escondido quando se está saudável?<br/>\n<br/>Não se encontra em lugar nenhum um reservatório de calor que pareça ser isso.<br/>\n<br/>Isso é compreensível.<br/>\n<br/>No entanto, isso ocorria porque a razão mencionada acima era desconhecida.<br/>\n<br/>O coração é um órgão intermediário do calor, e como o próprio calor preenche o Mundo Espiritual de forma inesgotável,<br/>\n<br/>a febre necessária para a cura da doença continuará por centenas de dias, se necessário.<br/>\n<br/>\n<br/>Na cura de doenças, a febre é a maior benfeitora.<br/>\n<br/>Isso porque ela dissolve o acúmulo de todo tipo de pus e a coagulação do escarro, e realiza a esterilização, etc.<br/>\n<br/>Portanto, terapias como baixar a febre acabarão por obstruir completamente a preciosa cura natural.<br/>\n<br/>No entanto, os médicos dirão:<br/>\n<br/>A doença original pode ser curada pela febre, mas<br/>\n<br/>a preocupação é que, devido à febre alta, haja outros danos, como afetar o cérebro, o que colocaria a vida em risco.<br/>\n<br/>Porém, através de muitas experiências, eu soube que não há absolutamente essa preocupação.<br/>\n<br/>Portanto, mesmo em casos como um resfriado, se a febre for deixada como está, a cura ocorrerá de forma extremamente favorável e rápida.<br/>\n<br/>O fato de as pessoas em geral dizerem que o resfriado se agravou é porque, por desconhecerem esse princípio, baixam a febre que é essencial.<br/>\n<br/>Além disso, o mau andamento da tuberculose pulmonar e o tempo necessário para a cura têm como grande causa o erro da ingestão de antitérmicos.<br/>\n<br/>Também há a preocupação de que a febre aumente a debilidade, mas isso também é, na verdade, um equívoco; é verdade que aumenta a debilidade, mas<br/>\n<br/>deve-se saber que a debilidade devido ao agravamento da doença causado pela redução da febre é muito maior.\" (Extraído do \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]