{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 9,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「薬毒、血膿というものは非常に多い」",
      "date": "昭和28年12月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬毒、血膿というものは非常に多い」</font></b>　（昭和28年12月15日）<br/>\n<br/>「それから、真善美の世界を造るということで、真善はともかく、美と言うと、美術館とか地上天国ということで、これは分かりきった話です。<br/>\n<br/>ところがまだ気のつかない美というものがあるのです。<br/>\n<br/>美の世界ではないのですが、それはなにかと言うと人間の腹の中です。<br/>\n<br/>人間の臓物を美にしなければならないのです。<br/>\n<br/>まずどんな人でも、一皮むいたら、それはもう血膿でいっぱいです。<br/>\n<br/>とにかく筋肉や骨の量と、今の血膿の量とを比べたら、血膿の方が多い人が大部分です。<br/>\n<br/>おそらく、世の中で汚い物と言えば、血膿だと思います。<br/>\n<br/>これは糞小便よりもっと汚いと思います。<br/>\n<br/>馬鹿に汚い話ですが、その血膿というのは、なにからできたかというと薬です。<br/>\n<br/>薬が変化したものが全部血膿です。<br/>\n<br/>そこで今の人間はウンと薬毒が入ってますから、とにかく毒血と血膿がいっぱいに詰まっているわけです。<br/>\n<br/>だから、おそらく一番汚いのは人間です。<br/>\n<br/>いろんな寄生虫がわくというのはあたりまえです。<br/>\n<br/>だいたい人間の体に虫がわくということはあり得ないのです。<br/>\n<br/>だからみんなきれいなことを言っていても、御自分の腹の中ときたら、それこそ糞溜めより汚いのです。<br/>\n<br/>だから真善美の美の世界と言うが、これはまず人間の腹の中から美にしなければならないのです。<br/>\n<br/>その因が薬毒ですから、薬毒からなくしなければならないのです。<br/>\n<br/>それで、体の中が汚いから、そこで想念も汚くなるわけです。<br/>\n<br/>これは霊体一致ですから・・・。<br/>\n<br/>\n<br/>そこで今読んだ正義感の不足というのも、やっぱりそのためです。<br/>\n<br/>それで神様の話をしても分からないというのは、分からないはずです。<br/>\n<br/>それで汚いものを掃除されるわけですから、それは苦しいです。<br/>\n<br/>だから、どうも信じられないとか、分かりが悪いというのは、つまりそういう汚いものは曇りきっているから、それが邪魔していて通じないわけです。<br/>\n<br/>それでその掃除が始まると、その掃除を止めようとする。<br/>\n<br/>それがまた薬ですから、掃除をする働きを止めようとして、またその掃除をすべきものを入れるわけです。<br/>\n<br/>やっぱり超愚 \nです。<br/>\n<br/>\n<br/>そういうようなわけで、美というものは、まず人間の腹の中というこれです。<br/>\n<br/>浄霊というものは、つまり美にする働きです。<br/>\n<br/>汚いものをきれいにするというわけです。<br/>\n<br/>今の世で心のきれいな人間が非常に少ないということは、心でなく肉体が汚いのだから、どうしても浄霊ということによって、一番根本的に本当に結果を得られるというわけです。<br/>\n<br/>浄霊は人間を使って個人個人に掃除をしてくれる仕事です。<br/>\n<br/>神様はそういう方法をとられたわけです。<br/>\n<br/>ところが霊界がだんだん明るくなる、昼間になるということは、人間の霊体の霊身の方が全体的に浄化されるわけです。<br/>\n<br/>そのために、つまりいろいろ病気が起こる。<br/>\n<br/>だから神様の方で全体的に病気が起こるようにすると、人間の方で＝メシヤ教信者がそれを治し、汚いものを除る、出してしまうということで、神と人との共同作業です。<br/>\n<br/>\n<br/>ところがその薬毒、血膿というものは非常に多いのです。<br/>\n<br/>それは実に想像もつかないくらいなものです。<br/>\n<br/>まずその人の一生涯でそれがすっかり除れる人はないでしょう。<br/>\n<br/>私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。<br/>\n<br/>最初から知ったのではないので中途からですが、とにかく知ってからでも十数年になりますが、自分で浄霊を始めたのが約十年くらい前からですが、それで今もって毎日やらなければ、少しずつ始終痛んでいるのです。<br/>\n<br/>だから薬毒が自然に除れるということはまずないです。<br/>\n<br/>時々風邪引きとか下痢するとか熱が出るということは、勿論それだけ毒が減りますが、それはわずかなものです。<br/>\n<br/>それで浄霊を何十回何百回やるということは、かなり除れます。<br/>\n<br/>それから疥癬で体中カッタイボウみたいになりますが、それでそうとう除れます。<br/>\n<br/>疥癬の毒というのは天然痘の毒で、つまり古い毒です。<br/>\n<br/>つまり親の遺産で、その浄化です。<br/>\n<br/>ところが自分が生まれてから入れた毒がたいへんなものです。<br/>\n<br/>それで疥癬の時に痒いのは天然痘の毒ですが、黒豆のようなものができて痛むのは薬毒です。<br/>\n<br/>ですから疥癬でも薬毒もそうとう混るわけです。<br/>\n<br/>それで、疥癬でアンナに毒が出たからもうよいかと思うと、まだまだウンとあるので、本当に疥癬で出たのは一部分のようなものです。<br/>\n<br/>それから私がやっぱり毎日のように浄霊しているのは、背中と横腹の間に毒があるのです。<br/>\n<br/>このごろはだいぶ減りましたが、これは昔肋膜をやった時のもので、私が美術学校に行っていたときに目を悪くして、ヨードカリという海藻から取った薬を二、三年毎日続けました。<br/>\n<br/>そのために肋膜が起こって、肋膜から肺結核になったのですが、肋膜から水を除ったり、薬も多くのみましたが、<br/>\n<br/>やっぱりヨードカリを多くのんだのです。<br/>\n<br/>これは弱い薬で、痛んだりすることはないのですが、しかし始終胸が凝ったりするのです。<br/>\n<br/>このごろはほとんど忘れてますが、それが約五十年前のものです。<br/>\n<br/>ですから三十七年前とか五十年前の薬毒が今もってあって、毎日浄霊しているのですから、いかに恐ろしいかということが分かります。<br/>\n<br/>信者などで「あれだけ浄化したから、もうないと思ったらまだある」ということがありますが、あなた方もそういうことがよくあるでしょう。<br/>\n<br/>そういうようなわけで本当にたいへんなのです。<br/>\n<br/>\n<br/>それが一番分かるのはなにがよいかというと寿命です。<br/>\n<br/>おそらく今は百歳以上生きるのは、万人に一人か十万人に一人というようなものでしょう。<br/>\n<br/>長生きをして九十代くらいです。<br/>\n<br/>ふつうは寿命が延びたと言っても六十か七十です。<br/>\n<br/>それで死ぬのは全部薬毒のためです。<br/>\n<br/>薬毒がぜんぜんなくなれば、必ず百以上は生きます。<br/>\n<br/>それで薬毒が多いほど早死になのですからして、それで見ればはっきりしてます。<br/>\n<br/>しかし、近ごろ寿命が延びたと言ってますが、それは薬毒が出ようとするのを押さえつける工夫が進歩したのです。<br/>\n<br/>これは医学で言う抗生物質という、今までとぜんぜん違うもののためです。<br/>\n<br/>\n<br/>そのうちで特に寿命に関係して早死にさせたのは漢方薬です。<br/>\n<br/>日本人の寿命というのは漢方薬が縮めたわけです。<br/>\n<br/>それで近ごろ漢方薬を止して西洋の薬をのむようになってから寿命が延びたわけです。<br/>\n<br/>以前外国の方では日本人より寿命が長いということを言われてましたが、それは漢方薬を使わないためです。<br/>\n<br/>ですから寿命を縮めるのは漢方薬に限るのです。<br/>\n<br/>・・・と言うと変な言い方ですが・・・。<br/>\n<br/>そこで最近の寿命が延びたというのは、漢方薬がなくなったためと、西洋の薬が抗生物質の薬に変わったためです。<br/>\n<br/>これは割合に副作用がなく浄化作用を停止するのに効果があるのです。<br/>\n<br/>\n<br/>そういうようなわけで、人間の腹の中が汚いという、そのことをよく知っておくとよいです。<br/>\n<br/>それがために婦人などは、顔色が悪いとか顔が荒れるとか唇の色が悪いとか言って、いろんな化粧品を使って、そうしていわゆるごまかしているわけです。<br/>\n<br/>それがために、まず美人というのはないです。<br/>\n<br/>化粧しなかったら、今の女の顔は見られやしません。<br/>\n<br/>私はよく、あまり化粧しない女の顔を見ることがありますが、美術展覧会に行くと女の画家が多いのですが、女の画家は割合に顔を気にしないとみえて、化粧しないのです。<br/>\n<br/>その代わり汚い顔です。<br/>\n<br/>男の方がよほどきれいです。<br/>\n<br/>展覧会にはいつも絵を見に行きますが、つい若い女の顔を見ると、実に汚いです。<br/>\n<br/>だから化粧品が売れるのです。<br/>\n<br/>売れるから広告などにたいへんな金を使うのです。<br/>\n<br/>そういうわけで、汚い・・・ほとんど血膿を皮膚で包んでいるのだから、きれいなはずがないのです。<br/>\n<br/>私はよく言いますが、「人間気がつかないが、人間の皮膚ぐらいありがたいものはない。<br/>\n<br/>もしこの皮膚がなかったら、汚くて、とうてい人前には出られない。<br/>\n<br/>だからその皮膚の恩恵も感謝しなければいけない」と、よく女などに言いますが、そういうようなわけで、つまり美人を見てもあんまり美に酔わされないためには、中身を考えてみる必要もあると思います。<br/>\n<br/>そうなると恋愛ということも、ちょっと熱が冷めます。<br/>\n<br/>しかしそうなるとやっぱり精神的に心の方の美を求めるから、かえってよいかもしれません。<br/>\n<br/>\n<br/>そういうようなわけで、人間は意外に薬毒が多いということと、血膿というものは薬毒の変化したものということと、人間の美というものも体の中がきれいにならなければ、本当の美ではないということです。<br/>\n<br/>やっぱり腹の中が美になれ・・・肉体が美になれば心も美になりますから、そうすると美しいものを好むということになります。<br/>\n<br/>だから美術館などを見る、あるいは見ているうちに趣味が出てくるということは、やはりそういったような汚いものが精神的にそれだけ減ってゆくわけです。<br/>\n<br/>つまり魂が美から受けるその作用によって、魂がそれだけきれいになるわけです。<br/>\n<br/>非常に必要なことです。<br/>\n<br/>神様はそういった、つまり楽しみながら魂をきれいにする、要するに浄化ですが、そういうことをやられるわけです。<br/>\n<br/>だからして真善美の美ということの一番の根本は、人間の体の中を美しくするということで、その方法は、つまり直接には浄霊、間接には教えを耳に聞き、それから美を目から入れるということです。<br/>\n<br/>\n<br/>だからしてメシヤ教がやっていることは、本当に地上天国を造る要素なので、他の宗教でそういったような考えでやっているのは、ほとんどないのです。<br/>\n<br/>ただ教祖の教えを丸呑みにして、無我夢中に、禁欲生活をしたり、大きな声をしてうなったり、太鼓を叩いたりいろいろしてますが、それでもないよりはよいです。<br/>\n<br/>それがぜんぜんない人はどんな悪いことをするか分からないし、どんな犯罪者になるか分からないです。<br/>\n<br/>とにかく神仏に向かっていれば、たとえ馬鹿馬鹿しいことをやっていても、それだけの心掛けであれば、兇悪犯罪をするということはあるわけがないです。<br/>\n<br/>何々教信者が殺人強盗をしたということは聞かないから、これはよいですが、しかし本当に良い世界を造るということは、メシヤ教のやり方以外にないわけです。<br/>\n<br/>ところがメシヤ教をおそろしく毛嫌いするのですが、というのは、つまり身体の中に汚いものをウンと持っているから、どうも掃除がつらいというわけです。<br/>\n<br/>この掃除がつらいというのが副守護神です。<br/>\n<br/>というのは、自分にとって勝手が悪いことになるから、極力止めようとするのです。<br/>\n<br/>特に狐や狸というのは自分の居所がなくなるようなわけですから、つまり萎縮してしまい、活動ができなくなるのです。<br/>\n<br/>彼らが一番怖いのは光ですが、メシヤ教は光で救うのです。<br/>\n<br/>ところが一方祖先とかいうのは、光によって浄められれば霊界の地位が上がりますから、救われたいというわけです。<br/>\n<br/>よくお蔭話で、祖霊が喜ぶ状態とか、信者にしたいとか、副守護神が邪魔しているのがありますが、それが分かってみれば、実によく分かります。<br/>\n<br/>\n<br/>近ごろ非常に精神病が増えたということは、そういった動物霊が働きやすくなったからです。<br/>\n<br/>働きやすくなったということは、人間の霊が曇ると彼らの活動力が増しますから、ここに汚い血膿なら血膿があれば霊の方は曇りが強いわけです。<br/>\n<br/>それで曇りがあるほど動物霊というのは、そこで仕事をしやすくなるわけです。<br/>\n<br/>だから了簡の間違った者や罪を犯す者は、副守護神、つまり動物霊が働きよい状態に置かれているわけです。<br/>\n<br/>だから犯罪者が多いということや、さっき言ったとおり正義感が少ないということは、それとチャンと平均しているわけです。<br/>\n<br/>だから今日正義感が薄いというのは世界的です。<br/>\n<br/>すべて一時的御都合主義で、本当にこれが正しいと言って、それをやろうとする人はほとんどないです。<br/>\n<br/>これは年中新聞やラジオで各政党や政治家がいろんなことを言っても、これなら本当に国民のためになる、世の中のためになるということはないので、<br/>\n<br/>お座なり的で、実は、わが党が大きくなるとか、わが党のためになるとか、自分が出世する、というケチな考えで、こういう政策が本当に国民のためになるということをやる人は、ごくわずかしかないです。<br/>\n<br/>そういうようなわけで、心が曇り、肉体は毒で埋まっているということがよく現われてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai2.html"
    }
  ]
}