[
  {
    "source_file": "JS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Doenças Tropicais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre as Doenças Tropicais\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A maioria das pessoas que emigram para regiões tropicais contrai doenças tropicais, ou seja, malária, dengue, calazar, etc.<br/>\n<br/>Explicarei a razão disso do ponto de vista da nossa medicina.<br/>\n<br/>Originalmente, a saúde humana é feita para se adaptar ao clima e à geografia da terra onde se habita.<br/>\n<br/>Portanto, ao emigrar para uma terra com um clima drasticamente diferente, o próprio corpo sofre mudanças para se adaptar a esse clima, e é por isso que ocorre a purificação.<br/>\n<br/>Em outras palavras, para enfrentar um clima rigoroso, é necessário fortalecer o poder do sangue, e isso se deve à necessidade de tornar o sangue mais puro.<br/>\n<br/>Por isso, se a doença for deixada seguir seu curso natural ao se manifestar, ela será completamente curada e a pessoa se tornará imune.<br/>\n<br/>No entanto, devido ao uso de medicamentos ou à aplicação de outros métodos de interrupção da purificação, a pessoa acaba sucumbindo ou deixando a raiz para uma recaída.<br/>\n<br/>Deve-se saber que essa razão também se aplica às zonas frias e que a causa de muitas outras doenças endêmicas é a mesma.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Medicina Militar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Medicina Militar\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Recentemente, de acordo com as reportagens dos jornais, devido ao progresso da medicina militar,<br/>\n<br/>as doenças infecciosas nas regiões tropicais dos Mares do Sul diminuíram drasticamente, o que é motivo de grande orgulho.<br/>\n<br/>O público em geral, ao ler isso, ficará profundamente comovido, considerando ser um verdadeiro progresso da medicina,<br/>\n<br/>e isso é compreensível, pois desconhecem o seu verdadeiro significado.<br/>\n<br/>No entanto, ao conhecer a verdade, percebe-se que de forma alguma é um progresso da medicina, e seus resultados são assustadores.<br/>\n<br/>\n<br/>Como já expliquei repetidas vezes, as doenças infecciosas nas regiões tropicais são a mais vigorosa ação purificadora.<br/>\n<br/>Devido às toxinas dos medicamentos provenientes das várias injeções obrigatórias administradas na partida para o front, o poder de purificação enfraquece.<br/>\n<br/>Por causa disso, a ação purificadora não consegue ocorrer, e é por isso que não se contrai a doença.<br/>\n<br/>Contudo, por se tratar de uma toxina medicinal tão forte a ponto de interromper uma ação purificadora tão violenta,<br/>\n<br/>uma vez que ela se acumula e se solidifica, e a ação purificadora ocorre,<br/>\n<br/>é uma consequência natural que seja ainda mais maligna do que a doença tropical.<br/>\n<br/>Acredito que a doença se manifestará exatamente na época em que retornarem à terra natal.<br/>\n<br/>Portanto, desde o recente Incidente na China, é evidente ao observarmos o grande número de bravos soldados que, após retornarem à terra natal, desenvolvem malária, doenças cerebrais e outras enfermidades.<br/>\n<br/>Na época das Guerras Sino-Japonesa e Russo-Japonesa, tais coisas não aconteciam.<br/>\n<br/>Comparando isso, seria como preparar uma nota promissória, ir até o destino,<br/>\n<br/>esbanjar dinheiro e, em vez de pagar em dinheiro, entregar a nota promissória, encobrindo a situação temporariamente e voltando para casa, mas, com o passar do tempo, a cobrança chega.<br/>\n<br/>Nessa hora, os juros aumentaram e o valor da dívida cresceu, tornando o pagamento muito difícil.<br/>\n<br/>\n<br/>Em seguida, na época da Guerra Russo-Japonesa, não eram poucos os casos de doenças mentais entre os soldados estrangeiros enviados ao front,<br/>\n<br/>mas nos orgulhávamos de dizer que, entre os soldados japoneses, não havia sequer um com esse problema.<br/>\n<br/>No entanto, nesta grande guerra atual, parece que surgiu um número considerável de doentes mentais,<br/>\n<br/>e acredito que a causa disso seja inteiramente as injeções.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Idiotice dos Mares do Sul\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Idiotice dos Mares do Sul\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Ultimamente, a expressão 'idiotice dos Mares do Sul' (Nanyo Baka) tem sido proferida por muitas pessoas.<br/>\n<br/>O que isso significa é que, após permanecer por um tempo nos Mares do Sul, o cérebro fica muito debilitado, e a causa disso é considerada desconhecida.<br/>\n<br/>Escreverei a minha interpretação sobre isso.<br/>\n<br/>\n<br/>Não é preciso dizer que a causa do referido acima se deve inteiramente às injeções.<br/>\n<br/>Como todos sabem, não apenas os oficiais e soldados que vão para os Mares do Sul, mas todas as pessoas recebem injeções obrigatórias como prevenção contra doenças tropicais.<br/>\n<br/>No entanto, como a parte iluminada pelo sol intenso dos Mares do Sul é a cabeça, é natural que as toxinas dos medicamentos se concentrem lá.<br/>\n<br/>Assim, normalmente, a ação purificadora começa a ocorrer um ou dois anos depois, o que significa que se manifestará exatamente na época do retorno à terra natal.<br/>\n<br/>Como sintoma, o cérebro fica nebuloso e facilmente disperso, e a concentração nervosa torna-se difícil,<br/>\n<br/>tornando o trabalho minucioso difícil de ser realizado.<br/>\n<br/>Por causa disso, parece haver muitos bravos soldados que são incapazes de retornar às suas ocupações anteriores ao envio ao front.<br/>\n<br/>\n<br/>Eu afirmo:<br/>\n<br/>De agora em diante, entre as pessoas que forem aos Mares do Sul, serão muito poucas as que conseguirão manter a mesma saúde de antes após retornarem à terra natal.<br/>\n<br/>Qualquer pessoa que conheça a teoria da nossa medicina concordará que os fatos acima não são, de forma alguma, um exagero.<br/>\n<br/>Não é verdadeiramente assustador que a camada de jovens e adultos, que são o núcleo do nosso povo imperial, que no futuro construirá a Esfera de Coprosperidade da Grande Ásia Oriental e completará a grande obra de 'oito cordões sob um mesmo teto' (Hakko Ichiu),<br/>\n<br/>corra o risco de se tornar vítima da medicina ocidental como descrito acima?\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaze1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Resfriado é o Único Método de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Resfriado é o Único Método de Purificação\"</font></b>　(Publicado em 15 de maio de 1936)<br/>\n<br/>\"A doença da qual nenhuma pessoa saudável consegue escapar é, em primeiro lugar, o resfriado.<br/>\n<br/>No entanto, desde os tempos antigos, diz-se que o resfriado é a causa de todas as doenças, e as pessoas o temem muito, mas isso é um grande erro.<br/>\n<br/>Aqui, primeiramente, esclarecerei a causa do resfriado e anunciarei os resultados de minha pesquisa, mostrando que o resfriado não é, de forma alguma, algo a ser temido, mas sim o quanto os seres humanos são beneficiados por causa da existência dessa doença.<br/>\n<br/>\n<br/>Originalmente, no corpo humano, devido ao fato de que as funções vitais superiores estão concentradas acima do pescoço, ou seja, no cérebro e na face,<br/>\n<br/>o sangue, como energia necessária para a atividade dessas funções, tende a subir constantemente em direção à parte superior.<br/>\n<br/>No entanto, como a maioria das pessoas modernas possui sangue impuro, esse sangue sujo também sobe junto.<br/>\n<br/>Nesse caso, para ativar as funções superiores acima do pescoço, é necessário um certo grau de sangue puro.<br/>\n<br/>Por isso, nas cavidades dos ombros e no pescoço, que servem como portões de transporte de sangue,<br/>\n<br/>os resíduos resultantes da ação natural de filtração e purificação, ou seja, as impurezas no sangue, acumulam-se constantemente nessas áreas.<br/>\n<br/>Outro fator são os resíduos causados pela inalação de poeira do ar através do movimento respiratório dos pulmões, que sobem e se acumulam nas omoplatas.<br/>\n<br/>Outro fator ainda é o pus resultante de uma cárie espinhal leve, que não chega a ser patológica, que sobe passando sob a pele das costas e<br/>\n<br/>se acumula nas cavidades dos ombros e no pescoço.<br/>\n<br/>Portanto, a área ao redor do pescoço é um local que pode ser chamado de depósito de impurezas do corpo humano.<br/>\n<br/>\n<br/>O acúmulo dessas diversas impurezas, quando ultrapassa uma certa quantidade, inevitavelmente segue a ordem de gerar uma doença grave.<br/>\n<br/>Para evitar isso, a Natureza, de forma engenhosa, realiza uma ação purificadora simples e eficaz chamada resfriado.<br/>\n<br/>Através do resfriado, as impurezas são dissolvidas, tornam-se muco nasal e catarro, e são excretadas.<br/>\n<br/>A ação da febre serve para dissolver as impurezas mencionadas acima.<br/>\n<br/>Se conhecermos esse princípio, o resfriado, se for deixado seguir seu curso sem nenhum tratamento, será curado sem problemas.<br/>\n<br/>As pessoas do mundo que desconhecem isso, como resultado da ansiedade, realizam vários tratamentos e cuidados,<br/>\n<br/>mas todos eles não são tratamentos, e sim, pelo contrário, obstáculos à purificação.<br/>\n<br/>Portanto, quanto mais tratamentos e cuidados se fizer, mais difícil será a cura e mais prolongada ela se tornará.<br/>\n<br/>\n<br/>Por exemplo, o uso de antitérmicos é um caso assim, pois eles têm o papel de tentar dissipar a febre que serve para dissolver as impurezas.<br/>\n<br/>Além disso, o método de forçar a transpiração segue o mesmo princípio, e isso também é inaceitável por ser um método antitérmico artificial.<br/>\n<br/>Em suma, a terapia natural é a melhor.<br/>\n<br/>As pessoas que foram ensinadas sobre esse princípio e acreditaram nele,<br/>\n<br/>sem gastar um centavo e sem precisar de trabalho, curam-se mais rápida e suavemente do que quando recebiam tratamento médico.<br/>\n<br/>Elas se surpreendem com o inesperado, alegram-se muito e agradecem pela felicidade de terem sido libertadas do medo do resfriado.<br/>\n<br/>\n<br/>Além disso, as pessoas do mundo pensam que o resfriado é a causa de todas as doenças e acreditam que o resfriado provoca várias doenças graves, mas isso também é um grande erro.<br/>\n<br/>Os médicos também acreditam nisso e se esforçam muito para não pegar resfriado, mas isso ocorre porque desconhecem completamente a verdade.<br/>\n<br/>Assim, contrair uma doença grave significa que as condições para contrair uma doença grave já estão presentes e não se sabe quando ela irá eclodir, e o resfriado apenas cria a oportunidade para isso.<br/>\n<br/>Como todas as doenças são a ação de excreção do acúmulo de impurezas, ou seja, pus, quanto mais cedo ocorrerem, mais leves serão.<br/>\n<br/>Portanto, adoecer devido a um resfriado é algo que deve ser bem-vindo; se não pegar resfriado, a doença apenas se atrasará um pouco até se manifestar.<br/>\n<br/>Por isso, é claro que, se a manifestação da doença for adiada, quanto mais tarde for, mais grave será, sendo, portanto, desvantajoso.<br/>\n<br/>\n<br/>Se, por acaso, fosse possível prevenir o resfriado, como seria? Isso sim seria assustador.<br/>\n<br/>Isso porque a purificação das impurezas acumuladas não ocorreria, facilitando o surgimento de doenças nos pulmões, pleurisia, etc.<br/>\n<br/>Além disso, o acúmulo de impurezas ao redor do pescoço comprime a função de envio de sangue, causando falta de energia para a atividade dos órgãos superiores.<br/>\n<br/>Como resultado, doenças como anemia cerebral, problemas nos olhos, ouvidos, nariz, etc., ocorrem com mais facilidade.<br/>\n<br/>O aumento drástico recente de miopia, tuberculose pulmonar, esgotamento nervoso, etc., tem isso como causa na maioria das vezes.<br/>\n<br/>Se essa verdade for compreendida, o resfriado, por ser uma grande ação purificadora para a prevenção de doenças graves, não é motivo para qualquer temor.<br/>\n<br/>Por isso, o uso de máscaras, que se tornou popular recentemente, é um erro tremendo.<br/>\n<br/>Além disso, a tendência de aumento anual de suicídios e, claro, de muitos crimes, deve-se ao fato de haver muitas pessoas com esgotamento nervoso.<br/>\n<br/>Além disso, diz-se que atualmente há 1,2 milhão de pacientes com tuberculose pulmonar em todo o país, e a taxa de mortalidade não é inferior a 100 mil por ano.<br/>\n<br/>\n<br/>Para a erradicação dessa doença, tanto o governo quanto o povo estão quebrando a cabeça.<br/>\n<br/>Portanto, como afirmo em minha teoria, não há a menor dúvida de que, ao não prevenir o resfriado, essas doenças diminuirão drasticamente.\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaze1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é o Resfriado\"</font></b>　(Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Ao vivermos em sociedade, devemos primeiro considerar se é possível ou não evitar pegar um resfriado.<br/>\n<br/>Provavelmente, isso é absolutamente impossível. A razão é que se diz que pegar um resfriado é causado por sentir frio.<br/>\n<br/>Portanto, trocar de roupa para dormir, vestir-se ao acordar,<br/>\n<br/>tomar banho ou sair na chuva ou no vento frio, etc., são todas oportunidades para pegar um resfriado.<br/>\n<br/>Evitar completamente tais oportunidades, mesmo que por um único dia, seria extremamente difícil para qualquer pessoa.<br/>\n<br/>\n<br/>Sobre isso, tentarei explicar um ponto que as pessoas do mundo não percebem muito.<br/>\n<br/>Na prática, nem sempre se pega um resfriado ao sentir frio, e há casos em que se pega um resfriado.<br/>\n<br/>A razão para isso é que, quando não se pega um resfriado mesmo sentindo frio, é quando não há febre alguma,<br/>\n<br/>mas quando se sente frio e se pega um resfriado, na verdade, é quando se tem uma febre leve.<br/>\n<br/>\n<br/>O motivo é o seguinte.<br/>\n<br/>Quando se tem uma febre leve e se pega um resfriado, na verdade, é quando se está prestes a pegar um resfriado,<br/>\n<br/>ou seja, a febre leve é o seu precursor.<br/>\n<br/>Nesse caso, quer se sinta frio ou não, a pessoa acabará pegando um resfriado.<br/>\n<br/>Além disso, especialmente quando se tem uma febre leve, mesmo sem sentir frio, há calafrios, então, onde quer que se esteja, mesmo vestindo roupas grossas, sente-se muito frio.<br/>\n<br/>No entanto, há algo que deve ser especialmente conhecido aqui.<br/>\n<br/>É que, quando o clima muda e se entra em contato com o ar frio, ocorre uma ação purificadora natural para se adaptar a esse ar frio.<br/>\n<br/>Há resfriados que ocorrem por esse motivo, e a prevenção destes é impossível.<br/>\n<br/>\n<br/>Ao considerar as razões acima, percebe-se que é absolutamente impossível evitar pegar um resfriado.<br/>\n<br/>Portanto, tomar cuidado para não pegar um resfriado é algo impossível de se fazer e não faz o menor sentido; pelo contrário,<br/>\n<br/>acaba-se sofrendo o efeito negativo de se tornar neurótico.<br/>\n<br/>Eu me pergunto: haverá no mundo sequer uma pessoa que consiga evitar pegar um resfriado apenas tomando cuidado?<br/>\n<br/>\n<br/>Afinal, o que é o resfriado?<br/>\n<br/>Na medicina, a causa ainda é considerada desconhecida.<br/>\n<br/>No entanto, tentarei explicar de forma resumida a partir do meu ponto de vista.<br/>\n<br/>Primeiramente, qual é a causa da saúde e da falta de saúde humana? Isso se deve à pureza ou impureza do sangue.<br/>\n<br/>Ou seja, a saúde pertence àqueles que têm sangue puro, e a falta de saúde pertence àqueles que têm sangue impuro.<br/>\n<br/>Porém, felizmente, mesmo naqueles que têm <font color=\"#ff0000\" size=\"+1\"><b>sangue impuro</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>o corpo humano realiza constantemente a ação purificadora</b></font>,<br/>\n<br/>e como resultado, <font color=\"#ff0000\" size=\"+1\"><b>as moléculas de impureza no sangue se acumulam e se solidificam em locais específicos</b></font>.<br/>\n<br/>Isso é a <font color=\"#ff0000\" size=\"+1\"><b>primeira ação purificadora</b></font> que expliquei anteriormente.<br/>\n<br/>Em seguida, ocorre a <font color=\"#ff0000\" size=\"+1\"><b>segunda ação purificadora</b></font>, e começa a <font color=\"#ff0000\" size=\"+1\"><b>ação de eliminação das toxinas solidificadas</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A isso se dá o nome de resfriado</b></font>.<br/>\n<br/>Assim, através da febre, as toxinas solidificadas se dissolvem, liquefazem-se e tornam-se catarro, mas o catarro se acumula temporariamente nos pulmões,<br/>\n<br/>e é sugado e excretado pela ação de bomba chamada tosse.<br/>\n<br/>Por esse princípio, o resfriado é a ação purificadora mais simples,<br/>\n<br/>e graças a ele, aqueles com sangue impuro também passam a ter sangue puro, e a saúde é promovida.<br/>\n<br/>Portanto, embora a primeira condição para a prevenção da tuberculose seja contrair resfriados o máximo possível,<br/>\n<br/>a medicina, desconhecendo esse princípio, pelo contrário, entende mal o resfriado como uma ação de agravamento e suprime a purificação ao máximo.<br/>\n<br/>Por esse princípio, deve-se saber que a principal causa da propagação da tuberculose é tentar não pegar resfriado ou,<br/>\n<br/>mesmo quando se pega um resfriado, interromper a ação purificadora usando medicamentos e outros métodos.<br/>\n<br/>É por isso.<br/>\n<br/>Portanto, o resfriado é uma grande bênção concedida por Deus aos seres humanos, e também pode ser dito que é uma ação fisiológica natural.\" (De \"KEKKAKU NO SHOTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]