{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 4,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「薬とは何ぞや」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「薬とは何ぞや」</font></b><br/>\n<br/>「昔から人間は病は薬で治るものと固く信じているが、恐らくこれほど道理に外れた話はあるまい。<br/>\n<br/>というのは薬というものは、昔は草根木皮といって野山に自然に生えている植物であって、無数にあるその中から特殊のものを選び出して、治そうとしたのである。<br/>\n<br/>ところがそれが進歩して西洋流の薬が出来た。それは右と異って鉱物や海草、動物の臓器、近頃は水苔等を用いるが、これらは考えるまでもなく、ナンセンス以外の何物でもない。<br/>\n<br/>といったら不思議に思うだろうが、よく考えてみるがいい。<br/>\n<br/>病を治すという事は、危うからんとする貴重な生命を救う目的で使用するのである。<br/>\n<br/>ところが人間の生命を草の葉や木の根、鉱石の欠片（かけら）、海藻等々で救うなどという事は、余りに理屈に外れているではないが。<br/>\n<br/>もしそうだとすれば、人間なるものの価値は、吹けば飛ぶようなもので、虫螻（むしけら）同然という事になる。<br/>\n<br/>こんな常識で考えても直ぐ分る事を、世界の多くの学者は、熱心に研究しているのであるから、遠慮なくいえば悲しむべき喜劇であるといっても否とはいえまい。<br/>\n<br/>この理によって人間の生命を救うとしたら、人間以上の力によらなければ、駄目なのは分り切った話である。<br/>\n<br/>\n<br/>そうして地球上に薬というものは全然ないのである。<br/>\n<br/>強いていえば人間が生きているために食うあらゆる食物である。<br/>\n<br/>それを食わなければ死ぬより外ないからである。<br/>\n<br/>この意味において今日まで、薬として使用していたものはことごとく毒であって、いつもいう通り毒によって病気苦痛を一時抑える、ただそれだけである。<br/>\n<br/>ところがそれだけなら結構だが、その手段が病気を治さないようにするどころか悪化させ、余病といって病気の種類を増やすのであるから、結局命までフイにするのである。<br/>\n<br/>としたらその愚かさは何といっていいか言いようがないのである。<br/>\n<br/>私はこの無智迷蒙に気付かせようとして、日夜奮励努力しているのであるから、馬鹿らしいと思う事さえよくあるのである。<br/>\n<br/>なるほど今日のような素晴しい文明時代となり、随分人智も進んで来たが、以上のようなはなはだ簡単な理屈が分らないのであるから、全く摩訶（まか）不思議である。<br/>\n<br/>とはいうものの厳然たる事実が証明している。<br/>\n<br/>知らるる通り本教浄霊によって、重難症患者がドシドシ治され、根本的に分った人々が、日に月に激増しつつあるのをみれば、いずれは世界人類に分る事は、断じて間違いないのである。<br/>\n<br/>しかも根本には主神が采配（さいはい）を揮い給いつつあるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudoku1.html"
    },
    {
      "title": "明主様御論文　「薬毒の害」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「薬毒の害」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前項に説いたごとく、人間の罪が魂の穢れとなり、それが心を介して霊の曇りとなり、それの浄化が病気であるとしたら、その曇りを解消する以外、病を治す方法のあり得ない事は余りにも明らかである。<br/>\n<br/>ところが西洋においてはヒポクラテス、東洋においては彼の神農（しんのう）氏が、病人に薬剤または薬草を服ますと、一時的苦痛が緩和されるので、これを可として医術の始祖となったのであるから、この時から既に誤謬は発生した訳である。<br/>\n<br/>なるほど薬を用いれば、一時的苦痛が減るので、これこそ病を治すべき方法と、単純に考えたもので、その時代の人智の程度としては、無理もなかったのである。<br/>\n<br/>それが現在まで続けて来たのであるから、今までの人間の迷蒙さは不思議としか思えないのである。<br/>\n<br/>ところが、私が生まれた事によって、この人類の不幸の源泉たる病気が解決される事となったので、全く有難い時代が来た訳である。<br/>\n<br/>従ってこれによって文明は百八十度の転換となり、理想世界実現となるのはもちろんであろう。<br/>\n<br/>右のごとく、人類は古い時代から薬剤を体内に入れつつ、今日に到ったのであるから、現代人ことごとくは薬剤中毒に罹っている。<br/>\n<br/>さきにも述べたごとく、薬剤なるものは有毒物である以上、体内に残存して病原となるにかかわらず、医学は薬毒は自然消滅するように思っているが、これが大変な誤りで、実は薬毒は生命の在らん限り消滅しないのが原則である。<br/>\n<br/>これについて私の体験を書いてみよう。私は今から三十六年以前、入歯をするため歯を抜き、その穴へ消毒薬を詰めたところ、歯痛を起し始めたので、それを治すべくまた薬を用いたところ、<br/>\n<br/>漸次痛みは増すばかりなので、次から次へ有名な歯科医に罹ったが、どうしても治らず、ついに二進（にっち）も三進（さっち）もゆかなくなってしまった。<br/>\n<br/>何しろそれまでに四本の歯を抜いたくらいであるから、いかに酷かったかが判るであろう。<br/>\n<br/>それでも治らず、しかも薬毒は頭脳までも犯して来たので私は結局発狂か自殺かの運命にまで押詰められてしまったのである。<br/>\n<br/>しかるに天いまだ吾を捨てざるか、ある動機によって薬のためである事が判り、それから歯科医を廃めたところ、漸次治って今日に到ったのであるが、驚いた事には今もって少しではあるが痛みが残っており、毎日のように自分で浄霊している。<br/>\n<br/>これによってみても薬毒は数十年掛っても消滅しない事がよく判るであろう。<br/>\n<br/>\n<br/>右によっても判るごとく薬剤は決して消えない事である。<br/>\n<br/>ではどういう訳かというと、本来造物主は人間を造ると共に、人間が生きてゆけるだけの食料やその他一切の物を造られておりそのために土壌や海川にその力を附与され、植物鉱物などは元より、空気日月星晨ことごとくがそうである。<br/>\n<br/>そうして単に食物といっても一定の条件がある。条件というのは食うべきものと、食うべからざるものとが別けられてある。<br/>\n<br/>従ってその必要から人間には味覚を与え、食物には味を含ませてある。<br/>\n<br/>また食物の種類も色々あり、ことごとく人間の健康や環境に適合するよう造られている。<br/>\n<br/>例えば塩分が必要な時には塩辛い物が食いたくなり、甘味が必要な時は甘味が食べたくなり、水分の必要な場合は咽喉が渇くというように、自然は必要によって意欲が起るように造られている。<br/>\n<br/>それと共に消化機能も一定の条件に適うように出来ている。<br/>\n<br/>すなわち食うべき物はことごとく消化されるが、食うべからざる物は、処理されないで残存する。<br/>\n<br/>この理によって薬剤は異物であるから、消化処理されないので、これが古くなると毒素に変化してしまう。<br/>\n<br/>その毒素の排除作用が病気であるから、病原はとりも直さず薬剤という事になる。<br/>\n<br/>喀痰、鼻汁、汗、膿、毒血等はことごとく薬毒の変化したものであるから、世に薬剤程恐るべき物はないのである。<br/>\n<br/>これを知らなかった人類は、病気を治そうとして病気を作って来た訳である。<br/>\n<br/>何と重大誤謬を犯して来た事に気がつくであろう。<br/>\n<br/>実にこれ程愚かな話はあるまい。としたらこの一事だけを人類に知らせるとしたら、いかに大なる救いであるかは、今更贅言を要しないであろう。<br/>\n<br/>何よりもこの私の説を信じて、専門家諸君は病気と対照してみるがいい。一点の誤りない事を知るであろう。<br/>\n<br/>\n<br/>右によってみても判るごとく、長い間人類は病気に対する誤った解釈が因となり、病気の解決どころか、逆に病気を作り病気の種類も増やしつつ今日に到ったのである。<br/>\n<br/>しかもこの誤謬が貧乏も戦争の原因ともなっているのであるから、何よりもこの蒙を啓かなければ真の文明は生まれるはずはないのである。<br/>\n<br/>従って現在の人間は薬毒のない原始時代の人間に比べれば、その健康の劣弱さは比較にならない程で、無薬時代の人間の寿齢が、百歳以上が普通であった事など、種々の記録や文献などに見ても余りに明らかである。<br/>\n<br/>私は彼の武内宿禰の寿齢三百六歳という有名な話は、本当とは思ってはいなかったが、先年武内家の家系を見たところ、これは確実である事が判った。<br/>\n<br/>武内家の祖先の中、最長寿者は三百四十九歳で、次は三百二十何歳、次は三百十何歳、武内宿禰は確か四番目であったと記憶している。<br/>\n<br/>この時代は今から二千年以前から千六、七百年前くらいにかけてであるから、まだ漢薬の渡来以前であった事は間違いない。<br/>\n<br/>また神武天皇から千数百年までは、天皇の寿齢はほとんど百才以上であった事は記録に明らかである。<br/>\n<br/>\n<br/>近来、米国及び日本人の寿齢が、いささか延びたといって喜んでいるが、この原因は医学の進歩のためではなく、他に原因があり、これは後に書く事にするが、要するに一切の病原は薬毒である事が判ればいいのである。<br/>\n<br/>病気のための痛み、痒み、発熱、不快感等すべての苦痛は、ことごとく薬毒が原因である事は、私の多数の経験によるも絶対誤りはない。<br/>\n<br/>もちろん遺伝微毒も、癩病、天然痘、麻疹、百日咳等の先天的保有毒素もことごとく薬毒である。<br/>\n<br/>何よりも現代人が全然無病の人は、恐らく十人に一人もないであろう。<br/>\n<br/>どの人を見ても何かしらの病気を持っている。数人の家族で病人のない家は、珍しいとされており、一人や二人は一年の内に入院する者のない家庭はほとんどあるまいと共に、一年中一滴の薬を服まない人も稀（まれ）であろう。<br/>\n<br/>このように現代人は弱体となっているから、病気を恐れる事もはなはだしく、このために要する費用、不安、努力のために及ぼす影響も、けだし甚大なものがあろう。<br/>\n<br/>従って、この世界から薬剤ことごとくを海に投げ捨てたとしたら、その時を期とし病気は漸減し、何十年後には、病なき世界の実現は断言し得るのである。<br/>\n<br/>次に、これから主なる病気について解説してみるが、人体の基本的機能としては、何といっても心臓、肺臓、胃の腑の三つであるから、これから先に書いてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudoku2.html"
    }
  ]
}