[
  {
    "source_file": "JK4.html",
    "title_idx": 0,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Lábio Leporino em Recém-nascidos\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Lábio Leporino em Recém-nascidos\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o lábio leporino em recém-nascidos.\"\n\n\n**Orientação de Meishu-Sama**\n\"A pessoa reencarnou com as características da época animal de sua vida anterior ainda remanescentes.\n\nClaro, é um espírito de coelho.\n\nOs lábios e a região frontal da cabeça são os pontos vitais do Johrei.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 1,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hipertensão\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hipertensão\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que se preocupam com a hipertensão, mas acredito que, do ponto de vista deste Caminho, isso não seja um problema. O que o Senhor acha?\n\nAlém disso, a hipertensão surge de quais sintomas?\"\n\n**Orientação de Meishu-Sama**\n\"A hipertensão é quando aqui (músculos de ambos os lados da garganta) está rígido.\n\nComo isso está ligado ao braço, ao colocar o esfigmomanômetro no braço, a pressão sobe devido à rigidez.\n\nEssa rigidez quase nunca se torna causa de doença; seria bom se tornasse.\n\nPortanto, se virar uma amigdalite ou algo assim, é ótimo.\n\nBem, quem tem rigidez aqui, certamente também tem rigidez aqui (músculo do pescoço atrás e abaixo da orelha).\n\nE a rigidez aqui é a causa da hemorragia cerebral.\n\nComo esses dois lugares são vizinhos, as pessoas confundem.\n\nAntigamente, havia uma pessoa cuja pressão arterial era trezentos, mas na verdade ela tinha mais.\n\nO motivo é que, ao colocar o aparelho, logo chegava a trezentos, e a escala do aparelho só ia até trezentos.\n\nEssa pessoa trabalhou como copista na editora Kodansha por trinta anos e, devido a esse trabalho, a região da garganta ficou rígida.\n\nPortanto, a causa da hemorragia cerebral é aqui (músculo do pescoço atrás e abaixo da orelha) e na região occipital (um pouco abaixo).\n\nA paralisia (acidente vascular) ocorre quando o sangue solidificado neste músculo do pescoço se dissolve, sobe para o cérebro e desce para o braço ou perna do lado oposto.\n\nAlém disso, existe a 'apoplexia reversa' (*gyaku-chuuki*), embora a medicina pareça não falar muito sobre isso;\n\nnela, o sangue do músculo do pescoço não vai para a cabeça, mas desce direto para os braços e pernas.\"\n\n\n**Pergunta do Fiel**\n\"Quando a pessoa cai (desmaia), onde devemos ministrar o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Na cabeça e no pescoço.\n\nFaz-se na cabeça porque o sangue tóxico tende a se solidificar dentro dela.\n\nFrequentemente, quando alguém cai, resfriam a cabeça com gelo, mas isso é extremamente errado; ao fazer isso, o sangue solidifica dentro do cérebro.\n\nPor isso, é melhor que o sangue saia o máximo possível.\n\nConsequentemente, não há necessidade de manter a pessoa em repouso absoluto.\n\nA pessoa morre porque resfriam com gelo; se não resfriassem, ela não morreria.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 2,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Astigmatismo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Astigmatismo\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 41 anos. Começou a ter leve astigmatismo por volta dos 25 anos e o grau tem avançado gradualmente. Peço que ensine a causa e os locais de Johrei para o astigmatismo.\"\n\n\n**Orientação de Meishu-Sama**\n\"O astigmatismo é aqui.\n\nHá um nódulo na região do bulbo raquidiano que pressiona os olhos... dependendo da pessoa, as toxinas podem oscilar,\n\ne por causa disso a circulação sanguínea é impedida, tornando irregular a quantidade de sangue que vai para os olhos.\n\nPortanto, se tratar aqui, na região do bulbo, curará sem problemas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 3,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Parada Cardíaca durante a Natação\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Parada Cardíaca durante a Natação\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"As mortes por parada cardíaca que ocorrem frequentemente durante a natação devem-se a qual ação das toxinas?\"\n\n**Orientação de Meishu-Sama**\n\"Isso deve ser por fazer exercícios excessivamente vigorosos.\n\nO exercício também tem limite, não é?\n\nAlém disso, outra causa é que o frio solidifica as toxinas.\n\nDevido ao frio, as toxinas ao redor do coração se solidificam e comprimem o coração. É isso.\"\n\n\n**Pergunta do Fiel**\n\"Logo após a ocorrência da parada cardíaca, onde devemos ministrar o Johrei principalmente?\"\n\n**Orientação de Meishu-Sama**\n\"Naturalmente, no coração... \n\nQuando a água está fria, a pessoa esfria completamente e acaba morrendo (*dame ni naru*).\n\nOu seja, 'esfria' (*tsumetaku naru* - trocadilho com 'morrer'). (Risos)\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 4,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Purificação do Fígado\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Purificação do Fígado\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Comecei a me apoiar em Kannon-sama há quatro dias e a dor parou, mas ao ministrar Johrei, o estômago ronca alto e vomitei cerca de três a quatro 'go' (aprox. 0,6 litros) de algo parecido com água suja.\n\nA alimentação é de uma a duas tigelas de mingau de araruta ou água de arroz por dia, e há um nódulo do tamanho de um ovo na região do fígado. Peço vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Esse ronco alto é bom, pois as toxinas estão se dissolvendo.\n\nPortanto, ministre Johrei pacientemente e de forma suficiente nas costas.\n\nAs toxinas dos rins foram para o fígado, então se tratar bem a região dos rins e a parte de trás do fígado, sarará.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 5,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Prolapso Uterino\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Senhora de 71 anos. Diz ter prolapso uterino com sangramento. A purificação de uma pessoa idosa assim não seria espiritual, em vez de física?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso cura.\n\nÉ o sangue menstrual pós-menopausa que se acumula.\n\nEm algumas pessoas, sai mais cedo.\n\nNo entanto, no caso dela, solidificou-se terrivelmente.\n\nPara o prolapso uterino, deve-se ministrar bastante Johrei desde a lateral do abdômen até a virilha, purificando os músculos que sustentam o útero.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 6,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hérnia Inguinal (Descida do Intestino)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hérnia Inguinal (Descida do Intestino)\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 53 anos. Tem hérnia há cinco anos. Normalmente não sente dor, mas ao caminhar ou fazer algo semelhante, a região fica tensa e ele se sente mal.\n\nIsso tem cura? E onde devo ministrar o Johrei principalmente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é o peritônio, é a barriga.\n\nNódulos tóxicos pressionam o intestino, fazendo-o sair.\n\nTodos têm um orifício no osso do quadril (bacia) perto da virilha, e nas pessoas em que esse orifício é grande, o intestino escapa por ali.\n\nPor isso, deve-se dissolver bem as toxinas do abdômen.\n\nE como os rins estão ruins, deve-se tratar bem os rins.\n\nNo entanto, 53 anos é raro.\n\nNormalmente, acontece com crianças ou idosos.\n\nEntre os idosos, geralmente é mais comum naqueles com mais de setenta anos.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Pós-Remoção de Unha\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Pós-Remoção de Unha\"** (15 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre mim: em junho do ano passado sofri um leve ferimento na ponta do dedo médio da mão direita. A partir de julho a dor ficou intensa e recebi vários tratamentos médicos sem efeito. Em outubro, o dedo foi amputado a partir da base da unha.\n\nDepois disso, em março deste ano, o dedão do pé esquerdo e o dedo seguinte endureceram na ponta. Aceitei a palavra do médico de que 'bastava tirar a unha' e removi as unhas, mas sinto muita dor e não consigo dormir nada.\n\nRecebi Johrei pela primeira vez e senti um alívio temporário, mas o quadro oscila e, recentemente, tenho tido falta de sono devido à dor.\n\nEntronizei a imagem de Komyo Nyorai-sama em 1º de outubro. Cinco dias depois, a dor tornou-se intensa e, assim que recebo Johrei, dói violentamente.\n\nUrino várias vezes ao dia. Até quando continuará esse estado?\n\nAlém disso, seria algo espiritual?\n\nNesse ínterim, um porco morreu de insolação, sofri um roubo do dinheiro das vendas e, na tarde de 31 de outubro, meu pai adotivo teve morte súbita (ataque cardíaco). Na noite após a missa de 35 dias, o pé começou a doer violentamente.\n\nAtualmente, cerca de metade do dedo está com uma coloração roxa-escura. Haveria relação com o lado direito?\n\nComo devo proceder para curar? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"A força espiritual está fraca. Coloque o espírito (energia) a partir dos dedos.\n\nA origem está entre a virilha e o tornozelo.\n\nA piorreia alveolar também é rim.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Apoplexia Reversa (Convulsão nos Membros)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Apoplexia Reversa (Convulsão nos Membros)\"** (23 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de cerca de 45 anos. Há cerca de quatro anos, o braço e a perna do lado direito começaram a ter convulsões.\n\nDiz não ter tido hemorragia cerebral, mas atualmente tem convulsões bastante violentas tanto de dia quanto à noite e, fora isso, sente a nuca pesada e rígida, sem outras anormalidades.\n\nIsso seria apoplexia reversa (*gyaku-chuuki*)?\n\nAlém disso, onde devo focar o Johrei? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É apoplexia reversa. A mão treme devido a nódulos na articulação (fundo do ombro).\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Asma Cardíaca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Asma Cardíaca\"** (23 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 64 anos. Está em purificação de asma cardíaca há cerca de um ano,\n\nmas ainda sofre com a sensação de que o coração vai explodir se ele se mover.\n\nComo posso obter a graça divina? Peço, por favor.\"\n\n\n**Orientação de Meishu-Sama**\n\"Cura. É nos dois lados da boca do estômago (região epigástrica).\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hemorroidas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hemorroidas\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Em maio de 1945, surgiu repentinamente um inchaço a cerca de um *sun* (3 cm) ao lado do meu ânus. Após exame médico, fiz uma cirurgia de incisão de cerca de dois *sun* (6 cm) e parecia ter me recuperado totalmente em um mês.\n\nNo entanto, dois meses depois, ficou igual a antes e até hoje não sarou; pelo contrário, agora sai sangue e pus, causando dor.\n\nHaveria alguma relação espiritual?\n\nEm que parte do corpo devo ministrar Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"É por causa da cirurgia. Quando se corta antes de reunir (o pus) o suficiente, acontece isso.\n\nSe deixar natural, acumula-se rapidamente, abre-se um orifício e sai.\n\nAo cortar, não se reúne mais no local anterior.\n\nHá pessoas que perdem a vida por causa disso.\n\nSe ministrar Johrei no local e nos rins, sarará.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Rouquidão\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Rouquidão\"** (27 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu pai ficou rouco devido a um resfriado no final do ano retrasado. A doença progrediu e, a partir de agosto deste ano, sentiu dor na região occipital direita e na glândula parótida direita, sentindo dor ao tossir ou engolir. Tentamos várias terapias, sem efeito.\n\nSegundo o médico da Faculdade de Medicina de Kanazawa, formou-se um inchaço nas cordas vocais e não curará se não operar.\n\nEle está recebendo Johrei desde meados de novembro.\n\nToda vez que tosse, expectora mais catarro do que antes.\n\nAumentou a febre em toda a lateral direita.\n\nOnde devo focar o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta ministrar Johrei onde há mais febre.\n\nPor ter feito várias terapias, tornou-se difícil de curar.\n\n(Sair catarro é bom)\n\nSe fizer com paciência, curará.\n\nComo as toxinas estão solidificadas na glândula parótida, trate ali. A garganta é a extensão disso.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 12,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Re-purificação da Tuberculose\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Re-purificação da Tuberculose\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Senhora de 31 anos. Por volta de julho deste ano teve uma purificação com sintomas de tuberculose e melhorou temporariamente com o Johrei.\n\nRecentemente, teve uma re-purificação, está debilitada, com pouco apetite e pulsação em cerca de 140. Poderá receber a salvação?\"\n\n**Orientação de Meishu-Sama**\n\"Realmente, a tuberculose frequentemente tem re-purificações e, geralmente, esse é o momento perigoso.\n\nIsso também depende do grau de debilidade, mas se ficar muito grave, não tem jeito.\n\nE os pontos vitais em casos assim não são um ou dois, estão em vários lugares.\n\nA causa principal é o bulbo raquidiano direito; quando aqui purifica, dá febre. E então a pessoa debilita-se, pois a debilidade é devido à febre.\n\nDepois, as glândulas linfáticas do pescoço e da garganta.\n\nTambém pode ser aqui na cabeça (no topo), nas axilas, ombros, rins e também na virilha.\n\nÀs vezes dá febre na virilha e, por causa disso, sai tosse.\n\nAntigamente havia uma pessoa assim, e eu costumava dizer: 'Sua tuberculose é na virilha, o pulmão está grudado na virilha'.\n\nAo ministrar Johrei nesses pontos vitais, a febre costuma baixar.\"\n\n\n**Pergunta do Fiel**\n\"Nessa pessoa também, ao ministrar Johrei a febre baixa momentaneamente, mas volta a subir.\"\n\n**Orientação de Meishu-Sama**\n\"Ah, isso é porque está errando o ponto vital.\n\nQuando se acerta o ponto vital, a pessoa logo se sente aliviada.\n\nAlém disso, há pessoas que tossem ainda mais quando recebem Johrei; isso frequentemente acontece em casos de Johrei fora do alvo.\n\nPor exemplo, se a causa está na garganta e você ministra no ombro, o ombro entra em purificação e isso se transfere para a garganta, fazendo tossir mais. É a purificação média (equilíbrio).\n\nPor isso, quando a febre não baixa ou a tosse aumenta mesmo com o Johrei, deve-se pensar se não está errando o alvo.\n\nNormalmente, ao ministrar Johrei, a febre baixa e o apetite surge.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 13,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia (Apoplexia)\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paralisia (Apoplexia)\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Um membro (homem de 63 anos) teve paralisia (derrame) e estamos ministrando Johrei desde o início.\n\nRecentemente, o ombro direito começou a doer e sai muito catarro, mas a mão e a perna direita ainda estão com dificuldades de movimento.\n\nSerá que ele terá a cura completa? E onde seria o ponto vital do Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se está saindo bastante catarro, é ótimo.\n\nIsso significa que há sangue tóxico ou nódulos de toxinas no ombro direito, que estão se dissolvendo e virando catarro.\n\nSe sair tudo o que tem para sair, ele passará a se mover livremente.\n\nOs pontos vitais são os locais que doem ou, mesmo que não doam, onde há nódulos ao pressionar.\n\nAlém disso, como a origem da paralisia está aqui (da nuca até o maxilar), deve-se tratar bem aqui também.\n\nO vaso sanguíneo daqui se rompe, o sangue tóxico sobe para a cabeça e flui para a mão ou perna do lado oposto.\n\nTambém existe a 'apoplexia reversa', na qual o sangue transbordado não vai para a cabeça, mas flui diretamente para a mão ou perna do mesmo lado.\n\nMas o caso dele é leve, pois não teve hemorragia cerebral e ficou apenas com paralisia... Só isso já vale um Prêmio Nobel. (Risos)\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 14,
    "pub_idx": 49,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Apoplexia Reversa\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Apoplexia Reversa\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Homem de cerca de 45 anos. Há cerca de quatro anos, o braço e a perna do lado direito começaram a ter convulsões.\n\nDiz não ter tido hemorragia cerebral, mas atualmente tem convulsões bastante violentas tanto de dia quanto à noite e diz que a nuca fica pesada e rígida.\n\nIsso seria apoplexia reversa?\n\nE onde devemos focar o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"É apoplexia reversa, sim.\n\nIsso é quase tudo aqui (músculo do pescoço atrás e abaixo da orelha). Se fizer bem feito aqui, resolve.\n\nO sangue tóxico daqui dissolveu e solidificou na mão e na perna.\n\nAlém disso, deve-se tratar bem os locais da mão e da perna que apresentarem febre ou dor.\n\nTambém deve tratar bem a base do braço.\n\nIsso parece um pouco maligno (difícil), mas se fizer com paciência, cura.\"\n\n\n**Pergunta do Fiel**\n\"E no caso de convulsão na perna?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo no pé, a raiz é o músculo do pescoço... \n\nHá um ministro que às vezes fica com a perna ruim, mas quando ministro um pouco de Johrei entre as sobrancelhas dele, a perna sara.\n\nPor isso, mesmo sendo problema na perna, às vezes a causa está na cabeça.\""
  }
]