[
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente psiquiátrico que vomita 'nura' (muco) e age com violência durante o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Paciente psiquiátrico que vomita 'nura' (muco) e age com violência durante o Johrei\"</b></font> (15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem, atualmente com 21 anos, ingressou na fé em 1944. A partir de janeiro de 1948, não conseguia se concentrar no trabalho e ficava vagando sem rumo.<br/>\n<br/>Em abril do mesmo ano, após entronizar a Imagem da Luz Divina (<i>Komei Nyorai</i>), ela começou a vomitar '<i>nura</i>' (muco) e a ter purificações como ataques de esgotamento nervoso, ficando acamada.<br/>\n<br/>Às vezes, ela agia com violência, mas recebia <i>Johrei</i> constantemente.<br/>\n<br/>Recentemente, passou a agir com violência não apenas contra os pais, mas até contra a pessoa que lhe ministra <i>Johrei</i>. Durante as refeições,<br/>\n<br/>chegou ao ponto de espalhar a comida por cima e por baixo da mesa enquanto come.<br/>\n<br/>Será que ela poderá ser salva através do <i>Johrei</i>? Por favor, ensine-nos o método de ministrar <i>Johrei</i> neste caso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O '<i>nura</i>' (muco) é uma característica do deus dragão (<i>Ryujin</i>). É o deus dragão que está sofrendo.<br/>\n<br/>Isso precisa ser levado até o fim, de qualquer maneira.<br/>\n<br/>O deus dragão tem pecados e sofre com a Luz da Imagem da Luz Divina (<i>Komei Nyorai</i>), por isso ela age como uma doente mental.<br/>\n<br/>É bom deixar que a purificação seja completa e ultrapasse essa fase. A violência não durará muito tempo; deve-se tomar cuidado para não sofrer danos na medida do possível.<br/>\n<br/>O comportamento violento dura, no máximo, um mês; geralmente, continua por cerca de uma ou duas semanas.<br/>\n<br/>Entoe a <i>Amatsu-Norito</i> e, de vez em quando, a <i>Zengon-Sanji</i> e os Salmos (<i>Gosanka</i>).<br/>\n<br/>À medida que os pecados do deus dragão forem diminuindo, ele deixará de sofrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]