[
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Encosto de Múltiplos Espíritos Animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Doença Mental por Encosto de Múltiplos Espíritos Animais\"</b></font>　(Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.K. (37 anos, mulher) começou a ter ataques de fúria e a atirar objetos por volta de fevereiro do ano passado.<br/>\n<br/>Após o parto de um menino em setembro, as crises tornaram-se especialmente violentas, e como precisava de vigilância familiar, foi internada em um hospital psiquiátrico.<br/>\n<br/>Na ocasião, o diretor do hospital disse que não havia esperança de cura total e que apenas a manteriam sob cuidados, realizando tratamento de choque elétrico.<br/>\n<br/>Cerca de seis meses depois, em maio deste ano, ela teve alta, mas no dia a dia parece estar constantemente conversando com algum espírito,<br/>\n<br/>respondendo, rindo e tagarelando, e mesmo quando outras pessoas falam com ela, dá respostas desconexas e ri às gargalhadas.<br/>\n<br/>Às vezes, força as pessoas a aceitarem objetos importantes, causando constrangimento, ou enche uma bacia com água e finge tomar banho de ablução.<br/>\n<br/>A partir de 14 de junho, falei sobre este caminho ao marido dela e tenho ministrado <i>Johrei</i>, mas não há mudança.<br/>\n<br/>No dia 1º de julho, ela fugiu de casa e, no terceiro dia, estava sob proteção da polícia.<br/>\n<br/>No dia 18 de julho, o marido e ela ingressaram na fé e entronizaram a Imagem de <i>Kannon</i> em formato de biombo (não confeccionaram as tabuletas memoriais dos espíritos dos antepassados).<br/>\n<br/>Depois disso, seus movimentos tornaram-se inquietos e, a partir do entardecer do dia 22, teve uma crise severa, alvoroçando a casa dizendo: 'Muitos monges e convidados virão'.<br/>\n<br/>Na manhã seguinte, de forma violenta, dizendo 'Deus mandou cortar', cortou as mãos com uma faca, estrangulou o próprio pescoço, encheu uma bacia com água e entrou com a roupa do corpo,<br/>\n<br/>entoou orações, cantou, pulou e se debateu. Quando finalmente conseguimos tirá-la e ministrar <i>Johrei</i>,<br/>\n<br/>ela disse: 'Eu alcancei a iluminação logo depois do Sol, então não preciso dessa coisa (referindo-se ao <i>Johrei</i>)',<br/>\n<br/>e também gritava em voz alta várias coisas como 'Ponha fogo na casa e queime tudo'.<br/>\n<br/>No entanto, ao fazê-la ouvir a Amatsu Norito, a Zengon Sanshi, os Salmos (Gosanka) e o disco de <i>Meishu-Sama</i>, e ministrar-lhe <i>Johrei</i>,<br/>\n<br/>por volta das oito horas da noite, ela finalmente voltou ao estado mental normal.<br/>\n<br/>Depois disso, ela passou a detestar o <i>Johrei</i>.<br/>\n<br/>O marido veio como filho adotivo para a família Nozaki, teve um casal de filhos e enviuvou da primeira esposa durante a guerra. Casou-se pela segunda vez com a atual 'Kinue'.<br/>\n<br/>Tiveram três filhos sucessivamente, e o filho mais velho faleceu na infância.<br/>\n<br/>Além disso, a própria paciente casou-se pela primeira vez e separou-se em cerca de três meses. Após o parto de um menino, entregou-o ao pai, que o deu para adoção. Atualmente ele tem dezesseis anos e parece nutrir afeto pela mãe biológica.<br/>\n<br/>Ainda, cerca de três meses após a paciente vir para a família Nozaki, ela foi internada com meningite tuberculosa e parece ter melhorado com resfriamento a gelo.<br/>\n<br/>A mãe biológica da paciente é uma fervorosa seguidora do templo Shouten de Ikoma e parece estar ajudando as pessoas.<br/>\n<br/>O marido também ingressou na fé, mas tem dificuldade em compreender.<br/>\n<br/>Os pontos de ministração de <i>Johrei</i> têm sido a parte frontal da cabeça, a parte posterior da cabeça, os ombros, o pescoço e a região dos rins.<br/>\n<br/>Durante o <i>Johrei</i>, entoamos a Amatsu Norito e a Zengon Sanshi uma vez cada.<br/>\n<br/>Qual seria a causa disso? Como devemos proceder para receber o perdão? Solicito respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é encosto de espírito de raposa, espírito de texugo e vários outros espíritos, sendo um estado de doença mental geral.<br/>\n<br/>Isso é mais uma ação purificadora do marido do que da própria pessoa.<br/>\n<br/>Isso porque o sofrimento do marido é muito maior.<br/>\n<br/>Portanto, o marido deve, através de uma fé fervorosa, salvar as pessoas e tornar-se útil a Deus.<br/>\n<br/>Através dessa virtude, os pecados e impurezas diminuirão, e ela melhorará na mesma proporção.<br/>\n<br/>É claro que o <i>Johrei</i>, a oração e a leitura dos Escritos Divinos também são ótimos, mas<br/>\n<br/>o ponto vital principal é que há enrijecimentos ao redor do pescoço, centralizados no bulbo raquidiano do lado direito, e também há muita toxina na parte frontal da cabeça. Portanto,<br/>\n<br/>se ministrar bem o <i>Johrei</i> nesses dois locais mencionados, levará tempo, mas certamente curará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Certa vez, tratei da doença mental de uma estudante de dezessete anos.<br/>\n<br/>Ela era extremamente violenta e, às vezes, ficava nua e cometia atos de fúria.<br/>\n<br/>Nessas ocasiões, ela tinha uma força tão grande que eram necessários cerca de três homens para contê-la.<br/>\n<br/>Além disso, ela se mostrava muito arrogante e repreendia a mãe.<br/>\n<br/>No entanto, descobriu-se que a causa disso era a seguinte.<br/>\n<br/>Ou seja, o pai da jovem havia falecido alguns anos antes e, atualmente, ela vivia apenas com a mãe. Há alguns meses, a mãe havia se tornado seguidora de uma seita xintoísta, por isso, mudou a forma de cultuar os espíritos dos antepassados e desfez-se do altar budista e das tabuletas memoriais.<br/>\n<br/>O motivo foi que o espírito do pai falecido ficou indignado com isso.<br/>\n<br/>No entanto, quando o pai ainda era vivo, a família mudou-se de Sendai para Tóquio, mas<br/>\n<br/>ao venderem a antiga residência, deixaram lá o santuário de Inari que era cultuado na propriedade desde os tempos antigos.<br/>\n<br/>Como o comprador se desfez do santuário de Inari, o espírito da raposa ficou indignado e encostou no pai, que havia se mudado para Tóquio, fazendo com que ele desenvolvesse doença mental e, por fim, falecesse.<br/>\n<br/>Por essa razão, tanto o espírito do pai quanto o espírito de Inari encostaram na filha.<br/>\n<br/>Portanto, durante as crises, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão. Contudo, através do meu tratamento, ela curou-se completamente, casou-se depois disso, e hoje é mãe de dois filhos, não diferindo em nada de uma pessoa normal.<br/>\n<br/>Como no caso acima, há muitos casos em que as pessoas desenvolvem doenças mentais por se desfazerem de santuários de Inari antigos.<br/>\n<br/>\n<br/>Vou escrever sobre mais um exemplo interessante.<br/>\n<br/>Trata-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.<br/>\n<br/>Eu sempre o encarregava de trabalhos no jardim, mas o espírito de raposa interferia em minhas ordens.<br/>\n<br/>Por exemplo, eu ordenava que ele cortasse todo o mato de um determinado local e, ao verificar um pouco depois, via que apenas uma parte havia sobrado.<br/>\n<br/>Quando eu perguntava: 'Por que você não cortou tudo?', ele respondia: 'O senhor me disse para deixar apenas aquela parte'.<br/>\n<br/>Eu dizia: 'Isso não é possível. Então, quando eu disse para deixar uma parte, você viu a minha figura?'. Ele respondia: 'Não vi, apenas ouvi a voz'.<br/>\n<br/>Então eu dizia: 'Isso é a raposa imitando a minha voz, portanto, tome cuidado daqui em diante', mas ele logo se esquecia e coisas como essa aconteciam frequentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Humano e o Espírito Secundário Podem Encostar Juntos em uma Pessoa do Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Espírito Humano e o Espírito Secundário Podem Encostar Juntos em uma Pessoa do Mundo Material\"</font></b>　(8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu espírito guardião secundário se desprende ou não?<br/>\n<br/>Se ele se desprender, a alma dessa pessoa se tornará apenas o bem e, consequentemente, acredito que o Mundo Espiritual também não terá o mal, sendo apenas o bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Normalmente, o espírito secundário acompanha a pessoa até o Mundo Espiritual.<br/>\n<br/>Se o espírito se arrepender no Mundo Espiritual, ele ainda continuará encostado por um período considerável, mas se não conseguir se arrepender, acabará se desprendendo.<br/>\n<br/>Como o espírito secundário é algo que encostou, ele deve se desprender em algum momento.<br/>\n<br/>No entanto, há casos em que, no Mundo Espiritual, um outro espírito secundário encosta no espírito secundário.<br/>\n<br/>E pode acontecer de o espírito humano e o espírito secundário encostarem juntos em um ser humano vivo.<br/>\n<br/>Antigamente, ao tratar uma mulher que estava com encosto de raposa, o espírito se manifestou. Então, quando perguntei: 'Quem é você?', ele respondeu: 'Sou Saku Arai', mas, pouco depois, a raposa se manifestou.<br/>\n<br/>Quando eu a repreendi dizendo: 'Não tenho nada a tratar com você', Saku Arai voltou a se manifestar.<br/>\n<br/>Isso é algo que escrevi em um livro.<br/>\n<br/>O espírito de apego é metade dragão e metade humano.<br/>\n<br/>Há também aqueles em que começa a nascer um rabo.<br/>\n<br/>Existem vários tipos, então não se pode generalizar.<br/>\n<br/>Uma pessoa um tanto famosa disse em uma palestra: 'As pessoas de hoje cortam árvores antigas sem a menor consideração, mas eu sinto muita pena. Elas devem ser cultuadas sem falta'.<br/>\n<br/>Dizem que o rosto dessa pessoa se assemelhava ao de um macaco.<br/>\n<br/>Como é um macaco, sente pena quando grandes árvores são cortadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental por Duplo Encosto de Espírito Humano e Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Doença Mental por Duplo Encosto de Espírito Humano e Espírito de Raposa\"</font></b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e sete anos neste ano, enviuvou do marido há quatorze ou quinze anos e casou-se como segunda esposa em uma família.<br/>\n<br/>Desde então, sua cabeça ficou muito pesada e, às vezes, seu estado de espírito fica estranho.<br/>\n<br/>Ela diz coisas como 'Vou voltar para a montanha' e, ao receber <i>Johrei</i>, sente dores na cabeça e na região do estômago, sofrendo como se a respiração fosse parar.<br/>\n<br/>Acredito que seja o rancor da primeira esposa, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Acredito que isso seja um duplo encosto, onde um espírito de raposa encostou no espírito do marido.<br/>\n<br/>Neste caso, é bom fazê-la ouvir a Zengon Sanshi o máximo possível, e ler os Salmos (Gosanka) e a obra SHINKOU ZATSUWA.<br/>\n<br/>Dessa forma, o espírito se arrependerá gradualmente e se desprenderá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]