[
  {
    "source_file": "JK5.html",
    "title_idx": 0,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Asma Cardíaca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Asma Cardíaca\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 64 anos. Cerca de um ano após o início da purificação de asma cardíaca, ele diz que ainda sente tanta aflição ao se mover que parece que o coração vai explodir. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Principalmente em ambos os lados da boca do estômago.\n\nAí é a origem da purificação do coração.\n\nO restante é nas costas, exatamente no local correspondente atrás do coração.\n\nPortanto, se ministrar bastante Johrei nesses locais, ele sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 1,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Sinusite\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Sinusite\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 31 anos. Teve sinusite e curou-se uma vez há quatro ou cinco anos, mas desde então a passagem nasal é ruim, não sai secreção nasal e agora ela não consegue nem sentir cheiros. Será que curará com o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto tem cura. Embora se diga que curou como mencionado, não sarou verdadeiramente.\n\nApenas solidificou; por isso existem tais sintomas.\n\nNormalmente, na sinusite, as toxinas acumulam-se em ambos os lados da ponte nasal.\n\nE esse pus é pus da região do bulbo raquidiano; como ele se acumula para sair pelo nariz, ao ministrar Johrei na região do bulbo, o nariz desobstrui e cura.\n\nO cerebelo e a região do bulbo têm grande relação com o nariz. A prova disso é que, na intoxicação por gás, o gás entra pelo nariz, vai para a região do bulbo e, ao invadir o cerebelo, a pessoa fica sonolenta, perde a consciência e, em casos extremos, morre.\n\nA anosmia (perda do olfato) também cura ao ministrar Johrei no bulbo raquidiano.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 2,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Gagueira\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Gagueira\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Causa da gagueira.\"\n\n\n**Orientação de Meishu-Sama**\n\"A causa é que toxinas solidificadas nos músculos de ligação entre a cabeça e a língua atrapalham os nervos.\n\nSarará se ministrar Johrei na parte que tiver febre, desde a lateral da cabeça até a bochecha.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 3,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Causa de Criança que Corre sem Balançar o Braço Esquerdo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Causa de Criança que Corre sem Balançar o Braço Esquerdo\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Um menino de três anos, filho de um fiel. Percebemos recentemente que, embora seja canhoto e não pareça ter nenhuma anormalidade,\n\nquando corre, ele mantém o braço esquerdo colado ao corpo sem movê-lo, balançando apenas o direito.\n\nMesmo que o façamos segurar algo na mão direita para que não a mova e o façamos correr, ele absolutamente não balança a esquerda.\n\nQual seria a causa disso? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve haver um nódulo de toxina no braço esquerdo. Cura com Johrei.\"\n\n(Imagem)"
  },
  {
    "source_file": "JK5.html",
    "title_idx": 4,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Retenção Urinária por Câncer Uterino\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Retenção Urinária por Câncer Uterino\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Uma pessoa com cerca de 45 anos com câncer uterino foi desenganada pelos médicos. A urina não saía, mas com o Johrei passou a sair, ela recuperou-se completamente e logo ingressou na fé.\n\nNo entanto, no terceiro dia após o ingresso, a urina parou novamente e ela começou a sofrer.\n\nDesta vez, por mais que ministremos Johrei, não sai. Qual seria a causa?\n\nAlém disso, em qual parte do corpo seria melhor ministrar o Johrei? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"As doenças geralmente assumem duas formas (fases).\n\nBasta ministrar Johrei na região da bexiga.\n\nPequeno nódulo... parece ser cálculo.\n\nTrate a entrada e a saída da bexiga.\n\nOs rins, naturalmente.\n\nA parada da urina é toda por isso.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 5,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente cujos Ossos Estalam\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente cujos Ossos Estalam\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Um fiel que acompanho, TI (65 anos, sexo masculino), ingressou em maio de 1948. Desde novembro do ano passado, a parte posterior do joelho direito estala fazendo 'buchi' cerca de quatro ou cinco vezes ao dia, independentemente do lugar, seja dormindo ou andando.\n\nO som pode ser ouvido por outras pessoas a uma distância de cinco ou seis 'ken' (aprox. 9 a 10 metros).\n\nQuando estala, ele não consegue andar por um tempo. Qual seria o motivo? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um interstício (fenda) no osso. Cura com Johrei.\n\nSe pressionar a parte posterior, haverá um local dolorido. Basta ministrar Johrei ali.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 6,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Surda e Sensação de Opressão no Estômago\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Surda e Sensação de Opressão no Estômago\"** (21 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 59 anos este ano. Adoeceu por volta do ano passado,\n\nmas não chegou a ficar de cama por causa disso. Sentia certa dor quando com o estômago vazio e, habitualmente, tinha uma sensação vaga de opressão e dor surda na região estomacal.\n\nApós ingressar na fé, recebe Johrei todos os dias, mas ultimamente está praticamente de cama.\n\nDiariamente, por volta das 11h30 da manhã (antes do almoço), sente invariavelmente dor no estômago e, às vezes, vomita aos poucos um líquido incolor, insípido e inodoro, como água.\n\nSe ele se alimenta sem errar o horário, no momento em que a dor vai começar, a dor passa.\n\nÀ tarde, sente dor no estômago invariavelmente por volta das 4 horas e, também neste momento, se se alimenta sem errar o horário, a dor passa.\n\nNo início, a dor passava se ele se alimentasse nesses horários,\n\nmas ultimamente, mesmo tentando comer algo nesses horários, ele não tem apetite e a comida não desce, o que se tornou um grande problema.\n\nEle ficou muito exigente com a comida. No começo conseguia comer qualquer coisa,\n\nmas recentemente não quer nem colocar na boca arroz branco, entre outros. Por um tempo conseguia comer apenas udon de boa qualidade,\n\nmas ultimamente nem isso consegue. Toma café da manhã, almoço e jantar com pão de forma com manteiga, leite condensado e suco de maçã.\n\nMesmo tentando comer arroz, não consegue de jeito nenhum.\n\nÀ noite, às vezes dói depois das 9 horas, quando está de estômago vazio.\n\nQuando dói, se ele se deita de barriga para cima, a dor geralmente para em 20 ou 30 minutos, mas se não se deitar, a dor não para.\n\nO período entre a 1 hora da manhã e o amanhecer é quando se sente melhor; raramente sentiu dor nesse intervalo.\n\nEle se sente muito bem quando recebe Johrei, mas a melhora não progride.\n\nHaveria alguma relação espiritual? Gostaria de perguntar.\n\nA família toda ingressou na fé e também entronizou a Imagem Sagrada.\"\n\n\n**Orientação de Meishu-Sama**\n\"A causa são toxinas de remédios nas costas, na parte superior das costas.\n\nElas estão retornando ao estômago pouco a pouco.\n\nBasta ministrar Johrei apenas nas costas, praticamente.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 7,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Injeção na Medula para Otite Média - Mãos Trêmulas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Injeção na Medula para Otite Média - Mãos Trêmulas\"** (21 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se do marido de uma chefe de igreja, chamado ST (homem). Há dez anos sofreu de otite média e tomou uma injeção na medula espinhal.\n\nA otite média curou, mas as mãos passaram a tremer inconscientemente e, recentemente, tinha dificuldades até para andar de trem.\n\nIngressou na fé em abril do ano passado e o casal dedica-se fervorosamente.\n\nDesde que entronizaram a imagem de Gobyobu Kannon-sama, os resultados têm sido muito bons.\n\nDesde o ingresso na fé, a urina está sempre turva.\n\nEle diz que quando a turvação diminui, sente-se mal do corpo.\n\nMesmo entoando a Oração, não há fenômenos de possessão.\n\nQuando dorme, não há nenhuma alteração, parecendo uma pessoa normal.\n\nAchando estranho, enquanto ele dormia, conversamos perguntando se não seria algo espiritual, e as mãos começaram a se mover um pouco.\n\nSeria isso espiritual?\n\nOu seria por causa da injeção? Gostaria de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É por causa da injeção.\n\nBasta ministrar Johrei da medula espinhal em direção às mãos.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 8,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Nódulo no Útero\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Nódulo no Útero\"** (26 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher de 50 anos. Era concubina de um homem, mas como a esposa legítima faleceu, eles vivem juntos há oito anos.\n\nHá dez anos começou a formar-se um nódulo no lado direito do útero, que agora está do tamanho de uma mão adulta aberta. De vez em quando, apresenta febre nas mãos e pés inúmeras vezes e sente um pouco de dor.\n\nO médico diz que sarará se operar, mas ela diz que quer ser curada apoiando-se em Kannon-sama.\n\nComo ela poderá ser salva? Pergunto-lhe.\"\n\n\n**Orientação de Meishu-Sama**\n\"Com a cirurgia ficará bom por um tempo, mas depois piorará.\n\nSe fizer com paciência, sarará.\n\nMelhore os rins pelas costas. Trate também a parte do tumor.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 9,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hérnia Inguinal\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hérnia Inguinal\"** (27 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Menina nascida em outubro do ano passado. Apresenta hérnia inguinal há cerca de um mês e meio.\n\nO Johrei tem sido ministrado constantemente desde o nascimento, mas até hoje, quando ela chora, a hérnia sai.\n\nRecentemente, acho que está evoluindo muito bem. Causa e método de Johrei...\"\n\n\n**Orientação de Meishu-Sama**\n\"Existe um orifício na região inguinal, que pode ser grande ou pequeno.\n\nAlém disso, devido a nódulos de toxina no abdômen, o intestino é pressionado e, em crianças com o orifício grande, ele sai por ali.\n\nO Johrei é em três locais: abdômen, rins e na parte da hérnia. Conforme for ficando mais velha, irá sarando gradualmente.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 10,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Prolapso Uterino\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 60 anos. Sofre porque o útero desce. Peço que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os músculos que sustentam o útero ficam frouxos.\n\nHá várias causas para isso, mas na maioria das vezes toxinas acumulam-se perto dos músculos, entorpecendo sua atividade.\n\nÉ comum em pessoas que tiveram muitos filhos. Em jovens cura logo, mas em idosos cura, porém demora.\n\nTambém é chamado de 'nasu' (berinjela).\n\nMinistre bastante Johrei de ambos os lados do útero para cima.\n\nAntigamente curei uma camponesa com essa doença, mas nesse caso era devido a encosto de espírito vivo (ikiryo).\n\nEspíritos vivos são comuns em relacionamentos entre homens e mulheres.\n\nOcorrem especialmente com mulheres bonitas, afetando partes como útero e ovários.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 11,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença de Ménière\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença de Ménière\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"O paciente que estou tratando com Johrei (homem de 56 anos) adoeceu em janeiro de 1948. Como resultado do diagnóstico médico, disseram ser sintomas de 'Ménière',\n\nque a causa seria sífilis nervosa, com zumbido no ouvido e glândula parótida torta.\n\nTiraram água do ouvido e aplicaram cerca de doze injeções de Salvarsan.\n\nNão curou com o médico, tentou de tudo e todas as crenças, e agora diz que parece que Deus e Buda não existem.\n\nRecentemente ministrei Johrei cerca de dez vezes, mas não há muita clareza.\n\nSerá que curará totalmente? Peço também que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Curar, certamente curará. Mas se tivesse deixado como estava desde o início, a esta altura estaria completamente curado.\n\nFizeram com todo empenho o 'método de preservação da doença' e o 'método de agravamento'. Basicamente, não existe essa coisa de sífilis nervosa.\n\nTalvez pudesse existir uma 'sífilis sem nervos'.\n\nIsso porque a sífilis nunca é acompanhada de dor.\n\nPortanto, zumbido no ouvido não é sífilis.\n\nAlém disso, dizer que a glândula parótida está torta é algo que não deveria existir.\n\nHá toxinas na glândula parótida e sarará com Johrei, mas como há muitas toxinas de remédios, vai demorar.\n\nOs locais de Johrei são onde há sofrimento; zumbido no ouvido geralmente é na glândula parótida ou no bulbo raquidiano.\n\nO problema é onde as doze injeções de Salvarsan irão se manifestar.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 12,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Toxina de Estreptomicina\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Toxina de Estreptomicina\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"De que forma a toxina da Estreptomicina se manifesta?\n\nE será resolvida com o Johrei? Além disso, onde devo ministrar o Johrei principalmente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como a ação desse medicamento é desconhecida, é difícil responder de que forma se manifesta.\n\nEm suma, basta procurar o local onde a toxina do remédio se acumulou e ministrar Johrei.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 13,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Intoxicação por Philopon\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Intoxicação por Philopon\"** (Publicado em 20 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Onde devo ministrar o Johrei principalmente para a intoxicação por Philopon (metanfetamina)?\"\n\n\n**Orientação de Meishu-Sama**\n\"O melhor é parar de tomar, mas quanto ao Johrei, basta fazer na região frontal.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 14,
    "pub_idx": 50,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Estenose Uretral\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Estenose Uretral\"** (Publicado em 28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Idoso de 73 anos. Sofre de estenose uretral há dez anos. Desde o verão passado sente dores na região lombar e a urina começou a escorrer (incontinência), ao mesmo tempo em que surgiu uma protuberância como um inchaço logo abaixo do umbigo.\n\nNormalmente é duro, mas ao urinar torna-se macio e pequeno como uma bola de borracha. Isso tem cura?\"\n\n\n**Orientação de Meishu-Sama**\n\"Essa estenose uretral ocorre em quem teve gonorreia antigamente.\n\nA gonorreia é como um musgo; quando a doença eclode, torna-se animal, e enquanto está curada (latente), é vegetal.\n\nNo caso desta pessoa, a bactéria da gonorreia tornou-se vegetal, solidificou-se e está aumentando um pouco.\n\nAlém disso, em pessoas com urina densa ou com muitas toxinas de remédios, os resíduos da urina se acumulam causando a estenose, portanto, basta ministrar bastante Johrei na uretra.\n\nQuanto à dor lombar, deve-se melhorar os rins.\n\nO escorrer da urina ocorre porque os nervos da uretra estão paralisados devido ao musgo. O inchaço abaixo do umbigo é um pouco de toxina de remédio que se acumulou ali e, com o tempo, isso se torna urina e sai.\n\nPor isso, se fizer com um pouco de paciência, sarará.\n\nNesta idade os rins estão atrofiados e funcionam mal, então deve-se ministrar bastante Johrei nos rins.\""
  }
]