[
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Epilepsia'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de 'Epilepsia'</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Em seguida, há os chamados sonâmbulos, que apresentam um sintoma problemático: ao terem uma crise, perdem a consciência de si mesmos, saem correndo de casa e vagam sem rumo.<br/>\n<br/>Isso também é uma espécie de epilepsia, e o espírito encostado é o de uma criança pequena.<br/>\n<br/>Como exemplo de epilepsia, vou relatar o caso de uma empregada que trabalha em minha casa há alguns anos.<br/>\n<br/>Este é um exemplo bastante interessante. No início, assim que a crise ocorria, ela perdia a consciência e caía em qualquer lugar.<br/>\n<br/>Sua fisionomia nessa ocasião era assustadora: o rosto ficava pálido, os lábios roxos, ela mordia a língua e o sangue escorria de sua boca.<br/>\n<br/>Esse estado não diferia em nada do de um cadáver assassinado.<br/>\n<br/>Através desta arte médica, ela foi melhorando gradativamente. Ultimamente, as crises são extremamente leves, ela não perde a consciência e sente apenas um leve desconforto.<br/>\n<br/>Nessa ocasião, ao fazer a irradiação espiritual profundamente na região frontal, o espírito encostado solta gritos e repete: 'Socorro!'.<br/>\n<br/>Quando eu digo: 'Eu vou te ajudar, então saia deste corpo', ele responde: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é um ser humano.<br/>\n<br/>Neste caso, como ele não consegue encostar em uma pessoa totalmente estranha, a situação é complicada.<br/>\n<br/>Assim, ao tratar essa empregada, após dois ou três minutos de irradiação espiritual na região frontal, ele se desloca sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao examinar pressionando esses locais, invariavelmente há nódulos de toxinas.<br/>\n<br/>E, como resultado de irradiar um a um, como se estivesse perseguindo o espírito encostado que foge de um lado para o outro, o espírito se atrofia ao extremo, e o sofrimento desaparece temporariamente.<br/>\n<br/>O espírito encostado nesta empregada é o seguinte: a sua avó concebeu um filho ilegítimo e, logo após o parto, o matou por asfixia.<br/>\n<br/>Trata-se do espírito desse bebê.<br/>\n<br/>Nesse espírito do bebê, encostou um espírito de raposa que tinha ligação com a avó, e eles atuam como um espírito assimilado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]