[
  {
    "source_file": "komenuka.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Prisão de Ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Prisão de Ventre\"</font></b> (Julho de 1936)<br/>\n<br/>\n<font size=\"+1\"><b>Pacientes com prisão de ventre devem comer farelo de arroz torrado</b></font><br/>\n<br/>\"Este sintoma não é uma doença, mas causa um sofrimento considerável.<br/>\n<br/>A causa inicial é a restrição alimentar intencional e a ingestão muito pequena de líquidos.<br/>\n<br/>Portanto, se a pessoa perceber a causa e a corrigir, curar-se-á facilmente, mas a maioria das pessoas, nessa ocasião, tenta alcançar o objetivo através de medicamentos,<br/>\n<br/>e isso, na verdade, torna-se a causa da obstinada prisão de ventre crônica.<br/>\n<br/>Como já mencionei antes, a função de evacuação atrofia-se gradualmente com o auxílio da força dos medicamentos, e porque se atrofia, toma-se emprestada a força dos medicamentos, o que a atrofia ainda mais,<br/>\n<br/>e, por fim, resulta na ausência de evacuação se não se recorrer à força dos medicamentos.<br/>\n<br/>Portanto, para curar radicalmente a prisão de ventre, não há outro método senão não recorrer de forma alguma à força dos medicamentos e fazer com que a evacuação ocorra naturalmente.<br/>\n<br/>Um paciente que tratei anteriormente, ao suspender os laxantes, teve evacuação no oitavo dia, depois no décimo dia, no sétimo dia, no quinto dia, no terceiro dia, e assim por diante,<br/>\n<br/>até que, finalmente, passou a ter evacuação natural perfeita todos os dias.<br/>\n<br/>Tratava-se de um paciente com câncer de estômago, mas hoje está totalmente curado e cheio de energia.<br/>\n<br/>E, quando não houve evacuação durante os primeiros vinte e oito dias, não houve nenhum desconforto especial, nem sintomas patológicos, portanto, na prática, não houve o menor dano devido à prisão de ventre.<br/>\n<br/>De acordo com a minha experiência, torrar farelo de arroz e tomar cerca de uma ou duas colheres comuns a cada refeição, ou cerca de três colheres em casos graves, tem um grande efeito.<br/>\n<br/>Isso é absolutamente inofensivo, e quanto mais se toma, mais efeito tem, mas se ultrapassar a quantidade determinada, pode causar dor de estômago, por isso é necessário ajustar esse ponto.\" (Do \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chazuke.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: Extraído de \"A Construção da Medicina Japonesa (2) Doenças do Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: Extraído de \"A Construção da Medicina Japonesa (2) Doenças do Estômago\"</font></b> (Publicado em 21 de maio de 1935)<br/>\n<br/>\n<b><font size=\"+1\">Sobre o método de fortalecimento do estômago</font></b><br/>\n<br/>\"(Primeira metade omitida) Em seguida, o que é ainda mais temível agora é a destruição da parede estomacal devido à ação contínua de medicamentos digestivos.<br/>\n<br/>Originalmente, os medicamentos digestivos não apenas tornam os alimentos fáceis de digerir e os amolecem,<br/>\n<br/>mas, sem que se perceba, a parede estomacal também vai sendo amolecida juntamente com eles.<br/>\n<br/>Se, por acaso, um alimento sólido entrar em contato com essa parede estomacal amolecida, esse local será destruído.<br/>\n<br/>Isso resulta em dor intensa no estômago e também em sangramento. Isso é a úlcera gástrica.<br/>\n<br/>Também ocorre o seguinte.<br/>\n<br/>É quando a parede estomacal é amolecida muito lentamente, ocorrendo uma destruição minúscula ou a exsudação de sangue pela parede estomacal.<br/>\n<br/>Nesses casos, como não há dor intensa nem sangramento, o tempo passa sem que se perceba que é uma úlcera gástrica,<br/>\n<br/>e esse acúmulo de sangue torna-se sangue velho e mistura-se nas fezes,<br/>\n<br/>ou é frequentemente através da observação no vômito que se toma conhecimento da úlcera gástrica pela primeira vez.<br/>\n<br/>Portanto, como verdadeira terapia, deve-se buscar ativamente o fortalecimento do estômago.<br/>\n<br/>Deduzindo dessa lógica, os medicamentos digestivos são, de qualquer forma, irracionais, por isso devem ser evitados o máximo possível,<br/>\n<br/>e, quanto à alimentação, deve-se fazer com que o paciente ingira refeições normais na medida do possível.<br/>\n<br/>Ao fazer isso, a resistência do estômago é fortalecida e sua atividade é estimulada, de modo que, pelo contrário, o acúmulo de pus aquoso<br/>\n<br/>será ativamente pressionado para o exterior e eliminado pela própria força do estômago.<br/>\n<br/>\n<br/>Antigamente, ouvi frequentemente que um certo Sr. Ishizuka, um médico dietista, recomendou *chazuke* (arroz com chá verde) com *takuan* (rabanete em conserva) e salmão salgado a pacientes que ingeriam coisas semelhantes a dietas líquidas, e obteve um efeito surpreendente, e isso se deve ao fato de estar de acordo com essa lógica.<br/>\n<br/>Consequentemente, para pacientes em estágio inicial de doenças estomacais, deve-se recomendar ativamente o método de fortalecimento do estômago.<br/>\n<br/>Para isso, em primeiro lugar, o máximo de exercício possível e, dependendo do caso, um jejum de uma refeição ou de um dia também é bom; a comida japonesa é a mais adequada para a dieta,<br/>\n<br/>e, acima de tudo, eu gostaria de garantir por experiência própria que o *chazuke* com conservas de verduras, etc., tem um efeito extraordinário.<br/>\n<br/>No entanto, para as conservas, as mais antigas e com bastante acidez são as melhores,<br/>\n<br/>e comer *chazuke* com conservas, salmão, peixe seco, etc., cerca de uma vez por dia, é o melhor para pacientes em estágio inicial.<br/>\n<br/>\nPara dissolver o acúmulo de pus aquoso, a aplicação de eletricidade médica parece ter um efeito considerável. (Jinsai)\" (Do artigo \"NIHON IJUTSU NO KENSETSU (2) IBYO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chazuke.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: Extraído de \"Toxina Medicinal II\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: Extraído de \"Toxina Medicinal II\"</font></b> (1953)<br/>\n<br/>\"(Apenas uma parte citada) Em seguida, quanto à gastroptose (queda do estômago), isso também ocorre porque, ao tomar medicamentos digestivos e comer coisas de fácil digestão, a atividade do estômago torna-se lenta e preguiçosa, por isso ele relaxa.<br/>\n<br/>Como essa é a causa, em outras palavras, foi a ignorância humana que a criou.<br/>\n<br/>Portanto, se a pessoa comer *chazuke* com conservas, o estômago começará a funcionar, por isso é natural que se cure, querendo ou não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chazuke.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Comer *chazuke* uma vez ao dia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Comer *chazuke* uma vez ao dia\"</font></b> (17 de abril de 1935)<br/>\n<br/>\"A medicina ocidental e a medicina japonesa são coisas totalmente opostas, e a diferença entre elas é como a diferença entre o país onde o sol nasce e o país onde o sol se põe.<br/>\n<br/>Há tamanha diferença entre o Japão e o Ocidente.<br/>\n<br/>Basta agir de forma totalmente oposta ao que os médicos dizem e de acordo com as minhas palavras.<br/>\n<br/>Se desejam um corpo verdadeiramente saudável, comam *chazuke* uma vez ao dia, e como acompanhamento, conservas, especialmente conservas de folhas de verduras são boas.<br/>\n<br/>Se fizerem isso, eliminarão as diversas toxinas de doenças e conseguirão obter um corpo saudável.<br/>\n<br/>Especialmente o vegetarianismo é o melhor.<br/>\n<br/>Também é extremamente bom para eliminar a tuberculose ou a intoxicação por diversos medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chazuke.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Para gastroptose, o *chazuke* é infalível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Para gastroptose, o *chazuke* é infalível\"</font></b> (16 de janeiro de 1952)<br/>\n<br/>\"A gastroptose é causada pelo excesso de medicamentos, não é?<br/>\n<br/>Como sempre digo, por tomar medicamentos em excesso, os medicamentos pesam e fazem o estômago cair.<br/>\n<br/>Isso não é nada de mais.<br/>\n<br/>E, para essas pessoas, é bom comer *chazuke*.<br/>\n<br/>Picar conservas e fazer *chazuke* com elas. *Chazuke* com salmão, não é?<br/>\n<br/>Esse tipo de coisa é relativamente bom.<br/>\n<br/>Ou seja, na gastroptose, coisas de fácil digestão ou mastigar muito não são bons, por isso, pessoas com problemas de estômago devem comer *chazuke*.<br/>\n<br/>Só com isso se curam.<br/>\n<br/>Para coisas como gastroptose, o *chazuke* é infalível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chazuke.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Alimentação de paciente com câncer de reto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Alimentação de paciente com câncer de reto\"</font></b> (25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antes de ingressar na fé, meus avós tiveram câncer de reto e faleceram cerca de meio ano após a cirurgia, respectivamente.<br/>\n<br/>Agora, meu pai está acamado com a mesma doença, e após ingressar na fé, minha mãe não tem evacuação, sente o abdômen estufado, não tem apetite e atualmente encontra-se em estado crítico.<br/>\n<br/>Três membros da família ingressaram na fé, entronizamos a Imagem da Luz Divina (*Komyo Nyorai-Sama*), e tanto meu pai quanto minha mãe estão apenas se apegando ao *Johrei*, mas<br/>\n<br/>peço que nos ensine se há alguma causa espiritual e sobre o método de ministração de *Johrei*.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"O câncer de reto é um nódulo que se forma no intestino e o comprime.<br/>\n<br/>O câncer verdadeiro é raro. Ele impossibilita a evacuação.<br/>\n<br/>A cirurgia não deve ser feita de forma alguma. Não há motivo para preocupação mesmo que não haja evacuação por meio ano ou um ano.<br/>\n<br/>A origem está nos rins.<br/>\n<br/>Em um caso que tratei, houve um que ficou quase dois anos sem evacuar.<br/>\n<br/>Alimentos líquidos e *chazuke* são bons.<br/>\n<br/>Como os alimentos líquidos causam prisão de ventre facilmente, o *chazuke* é melhor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tabeawase.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Combinação de alimentos (Intoxicação por ameixa crua)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Combinação de alimentos (Intoxicação por ameixa crua)\"</font></b> (11 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mundo, fala-se muito sobre a combinação de alimentos, mas qual seria o motivo disso? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Não é tanto quanto se diz no mundo. Existe um pouco, mas não é nada de grave.<br/>\n<br/>Por exemplo, ameixa crua e afins causam furúnculos. Chama-se bactéria da ameixa.<br/>\n<br/>É terrível quando se é intoxicado pelo veneno da artemísia (mochigusa). O caqui também é assim.<br/>\n<br/>Enguia e *umeboshi* (ameixa em conserva) também não são nada de grave.<br/>\n<br/>Existe o veneno dos alimentos.<br/>\n<br/>Comer coisas comuns e, por causa disso, acontecer algo, não é muito comum.<br/>\n<br/>É assustador quando há veneno mesmo em um único tipo de alimento.<br/>\n<br/>Ameixa crua frequentemente causa intoxicação. A intoxicação por ameixa apresenta os mesmos sintomas da sífilis (baidoku).<br/>\n<br/>Há um grande veneno na erva que se come por engano, confundindo-a com a artemísia. Também há ostras roxas, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tabeawase.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Sobre a combinação de alimentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre a combinação de alimentos\"</font></b> (12 de fevereiro de 1949)<br/>\n<br/>\"Não é como se dizia antigamente. Pode-se dizer que quase não existe.<br/>\n<br/>Dizem que enguia e *umeboshi*, etc., não causam problema algum.<br/>\n<br/>Parece estar determinado que, desde o início, veneno é veneno, e não há nada que não seja veneno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]