[
  {
    "source_file": "reiki.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A Influência do Leite Materno e do Leite de Vaca (O País e os Alimentos)\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"A Influência do Leite Materno e do Leite de Vaca (O País e os Alimentos)\"</b></font> (3 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O leite materno, o leite doado por outras pessoas, o leite de vaca, o leite em pó, etc., têm alguma relação espiritual com o bebê? Por favor, conceda-nos o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Existe alguma, mas não é grande coisa.<br/>\n<br/>O leite materno é normal, o leite de outra pessoa recebe a influência da pessoa que amamenta. (Recebe a personalidade dessa pessoa)<br/>\n<br/>Eu também recebi o leite da esposa do templo vizinho. Entre os irmãos (três irmãos), só eu sou completamente diferente. Acredito que esse leite tenha influenciado.<br/>\n<br/>O leite de vaca e o leite em pó influenciam especialmente os japoneses. Como nossos antepassados, de geração em geração, não consumiam leite de vaca, isso influencia muito.<br/>\n<br/>Se me perguntarem que tipo de influência é, não posso dizer claramente. Se eu disser claramente, não será agradável. (Muda fisicamente)<br/>\n<br/>Não significa necessariamente que seja ruim.<br/>\n<br/>Como existe a linhagem espiritual, o centro não muda com as coisas físicas.<br/>\n<br/>Quando se vive muito tempo em outro país, acaba-se assimilando às pessoas daquela terra; isso também acontece com frutas e vegetais. Antigamente, a acelga era totalmente branca. Hoje em dia, há as verdes.<br/>\n<br/>Os do Ocidente e os do Japão também são diferentes. Isso se deve ao espírito da terra, e o espírito da terra difere de acordo com o país. É diferente em cada país.<br/>\n<br/>Mesmo entre os japoneses, há pessoas com jeito de ocidentais.<br/>\n<br/>O espírito da terra pode ser denso ou rarefeito, e o do Japão é o mais denso.<br/>\n<br/>Os vegetais do Japão, por exemplo, são os mais nutritivos. Batata-inglesa e batata-doce...<br/>\n<br/>\n<br/>No entanto, muitas pessoas não sabem disso e pensam o contrário.<br/>\n<br/>Por isso, acham que apenas as coisas de estilo ocidental são boas e tentam fazê-los comer. Os médicos, por exemplo, não deixam chupar balas.<br/>\n<br/>(Tentam dar chocolate, aveia, etc.)<br/>\n<br/>Quando dei <i>yokan</i> (doce de feijão) a uma criança de seis anos que veio para tratamento anteriormente, disseram que era a primeira vez que ela comia desde que nasceu.<br/>\n<br/>Dizem que se der bala, a criança terá disenteria.<br/>\n<br/>Antigamente, os médicos detestavam <i>natto</i> (soja fermentada) e sopa de missô. Especialmente para pessoas com estômago fraco, eles detestam.<br/>\n<br/>Eles realmente não conhecem a energia espiritual (<i>reiki</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiki.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A Energia Espiritual dos Alimentos e o Vigor\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"A Energia Espiritual dos Alimentos e o Vigor\"</b></font> (11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que, ao comer um alimento, a sua energia espiritual (<i>reiki</i>) preenche o corpo e, por isso, a pessoa ganha vigor repentinamente.<br/>\n<br/>Após oferecer no altar budista, nós comemos agradecendo.<br/>\n<br/>Neste caso, gostaria de perguntar sobre a influência no corpo do alimento cuja energia espiritual já foi absorvida em comparação com um alimento comum.<br/>\n<br/>Além disso, peço que nos ensine sobre a relação entre a energia espiritual dos alimentos e os nutrientes mencionados pela medicina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não é apenas pela energia espiritual do alimento, mas porque a máquina dentro do corpo começa a funcionar que se ganha vigor.<br/>\n<br/>Para a atividade, a alimentação... A energia espiritual entra no corpo espiritual do ser humano, dando um vigor temporário, por isso é melhor comer coisas com forte energia espiritual.<br/>\n<br/>As coisas oferecidas a Buda são ruins. As coisas oferecidas a Deus são saborosas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Proposição do Método de Saúde Estilo Japonês (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Proposição do Método de Saúde Estilo Japonês (1)\"</font></b> (Publicado em 8 de abril de 1935)<br/>\n<br/>\"O que nos diz o fato de que, apesar de a medicina e a higiene estarem progredindo cada vez mais ultimamente, o número de doentes aumenta em proporção inversa?<br/>\n<br/>O fato de a sociedade não prestar muita atenção a isso é, de fato, algo que devemos considerar lamentável.<br/>\n<br/>Agora, o Japão emergente, que está prestes a dar um grande salto no mundo, e os japoneses, não podem, em primeiro lugar, negligenciar a questão da saúde.<br/>\n<br/>Não há nada que obstrua mais o progresso de uma nação do que o grande número de doentes e criminosos.<br/>\n<br/>Foi com o desejo de criar um Japão sem doentes e sem criminosos que iniciei o Movimento <i>Kannon</i>.<br/>\n<br/>Esse é também o grande e compassivo desejo de <i>Kannon</i> (Kanzeon Bosatsu).<br/>\n<br/>Originalmente, eu mesmo era uma pessoa de constituição física raramente fraca, mas atualmente me tornei uma pessoa de saúde rara.<br/>\n<br/>Isso se deve ao fato de eu ter percebido o grande erro da higiene de estilo ocidental de hoje e ter criado e executado de forma original a higiene de estilo japonês.<br/>\n<br/>Com base nessas experiências, e tendo como essência a revelação espiritual de <i>Kannon</i>, concluí um método de saúde,<br/>\n<br/>e aqui, sob o nome de Método de Saúde Estilo Japonês, pretendo propô-lo à sociedade.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou1.html",
    "title_ptbr": "1. A Diferença entre os Japoneses e os Brancos",
    "content_ptbr": "<b><font size=\"+2\">1. A Diferença entre os Japoneses e os Brancos</font></b><br/>\n<br/>\"A medicina e a higiene de hoje, em todos os aspectos, têm sido pesquisadas tendo como padrão o corpo físico dos brancos.<br/>\n<br/>No entanto, é preciso saber que existe uma diferença extraordinária em sua essência entre os japoneses e os brancos.<br/>\n<br/>Eles, desde os seus antepassados, têm a carne animal e o trigo como alimento principal, e nós, desde os nossos antepassados, temos os vegetais e o arroz como alimento principal até os dias de hoje.<br/>\n<br/>Eles são fisicamente superiores, e nós somos espiritualmente superiores.<br/>\n<br/>Para dar um exemplo, mesmo sendo pequenos pássaros, é como o canário e o rouxinol:<br/>\n<br/>o canário mantém a saúde com verduras, painço e água, enquanto o rouxinol não consegue manter a saúde se não comer muito alimento vivo, como peixes e insetos.<br/>\n<br/>Mesmo entre as feras, o cavalo vive de palha e feijão, e o tigre e o lobo não conseguem viver se não comerem seres vivos; essa é a lógica.<br/>\n<br/>\n<br/>Em seguida, vamos dar outro exemplo: suponhamos que haja uma carpa vivendo em águas turvas.<br/>\n<br/>Se um ser humano vir isso e, pensando que a água está muito suja e faz mal à higiene, trocá-la para uma água limpa,<br/>\n<br/>inesperadamente, essa carpa acabará enfraquecendo ou morrendo.<br/>\n<br/>Com o ser humano é a mesma coisa: desde os antepassados, nascendo naquela terra, respirando aquele ar,<br/>\n<br/>comendo os cereais, peixes e vegetais colhidos naquela aldeia, tem mantido uma saúde esplêndida e vivido muito tempo; portanto,<br/>\n<br/>agora, por que motivo haveria a necessidade de comer aveia da França, sardinha da Noruega ou carne enlatada do Canadá?<br/>\n<br/>Ao pensar profundamente sobre essas coisas, acredito que já é hora de abrirmos os olhos.<br/>\n<br/>Em outras palavras, o ser humano é como um inseto que brotou daquela terra; para o nosso país, cercado pelo mar por todos os lados e com poucas planícies,<br/>\n<br/>Deus determinou que bastaria comer arroz, peixe e vegetais,<br/>\n<br/>exatamente pela mesma razão que as condições naturais estão equipadas para que as pessoas do continente comam carne animal.<br/>\n<br/>Eu percebi isso há mais de dez anos e, sendo um grande adepto da carne,<br/>\n<br/>como resultado de ter me convertido ao princípio de peixes e vegetais, recuperei repentinamente a saúde, ganhei três <i>kan</i> (cerca de 11 kg) de peso,<br/>\n<br/>minha mente ficou clara, tornei-me mais perseverante no trabalho e deixei de me cansar facilmente.<br/>\n<br/>Outra coisa surpreendente é que passei a suportar o frio do inverno muito melhor do que na época em que comia carne; eu, que não conseguia dormir sem uma bolsa de água quente (<i>yutanpo</i>),<br/>\n<br/>passei a entrar em uma cama fria e dormir confortavelmente; isso deve ser dito que é algo realmente inesperado.<br/>\n<br/>A seguir, descreverei detalhadamente cada item.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]