[
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão por um Espírito de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão por um Espírito de Apoplexia\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pacientes com apoplexia precisam se desapegar dos desejos materiais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e seis anos, no dia 18 de abril deste ano, de repente ficou com o lado esquerdo do corpo paralisado, e seu noivado foi cancelado.<br/>\n<br/>Com o <i>Johrei</i>, agora ela mal consegue andar, mas suas mãos ainda estão incapacitadas.<br/>\n<br/>Seria isso alguma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente um espírito que sofreu de apoplexia a encostou. Vinte e seis anos é muito cedo para ter apoplexia. É algo que não ocorre antes dos quarenta anos. Se ministrar com paciência, ela vai curar.<br/>\n<br/>Na apoplexia, o desejo material é ruim. É preciso tirar o desejo material.<br/>\n<br/>Por isso, o sintoma é fechar a mão (o polegar) e grudá-la no peito.<br/>\n<br/>Se houver dinheiro de pecado, o dinheiro verdadeiro não entra. Eu mesmo sofri com dívidas por vinte anos. Quando desisti e entreguei nas mãos de Deus, o dinheiro entrou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão por um Espírito de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia Esquerda Devido à Possessão por um Espírito de Apoplexia\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O que entra pelo dedão do pé é um espírito do inferno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de cinquenta e sete anos, há sete anos... durante a guerra, em uma reunião de rotina, sentiu como se algo entrasse suavemente pelo dedão do pé esquerdo até o topo da cabeça.<br/>\n<br/>Ao mesmo tempo, seu joelho esquerdo começou a tremer, e a partir daí ela ficou inconsciente por três dias, resultando em hemiplegia esquerda.<br/>\n<br/>A propósito, o pai dela trabalhava com silvicultura e pediu prosperidade nos negócios à raposa Miyoshi Inari de Sendai.<br/>\n<br/>Depois disso, a situação melhorou e ele construiu uma fortuna considerável, mas não agradeceu à Miyoshi Inari e, posteriormente, morreu de doença cardíaca.<br/>\n<br/>Os parentes próximos dizem que é uma maldição da raposa.<br/>\n<br/>Além disso, a própria pessoa mantém a mão esquerda fechada. Quando boceja, ela estica os dedos.<br/>\n<br/>Através do <i>Johrei</i>, ela será salva tanto espiritual quanto fisicamente? Além disso, gostaria de perguntar sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é uma raposa.<br/>\n<br/>É um espírito humano, um espírito que morreu de apoplexia.<br/>\n<br/>O que entra pelo dedão do pé é um espírito do inferno.<br/>\n<br/>Mesmo que ela mantenha a mão esquerda fechada, como foi um espírito que encostou, é mais leve do que o normal.<br/>\n<br/>A raposa entra pelo polegar da mão, e o deus dragão entra pelo dedo indicador.<br/>\n<br/>Entoe a oração (Amatsu-Norito) para ela. Ela deve ingressar na fé e entronizar a Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Devido à Possessão por um Espírito de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemiplegia Devido à Possessão por um Espírito de Apoplexia\"</font></b>　(14 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de nove anos de idade sofreu de encefalite na primavera do ano passado e, ao mesmo tempo em que se recuperou totalmente graças ao <i>Johrei</i>, ficou com hemiplegia. Ela está recebendo purificação, mas ainda não houve nenhuma mudança.<br/>\n<br/>Seu pai morreu em combate no sul há seis anos. O que poderia ser isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito de apoplexia, um espírito que teve hemorragia cerebral.<br/>\n<br/>Cabeça, músculos do pescoço, base do braço...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]