{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 12,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「不幸の原因は薬」",
      "date": "昭和28年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「不幸の原因は薬」</font></b>　（昭和28年1月6日）<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」）<br/>\n<br/>「かなり徹底して書いたつもりですが、まだもっと突っ込んで、本当に分からないわけにはいかないというように書くつもりです。<br/>\n<br/>そうして付録として、お蔭話に批評をつけたのがありますが、それがだいぶたまって七、八十できましたから、百にしてそれを付録にするつもりです。<br/>\n<br/>これは医学革命の書というのですから、結局において医学をどうしても革命しなければならないのです。それで結局これが根本です。<br/>\n<br/>どんな救いでもまず病気というものをなくすということを前提とすれば、あとは楽なものです。<br/>\n<br/>むしろあとは自然でもよくなってしまうのです。<br/>\n<br/>ですから病気ということについて、一番分からせる方法をこれからやるのです。<br/>\n<br/>病気というものはあらゆる悩みの根本です。<br/>\n<br/>ところがそれに対する医学の間違いの根本は薬なのですから、結局薬をなくすることです。<br/>\n<br/>ところが今の世の中では薬をさかんに宣伝したりしてます。アメリカなどは特に大わらわになってます。<br/>\n<br/>そういう点もありますから、今度の「アメリカを救う」の本は、本元に原子爆弾を投げつけるというわけです。<br/>\n<br/>それで人間の不幸、不仕合せというものの原因はなにかというと、薬なのです。<br/>\n<br/>ですから薬がなくなれば人間は幸福になります。<br/>\n<br/>幸福になれば世界はよくなるからミロクの世になるのです。<br/>\n<br/>ですから薬をなくすればミロクの世はできると思えば間違いありません。<br/>\n<br/>それほど薬というものは恐ろしいものです。それについて霊的に書いてみました。<br/>\n<br/>（御論文「薬が不幸を作る」）<br/>\n<br/>\n<br/>だからなにごともうまくいかない、間が悪い、ということはすべてその人の霊が下にあるからです。<br/>\n<br/>つまり霊界の下段にあるのです。その下段というのは薬のための曇りですから、つまり薬が体からなくなるだけいいと思っていればいいのです。<br/>\n<br/>ですから今の人間で運のいい人はないということは、みんな体に薬毒があるからです。<br/>\n<br/>理屈は簡単なものです。<br/>\n<br/>ところが薬とはいいものと教育されているから、信じにくいのです。<br/>\n<br/>ですから浄霊というのは薬をとることです。<br/>\n<br/>薬が地獄をつくっているのですから、薬をとれば天国になるのです。<br/>\n<br/>薬というものはそれほど重要な役目をしているのです。<br/>\n<br/>重要な役目といっても悪い意味の役目です。<br/>\n<br/>ではどうして人間はそういうものをのんだかというと、それは今私は「文明の創造」の本に書いてますが、人間に苦痛を与えて、その苦痛から脱却しようとするそれが物質文化の進歩になっているのです。<br/>\n<br/>それは神様が物質文化を進歩させるためにとった手段であったので、しかたがないのです。<br/>\n<br/>それで旧約聖書にある \n「エデンの園におけるアダムとイブが禁断の木の実を食べ始めた」ということは、禁断の木の実というのは薬のことです。<br/>\n<br/>それまでは薬は人間にははいってなかったのです。エデンの園みたいなものだったのです。<br/>\n<br/>\n<br/>しかしそれでは物質文化を発達させることはできないので、禁断の木の実を食べさせて体を弱くして、それによって物質文化が発達したのです。<br/>\n<br/>それで今度は物質文化が発達したエデンの園ができるのです。<br/>\n<br/>大ざっぱに言うとそういうわけです。その根本を知ると大体分かります。<br/>\n<br/>それで近ごろ日本人は寿命がのびて、平均男も女も六十歳以上になってます。<br/>\n<br/>ところがそれは、あんまり縮めすぎたから少し戻ったくらいなもので、大体人間は百歳以上に神様が造ってあるのです。<br/>\n<br/>さっき読んだように、壊れもの扱いにしているというのはとんでもない話で、みんな人間が薬をのんで体を弱らしていたのです。<br/>\n<br/>ですから薬の気がぬければ百歳以上はなんでもありません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    }
  ]
}