[
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual o guardião secundário pode atuar e causar doenças nervosas é porque há máculas no espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo pelo qual o guardião secundário pode atuar e causar doenças nervosas é porque há máculas no espírito\"</font></b> (18 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora obesa de cerca de cinquenta anos, sem histórico médico particular, exceto por injeções para nevralgia há alguns anos.<br/>\n<br/>Recentemente, ela sentia o corpo todo letárgico, e especialmente os dedos da mão esquerda estavam curvados para dentro e não se esticavam. Ela foi salva através do <i>Johrei</i> e, muito feliz, ingressou na fé.<br/>\n<br/>Depois disso, ela também fez com que seu filho adotivo recebesse o Ohikari (Medalha da Luz Divina), e continuamos a ministrar <i>Johrei</i> em sua casa.<br/>\n<br/>Ela é extremamente nervosa e diz que não consegue dormir à noite porque se incomoda com o canto dos galos e o latido dos cães.<br/>\n<br/>Eu também vou ocasionalmente ministrar <i>Johrei</i>, entoo a Oração Amatsu-Norito e a Saudação Zendogen-Sanshi, e sempre que ministro o <i>Johrei</i>, ela dorme bem.<br/>\n<br/>Quando a insônia dessa senhora persiste, ela tem convulsões repentinas, sofrendo especialmente ao encolher o pulso esquerdo.<br/>\n<br/>Além disso, por medo das crises, ela ficava duplamente nervosa e parecia cada vez mais incapaz de dormir. No entanto, conversei bastante sobre o Caminho com ela e,<br/>\n<br/>recentemente, ela passou a dormir muito bem e não teve mais crises.<br/>\n<br/>Então, eu disse a ela para vir à Igreja de vez em quando.<br/>\n<br/>Naquela mesma noite, ela teve uma crise ainda pior do que antes, mas que passou em cerca de cinco minutos.<br/>\n<br/>No dia seguinte, ela ficou de cama o dia todo, e desde então tem ficado entre a cama e de pé.<br/>\n<br/>Atualmente, ela sente apenas letargia no corpo todo, tem apetite e não apresenta nenhuma outra anormalidade.<br/>\n<br/>Pensei que pudesse ser o encosto de um espírito que sofreu de apoplexia e perguntei a respeito. No entanto, não há ninguém que tenha morrido de apoplexia entre os antepassados dela ou do lado do marido (não se sabe sobre os antepassados distantes). Ao investigar várias coisas,<br/>\n<br/>descobri que a irmã mais velha do marido cometeu suicídio com morfina aos doze anos, e que há cerca de dois loucos na terra natal dela.<br/>\n<br/>Além disso, segundo a história do filho adotivo, durante a guerra, ela restringiu bastante a alimentação da mãe do marido (sogra), e ele acha que ela pode estar preocupada com isso<br/>\n<br/>(essa mãe faleceu de velhice aos oitenta e quatro anos).<br/>\n<br/>Na casa deles há um altar budista, mas não há tabuletas memoriais (apenas o registro de falecidos) e há apenas três fotografias expostas.<br/>\n<br/>O marido não se opõe ao <i>Johrei</i> e tem boa compreensão sobre as conversas do Caminho. Que tipo de afinidade espiritual seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É tanto espiritual quanto toxina de remédios.<br/>\n<br/>A toxina de remédios é devido às injeções. Isso levará bastante tempo.<br/>\n<br/>Bem... tem que fazer com paciência.<br/>\n<br/>É o mesmo que os sintomas de apoplexia.<br/>\n<br/>Se fosse apoplexia, a perna também seria afetada, mas se for apenas os dedos, não é um espírito de apoplexia.<br/>\n<br/>E o fato de não conseguir dormir, é aqui (bulbo raquidiano).<br/>\n<br/>Geralmente é do lado direito, mas com certeza há nódulos, então deve-se dissolvê-los.<br/>\n<br/>As convulsões também são por causa disso.<br/>\n<br/>É devido às toxinas no pescoço.<br/>\n<br/>Os nervos são espirituais, mas isso é o guardião secundário.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O guardião secundário é algo que provoca muito os nervos</font></b>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ele gosta de provocar os nervos e zombar. Ele gosta disso</font></b>.<br/>\n<br/>Por isso, se ela ouvir um barulhinho ou algo acontecer, e pensar um pouco que vai ficar doente ou que vai morrer, ele vem com tudo.<br/>\n<br/>O fato de o guardião secundário fazer esse tipo de coisa é porque há essa quantidade de máculas no espírito.<br/>\n<br/>Não é apoplexia. Nem é a avó.<br/>\n<br/>Se esse espírito encostasse, ela teria uma vontade incontrolável de comer.<br/>\n<br/>Quem usou morfina fica com o corpo dormente.<br/>\n<br/>Em vez disso, falando em termos espirituais, é o guardião secundário.<br/>\n<br/>Isso será curado se for feito com paciência. Não há necessidade de se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um espírito encosta, a pessoa fica gravemente doente de repente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando um espírito encosta, a pessoa fica gravemente doente de repente\"</b></font> (18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa, nas noites de 9, 10 e 11 de setembro, por volta da meia-noite, apresentou subitamente sintomas de tuberculose. Por mais que eu ministrasse <i>Johrei</i>, não havia muito efeito, e ao amanhecer ela voltava ao normal.<br/>\n<br/>Especialmente no dia 11, os sintomas pareciam de tuberculose laríngea, e houve momentos em que pensei que ela fosse parar de respirar várias vezes.<br/>\n<br/>Naquele momento, de repente me veio à mente o que está escrito no terceiro volume de 'ASU NO IJUTSU', onde a esposa de Meishu-Sama apresentou subitamente sintomas de tuberculose e, no fim, era de origem espiritual.<br/>\n<br/>Assim que amanheceu, examinei minha esposa, mas ela mal conseguia falar.<br/>\n<br/>Como há uma pessoa com aptidão mediúnica entre os dedicantes, pedi a essa pessoa que invocasse o espírito.<br/>\n<br/>Descobriu-se que, de fato, era de origem espiritual. Quando minha esposa tinha três anos, sua mãe biológica casou-se novamente com outra família e faleceu de tuberculose laríngea nessa família.<br/>\n<br/>O desejo do espírito era que, devido ao fato de ter se casado novamente com outra família, ela não podia entrar no meio dos espíritos ancestrais da família biológica da minha esposa, então pediu que solicitássemos aos ancestrais.<br/>\n<br/>Imediatamente, escrevi o nome secular dela em um pedaço de papel, pedi a proteção a Daikomyonyorai-Sama, coloquei-o no altar budista com oferendas, entoei a Oração Amatsu-Norito e a Glorificação a Deus (Zendogen-Sanshi) e os Salmos (Gosanka), e pedi aos ancestrais. Imediatamente, o espírito manifestou-se para agradecer e disse que se afastaria naquele exato momento.<br/>\n<br/>Então, minha esposa ficou completamente curada e voltou ao normal.<br/>\n<br/>No caso acima, se sentirmos que é de origem espiritual, é correto usar um médium para invocar o espírito?<br/>\n<br/>Além disso, se não tivéssemos percebido, qual seria o resultado?<br/>\n<br/>Ainda, o catarro que saía na época seria a materialização das máculas do espírito encostado? O catarro da própria pessoa também sai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Que bom. Neste caso, não há problema em usar um médium. Está ótimo.<br/>\n<br/>Não é que o médium seja ruim. Se puder fazer algo bom, é ótimo.<br/>\n<br/>Pois esse espírito será salvo rapidamente.<br/>\n<br/>Dessa forma, o médium terá feito uma boa ação. As coisas dependem de como são usadas.<br/>\n<br/>Se usar para coisas ruins, é ruim; se usar para coisas boas, é bom.<br/>\n<br/>Quando não houver médium e você achar que é espiritual, diga: 'Se o que eu disser estiver correto, acene com a cabeça para cima e para baixo; se estiver errado, acene para os lados'.<br/>\n<br/>Assim, mesmo um espírito que não consegue falar deve ser capaz de fazer pelo menos isso.<br/>\n<br/>Você pergunta se é mulher ou homem.<br/>\n<br/>Também pergunta se faleceu recentemente ou há muito tempo.<br/>\n<br/>E se for o caso, pergunta há quantos anos, e assim você terá uma ideia geral.<br/>\n<br/>\n<br/>O caso desta pergunta é bem claro.<br/>\n<br/>Morreu de doença pulmonar... e se quer ser assentado, onde seria bom assentar? Fazendo isso aos poucos, você descobre.<br/>\n<br/>Felizmente, havia um médium, então foi bom.<br/>\n<br/>A pessoa fica no mesmo estado do doente.<br/>\n<br/>O catarro é a mácula do espírito encostado. Portanto, o espírito encostado também é salvo.<br/>\n<br/>No entanto, como há muito catarro, não é grande coisa se sair um pouco.<br/>\n<br/>O catarro da própria pessoa também sai um pouco, mas não é nada grave.<br/>\n<br/>Nesses casos, se for ao médico, como ele não entende, a pessoa sofre muito e o espírito também não se afasta.<br/>\n<br/>Pois o objetivo do espírito é fazer com que entendam.<br/>\n<br/>Porém, quando o espírito percebe que não tem jeito... que realmente não vão entender, ele se afasta até certo ponto, mas o corpo físico já está arruinado.<br/>\n<br/>Como o médico diz que o corpo está no segundo ou terceiro estágio da tuberculose, diz que é preciso fazer repouso... que é preciso tomar injeções.<br/>\n<br/>Mesmo que o espírito se afaste, uma vez pego pelo médico, a pessoa será tratada até morrer. Isso é assustador.<br/>\n<br/>Ser salvo espiritualmente é algo grandioso.<br/>\n<br/>Quando um espírito encosta, a pessoa fica gravemente doente de repente.<br/>\n<br/>Pois o espírito está em um estado grave a ponto de morrer. A pessoa sente o mesmo sofrimento.<br/>\n<br/>Há casos em que a pessoa está saudável normalmente, piora de repente e morre logo em seguida. Há muitos casos assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A porta de entrada dos espíritos encostados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A porta de entrada dos espíritos encostados\"</font></b> (1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de cerca da uma hora da manhã, sinto calafrios começando pelos pés.<br/>\n<br/>Então, minha mão esquerda fica dormente, ou a região do coração fica dormente, e sofro a ponto de achar que vou morrer.<br/>\n<br/>Além disso, mesmo quando o ministrante de <i>Johrei</i> vem, sinto um pouco de dormência. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito de pessoa falecida que encosta. Pense bem.<br/>\n<br/>Com certeza deve haver alguém entre os falecidos que teve esses sintomas.<br/>\n<br/>O fato de esfriar a partir dos pés significa que entra pelos pés, portanto, é um espírito do inferno.<br/>\n<br/>\nO Deus Dragão entra pelo dedo indicador, e a raposa entra pelo dedão do pé.\"<br clear=\"all\"/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental causada pelo encosto de um espírito de pessoa falecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença mental causada pelo encosto de um espírito de pessoa falecida\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa, T.Y. (vinte e sete anos, mulher). Apresentou anomalia mental a partir de 1947,<br/>\n<br/>passou a receber <i>Johrei</i> a partir de fevereiro de 1948, e voltou ao normal por volta de agosto de 1949.<br/>\n<br/>Eu ingressei na fé em março de 1948, e ela em agosto de 1949.<br/>\n<br/>Entronizamos a Imagem da Luz Divina (Komyonyorai-Sama) em junho de 1948 e a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama) em 1950, e desde então chegamos até hoje em gratidão, sem nenhuma mudança.<br/>\n<br/>No entanto, por volta do final de abril deste ano, ela sentiu dores no peito e no baixo ventre, e foi aliviada com o <i>Johrei</i>.<br/>\n<br/>Depois disso, ao tentar pensar em algo, seus pensamentos não se organizavam. Na noite do culto mensal da filial (11 de maio), após voltar para casa, durante o <i>Johrei</i>, seus braços ficaram letárgicos.<br/>\n<br/>Quando isso passou, sentiu um empurrão no peito, e quando isso também passou, deu um grande bocejo. No dia seguinte, vi cor em seu rosto, mas gradualmente foi adquirindo um tom azulado.<br/>\n<br/>Atualmente, ela sente muita dificuldade até mesmo para orar à Imagem da Luz Divina em casa (quando ora, entoa junto a Oração Amatsu-Norito e os Salmos).<br/>\n<br/>Quando está mal, mesmo que lhe perguntem algo, não consegue responder imediatamente, e mesmo pensando por um tempo, não consegue organizar seus próprios pensamentos.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado principalmente na região frontal da cabeça. Peço humildemente sua orientação sobre a causa e os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como há um espírito de pessoa falecida encostado, os pontos vitais para o <i>Johrei</i> são ao redor do pescoço, especialmente na região do bulbo raquidiano e nas glândulas linfáticas, onde há nódulos. Se ministrar pacientemente nesses locais e na região frontal da cabeça, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]