[
  {
    "source_file": "kanwa2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão da Medicina como um Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Visão da Medicina como um Mal\"</font></b>　(Publicado em 3 de setembro de 1952)<br/>\n<br/>\"Ao ver este título, um observador externo pode ficar atônito com palavras tão inesperadas e talvez até duvidar da minha sanidade mental.<br/>\n<br/>No entanto, são palavras que apenas eu posso proferir; nenhuma outra pessoa teria a qualificação para dizê-las.<br/>\n<br/>Isso porque, atualmente, todos os povos do mundo acreditam que a medicina moderna é algo supremo e,<br/>\n<br/>sem a menor sombra de dúvida, confiam a ela suas preciosas vidas.<br/>\n<br/>Nesse contexto, se apenas eu considero a medicina como um mal, certamente desejarão saber qual é o motivo.<br/>\n<br/>Contudo, para poder dizer algo tão audacioso, é preciso ter uma convicção à altura, e agora escreverei detalhadamente sobre isso.<br/>\n<br/>Primeiramente, sobre a forma de encarar a doença. Há muitos anos venho apontando todos os defeitos da medicina moderna,<br/>\n<br/>analisando exaustivamente, em especial, as terapias baseadas em medicamentos. Como não escrevo de forma conjectural como a medicina, mas explico de maneira categórica,<br/>\n<br/>é desnecessário dizer o quão repleto de convicção eu estou.<br/>\n<br/>É claro que não tenho o menor rancor em relação à medicina, nem possuo qualquer intenção maligna.<br/>\n<br/>Como recebi de Deus a grande missão de salvar a humanidade, não posso me prender a sentimentos mesquinhos ou interesses pessoais,<br/>\n<br/>apenas publico as revelações divinas exatamente como são, e peço que compreendam bem este ponto.<br/>\n<br/>\n<br/>Assim, não apenas me foram reveladas as falhas da medicina,<br/>\n<br/>como também me foi concedido por Deus um poder de cura sem precedentes, ou seja, o método de irradiação da luz espiritual de Deus, o qual utilizo livremente para salvar as massas.<br/>\n<br/>Os fatos demonstram isso de forma inquestionável.<br/>\n<br/>Portanto, mesmo que não vejam diretamente, basta ler os inúmeros relatos de graças alcançadas publicados nas literaturas de nossa religião para que não reste a menor dúvida.<br/>\n<br/>Para falar honestamente sobre seus efeitos, não é exagero algum dizer que, se o poder de cura da medicina é um, o poder de cura da nossa religião é cem.<br/>\n<br/>E por que conseguimos alcançar resultados de cura tão maravilhosos? Porque compreendemos com precisão a origem da doença e, ao mesmo tempo, devido à grandiosa luz espiritual divina mencionada acima.<br/>\n<br/>\n<br/>Observando por esse prisma, a medicina moderna acredita erroneamente que pode curar doenças, quando, na verdade, jamais consegue curá-las.<br/>\n<br/>Por isso, especialistas do mundo inteiro dedicam todos os seus esforços, empenhando-se arduamente na descoberta da origem das doenças, no tratamento e na prevenção.<br/>\n<br/>Especialmente na descoberta de novos medicamentos, esgotam sua inteligência em pesquisas e descobertas extraordinárias; no entanto,<br/>\n<br/>o fato de seus efeitos serem todos temporários fica evidente, mais do que qualquer coisa, pelo surgimento contínuo de novos medicamentos, um após o outro.<br/>\n<br/>Porém, os médicos que não despertam para isso acreditam que, se apenas fizerem avançar as teorias acadêmicas atuais,<br/>\n<br/>conseguirão resolver o problema. Esse é o seu ponto cego, e, do meu ponto de vista, é um desperdício continuarem com esforços tão inúteis.<br/>\n<br/>Como sempre digo, o tratamento médico consiste em solidificar as toxinas para que não saiam, tendo a ilusão de que o alívio temporário do sofrimento significa cura,<br/>\n<br/>desconhecendo o verdadeiro método de cura, que é dissolver e eliminar as toxinas.<br/>\n<br/>É claro que, mesmo que soubessem, não teriam como fazê-lo, pois não possuem o método. Mas, acima de tudo, o tratamento médico moderno parece curar, mas não cura; pelo contrário, segue um caminho de agravamento gradual.<br/>\n<br/>Além disso, apesar de os médicos se empenharem fervorosamente no tratamento com a intenção de curar, o resultado é, obviamente, o oposto.<br/>\n<br/>Também é de conhecimento geral que as previsões dos médicos raramente se concretizam e que, mesmo quando questionados pelos pacientes, não conseguem dar respostas claras.<br/>\n<br/>\n<br/>Mesmo que não digamos tais coisas, os próprios médicos devem saber muito bem disso.<br/>\n<br/>Consequentemente, como os tratamentos médicos não curam muito, as previsões falham e os pacientes reclamam,<br/>\n<br/>sua angústia não é pequena. Certa vez, ouvi o desabafo de um certo doutor em medicina sobre isso.<br/>\n<br/>Ainda assim, como não encontram outro método seguro para curar doenças,<br/>\n<br/>a realidade é que, mesmo insatisfeitos, não podem abandonar a medicina e continuam apegados a ela.<br/>\n<br/>\n<br/>Aqui, há algo que preciso dizer.<br/>\n<br/>O número de pacientes que vêm receber o <i>Johrei</i> de nossa religião aumenta ano a ano, chegando hoje a um número extraordinário em todo o país.<br/>\n<br/>E os pacientes com doenças graves e difíceis, sem uma única exceção, chegaram a esse estado como resultado dos tratamentos médicos.<br/>\n<br/>Do nosso ponto de vista, se tivessem sido deixados em paz desde o início, sem que nada fosse feito, já estariam curados.<br/>\n<br/>No entanto, por terem recebido tratamentos médicos, pioraram cada vez mais, tornando-se casos graves e difíceis, até serem encurralados a um passo da morte.<br/>\n<br/>A quantidade de pessoas nessa situação é de arrepiar a pele.<br/>\n<br/>Especialmente naqueles que usaram muitos medicamentos, o grau de agravamento é ainda mais extremo. Embora se diga que é por ignorância, é um problema gravíssimo.<br/>\n<br/>Nós sempre dizemos aos novos pacientes:<br/>\n<br/>'Vocês tomaram venenos chamados remédios, chegaram a um estado crítico e vieram se agarrar à nossa religião; portanto, por assim dizer, são sobreviventes de tentativas de suicídio.'<br/>\n<br/>Ao ouvirem isso, os pacientes arregalam os olhos. Portanto, se a verdade for compreendida,<br/>\n<br/>perceberão que os pontos negativos da medicina superam em muito os positivos. Com isso, o significado do título deve ter ficado claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanwa2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença e a Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Doença e a Medicina\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"Como mencionado anteriormente, apontei as duas grandes aflições, a guerra e a doença, como causas da anticivilização, mas, além delas, há também a pobreza.<br/>\n<br/>No entanto, como esta será resolvida naturalmente se a guerra e a doença forem solucionadas, não escreverei sobre ela.<br/>\n<br/>Começando por explicar a causa da guerra, ela reside, obviamente, em um defeito espiritual, ou seja, na doença da mente, a qual também deve ser solucionada juntamente com a resolução da doença física.<br/>\n<br/>Se, como dito acima, a doença, a guerra e a pobreza têm a mesma causa, basta criar pessoas verdadeiramente saudáveis, isto é, seres humanos perfeitos tanto espiritual quanto fisicamente.<br/>\n<br/>Porém, embora pareça extremamente simples dizer isso, todos devem imaginar que, na realidade, não é algo fácil.<br/>\n<br/>Contudo, do meu ponto de vista, de forma alguma é impossível. Isso porque me foi revelado por Deus um método capaz de solucionar isso infalivelmente; esta é a minha missão, e esta obra é uma etapa para tal.<br/>\n<br/>\n<br/>Portanto, começarei escrevendo sobre o que é a doença. Embora eu diga doença, como mencionado antes, ela abrange tanto o corpo físico quanto o espírito.<br/>\n<br/>As pessoas modernas, em geral, ao ouvirem a palavra doença, pensam apenas no aspecto físico, e é aí que reside o erro, pois são justamente os doentes espirituais os causadores das guerras.<br/>\n<br/>Por essa razão, é desnecessário dizer que, a menos que o ser humano se torne verdadeiramente saudável tanto física quanto espiritualmente, um verdadeiro mundo civilizado não nascerá.<br/>\n<br/>Então, como isso pode ser concretizado? Para isso, é claro, deve-se compreender a sua raiz e, ao mesmo tempo, descobrir um método viável.<br/>\n<br/>No entanto, eu descobri o princípio fundamental a esse respeito e, além disso, cheguei a dominar o método de solução absoluta; por isso, escrevo aqui de forma detalhada e exaustiva.<br/>\n<br/>Sobre isso, primeiramente explicarei a partir da verdadeira face deste mundo em que vivemos. Originalmente, tudo neste mundo, segundo a ciência até os dias de hoje, é considerado como existência puramente material, e tudo além disso tem sido tido como inexistente.<br/>\n<br/>Porém, essa forma de pensar é um erro tremendo; não se trata de forma alguma de algo inexistente.<br/>\n<br/>O fato é que existe com certeza algo de suma importância para a humanidade.<br/>\n<br/>Apesar disso, por que não foi compreendido até hoje? Porque se dependeu inteiramente da ciência materialista.<br/>\n<br/>Ou seja, como a teoria da ciência materialista determinou que o que não pode ser visto não existe, nem mesmo a ciência materialista, que se julga tão avançada, conseguiu compreendê-lo.<br/>\n<br/>Como dito acima, tudo o que não pode ser conhecido pela ciência materialista foi sepultado nas trevas da negação.<br/>\n<br/>Esse conceito dogmático é, de fato, o preconceito extremamente obstinado da mente dos acadêmicos.<br/>\n<br/>Sobre isso, não é preciso dizer muito, basta ver o fato de que a felicidade da humanidade não acompanha o progresso da cultura.<br/>\n<br/>A partir de agora, explicarei isso gradualmente.<br/>\n<br/>\n<br/>Como expliquei acima, se a verdadeira medicina consiste em criar seres humanos perfeitos tanto espiritual quanto fisicamente, ao analisarmos aqui se a medicina moderna está de fato avançando de acordo com esse objetivo, constatamos que a realidade é totalmente contrária.<br/>\n<br/>E não é só isso. Não é exagero dizer que ela comete um erro tão grande a ponto de criar doenças e aumentar o número de doentes. Escreverei detalhadamente sobre isso a seguir, mas, primeiramente, abordarei a forma fundamental de pensar da medicina até os dias de hoje.<br/>\n<br/>Isso porque a medicina não compreende absolutamente a causa das doenças, interpretando tudo de forma inversa.<br/>\n<br/>É claro que, se ela avançou baseada no materialismo científico, não haveria outra forma.<br/>\n<br/>Como resultado disso, em caso de doença, a medicina se dedica apenas a aliviar o sofrimento que se manifesta externamente.<br/>\n<br/>Portanto, o progresso da medicina é o progresso dos métodos de alívio temporário do sofrimento, e os métodos adotados para isso são a aplicação de substâncias como medicamentos, máquinas, radioatividade, etc.<br/>\n<br/>De fato, com isso o sofrimento da doença é aliviado, o que leva à falsa crença de que a doença está sendo curada, e o método de alívio continua a ser aplicado. No entanto, a realidade é que o alívio do sofrimento e a cura da doença são coisas fundamentalmente diferentes.<br/>\n<br/>Ou seja, o primeiro é temporário, e o segundo é permanente.<br/>\n<br/>Além disso, o próprio método de alívio do sofrimento cria doenças e resulta no agravamento das mesmas, o que torna o problema enorme.<br/>\n<br/>Afinal, por ser uma medicina materialista, não apenas vê o corpo humano como simples matéria, mas também iguala o ser humano aos outros animais.<br/>\n<br/>Com isso, utiliza animais como material de pesquisa, esforçando-se para descobrir a patologia e, caso obtenha algum resultado, aplica-o imediatamente aos seres humanos, o que é um erro terrível.<br/>\n<br/>Isso porque o ser humano e os animais são completamente diferentes em forma, essência e conteúdo, e eles não percebem isso.<br/>\n<br/>Por essa razão, é por demais evidente que as doenças humanas devem ser pesquisadas tendo o ser humano como objeto, e, fora isso, é impossível que se estabeleça uma medicina que cure o ser humano.<br/>\n<br/>E há mais um ponto que deve ser compreendido: os animais não possuem a ação nervosa que o ser humano tem, mas o ser humano a possui em grande medida.<br/>\n<br/>Não se sabe o quanto o ser humano é afetado em sua doença devido à ação nervosa.<br/>\n<br/>Por exemplo, uma vez que alguém é diagnosticado com tuberculose, com apenas essa palavra os nervos do paciente sofrem um grande impacto, e o fato de ele definhar a olhos vistos é bem conhecido tanto pelos médicos quanto pelas pessoas em geral.<br/>\n<br/>No entanto, é compreensível que isso não ocorra de forma alguma com os animais.<br/>\n<br/>Observando por tudo isso, deve-se saber que as falhas da medicina moderna residem no fato de que ela ignora o espírito e tem como objeto apenas o corpo do ser humano, que é constituído de espírito e corpo, e no fato de igualar o ser humano aos animais; estes são os pontos principais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]