[
  {
    "source_file": "Skenkou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alimentação Nutritiva Perfeita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Alimentação Nutritiva Perfeita\"</font></b> (Escrito em 1935)<br/>\n<br/>\"A alimentação nutritiva que passarei a explicar tem como base o povo japonês.<br/>\n<br/>Atualmente, os alimentos humanos dividem-se em duas grandes categorias: a alimentação de origem vegetal e a de origem animal. Agora, explicarei a partir da alimentação de origem vegetal.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Os nutrientes que se tornam o sangue e a carne do corpo físico são a alimentação de origem vegetal, ou seja, cereais e verduras</font></b>, e,<br/>\n<br/>falando apenas no sentido de <font color=\"#ff0000\" size=\"+1\"><b>nutrir o corpo físico</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>somente a alimentação de origem vegetal é suficiente</b></font>.<br/>\n<br/>No entanto, o ser humano, pela necessidade da vida em sociedade, além de simplesmente viver, não pode prescindir da sabedoria, do vigor, do desejo de desenvolvimento e progresso, e de todos os tipos de desejos.<br/>\n<br/>O que tem a <font color=\"#0000ff\" size=\"+1\"><b>força para fazer brotar tais vontades e pensamentos</b></font> é o <font color=\"#0000ff\" size=\"+1\"><b>papel da alimentação de origem animal</b></font>.<br/>\n<br/>Portanto, os habitantes das cidades, por essa necessidade, acabam ingerindo muita alimentação de origem animal,<br/>\n<br/>e, em contrapartida, as pessoas das áreas rurais ingerem muita alimentação de origem vegetal, o que, na verdade, é algo muito bem feito pela Natureza.<br/>\n<br/>Por isso, uma vez que <font color=\"#ff0000\" size=\"+1\"><b>seja acometido por uma doença</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>é racional ingerir muitas verduras</b></font>.<br/>\n<br/>Se adoecer, não há necessidade de exercer sabedoria, vigor ou desejos; pelo contrário, devido à febre e ao sofrimento causados pela doença, os elementos físicos se debilitam e se desgastam, de modo que,<br/>\n<br/>pela necessidade de repô-los, pode-se dizer que a alimentação deve se limitar às verduras.<br/>\n<br/>Contudo, o que faz a nutrição de hoje? Ao adoecer, pelo contrário, faz com que se ingira mais carne do que o normal,<br/>\n<br/>o que é como estimular o desgaste físico causado pela doença, e o extremo desse erro é algo verdadeiramente assustador.<br/>\n<br/>\n<br/>Entre o Céu e a Terra, em toda a Criação, não há nada na geração e no desenvolvimento de todas as coisas que fuja ao princípio do Yin e Yang.<br/>\n<br/>Como dia e noite, verão e inverno, céu e terra, fogo e água, homem e mulher, e assim por diante, nos alimentos também existe o Yin e Yang.<br/>\n<br/>Falando em cereais, o arroz é Yang e o trigo é Yin.<br/>\n<br/>Falando em raças, os japoneses são Yang e os ocidentais são Yin.<br/>\n<br/>O fato de os japoneses comerem arroz e os ocidentais comerem trigo deve-se a esse princípio.<br/>\n<br/>Portanto, como é correto que os japoneses tenham o arroz como alimento principal, se for inevitável, não há problema em comer menos trigo do que arroz, mas <font color=\"#0000ff\" size=\"+1\"><b>aumentar a quantidade de trigo é absolutamente inaceitável</b></font>.<br/>\n<br/>Além disso, se dividirmos a alimentação de origem vegetal em Yin e Yang, os cereais são Yin e as verduras são Yang.<br/>\n<br/>Dentro das verduras também há Yin e Yang: raízes e frutos, e os de cor branca, vermelha ou preta são Yang, enquanto as hortaliças, as folhas e tudo o que é de cor verde são Yin.<br/>\n<br/>A raiz branca do rabanete é Yang, e as folhas verdes são Yin.<br/>\n<br/>Portanto, do ponto de vista ideal, é bom ingerir o Yin e Yang de forma bem equilibrada, de acordo com o momento e a ocasião.<br/>\n<br/>O peixe é Yang e a verdura é Yin; a ave é Yang e o peixe é Yin.<br/>\n<br/>\n<br/>Pensando bem sobre isso, não haverá erro se aplicarmos à vida de cada pessoa.<br/>\n<br/>\nComo o <b><font color=\"#ff0000\" size=\"+1\">homem</font></b> sai de casa e exerce sabedoria e vigor, <font color=\"#ff0000\" size=\"+1\"><b>é bom que a alimentação de origem animal e a de origem vegetal sejam meio a meio,</b></font><br/>\n<br/>\ne como a <b><font color=\"#0000ff\" size=\"+1\">mulher</font></b> fica em casa e tem muita atividade física, <font color=\"#0000ff\" size=\"+1\"><b>o ideal é que seja sete partes de origem vegetal e três partes de origem animal</b></font>.<br/>\n<br/>Ultimamente, <font color=\"#0000ff\" size=\"+1\"><b>o aumento da histeria entre as mulheres da alta sociedade deve-se ao consumo excessivo de alimentos de origem animal</b></font>.<br/>\n<br/>\n<br/>Em seguida, sobre o leite de vaca, gostaria de chamar a atenção sem falta.<br/>\n<br/>Se fosse uma criança, vá lá, mas <font color=\"#0000ff\" size=\"+1\"><b>há pessoas que bebem leite de vaca mesmo depois de se tornarem jovens ou adultos</b></font>, e isso é, na verdade, <font color=\"#0000ff\" size=\"+1\"><b>um erro extremo</b></font>.<br/>\n<br/>Afinal, para que nascem os dentes? É claro que é para mastigar os alimentos.<br/>\n<br/>O bebê bebe leite porque não tem dentes, então o fato de uma pessoa com dentes perfeitos bebê-lo mostra claramente o quanto isso foge à lei celestial.<br/>\n<br/>Se um adulto bebe leite como um bebê, não seria natural que, como um bebê, ele não andasse de pé, mas engatinhasse?<br/>\n<br/>Acho que uma pessoa civilizada que não entende nem mesmo uma coisa tão óbvia é, na verdade, muito tola.<br/>\n<br/>Beber leite de vaca é errado, mas não há problema em usá-lo para dar sabor aos alimentos, por exemplo, colocando-o no café ou usando-o em doces e pratos.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Quando os japoneses bebem leite de vaca, sua força física diminui</b></font>.<br/>\n<br/>Eu expliquei esse mal aos consumidores habituais de leite de vaca e, por terem parado de bebê-lo, o número de pessoas que aumentaram sua saúde é tão grande que, em vez de dizer que são muitos, é mais correto dizer que são quase todos; relato esse fato aqui.\" (De \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Alimentação Nutritiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Alimentação Nutritiva\"</font></b> (Julho de 1936)<br/>\n<br/>\"(Citação parcial) Em seguida, <font color=\"#ff0000\" size=\"+1\"><b>nos alimentos, há a alimentação de origem animal e a de origem vegetal, e o princípio é comer ambos em proporções iguais</b></font>.<br/>\n<br/>Peixes e aves: cinco partes<br/>\n<br/>Verduras: cinco partes<br/>\n<br/>No entanto, <b><font color=\"#ff0000\" size=\"+1\">para os homens, quando em atividade, é aceitável até cerca de sete partes de peixes e aves e três partes de verduras.</font></b><br/>\n<br/>Para as pessoas que, inevitavelmente, precisam comer <font color=\"#ff0000\" size=\"+1\"><b>carne de animais</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>não há problema se for cerca de uma vez por semana</b></font>.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>os nutrientes que se tornam sangue e carne de boa qualidade são as verduras</b></font>, e <font color=\"#0000ff\" size=\"+1\"><b>os nutrientes que geram desejos e sabedoria estão nos peixes e nas aves</b></font>.<br/>\n<br/>As pessoas que avançaram na idade e não têm necessidade de desejos devem ingerir mais alimentos de origem vegetal.<br/>\n<br/>\nComo as <b><font color=\"#ff0000\" size=\"+1\">mulheres</font></b> não precisam de tantos desejos e sabedoria quanto os homens, <font color=\"#ff0000\" size=\"+1\"><b>é melhor que ingiram mais verduras.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Cerca de sete partes de verduras e três partes de peixes e aves é o ideal</b></font>, portanto,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>para as mulheres que, mesmo sendo esposas, negligenciam o lar e não cuidam dos assuntos familiares, uma das causas pode ser a grande quantidade de peixes, aves e carne em sua alimentação</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>quando há muita carne na alimentação, a natureza inevitavelmente se torna mais agressiva, e a tendência à luta, à insatisfação e à destruição aumenta muito</b></font>.<br/>\n<br/>Isso é evidente ao observarmos leões e tigres, enquanto os animais herbívoros, como bois e cavalos, são dóceis.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o arroz polido a 70% (shichibuzuki) é o melhor.</b></font> O arroz polido a 70% é melhor do que o arroz com germe.<br/>\n<br/>Em todas as coisas, o caminho do meio é o melhor, de modo que o arroz integral é muito primitivo e o arroz branco é muito refinado.<br/>\n<br/>O ideal seria o arroz polido a 50% (gobuzuki), mas como estamos acostumados a comer arroz branco desde os nossos antepassados, o arroz polido a 70%, que é mais próximo do arroz branco, é a medida certa.<br/>\n<br/>Se perguntarem o que é bom comer em maior quantidade e o que é bom comer em menor quantidade, o princípio é comer mais os alimentos que não são nem doces nem picantes.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>é natural que comamos em maior quantidade coisas como arroz e água</b></font>, de modo que os sabores médios devem ser comidos em quantidade média, e os alimentos de sabores extremos, como os azedos, picantes e doces, devem ser comidos em menor quantidade.<br/>\n<br/>Muitas vezes, proíbe-se aos doentes alimentos picantes e estimulantes, mas a nossa interpretação é diferente.<br/>\n<br/>Deus também criou os alimentos picantes porque há necessidade deles.<br/>\n<br/>Os sabores aromáticos e picantes têm o efeito de aumentar muito o apetite, por isso, mesmo os doentes devem comer um pouco de cada vez.<br/>\n<br/>\n<br/>Além disso, dizer que algo é remédio ou que algo tem muita nutrição também é um erro, pois todos os alimentos, sem exceção, foram criados para a necessidade do ser humano.<br/>\n<br/>Comer algo suportando o fato de ser ruim é um erro, e não comer algo que se tem vontade de comer também é um erro.<br/>\n<br/>Além disso, os suplementos nutricionais também não são muito recomendáveis.<br/>\n<br/>O motivo é que, quanto mais se refina um alimento, mais a sua nutrição diminui.<br/>\n<br/>Isso ocorre porque a energia espiritual se dissipa.<br/>\n<br/>\nA ciência ainda não se desenvolveu a ponto de poder medir a energia espiritual em um tubo de ensaio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]