[
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A toxina do álcool é a causa da úlcera gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A toxina do álcool é a causa da úlcera gástrica\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A toxina do álcool realmente existe?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A toxina do álcool existe, sim.<br/>\n<br/>Antigamente não havia tanta, mas hoje em dia há muito mais.<br/>\n<br/>Atualmente, usam-se conservantes no álcool, e a toxina desses conservantes também é grande.<br/>\n<br/>O álcool causa uma excitação temporária, mas a área que mais se excita é a do estômago, que é onde mais se concentra o calor e atrai o sangue, por isso a toxina do álcool vai principalmente para o estômago.<br/>\n<br/>Com isso, a parede do estômago vai ficando cada vez mais mole e flácida.<br/>\n<br/>Se a pessoa comer algo duro nesse estado, causará fissuras na parede do estômago e sangramento, e isso é a úlcera gástrica.<br/>\n<br/>Dizem também que beber álcool causa derrame (apoplexia), mas parece que não é tanto assim.<br/>\n<br/>A úlcera gástrica é o mais comum.<br/>\n<br/>Bem, o consumo de álcool deve ser mantido até certo limite.<br/>\n<br/>Além disso, ao ingressar nesta fé, a pessoa para em um certo limite.<br/>\n<br/>Quem bebe álcool é, de qualquer forma, um texugo (Tanuki) ou um Tengu.<br/>\n<br/>Beber e ficar argumentando é coisa de Tengu, e cochilar ou ficar de bom humor é coisa de texugo.<br/>\n<br/>Antigamente, havia um tal de ○○ que trabalhava comigo, cujo rosto parecia exatamente o de um texugo.<br/>\n<br/>No entanto, ao entrar nesta fé, esses espíritos atrofiam, então a pessoa passa a conseguir beber apenas um pouco, e os danos do álcool também diminuem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Álcool e calvície - Na antiguidade não havia calvos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Álcool e calvície - Na antiguidade não havia calvos\"</b></font>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o motivo da calvície? Parece que muitos dos grandes bebedores ficam calvos, mas por que isso acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como usam a cabeça, as toxinas se concentram nela. As toxinas são toxinas medicinais.<br/>\n<br/>Portanto, na época em que não se tomavam remédios, não havia calvície. Nas pinturas de pessoas da antiguidade, não há cabeças calvas.<br/>\n<br/>A cabeça de um calvo está sempre quente.<br/>\n<br/>Isso ocorre porque a toxina do álcool sobe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anemia por consumo de álcool\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anemia por consumo de álcool\"</font></b>　(13 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, o professor O bebeu apenas dois ou três copos de saquê e, aos olhos dos outros, seu corpo inteiro entrou em estado de anemia.<br/>\n<br/>Apenas a área ao redor do coração, na frente e atrás, ficou quente, e ele se sentiu um pouco pior do que o normal.<br/>\n<br/>No dia seguinte, embora não houvesse mudança no humor, o estado de anemia persistiu.<br/>\n<br/>Que tipo de purificação é essa condição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso acontece quando uma pessoa que não está acostumada a beber, bebe. Fica em estado de anemia. Se houver toxinas no peito, a pessoa fica pálida ao beber álcool.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cores vermelha e azul na embriaguez\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cores vermelha e azul na embriaguez\"</b></font>　(28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que ficam vermelhas ao beber um pouco de álcool, e outras que ficam azuis (pálidas) ao beber muito. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O normal é ficar vermelho.<br/>\n<br/>Ficar azul é porque o hóspede no abdômen está bebendo, e o espírito de cor azul se manifesta no rosto.<br/>\n<br/>Existe o Tengu Azul, e o Kappa também é azul.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Doburoku (saquê não filtrado)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Doburoku (saquê não filtrado)\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como o saquê e a cerveja contêm conservantes, acredito que o Doburoku seja melhor nesse aspecto...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, o Doburoku é melhor, sim.<br/>\n<br/>No entanto, fazer isso é complicado, não é? (Risos)<br/>\n<br/>Se pudesse ser feito abertamente, estaria tudo bem.<br/>\n<br/>Mas, como não é o caso, não se deve fazer coisas que infrinjam a lei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a água com gosto metálico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a água com gosto metálico\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A água com gosto metálico (Kanake) não deve ser usada como água potável?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se der para beber, está bom. Os médicos, pelo contrário, dizem que é bom porque contém ferro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se filtrarmos com areia, ela fica limpa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então é melhor filtrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uso de água com calcário\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Uso de água com calcário\"</b></font>　(3 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A região próxima à cidade de Nagahama, na província de Shiga, é produtora de calcário. Como há muitas montanhas de calcário, a água dos poços contém calcário, o que faz com que ele grude no interior das chaleiras.<br/>\n<br/>Geralmente usamos essa água e, até o momento, não houve nenhum problema. No entanto, ela poderia se tornar tóxica e prejudicar o corpo?<br/>\n<br/>Atualmente, dizem apenas que, ao usar essa água, as mãos ficam um pouco mais ásperas do que com a água do rio.<br/>\n<br/>Além disso, fabricamos gelo com a água desse poço e, do ponto de vista sanitário, a prefeitura nunca disse nada a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o uso de adoçantes, dulcina, sacarina e bicarbonato de sódio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o uso de adoçantes, dulcina, sacarina e bicarbonato de sódio\"</font></b>　(23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há algum problema em usar adoçantes, dulcina, sacarina, bicarbonato de sódio, etc., para adoçar ou no preparo de pães?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um pouco não tem problema.<br/>\n<br/>Se consumir muita sacarina, pode ser fatal, mas como em casa se usa apenas um pouco para adoçar, está tudo bem.<br/>\n<br/>O bicarbonato de sódio também não tem problema se for usado como substituto do fermento em pó.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de jejum\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Período de jejum\"</b></font>　(21 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há oito anos, eu seguia a religião Fuji-kyo. Naquela época, disseram que um samurai havia cometido seppuku (cortado o ventre) e morrido dentro da minha propriedade.<br/>\n<br/>Um asceta o assentou como a divindade Fuji Tokuju Myojin. Depois disso, passei por uma cirurgia abdominal.<br/>\n<br/>Recentemente, tive frequentes purificações e, a cada vez, pedi proteção. <br/>\n<br/>Ultimamente, esse espírito apareceu e encostou na própria pessoa. O restante explicarei verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Desde que não haja debilidade, não há problema se a comida não entrar.<br/>\n<br/>Deixe como está por mais um tempo e observe a situação. Há algum motivo para isso.<br/>\n<br/>Há pessoas que não comem por décadas e não sentem nada. Existem vários exemplos reais.<br/>\n<br/>(Uma certa mulher ficou mais de dez anos sem comer nem beber. Dizem que, se colocar água em um frasco de remédio e cobrir com um pano, vira remédio quando se está doente.<br/>\n<br/>Ela apenas cultua a Deus... Recentemente, na Alemanha, houve uma pessoa que não comeu nem bebeu por cerca de vinte e dois anos.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]