[
  {
    "source_file": "IK3.html",
    "title_ptbr": "Saudação de Meishu-Sama: \"Um Encontro que Transcende a Religião e a Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Saudação de <i>Meishu-Sama</i>: \"Um Encontro que Transcende a Religião e a Ciência\"</font></b>　(Publicado em 23 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Dirigente</font></b><br/>\"O repórter diz:<br/>\n<br/>Sobre este maravilhoso milagre, anunciado como um 'Super Milagre' na edição 218 do EIKOU, houve também as palavras de <i>Meishu-Sama</i> dizendo: 'Quero que o mundo inteiro saiba',<br/>\n<br/>e, através dos esforços do Dr. Michikazu Okada, seis doutores em medicina foram convidados e houve uma troca de opiniões.<br/>\n<br/>Neste dia (15 de agosto), às três horas da tarde, após a saudação do Diretor-Geral Okusa, primeiramente houve a oitiva da situação na época do adoecimento por parte dos médicos,<br/>\n<br/>em seguida, houve uma sessão de perguntas e respostas com a Igreja, e gradualmente foram tocando no ponto crucial.<br/>\n<br/><i>Meishu-Sama</i> fez Sua entrada às três e quarenta da tarde, houve o anúncio dos resultados dos diagnósticos por cada médico e, ao final, <i>Meishu-Sama</i> concedeu Suas palavras.<br/>\n<br/>Abaixo, informaremos as palavras de <i>Meishu-Sama</i> daquele momento e os resultados dos diagnósticos de cada médico, através de taquigrafia.<br/>\n<br/>Além disso, no dia, estavam presentes dois repórteres do jornal Sangyo Keizai e um repórter do jornal Hochi.\" (Michiharu Kihara)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Gostaria de falar algumas palavras. O fato de eu, sendo um religioso, convidar médicos para mostrar que ocorreu algo tão misterioso assim,<br/>\n<br/>é porque eu gostaria de informar ao mundo inteiro que existe esse tipo de fato, transcendendo os significados de medicina ou religião.<br/>\n<br/>E, em relação a isso, mesmo não sendo para acadêmicos, gostaria de oferecer isso como material de pesquisa para as pessoas que têm interesse nesse tipo de assunto.<br/>\n<br/>Portanto, o ponto principal desta questão está em saber se algo que havia desaparecido completamente se regenerou, ou se uma função importante que havia se retraído temporariamente voltou a aparecer.<br/>\n<br/>\n<br/>No entanto, do meu ponto de vista, isso certamente é uma regeneração.<br/>\n<br/>Assim, o fato de algo que desapareceu se regenerar acaba não fazendo sentido lógico, e é aí que se torna um milagre.<br/>\n<br/>Isto é, o fato de ter ocorrido algo que não deveria ser possível é um milagre.<br/>\n<br/>Porém, a expressão 'algo que não deveria ser possível' é usada porque as pessoas tendem a concluir que algo é impossível simplesmente por ainda não terem descoberto que é possível.<br/>\n<br/>Portanto, acredito que a ciência ainda não progrediu a ponto de poder explicar perfeitamente que isso é algo possível.<br/>\n<br/>Acredito que, eventualmente, quando a ciência progredir mais, chegará ao ponto de dizer que isso é natural, que é assim que deve ser.<br/>\n<br/>De acordo com o meu pensamento, isso é algo natural, e não há nada de misterioso no fato de algo que desapareceu completamente voltar a surgir como era antes.<br/>\n<br/>No entanto, se eu apenas disser isso, não há como acreditarem de forma alguma.<br/>\n<br/>\n<br/>Por isso, estou escrevendo agora um livro chamado 'IGAKU KAKUMEI NO SHO', e nele escrevo detalhadamente sobre esses pontos de forma fundamental,<br/>\n<br/>mas como sei que se eu falar sobre isso de repente será absolutamente incompreensível, não darei essa explicação agora.<br/>\n<br/>O motivo é que, como vou revelar um mistério de tal magnitude, para revelar esse mistério é necessário um conhecimento prévio considerável.<br/>\n<br/>Portanto, é absolutamente impossível para o homem moderno compreender isso com a mentalidade da ciência moderna.<br/>\n<br/>Dizer conhecimento prévio soa estranho, mas devo explicar seguindo uma ordem até um nível em que possa ser compreendido em grande parte.<br/>\n<br/>No entanto, isso tem níveis dependendo da pessoa, e embora raramente haja pessoas que consigam compreender completamente, acredito que a maioria entenderá o panorama geral, pensando: 'Ah, então é assim'.<br/>\n<br/>É uma conversa audaciosa, mas quando a ciência se desenvolver mais, com certeza chegará a esse ponto.<br/>\n<br/>\n<br/>Se alguém explicasse sobre a bomba atômica antes de ela ser lançada, provavelmente ninguém entenderia, e é exatamente a mesma coisa.<br/>\n<br/>O que eu digo, tenho a intenção de estar pregando algo muito além da física teórica.<br/>\n<br/>Atualmente, o Dr. Yukawa está explicando a teoria do estado sólido, que surgiu a partir da descoberta do méson, mas há um ponto além da teoria do estado sólido, e eu escrevi tudo sobre isso.<br/>\n<br/>Se eu pregar o âmago do âmago que impulsionou a ciência atual, não há nada de tão misterioso no fato de os testículos e o pênis atuais terem sido removidos e se regenerarem como antes.<br/>\n<br/>O que eu digo pode parecer uma bravata absurda, por isso não quero falar muito, mas falei porque acredito que, ao lerem o livro desta vez, será útil para obterem a dica de que 'a conversa dele era sobre isso'.<br/>\n<br/>Mesmo dizendo revolução da medicina, não sou eu quem vai revolucionar, mas sim que ela avançará pelo caminho em que deve ser revolucionada.<br/>\n<br/>Isso é o verdadeiro progresso da cultura, e é natural que assim seja.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Encarar Este Fato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Encarar Este Fato\"</font></b>　(Publicado em 31 de maio de 1949)<br/>\n<br/>\"Em nossa religião, publicamos em cada edição do jornal HIKARI e da revista CHIJO TENGOKU o máximo possível de relatos de graças alcançadas.<br/>\n<br/>Naturalmente, como damos advertências rigorosas para que os fatos sejam escritos exatamente como ocorreram, não é preciso dizer que não há o menor exagero.<br/>\n<br/>Esses relatos de graças, repletos de gratidão e emoção, vêm aumentando gradativamente dia após dia, mês após mês.<br/>\n<br/>Recentemente, chegam a centenas de cartas por mês, e como se tornou difícil publicar todas, a realidade é que estamos atualmente buscando uma solução, o que mostra<br/>\n<br/>o quanto o número de pessoas salvas está aumentando.<br/>\n<br/>Como os leitores também podem ver, ao ler esses textos transbordantes de gratidão, os olhos se enchem de lágrimas,<br/>\n<br/>e não se sabe quantas vezes é preciso enxugar as lágrimas que brotam.<br/>\n<br/>No entanto, isso diz respeito aos sentimentos, mas o que é de suma importância são os surpreendentes resultados de cura de doenças,<br/>\n<br/>e sobre isso, pretendo analisar sob diversos ângulos.<br/>\n<br/>\n<br/>Comprovado por todos os casos reais, para ser franco, ao observar os tratamentos médicos e todas as outras terapias atualmente em prática, de forma geral,<br/>\n<br/>cerca de dois terços não têm efeito, e um terço, pelo contrário, piorou a situação. Isso é um grande problema.<br/>\n<br/>Não apenas os especialistas que virem este relato, mas mesmo entre as pessoas em geral, não haverá ninguém que não fique perplexo diante de algo tão inesperado.<br/>\n<br/>\n<br/>Hoje, todos os chamados povos civilizados do mundo inteiro acreditam no progresso da medicina moderna, confiam suas vidas a ela sem qualquer dúvida, considerando-a o método correto, e isso se tornou praticamente o senso comum.<br/>\n<br/>No entanto, com o intuito de corrigir a medicina estabelecida, há mais de dez anos, tentei conscientizar o mundo exaustivamente sobre isso e erradicar o sofrimento das doenças, que é a maior aflição da humanidade. Escrevi três tipos de livros, mas como os três foram proibidos de circular, não tive escolha a não ser desistir.<br/>\n<br/>Hoje não é mais assim, mas naquela época não era permitido sequer mencionar a palavra medicina. Por exemplo, mesmo sem ser tratamento médico para o paciente,<br/>\n<br/>apenas por dizer as palavras 'comigo você se cura', fui acusado de violação da Lei dos Médicos e cheguei a ser detido por três dias.<br/>\n<br/>Além disso, em um panfleto, escrevi que a medicina moderna, como método para remover a parte afetada pela doença, corta a carne, consome sangue e causa sofrimento, sendo, portanto,<br/>\n<br/>um método bárbaro. Em contrapartida, escrevi que a nossa terapia não causa a menor dor, não fere o corpo físico,<br/>\n<br/>e é capaz de remover até mesmo as raízes mais profundas das doenças. Por ter escrito isso, incorri no desagrado das autoridades, fui convocado pela polícia e, após um longo sermão, cheguei até a pagar uma multa. O resto, pode-se imaginar.<br/>\n<br/>Por ser uma época assim, não tive alternativa senão manter total silêncio e não havia outro método a não ser mostrar ao mundo apenas através dos fatos.<br/>\n<br/>\n<br/>Por essa razão, mesmo hoje, tendo nos tornado uma religião, embora tenhamos continuado com a salvação silenciosa,<br/>\n<br/>chegou a época em que não podemos mais deixar de divulgar ativamente e em grande escala.<br/>\n<br/>Naturalmente, isso não é um pensamento meu; é a intenção de Deus que me faz agir assim.<br/>\n<br/>De fato, chegou a época em que o sofrimento da humanidade mundial atual deve ser definitivamente encerrado.<br/>\n<br/>É claro que a raiz do sofrimento está nas doenças humanas, como sempre repito,<br/>\n<br/>e se o ser humano se tornar saudável tanto espiritual quanto fisicamente, é mais claro que a luz do dia que a maior parte de todas as outras aflições desaparecerá.<br/>\n<br/>Esse alvorecer, o que mais seria senão o surgimento do Paraíso Terrestre, que é o nosso objetivo?<br/>\n<br/>\n<br/>A grande profecia pregada por Cristo, 'O Reino dos Céus está próximo', e o Mundo de Miroku profetizado por Shakyamuni não são outra coisa senão isso.<br/>\n<br/>Apesar de eu não ser médico e nunca ter estudado medicina, pude conhecer fundamentalmente tudo sobre as doenças através da Revelação Divina.<br/>\n<br/>De acordo com ela, como é verdadeiramente claro o quanto a medicina moderna caiu em um caminho errôneo, a correção disso deve ser o princípio fundamental para a salvação da humanidade.<br/>\n<br/>Nesse sentido, uma vez que fui escolhido por Deus como o executor da grande missão de criar um mundo sem doenças,<br/>\n<br/>pretendo manifestar plenamente essa força e realizar o grande ideal da construção do Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]