[
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Doenças dos Olhos e da Língua Causadas por Rancor, o Culto aos Antepassados é o Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Doenças dos Olhos e da Língua Causadas por Rancor, o Culto aos Antepassados é o Melhor\"</font></b>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma menina de sete anos que tem uma segunda língua presa embaixo da língua, e seu irmão mais velho também tinha a mesma deficiência. Qual seria o motivo disso? Além disso, isso pode ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é, de fato, o pecado da língua dupla (mentira/falsidade).<br/>\n<br/>É devido à maldição do espírito rancoroso de uma pessoa que sofreu muito e morreu por causa de uma língua dupla.<br/>\n<br/>Não apenas a língua, mas manchas de nascença também são assim.<br/>\n<br/>Devido ao rancor de espíritos que morreram espancados, há casos em que a pessoa nasce com as mãos paralisadas e sem liberdade de movimento.<br/>\n<br/>\n<br/>Muitos casos de cegueira também são causados por rancor.<br/>\n<br/>Os piores são os espíritos rancorosos que dizem que vão amaldiçoar geração após geração.<br/>\n<br/>Quando eu era criança, havia um vizinho chamado Kyogin, um montador de biombos e portas de correr que era um mestre em falsificações.<br/>\n<br/>O que ele fazia de melhor era criar marcas de traças. Quando ele fazia isso, trancava-se em um quarto, não deixava ninguém entrar e usava incenso para fazê-las.<br/>\n<br/>Assim, ele ganhou muito dinheiro e morou em uma casa esplêndida, mas acabou ficando cego.<br/>\n<br/>Sobre isso, meu pai costumava dizer:<br/>\n<br/>'Kyogin ficou cego. Isso é devido ao rancor de muitas pessoas que foram enganadas com suas falsificações.'<br/>\n<br/>Além disso, certa vez contratei uma empregada que era cega de um olho.<br/>\n<br/>Ao perguntar a ela, descobri que o filho da família onde ela trabalhava anteriormente atirou com uma espingarda de ar comprimido e a bala acidentalmente atingiu seu olho, cegando-a.<br/>\n<br/>Ao investigar mais a fundo, descobri que o pai dessa empregada fazia muitas balas de espingarda falsificadas e as vendia para várias regiões.<br/>\n<br/>Foi com essa bala que a filha perdeu o olho.<br/>\n<br/>\n<br/>Para sintomas como os acima, o culto aos antepassados é o melhor. Com o <i>Johrei</i> é um pouco difícil, mas provavelmente é possível deter o avanço um pouco.<br/>\n<br/>Além disso, dependendo das ações da pessoa, não há nada que não possa ser curado.<br/>\n<br/>Pode não curar até noventa por cento, mas não existe o caso de não curar absolutamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Não Fala (O Pecado da Boca)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que Não Fala (O Pecado da Boca)\"</font></b>　(26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente tenho cinco filhos, e até agora minha filha mais velha e minha esposa receberam várias proteções, pelas quais sou muito grato.<br/>\n<br/>Meu segundo filho (doze anos) e o terceiro (sete anos) não são inteligentes, e ambos tiveram convulsões várias vezes quando pequenos. O terceiro filho, em especial, não disse uma única palavra durante uma semana no ano passado.<br/>\n<br/>Continuo ministrando o <i>Johrei</i>, mas as palavras de ambos não são claras.<br/>\n<br/>Isso seria um pecado cometido pelos pais?<br/>\n<br/>Ou seria algum aviso ou pecado dos antepassados?<br/>\n<br/>No momento, toda a família ingressou na fé, estamos nos entregando inteiramente e continuamos a ministrar o <i>Johrei</i> com todo o coração. Eles se tornarão normais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito encostado. O <i>Johrei</i> deve ser na cabeça. É um pecado dos antepassados que estes pais estão assumindo.<br/>\n<br/>É o pecado das palavras, cometido ao falar, como falar mal de Deus, atrapalhar pessoas que estão entrando na fé, contar mentiras e fazer coisas que causam infelicidade aos outros.<br/>\n<br/>Se os pais disserem muitas coisas boas, o pecado irá desaparecer.<br/>\n<br/>Se tiverem fé, ajudarem as pessoas e ministrarem o <i>Johrei</i>, melhorará até certo ponto. Não se sabe se ficará completamente curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher que Expele a Menstruação pela Boca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mulher que Expele a Menstruação pela Boca\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma mulher que expele a menstruação pela boca. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque ela fez coisas invertidas em sua vida passada.<br/>\n<br/>Como há toxinas na entrada das trompas de Falópio, deve-se ministrar bastante <i>Johrei</i> no baixo ventre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Afinidade Espiritual do Umbigo Saliente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Afinidade Espiritual do Umbigo Saliente\"</font></b>　(16 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Todos os irmãos têm umbigo saliente. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um pouco de significado. O normal é que seja retraído.<br/>\n<br/>É a linhagem dessa família.<br/>\n<br/>(Os antepassados) projetavam a barriga, ou seja, eram arrogantes, ou como o umbigo representa a coragem, pode ser que tenham cometido pecados por excesso de coragem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Arrogância dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado da Arrogância dos Antepassados\"</font></b>　(15 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Corcunda, Paralisia Infantil, Risco de Extinção da Linhagem</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um casal de primos entre meus parentes que teve cinco filhos. O filho mais velho (trinta anos), a segunda filha (vinte e quatro anos) e a terceira filha (vinte e um anos) são 'corcundas', e todos adoeceram após os dez anos de idade.<br/>\n<br/>O segundo filho (nove anos) tem paralisia infantil.<br/>\n<br/>Apenas a filha mais velha (vinte e sete anos) era saudável e estava casada, mas não tinha filhos. O casal contraiu tuberculose pulmonar e, por causa disso, cometeram suicídio a dois. Portanto, a família está virtualmente sem herdeiros.<br/>\n<br/>Além disso, um vidente disse que havia uma grande árvore de zelkova no terreno da casa, que agora é usada como o pilar principal da casa. Ele diz que, no passado, um samurai foi morto debaixo daquela árvore, e que isso se deve ao rancor dessa pessoa. Que tipo de afinidade espiritual seria essa?<br/>\n<br/>O que deve ser feito para que sejam salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há muitos pecados dos antepassados.<br/>\n<br/>O que o vidente disse não é digno de crédito.<br/>\n<br/>Quanto à zelkova, se for cortada quando um Deus Dragão estiver morando nela, haverá maldição.<br/>\n<br/>Os três corcundas (cárie espinhal) são maldição de espíritos de antepassados. É o pecado de um antepassado que era uma pessoa feudal, arrogante, que gostava de fazer os outros abaixarem a cabeça e obrigava todos a se curvarem.<br/>\n<br/>O suicídio do casal também é inevitável, pois não há virtude suficiente para dar continuidade à linhagem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem com Ambos os Tornozelos Virados para Trás\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Homem com Ambos os Tornozelos Virados para Trás\"</font></b>　(12 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Havia uma pessoa cujas outras partes do corpo não diferiam do normal, mas apenas a partir dos tornozelos, ambos os pés estavam completamente virados para trás. Qual seria o significado espiritual disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Um motivo é que essa pessoa, em sua vida passada, cometeu o pecado de fazer alguém ficar virado para trás.<br/>\n<br/>O segundo é que, ao morrer, foi assassinada de forma cruel ou algo semelhante, teve os tornozelos cortados e, ao ser enterrada, eles foram colocados ao contrário.<br/>\n<br/>Portanto, deve-se ter cuidado com a forma como o cadáver é tratado no momento da morte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Matar Muitos Animais com Armadilhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado de Matar Muitos Animais com Armadilhas\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Família Onde as Pernas Ficam Paralisadas a Partir dos Quatro ou Cinco Anos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma casa na vila de Toyosato, distrito de Ikaruga, província de Kyoto, quando as crianças nascem, elas têm convulsões e, a partir dos quatro ou cinco anos, suas pernas gradualmente deixam de se sustentar.<br/>\n<br/>Apenas o filho mais velho conseguiu terminar o sexto ano da escola primária, mas depois disso suas pernas também deixaram de se sustentar.<br/>\n<br/>A filha mais nova é uma menina de quatorze anos este ano, que frequentemente cai para frente enquanto está sentada, batendo a testa com força, mas ela age normalmente e não sente dor.<br/>\n<br/>Atualmente, todos os quatro irmãos defecam usando um 'penico'. Que tipo de afinidade espiritual seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é uma maldição muito severa.<br/>\n<br/>Como as pernas não se sustentam, eles não se desenvolvem, e o hábito de usar o penico permaneceu.<br/>\n<br/>É o pecado de um espírito de antepassado que prejudicou as pernas de muitas pessoas, e isso está amaldiçoando as pernas.<br/>\n<br/>Acredito que ele tenha matado muitos animais, como raposas, coelhos, etc., com armadilhas semelhantes a ratoeiras.<br/>\n<br/>Ele os matou imobilizando suas pernas, e isso está amaldiçoando as crianças que nasceram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]