[
  {
    "source_file": "getemono.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de Comer Incenso é o Espírito Guardião Secundário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa de Comer Incenso é o Espírito Guardião Secundário\"</font></b> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha velha mãe sofria de asma há mais de quinze anos, com acessos de tosse que não paravam por cerca de trinta minutos.<br/>\n<br/>Desde agosto deste ano, ela tem recebido <i>Johrei</i> e, agora, a tosse para em cerca de cinco minutos.<br/>\n<br/>Ela, por natureza, detestava visitar templos e venerar budas,<br/>\n<br/>mas depois que começou a receber <i>Johrei</i>, passou a acender incensos no oratório budista.<br/>\n<br/>No entanto, apenas o cheiro não é suficiente para ela, e diz que não se sente satisfeita se não comer mais de três varetas por dia.<br/>\n<br/>Ela esfarela o incenso e o come. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque o espírito guardião secundário gosta disso; é um hábito muito comum em crianças.<br/>\n<br/>Isso também se curará naturalmente à medida que a fé se aprofundar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "getemono.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente Psiquiátrico Possuído por Espírito de Raposa Come Grama Verde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente Psiquiátrico Possuído por Espírito de Raposa Come Grama Verde\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, que tem trinta e oito anos este ano, sofre de doença mental desde os vinte e um anos. Fizemos vários tratamentos, mas ela não melhorou.<br/>\n<br/>Consultamos frequentemente ascetas, que disseram ser uma maldição de um espírito de raposa. Realizamos rituais, mas ela não se recuperou. Ela não faz as refeições com a família e come grama verde no meio da noite; se tentamos impedi-la, ela fica furiosa.<br/>\n<br/>Enquanto estávamos aflitos com essa situação contínua, em maio do ano passado conhecemos esta religião e ela recebeu <i>Johrei</i>. Eu também ingressei imediatamente na fé e continuei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Graças a Deus, ela melhorou muito, passando a costurar de vez em quando, pelo que estávamos profundamente gratos.<br/>\n<br/>Em fevereiro deste ano, logo após entronizarmos a Imagem da Luz Divina (Komei Nyorai), ela entrou em estado de jejum contínuo, bebendo apenas água. Ao ser examinada por um médico, foi-nos dito que ela teria apenas cerca de dois dias de vida.<br/>\n<br/>Fui imediatamente à igreja orar e pedir ajuda, e quando voltei para casa, ela fez uma refeição leve.<br/>\n<br/>Agora, ela deseja a própria morte. Gostaria de perguntar qual é a afinidade espiritual disso. A propósito, ela sempre foi introvertida.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito de raposa e mais um outro espírito.<br/>\n<br/>O espírito de raposa tentou agir conforme o seu próprio propósito, mas, devido a Deus, não conseguiu. Como está encostado há muito tempo, não consegue se afastar e, por fim, está tentando tirar-lhe a vida.<br/>\n<br/>Falta apenas mais um pouco. Levará uns dois ou três anos. Depois disso, deve-se ter paciência por mais três ou quatro anos.<br/>\n<br/>Ler os Escritos Divinos e entoar a Oração (Amatsu-Norito) para ela acelera o processo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "getemono.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Come Apenas Tofu\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Criança que Come Apenas Tofu\"</b></font> (12 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um menino de cinco anos que, desde que foi desmamado e começou a comer refeições,<br/>\n<br/>não come arroz, apenas tofu. Ele é saudável, mas haveria algo espiritual nisso?<br/>\n<br/>Além disso, isso pode ser curado com o <i>Johrei</i>? Peço os seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso acontece com frequência, mas cura-se naturalmente. Há crianças que comem até barro de parede.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "getemono.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gostar de Mastigar Folhas de Chá (Relação com o Espírito)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gostar de Mastigar Folhas de Chá (Relação com o Espírito)\"</b></font> (16 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que está sempre mastigando folhas de chá puras.<br/>\n<br/>Ultimamente, seu rosto tem ficado cada vez mais pálido.<br/>\n<br/>Eu a advirto repetidamente, mas ela não escuta. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há o que fazer em relação ao que se gosta.<br/>\n<br/>Muitas vezes, pessoas que gostam muito de tangerina ficam amareladas.<br/>\n<br/>Isso tem relação com o espírito. É até um certo período. Há alguma necessidade para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "getemono.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho dos Espíritos Famintos (Gakido) da Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caminho dos Espíritos Famintos (Gakido) da Cobra\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que toda a família passou a comer arroz cru</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma ministra. Meu marido começou a comer arroz cru por volta de maio e, como somos agricultores, ele diz que precisa levá-lo quando vai para o campo.<br/>\n<br/>No início era apenas meu marido, mas depois minha filha também começou, eu mesma passei a fazer o mesmo, e as crianças estão imitando e comendo. O que seria isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que é... É uma cobra. É o espírito de uma cobra. Quando vocês ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Há quatro anos. Também entronizamos a Imagem da Grande Luz Divina (Dai Komei Nyorai).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fazem a difusão todos os dias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim. Dizem que conseguem ver algo comprido embaixo do altar divino.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorreu quando era uma cobra, e ficou muito... talvez... tenha sido colocada em uma gaiola, ou veio comer arroz e não conseguiu entrar,<br/>\n<br/>ficando sem comer por muito tempo, sentindo muita fome... É como o caminho dos espíritos famintos (Gakido) da cobra.<br/>\n<br/>A cobra não consegue se libertar do apego pela comida.<br/>\n<br/>Ainda assim, é o espírito guardião principal que está permitindo isso.<br/>\n<br/>Podem deixar como está.<br/>\n<br/>A partir de agora, isso irá se curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]