[
  {
    "source_file": "sensi.html",
    "title_ptbr": "Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias</b></font>　(Publicado em 15 de outubro de 1952)<br/>\n<br/>Província de Shizuoka, Igreja Kamiyamanaka, M.H.<br/>\n<br/>\"Gostaria de relatar sobre a purificação da esposa do Sr. S., que foi salva desta vez.<br/>　<br/>No último dia 10 de julho, quando retornei à igreja no último trem,<br/>\n<br/>fui informado pelo marido: 'Há pouco, recebi um telefonema de Kanbara dizendo que minha esposa teve convulsões e foi examinada por um médico.<br/>\n<br/>Ele disse que as convulsões eram muito fortes e o coração estava fraco, então provavelmente ela não passaria de amanhã'.<br/>\n<br/>Além disso, ela própria estava recusando tratamento médico.<br/>\n<br/>Por um instante, fiquei atônito.<br/>\n<br/>Pensei que era o fim para a esposa dele. Naquele dia, eu havia visitado a casa deles e, ao ir embora, a esposa me disse com profunda emoção algo como 'Perdi a razão de viver',<br/>\n<br/>e também me devolveu os Livros Sagrados que eu havia emprestado por muito tempo. Lembrei-me dessas coisas e pensei que ela já estava preparada para o que aconteceria.<br/>\n<br/>De fato, a purificação do coração da esposa estava especialmente intensa ultimamente, e ela mal conseguia sobreviver dia após dia.<br/>\n<br/>Provavelmente, nos últimos dez anos, não houve um único dia em que ela não dependesse de tratamento médico, e dizia-se que não havia doença que ela não tivesse sofrido na cabeça, peito, abdômen, etc.<br/>\n<br/>No abdômen, havia duas cicatrizes dolorosas de bisturi, e pode-se dizer que seu corpo estava coberto de feridas, um verdadeiro exemplo de vítima de tratamentos médicos.<br/>\n<br/>No entanto, eu pensei:<br/>\n<br/>Mesmo na pior situação, a fé inabalável com que ela corajosamente recusou o tratamento médico, o estado de espírito da esposa que entregou tudo a Deus.<br/>\n<br/>Eu acreditei firmemente que certamente haveria proteção divina.<br/>\n<br/>'É isso, vou orar', e orei fervorosamente pela ressurreição de sua vida.<br/>\n<br/>Na manhã seguinte, impaciente antes mesmo de o dia clarear, apressei-me para a casa do Sr. S. no primeiro trem.<br/>\n<br/>Para minha gratidão, o Reverendo I. fez questão de vir pessoalmente.<br/>\n<br/>A esposa havia sentido um mal-estar repentino na noite anterior, pouco depois das sete horas, e ao mesmo tempo teve convulsões, perdendo a consciência, estado que continuou até chegarmos.<br/>\n<br/>Quando o médico chegou, ela estava, obviamente, inconsciente, mas quando ele foi aplicar uma injeção, ela de repente agitou as duas mãos e recusou.<br/>\n<br/>Fui à casa do Sr. S. pouco depois das sete horas e <font color=\"#ff0000\" size=\"+1\"><b>ao ver a doente, seu corpo inteiro estava rígido, mãos e pés frios, o rosto como o de um morto, e o pulso mal conseguia sustentar a vida</b></font>.<br/>\n<br/>O marido e as pessoas ao redor pareciam já ter desistido.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O Reverendo imediatamente iniciou a ministração de <i>Johrei</i></b></font>.<br/>\n<br/>Cinco, dez minutos de um tempo sufocante se passaram.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Após cerca de uma hora, o corpo finalmente começou a amolecer e ela pareceu recuperar um pouco a consciência, mas<br/>\n<br/>foi apenas por um momento, e logo foi acompanhada de convulsões novamente, caindo em um sono profundo</b></font>.<br/>\n<br/>Neste momento, o Reverendo pareceu pensar que isso estava consideravelmente relacionado ao lado espiritual.<br/>\n<br/>A propósito, <u><font color=\"#ff0000\" size=\"+1\"><b>o ex-marido da esposa havia morrido na guerra</b></font>, e o apego de seu espírito a perseguia constantemente, tentando até mesmo tirar sua vida.<br/>　<br/>No estado de inconsciência, como esperado, surgiu o <font color=\"#ff0000\" size=\"+1\"><b>fenômeno de encosto espiritual</b></font>.<br/>\n<br/>Era de fato o <font color=\"#ff0000\" size=\"+1\"><b>espírito do ex-marido</b></font>.<br/>\n<br/>Ele disse apenas uma frase: <font color=\"#ff0000\" size=\"+1\"><b>'Vou tirar a vida desta'</b></font>.<br/>\n<br/>O Reverendo tentou de várias maneiras fazê-lo perceber seu erro, explicando pacientemente o caminho da salvação, mas ele se recusou obstinadamente a ouvir.</u><br/>\n<br/>O marido, que observava essa situação ao lado, e que até então era meio zombeteiro em relação à esposa que se apegava de coração a este caminho,<br/>\n<br/>compreendeu profundamente a grandeza da salvação da Igreja Messiânica e a realidade dos espíritos,<br/>\n<br/>e pareceu decidir: 'Certo, vou pedir que salvem minha esposa com o <i>Johrei</i>'.<br/>\n<br/>O Reverendo também pareceu ficar em apuros com a teimosia do espírito, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>imediatamente falou ao marido sobre a importância de assentar a tabuleta memorial deste ex-marido e salvar o espírito, e o marido também concordou plenamente.<br/>\n<br/>Neste momento, a condição dela mudou repentinamente.</b></font><br/>\n<br/>Ela se levantou de repente e foi ao banheiro sozinha, o que surpreendeu a todos, e de tanta alegria, todos choraram e se alegraram juntos.<br/>\n<br/>Com isso, o problema fundamental foi resolvido.<br/>\n<br/>Depois disso, ela conversou com as pessoas ao redor por um tempo, mas logo caiu novamente em um sono profundo com convulsões.<br/>\n<br/>Isso continuou até a noite do dia 12.<br/>\n<br/>A ansiedade aumentou novamente.<br/>\n<br/>Mesmo que o problema espiritual tivesse sido resolvido, fisicamente ela estava consideravelmente debilitada... pensei.<br/>\n<br/>No dia 12, logo cedo, <font color=\"#ff0000\" size=\"+1\"><b>o marido apressou-se para a terra natal do ex-marido para fazer a tabuleta memorial.<br/>\n</b></font><br/>Dizem que, ao sair de casa, ele foi com um sentimento trágico de que provavelmente não veria a esposa viva novamente.<br/>\n<br/>Por volta das nove horas daquela noite, <font color=\"#ff0000\" size=\"+1\"><b>ele voltou trazendo o nome póstumo.<br/>\n</b></font><br/>Exatamente neste momento, a esposa estava em estado de inconsciência, mas com os olhos cheios de lágrimas.<br/>\n<br/>O espírito do ex-marido, que havia dito que não queria ser assentado de jeito nenhum, também foi envolvido pelo amor Mahayana e não teve escolha a não ser corrigir seu erro.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Naquela noite, oferecemos a tabuleta memorial do ex-marido recém-adicionada ao altar budista e realizamos o assentamento provisório da Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Quando estávamos prestes a iniciar o ofício, a esposa de repente recuperou a consciência e se levantou.<br/>\n<br/>Assim como nós, ela entoou em voz alta a Oração Amatsu-Norito e os Salmos.<br/>\n<br/>Desta forma, a grande purificação que durou três dias e noites sem distinção, teve uma reviravolta repentina e ela foi salva</b></font>.<br/>\n<br/>　Prolongar a vida de uma pessoa desenganada, nossa Obra Divina não tem precedentes no mundo<br/>\n<br/>É exatamente como diz este Salmo.<br/>\n<br/>Pensando bem, no início ela foi desenganada pelo médico, e o marido e a família também haviam desistido.<br/>\n<br/>No último momento, a vida dela foi prolongada pelo poder absoluto de <i>Meishu-Sama</i>.<br/>\n<br/>E as nuvens espirituais que sempre pairavam entre o casal e sobre a família também se dissiparam, e eles foram salvos, tornando-se um lar celestial.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>. Em nome dela, expresso minha gratidão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Vários Aspectos do Pós-Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Vários Aspectos do Pós-Morte\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Apenas uma parte citada) Existem vários tipos de morte, mas há casos em que a pessoa se torna um habitante do Mundo Espiritual subitamente devido a hemorragia cerebral, apoplexia, parada cardíaca, morte acidental, etc. As pessoas do mundo, que nada sabem, dizem que é antes uma felicidade, pois não conhecem o sofrimento da doença, mas isso é um grande erro e, na verdade, é a maior das infelicidades.<br/>\n<br/>Isso ocorre porque, como não há preparação para a morte, mesmo indo para o Mundo Espiritual, a pessoa não acha que morreu e pensa que continua viva como sempre.<br/>\n<br/>No entanto, como não tem seu próprio corpo físico, busca um corpo físico desesperadamente. Nesse caso, ela segue os elos espirituais ligados a si mesma.<br/>\n<br/>Mesmo após a morte, os elos espirituais mantêm a ligação consanguínea, então o espírito os percorre e tenta encostar em um ser humano. Ao tentar encostar, é mais fácil encostar em pessoas debilitadas, mulheres com anemia pós-parto e, especialmente, em crianças, por isso, na maioria das vezes, encostam em crianças.<br/>\n<br/>Esta é a causa da verdadeira paralisia infantil, e também se torna a causa da epilepsia. É por isso que a paralisia infantil frequentemente apresenta sintomas semelhantes aos da hemorragia cerebral, e na epilepsia manifestam-se os sintomas do momento da morte.<br/>\n<br/>Por exemplo, espumar pela boca é o espírito de alguém que morreu afogado; a epilepsia do fogo, que tem ataques ao ver o fogo, é de alguém que morreu queimado; e outros representam exatamente o estado da morte acidental. Os sonâmbulos também são assim, e isso também pode se tornar a causa de doenças mentais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]