[
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de falar mal de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pecado de falar mal de Deus\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Criança que não fala</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente tenho cinco filhos, e até agora minha filha mais velha e minha esposa receberam várias proteções, pelo que sou muito grato.<br/>\n<br/>Meu segundo filho (doze anos) e o terceiro (sete anos) não são inteligentes, e na infância ambos tiveram convulsões várias vezes. Especialmente o terceiro filho, no ano passado, não disse uma única palavra durante uma semana.<br/>\n<br/>Continuo a ministrar-lhes <i>Johrei</i>, mas as palavras de ambos não são claras.<br/>\n<br/>Seria isso um pecado cometido pelos pais?<br/>\n<br/>Ou seria algum aviso ou pecado dos antepassados?<br/>\n<br/>Agora, toda a família ingressou na fé, estamos nos apegando fervorosamente e continuamos a ministrar <i>Johrei</i> de todo o coração. Eles se tornarão normais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado. O <i>Johrei</i> é na cabeça. É um pecado dos antepassados que estes pais estão assumindo.<br/>\n<br/>É um pecado de palavras, cometido ao falar, como falar mal de Deus, atrapalhar as pessoas de entrarem na fé, contar mentiras ou fazer coisas que causam infelicidade aos outros.<br/>\n<br/>Se os pais disserem muitas coisas boas, o pecado irá desaparecer.<br/>\n<br/>Se tiverem fé, ajudarem as pessoas e ministrarem <i>Johrei</i>, melhorará até certo ponto. Não se sabe se ficará completamente bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de proferir palavras abusivas contra Deus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O pecado de proferir palavras abusivas contra Deus\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>A causa da doença mental com incapacidade de usar a fala</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente fui à província de Kagoshima para fazer difusão, e na casa onde estou sendo acolhido, há uma pessoa com doença mental confinada em um quarto-prisão, e outra que ouve, mas não consegue falar.<br/>\n<br/>Que tipo de afinidade espiritual (karma) tem esta casa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A doença mental é quase sempre raposa, e às vezes texugo.<br/>\n<br/>Ouvir e não conseguir falar significa que o movimento da língua se tornou impossível. A origem da língua está na região frontal da cabeça, e ela se move sob seus comandos.<br/>\n<br/>Portanto, há casos em que há toxinas no nervo que vai da região frontal até a língua, pressionando-o, e casos em que há um nódulo na base da raiz da língua. Por isso, ministra-se <i>Johrei</i> em ambas as partes. Se for uma doença física, curará com isso.<br/>\n<br/>No caso de ser congênito, a pessoa morreu por ter a língua cortada ou perfurada por uma lança, e nasceu antes de ser completamente purificada no Mundo Espiritual.<br/>\n<br/>Além disso, há casos em que é devido ao pecado de ter dito coisas ruins contra Deus. Claro, isso se refere a uma encarnação anterior.<br/>\n<br/>Nesses casos, costuma-se dizer que é pecado dos antepassados, mas esse antepassado pode ter sido a própria pessoa.<br/>\n<br/>Os pecados espirituais desaparecem através da fé. E também ajudando os outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A posição invertida dos órgãos internos é um pecado da vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A posição invertida dos órgãos internos é um pecado da vida passada\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nascer com o coração do lado direito e os órgãos internos invertidos resulta em vida curta. Existe alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existe, sim. Esse tipo de coisa é um pecado.<br/>\n<br/>É o pecado de ter invertido as coisas.<br/>\n<br/>Religião... Deus, não é? É um pecado relacionado a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O erro de fazer um cemitério nas ruínas de um santuário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O erro de fazer um cemitério nas ruínas de um santuário\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Mortes sucessivas na família</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma fiel que perdeu dois filhos para a tuberculose e, atualmente, minha filha mais velha também está com tuberculose, e estou me apegando fervorosamente.<br/>\n<br/>Toda a família ingressou na fé e entronizamos a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Nesta casa, o irmão mais velho do meu marido e a nossa família compraram uma parte do terreno de um santuário xintoísta e construíram um cemitério. Desde então, as infelicidades começaram a se suceder em ambas as famílias.<br/>\n<br/>Na casa do irmão, dos nove filhos, cinco já morreram sucessivamente de tuberculose.<br/>\n<br/>Parece haver indícios de que a doença atual da minha filha mais velha também tem como causa esse cemitério. Se for esse o caso, o que devemos fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Devem pedir desculpas ao Deus do santuário e implorar perdão.<br/>\n<br/>O Deus Dragão do santuário... o Deus Protetor ou algum Deus Dragão deve ter se irado.<br/>\n<br/>Devolvam ao santuário a parte do terreno que puder ser devolvida, peçam desculpas, e peçam desculpas à Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Foi um erro terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de obstruir o caminho por onde Deus passa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pecado de obstruir o caminho por onde Deus passa\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Pacientes com doenças mentais que moram em frente a santuários são difíceis de curar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que casas em frente a santuários ou atrás de cemitérios são ruins. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como nos túmulos há espíritos de pessoas falecidas, se for perto do cemitério, pode acontecer de eles virem.<br/>\n<br/>Espíritos que caíram no caminho dos demônios famintos (Gakido) vêm pedir comida.<br/>\n<br/>No entanto, basta entronizar a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Ao receberem a Luz, os espíritos se elevam, então eles ficam felizes, e isso também se torna um mérito.<br/>\n<br/>Em frente ao pavilhão do santuário, não se deve ter negócios que lidem com coisas sujas.<br/>\n<br/>Por exemplo, como uma peixaria, onde há entranhas de peixe, não é bom.<br/>\n<br/>Como é um lugar por onde Deus entra e sai, deve ser mantido limpo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa de uma casa bem em frente ao pavilhão que desenvolveu doença mental...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Bem em frente? Isso não é bom. Esse tipo de doença mental é difícil de curar.<br/>\n<br/>O motivo é que, se houver uma casa bem em frente ao pavilhão, ela estará obstruindo o caminho por onde Deus passa.<br/>\n<br/>Portanto, em casos assim, é melhor dividir a casa ao meio e abrir um caminho para que Deus possa passar.<br/>\n<br/>Os seres humanos podem fazer curvas para entrar e sair, mas com Deus não é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uso de árvore sagrada como viga (Nageshi) - Raio, morte instantânea e anomalia cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uso de árvore sagrada como viga (Nageshi) - Raio, morte instantânea e anomalia cerebral\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em junho deste ano, minha esposa e eu recebemos a Iniciação no Centro de Difusão de Obonai e, ao mesmo tempo, recebemos o Deus Kakuriyo-no-Omikami. No início deste mês, entronizamos a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Até receber a Iniciação, tanto eu quanto minha esposa, às vezes, tínhamos ataques em que a cabeça ficava estranha, mas desde que recebemos a Iniciação, voltamos quase ao normal.<br/>\n<br/>Há cerca de vinte anos, um raio caiu sob o beiral da minha casa e, no ano passado, um raio caiu dentro de casa. Naquela ocasião, minha mãe morreu instantaneamente e eu caí, ficando inconsciente por um tempo, mas escapei do perigo.<br/>\n<br/>Há sete anos, quando ampliamos a casa, usamos como 'Nageshi' (viga decorativa) as sobras da madeira de uma árvore sagrada que foi usada na construção do santuário da divindade tutelar (Santuário Kumano) da aldeia vizinha.<br/>\n<br/>Podemos deixar essa madeira sagrada como está?<br/>\n<br/>E como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Normalmente não é bom, mas se a Imagem da Luz Divina (Komei Nyorai) estiver entronizada, não há problema. Faça apenas o seguinte.<br/>\n<br/>Vá ao Santuário Kumano e peça desculpas, dizendo que lamenta ter usado a madeira sem permissão por ignorância. Como não pediram permissão, os espíritos familiares (Kenzoku) se iraram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inundações e hemiplegia devido à fusão sem motivo e mudança de nome de santuários\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Inundações e hemiplegia devido à fusão sem motivo e mudança de nome de santuários\"</b></font> (12 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os deuses tutelares da vila de Inaba, distrito de Shida, província de Shizuoka, eram dois santuários: o Tenmangu e o Rokusho Daimyojin, que consagrava seis guerreiros fugitivos de Imagawa. No entanto, em 1908, por ordem das autoridades, eles foram fundidos e a divindade consagrada passou a ser Sukunahikona-no-Mikoto.<br/>\n<br/>Talvez por isso, desde a grande enchente de 1910, sofremos danos todos os anos, sempre que há inundações no verão.<br/>\n<br/>Além disso, o sacerdote xintoísta que mudou o nome do santuário está com hemiplegia devido a um derrame desde o ano retrasado.<br/>\n<br/>Existe alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fundir e dar o nome de Sukunahikona-no-Mikoto é um completo absurdo.<br/>\n<br/>Devem voltar a consagrá-los como eram originalmente.<br/>\n<br/>Fazendo isso, o derrame será curado e os danos das inundações desaparecerão.<br/>\n<br/>Sugawara no Michizane tem bastante poder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]