[
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Sarna\"</font></b>　(Escrito em 28 de fevereiro de 1949)<br/>\n<br/>\"Há críticas de que a sarna (escabiose) é frequente em nossa religião, mas isso ocorre porque olham com preconceito.<br/>\n<br/>Geralmente, por experiência, a sarna é uma doença que se espalha regionalmente, e os médicos também devem saber bem disso.<br/>\n<br/>Portanto, é natural que muitos pacientes venham receber <i>Johrei</i> nas filiais de nossa religião localizadas nas regiões onde há essa epidemia.<br/>\n<br/>Isso ocorre porque o <i>Johrei</i> é extremamente eficaz.<br/>\n<br/>Isso se deve ao fato de que cura completamente, não há perigo de contágio porque não se toca na área afetada de forma alguma, e após a recuperação total, a saúde melhora mais do que antes de contrair a doença, etc.<br/>\n<br/>Especialmente, o que se deve ter cuidado com esta doença é que, se forem aplicados medicamentos ou banhos medicinais, o eczema desaparecerá rapidamente.<br/>\n<br/>No entanto, isso não é cura. Como a eliminação de toxinas foi interrompida, como resultado natural, ocorre edema generalizado, os pulmões e o coração são comprimidos, e a vida corre perigo, o que é algo que frequentemente experimentamos.<br/>\n<br/>Neste sentido, desde que seja através do <i>Johrei</i> de nossa religião, não há nenhum perigo de vida e não há preocupação com contágio, sendo um método ideal, portanto, acredito que o governo deveria encorajá-lo grandemente.<br/>\n<br/>Se a nossa religião, que está alcançando tais efeitos, for considerada superstição, as pessoas que a criticam como superstição é que são os verdadeiros supersticiosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Resfriamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Resfriamento\"</font></b>　(Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"Como às vezes me perguntam por que a vontade de urinar se torna mais frequente quando se sente frio, vou escrever sobre isso aqui.<br/>\n<br/>Primeiramente, sobre a relação entre o corpo humano e a água, o ser humano não apenas ingere água pela boca,<br/>\n<br/>mas absorve constantemente a umidade do ar através da respiração dos pulmões, e essa quantidade atinge um volume inesperadamente grande,<br/>\n<br/>pois a respiração ocorre cerca de trinta vezes por minuto, absorvendo sem um momento de descanso.<br/>\n<br/>\n<br/>Em relação a isso, a parte necessária da água é absorvida e a parte desnecessária é excretada, e isso é a urina.<br/>\n<br/>No entanto, a urina não sai apenas por baixo, ela também sai pela pele, e isso é a transpiração.<br/>\n<br/>Contudo, como todos sabem, a transpiração ocorre devido ao calor, por isso sai em grande quantidade nos dias quentes de verão.<br/>\n<br/>Portanto, quando está frio, a transpiração diminui, e a quantidade de urina aumenta proporcionalmente a isso.<br/>\n<br/>Em outras palavras, como a urina e o suor são a mesma coisa, o cheiro também é semelhante.<br/>\n<br/>\n<br/>A razão acima é bem compreendida no caso da pleurisia úmida.<br/>\n<br/>A pleurisia úmida cria um espaço entre as duas membranas pulmonares, e a urina se acumula ali,<br/>\n<br/>por isso a característica desta doença é suar muito à noite (suor noturno).<br/>\n<br/>Isso ocorre porque, como mencionado acima, a urina acumulada na pleura sai em forma de suor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Força de Resistência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Força de Resistência\"</font></b>　(Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Na medicina, frequentemente se diz: 'Para não ser acometido por doenças, fortaleça a força de resistência', mas isso é o oposto.<br/>\n<br/>Isso porque é por ter força de resistência que se adoece.<br/>\n<br/>Nem é preciso dizer que a força de resistência é a ação de purificação.<br/>\n<br/>No entanto, a medicina paradoxal afirma que para não adoecer é preciso fortalecer a força de resistência,<br/>\n<br/>e ao introduzir toxinas medicinais, o corpo acaba se debilitando. Por causa disso, a força de purificação não ocorre, a resistência enfraquece e, portanto, não se adoece. Com isso, pode-se entender o quão equivocados estão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Crítica de Relato de Graça: A Excelente Terapia Divina",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Relato de Graça: A Excelente Terapia Divina</font></b>　(Publicado em 11 de março de 1950)<br/>\n<br/>\"Esta paciente, que foi diagnosticada com mioma uterino e informada de que não havia outra opção além da cirurgia, foi completamente curada com sangramento em menos de meio mês através do <i>Johrei</i>.<br/>\n<br/>Desta forma, a maior parte dos miomas uterinos são coágulos de sangue retido da menstruação e são comuns na menopausa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Crítica de Relato de Graça: A Excelente Terapia Divina",
    "content_ptbr": "<b><font size=\"+2\">Crítica de Relato de Graça: A Excelente Terapia Divina</font></b>　(Publicado em 25 de março de 1950)<br/>\n<br/>\"Há algo que se deve ter cuidado em relação a queimaduras: no caso de queimaduras, o pus sempre se acumula e exsuda na área afetada.<br/>\n<br/>Isso acontece devido ao estímulo da queimadura, assim como quando se aplica moxa e ela supura.<br/>\n<br/>Acima de tudo, é evidente pelo mau cheiro que exala do líquido. Portanto, como a purificação ocorre através da queimadura, é um ponto positivo para a saúde.<br/>\n<br/>Como mencionado acima, o fato de o rosto ter ficado bonito após a cura é porque o sangue se purificou.<br/>\n<br/>No entanto, o que se deve ter cuidado aqui é que, se usar remédio, o remédio penetrará e deixará cicatrizes feias que durarão por um tempo considerável, portanto, não se deve usar remédio de forma alguma.<br/>\n<br/>Além disso, se não usar remédio, a cura também será mais rápida, sendo assim, é unir o útil ao agradável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Hemorroidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre as Hemorroidas\"</font></b>　(Publicado em 29 de abril de 1950)<br/>\n<br/>\"As hemorroidas são, nem é preciso dizer, uma doença do ânus. No entanto, como a sua causa está em um lugar inesperado, vou escrever sobre isso.<br/>\n<br/>As hemorroidas em geral incluem prolapso retal, nódulos hemorroidários, fissuras anais, etc., mas a raiz disso está, surpreendentemente, na região da virilha.<br/>\n<br/>Por exemplo, quando o lado direito da hemorroida dói, sempre há um caroço na virilha direita.<br/>\n<br/>À medida que isso é dissolvido com o <i>Johrei</i>, a dor da hemorroida diminui gradualmente.<br/>\n<br/>Outra coisa é o sangramento. Isso ocorre quando há congestão na parte superior do corpo, ou seja, no cérebro, ombros, etc., e através da purificação, o sangue tóxico desce e é excretado pelo ânus.<br/>\n<br/>Isso irá parar completamente após a excreção de uma certa quantidade de sangue, e como resultado, a dor no cérebro será aliviada e a rigidez nos ombros também ficará mais leve.<br/>\n<br/>O sangramento das hemorroidas geralmente dura de uma a duas semanas, portanto, não há a menor necessidade de preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apetite e Cérebro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Apetite e Cérebro\"</b></font>　(Publicado em 19 de dezembro de 1951)<br/>\n<br/>\"Recentemente, meu apetite diminuiu visivelmente, então pensei que devia haver uma causa em algum lugar.<br/>\n<br/>Ao apalpar todo o meu corpo com as mãos, fiquei surpreso ao descobrir que havia quatro ou cinco nódulos duros como osso na parte de trás da cabeça.<br/>\n<br/>Eu já achava que essa área estava um pouco estranha há algum tempo, mas como não havia dor em particular, deixei como estava.<br/>\n<br/>No entanto, decidi tentar dissolvê-los primeiro, e ao ministrar <i>Johrei</i> há cerca de dois meses, eles gradualmente se tornaram mais macios e baixos, e a condição da minha cabeça também melhorou muito.<br/>\n<br/>Surpreendentemente, meu apetite aumentou dia após dia e, recentemente, em comparação com o início, dobrou facilmente, o que me deixa muito feliz.<br/>\n<br/>Com isso, fiz a nova descoberta de que a causa da falta de apetite está na parte de trás da cabeça, então acho que os fiéis também deveriam tentar isso uma vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beethoven\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Beethoven\"</font></b>　(Publicado em 24 de junho de 1953)<br/>\n<br/>\"Outro dia, assisti a um filme alemão intitulado Eroica, produzido pela companhia Wien Film. A história retrata a trajetória do gênio musical Beethoven desde a meia-idade até os seus últimos anos, sendo uma obra-prima recente.<br/>\n<br/>Do começo ao fim, foi de tirar o fôlego, e o ator que interpretou o protagonista teve uma atuação maravilhosa e muito convincente.<br/>\n<br/>Além disso, as cenas dolorosas após ele desenvolver deficiência auditiva foram de apertar o coração.<br/>\n<br/>No entanto, o que senti profundamente enquanto assistia foi a causa dessa deficiência auditiva.<br/>\n<br/>Isso ocorre porque as toxinas acumuladas na cabeça, devido à natureza de sua profissão que exige concentração dos nervos nos ouvidos por longos períodos, acumularam-se e endureceram gradualmente entre o tímpano e o nervo auditivo, sendo algo que poderia ser curado facilmente através do <i>Johrei</i>.<br/>\n<br/>Porém, é uma pena que, devido à grande diferença de época e de país, um grande artista como ele tenha fechado as cortinas de sua vida justamente quando ainda tinha muito pela frente, o que é lamentável.<br/>\n<br/>Quando penso nas obras-primas que ele poderia ter criado se tivesse vivido mais, sinto um profundo pesar.<br/>\n<br/>Claro que, no futuro, grandes homens e mestres mundiais também poderão deixar este mundo no meio do caminho,<br/>\n<br/>\npor isso, desejo ardentemente que a medicina espiritual divina da nossa Igreja Messiânica seja conhecida por todo o mundo o mais rápido possível.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID2.html",
    "title_ptbr": "A História de uma Viúva - Coletânea de Fragmentos sobre Medicina",
    "content_ptbr": "<font size=\"+2\"><b>A História de uma Viúva - Coletânea de Fragmentos sobre Medicina</b></font>　(Publicado em 29 de outubro de 1949)<br/>\n<br/>\"Esta senhora tem quarenta e cinco anos e, há três anos, seu marido faleceu, deixando-a solitária.<br/>\n<br/>Então, ela tentou se abrigar com parentes, mas nenhum deles a aceitou de forma alguma.<br/>\n<br/>O motivo é o seguinte. Esta senhora sofre de tuberculose pulmonar há vários anos, tem o rosto pálido, está magra e, à primeira vista, parece estar doente.<br/>\n<br/>Portanto, ela ficou em um beco sem saída, sem poder fazer nada.<br/>\n<br/>Ao ouvir isso, senti muita pena, então a acolhi em minha casa e a coloquei para ajudar na cozinha, etc.,<br/>\n<br/>e com o passar do tempo, ela está se tornando gradualmente mais saudável, de modo que ela mesma está vivendo dias de alegria e gratidão.<br/>\n<br/>\n<br/>Apenas isso seria uma história muito comum, mas, na verdade, quero dizer uma coisa importante.<br/>\n<br/>Isso porque, apenas por mencionar a tuberculose, a sociedade a rejeita por medo de infecção, enquanto eu a acolhi tranquilamente,<br/>\n<br/>e ainda por cima a faço ajudar na cozinha com as refeições, então, do ponto de vista comum, eu só poderia ser considerado um louco.<br/>\n<br/>No entanto, como sei claramente que a tuberculose não é contagiosa, apenas tomei uma atitude normal.<br/>\n<br/>De fato, fatos trágicos como o mencionado acima são histórias que existem em toda parte na sociedade, e uma vez que se contrai tuberculose,<br/>\n<br/>além do sofrimento da doença, cair no triste destino de não ter ninguém para cuidar, como a senhora acima, é algo muito lamentável.<br/>\n<br/>Mesmo olhando por este lado, desejo que a medicina descubra o mais rápido possível o princípio de que a tuberculose não é contagiosa.<br/>\n<br/>Nem é preciso dizer o quanto apenas isso aumentaria a felicidade humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]