[
  {
    "source_file": "JG5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comparação entre esta Terapia e a Digitopressura Geral\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Comparação entre esta Terapia e a Digitopressura Geral\"** (Escrito em 1936)\n\n\"Recentemente, a terapia de digitopressura em geral, que vem sendo praticada em vários lugares, tem demonstrado resultados consideráveis,\n\ne, consequentemente, a confiança do público nela não é pequena.\n\nContudo, se comparada a esta terapia, há uma enorme distância em todos os aspectos.\n\nA razão disso é que a digitopressura geral depende da eletricidade humana, ou seja,\n\nda força espiritual individual do ser humano, emitida pela ponta dos dedos.\n\nPortanto, ao realizar o tratamento, o terapeuta faz um esforço extraordinário para realizar a unificação mental e aplicar a técnica,\n\no que consome imensamente a energia espiritual do terapeuta,\n\ncausando uma grande sensação de fadiga. Por isso, a menos que se trate de uma pessoa bastante saudável, há pontos de dificuldade.\n\nConsequentemente, é natural que o tempo necessário também seja longo.\n\n\nNo entanto, nesta terapia, Kannon (Avalokitesvara) está presente na retaguarda suprema,\n\ne Ele fornece infinitamente o Seu misterioso poder de cura ao terapeuta através de Jinsai (Nota: refere-se a Meishu-Sama). Portanto, não há necessidade de esforço especial.\n\nBasta aplicar o tratamento com a consciência de que se é um órgão intermediário.\n\nNeste ponto, é realmente simples e fácil, e apesar disso, seus efeitos são verdadeiramente grandiosos.\" (Extraído de \"Novo Livro de Medicina Japonesa\")"
  },
  {
    "source_file": "JG5.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Tratamento\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Tratamento\"** (Escrito em 1936)\n\n\"Ao iniciar o tratamento, o terapeuta deve aproximar-se do paciente a ponto de seus joelhos se tocarem.\n\nPrimeiro, bata palmas três vezes levemente, de modo que não produza som, mentalize Kannon,\n\ncoloque a mão esquerda levemente sobre o ombro direito do paciente, faça-o baixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita, escreva três vezes no ar em direção ao ponto central do cérebro: \"Kore no mono kiyomare\" (Que esta pessoa se purifique).\n\nAssim que terminar de escrever, sopre imediatamente duas ou três vezes com a boca, fazendo 'huff, huff, huff',\n\ne mantendo a mão direita aberta, mova-a como se estivesse esfregando da esquerda para a direita o mais rápido possível no ar, cerca de um *sun* (aprox. 3 cm) acima da cabeça, enquanto sopra.\n\nEste tempo deve ser de cerca de um minuto.\n\nA razão pela qual se faz isso no início é que, originalmente, a raiz de todo o ser humano está no cérebro, que é o local que deve ser chamado de centro de origem das doenças; portanto, purifica-se isto primeiro antes de começar.\n\n\nEm seguida, pergunte ao paciente, o mais detalhadamente possível, sobre os sintomas passados, o histórico e os locais de dor,\n\ne com base nisso, procure a origem da doença na área afetada, explorando minuciosamente com a ponta dos dedos.\n\nAo descobrir a origem da doença, aplica-se o tratamento naquele local.\n\n\nComo princípio de tratamento, primeiro escreva três vezes \"Kono naka kiyomare\" (Que este interior se purifique) com o dedo indicador direito em direção à área afetada,\n\ne mova a palma da mão rapidamente como se estivesse friccionando, da mesma forma que fez na cabeça.\n\nNeste caso, pode-se tocar na pele ou não.\n\nRepita isso várias vezes, coloque a ponta dos dedos levemente na área afetada, concentre o espírito na ponta dos dedos e pressione levemente com a intenção de dissolver a origem da doença.\n\nNeste caso, a origem da doença é quase sempre um acúmulo de pus aquoso, e se pressionar com a ponta dos dedos, haverá alguma dor, o que torna fácil de identificar.\n\nAssim, deve-se soprar inúmeras vezes durante o tratamento, como se estivesse soprando a poeira com o hálito.\n\nEnquanto se repete isso, o nódulo de pus que é a origem da doença certamente se dissolverá, nem que seja um pouco.\n\nNa medida em que dissolver, o paciente sentirá alívio, e terá sido curado nessa proporção.\n\nContudo, o que foi dito acima é o princípio; na prática, pode-se ajustar conforme a conveniência e, dependendo do caso, utilizar a palma da mão.\n\nO Ohmamori (Talismã) da Força de Kannon que se usa no pescoço ao realizar a terapia é, por assim dizer, um receptor da Luz Espiritual,\n\ne através deste Ohmamori, a Luz Espiritual da Força de Kannon é irradiada e permeia através da ponta dos dedos e da palma da mão do terapeuta.\n\n\nEm seguida, gostaria de dizer uma palavra sobre a atitude mental ao realizar o tratamento.\n\nImaginar que, se curar este paciente, será benéfico para o Movimento de Kannon,\n\nou que ele poderá oferecer bens materiais, é muito errado.\n\nDeve-se apenas desejar que o sofrimento da doença do paciente seja removido, que ele seja curado e salvo.\n\nA razão é que a Grande Misericórdia de Kannon é o Grande Coração que salva todos os seres vivos indiscriminadamente,\n\nportanto, nunca há distinção entre pessoas.\" (Extraído de \"Novo Livro de Medicina Japonesa\")"
  },
  {
    "source_file": "JG5.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Tratamento pela Força de Kannon\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é o Tratamento pela Força de Kannon\"** (Escrito em 1936)\n\n\"A expressão 'Tratamento pela Força de Kannon' é uma palavra que nunca existiu desde o início do mundo.\n\nIsso porque o método de Tratamento pela Força de Kannon ainda não havia nascido desde o início do mundo.\n\nA este respeito, gostaria de explicar que tipo de força é esta Força de Kannon.\n\nOu seja, a Força de Kannon é uma força misteriosa que Kannon (Avalokitesvara) exerce para a salvação do mundo e das pessoas, utilizando um corpo humano escolhido como instrumento.\n\nSe perguntarem o que é essencialmente essa força misteriosa, ela é Luz, Calor e Espírito da Água.\n\nEsta Luz, Calor e Água podem ser chamados de um coquetel da luz e calor irradiados pelo Sol e a essência da luz da Lua.\n\nSuas ondas de luz espirituais e sutis possuem um poder de cura que não se pode medir quantas centenas de vezes é superior ao do Rádio, dos Raios-X, dos raios ultravioleta, etc.\n\nPortanto, como é algo que não pode ser de forma alguma reconhecido pelo nível da ciência e do conhecimento humano de hoje,\n\nnão há outro meio de compreender a verdade senão através da experiência prática.\n\nRealmente, estas ondas de luz são o super Raio-X.\n\nPor isso, somente quando uma doença difícil é curada por estas ondas de luz,\n\nou quando se encontra um grande milagre, é que se pode conhecer a maravilha e a grandeza da Força de Kannon.\n\nE esta força é algo que nem Shaka (Buda), nem Cristo, nem Maomé, nem qualquer outro santo possuiu.\n\nA maior razão para isso foi a questão do tempo.\n\nSe ao menos um desses santos a tivesse exercido, o mundo deveria ter se tornado um mundo sem doenças naquela época.\n\nNo entanto, o fato de que ainda hoje, ou melhor, cada vez mais, as ruas estão cheias de pessoas sofrendo com doenças, é prova mais do que suficiente disso.\n\nA Força de Kannon, que é invisível aos olhos e possui um poderoso poder de cura, é realmente uma força imensurável.\n\n\nDeixe-me dar um exemplo sobre isso.\n\nSuponha que eu escreva 'Chibyo Kannon-riki' (Força de Kannon para Cura de Doenças) em um papel, dobre esse papel e o coloque no bolso do peito de qualquer pessoa.\n\nEntão, o significado dessas palavras torna-se luz e atua, sendo projetada das mãos e dedos dessa pessoa.\n\nConsequentemente, quando a palma ou os dedos dessa pessoa tocam a área afetada de um doente, a dor diminui instantaneamente.\n\nPor isso, é um grande fato que doenças difíceis que não foram curadas pela medicina são curadas uma após a outra.\n\nSe eu disser tais coisas, pode haver pessoas que não apenas não acreditem, mas que também protestem contra mim.\n\nOu talvez as autoridades considerem isso um exagero.\n\nNo entanto, os fatos não podem ser distorcidos.\n\nMesmo cem teorias não podem distorcer um único fato.\n\nCertamente, o alvorecer do mundo chegou.\n\nChegou o tempo em que toda a humanidade será banhada pela Luz.\n\nA manifestação desta força sem precedentes prova isso mais do que suficientemente.\" (Extraído de \"Novo Livro de Medicina Japonesa\")"
  },
  {
    "source_file": "JG6.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comparação com a Digitopressura Geral\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Comparação com a Digitopressura Geral\"** (Escrito em 1935)\n\n\"A criação da terapia de digitopressura pertence a tempos recentes e, como a medicina, acupuntura e moxabustão, ainda não alcançou o nível de tratamento universal,\n\nmas o que nos diz o fato de que seus efeitos notáveis estão conquistando a confiança do público dia após dia?\n\nPenso que é um problema que deve ser muito estudado.\n\n\nNo entanto, a terapia de digitopressura em geral, segundo minha observação, embora tenha efeitos consideráveis como poder de cura,\n\ndepende da eletricidade humana, ou seja, da força espiritual humana, emitida pela ponta dos dedos.\n\nPortanto, ao realizar o tratamento, o terapeuta esforça-se para fazer a unificação mental e começa o tratamento,\n\no que consome imensamente a energia espiritual do terapeuta, fazendo-o sentir-se muito fatigado,\n\ne além disso, o tempo de tratamento normalmente requer mais de uma hora.\n\nÉ por isso que muitos terapeutas de digitopressura acabam tendo vida curta.\n\n\nContudo, a terapia de digitopressura criada por mim tem como fundamento a Força de Kannon,\n\ne como o terapeuta se limita a oferecer seu corpo físico apenas como um instrumento,\n\nnão se cansa de forma alguma, e com um tratamento de tempo normal de dez a trinta minutos,\n\nproduz efeitos várias vezes superiores em comparação com outras terapias de digitopressura.\" (Extraído de \"Registros de Palestras sobre Medicina Japonesa\", Parte 1)"
  },
  {
    "source_file": "JG6.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método e Princípio\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método e Princípio\"** (Escrito em 1935)\n\n\"Ao iniciar o tratamento, o terapeuta deve aproximar-se do paciente a ponto de seus joelhos se tocarem.\n\nPrimeiro, bata palmas três vezes levemente, de modo que não produza som,\n\ne recite duas vezes, em voz que não seja ouvida pelos outros: \"Kamunagara Tamachihaemase\" (Que a Alma prospere conforme a Vontade Divina).\n\nColoque a mão esquerda levemente sobre o ombro direito do paciente, faça-o baixar um pouco a cabeça,\n\ne com o dedo indicador da mão direita,\n\nescreva três vezes no ar, no centro do cérebro: \"Kore no mono kiyomare\" (Que esta pessoa se purifique).\n\nAssim que terminar de escrever, sopre imediatamente duas ou três vezes com a boca, fazendo 'huff, huff, huff',\n\ne imediatamente, mantendo a mão direita aberta, esfregue o ar cerca de um *sun* (aprox. 3 cm) acima da cabeça da esquerda para a direita o mais rápido possível,\n\nenquanto sopra frequentemente. Este tempo deve ser de cerca de um minuto.\n\nA razão pela qual se faz isso no início é que, originalmente, a raiz dos quatro membros e do corpo inteiro do ser humano está no cérebro,\n\ne sendo o local que deve ser chamado de centro de origem de todas as doenças do corpo físico, purifica-se isto primeiro antes de começar.\n\n\nEm seguida, pergunte ao paciente, o mais detalhadamente possível, sobre os locais de dor, o histórico, etc., e com base nisso, localize a origem da doença com a ponta dos dedos.\n\nAo descobrir a origem da doença, aplica-se o tratamento naquele local simultaneamente.\n\n\nComo princípio de tratamento, primeiro escreva três vezes \"Kono naka kiyomare\" (Que este interior se purifique) com o dedo indicador direito em direção à área afetada.\n\nAssim como na cabeça, mova a palma da mão rapidamente como se estivesse friccionando.\n\nRepita isso três vezes desta forma, coloque imediatamente a ponta dos dedos na área afetada,\n\nconcentre levemente o espírito na ponta dos dedos e pressione levemente com a intenção de dissolver a origem da doença.\n\nClaro, deve-se soprar a cada momento, inúmeras vezes durante o tratamento, como se estivesse soprando a poeira.\n\nEnquanto se repete isso, a origem da doença (na maioria das vezes, acúmulo de pus aquoso) certamente se dissolverá um pouco,\n\ne na medida em que dissolver, o paciente começará a sentir alívio.\n\nContudo, o que foi dito acima indica o princípio; na prática, pode-se selecionar e ajustar conforme a conveniência, e dependendo do caso, pode-se usar a palma da mão.\n\nAo friccionar, o efeito é o mesmo tocando ou não na pele.\n\n\nInicialmente, ao tentar realizar o tratamento, deve-se colocar o Ohmamori (Talismã) da Força de Kannon no pescoço.\n\nEste Ohmamori é a fonte da Força de Kannon que se manifesta infinitamente, e somente isto é algo misterioso que nem a ciência nem o conhecimento humano podem explicar.\n\nNão, mesmo que se explique, não se pode compreender a menos que seja uma pessoa com a sabedoria e a percepção espiritual bastante desenvolvidas.\n\nAo tratar, a Força de Kannon que emana deste Ohmamori torna-se Luz Espiritual e é emitida e permeia através da ponta dos dedos e da palma da mão do terapeuta.\" (Extraído de \"Registros de Palestras sobre Medicina Japonesa\", Parte 1)"
  },
  {
    "source_file": "JG6.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"** (Escrito em 1935)\n\n\"Em primeiro lugar, se perguntarem o que é a Luz Espiritual, como a palavra indica, é a Luz do Espírito e o Espírito da Luz.\n\nO que se deve chamar de Luz Espiritual é irradiado por todas as coisas, em maior ou menor grau.\n\nOs animais e as plantas também têm alguma Luz Espiritual, mas aqui explicarei sobre o ser humano.\n\nA Luz Espiritual emitida pelo corpo físico deste ser humano, no ser humano comum, também é chamada de manto espiritual, ou 'Aura' em inglês,\n\ne quanto mais saudável for a pessoa, ou quanto mais puro for o seu coração, mais forte é a luz e mais espesso é o manto espiritual.\n\nNas pessoas de nível superior, mede cerca de um *shaku* (aprox. 30 cm), nas pessoas de nível inferior, cerca de um *sun* (aprox. 3 cm), e o mais comum é cerca de dois ou três *sun*.\n\nGeralmente é branca, mas divide-se em dois tipos dependendo da linhagem espiritual da pessoa.\n\nSão a linhagem espiritual do Sol e a linhagem espiritual da Lua; a linhagem espiritual do Sol tem um tom dourado e a linhagem espiritual da Lua tem um tom prateado.\n\nNo entanto, quando se trata de seres humanos especiais, por exemplo, pessoas chamadas Shaka (Buda), Cristo, Kukai ou Nichiren, eles têm uma espessura e uma luz muitas vezes superior à das pessoas comuns.\n\nContudo, ainda não surgiu uma única pessoa cuja grandeza fosse do tamanho do mundo.\n\nPara facilitar o entendimento, Shaka era do tamanho da metade do Oriente, Jesus do tamanho da Europa, e Kukai, Nichiren, etc., eram de uma fração do tamanho do Japão,\n\ne pode-se dizer que o limite até onde suas religiões se expandiram explica essa grandeza.\n\n\nPorém, desta vez, surgirá uma grandeza sem precedentes; agora é do tamanho e força necessários,\n\nmas no final, o meu manto espiritual se expandirá para o tamanho do mundo.\n\nNesse momento, será o Mundo da Grande Luz, sem doenças, pobreza e conflitos.\n\nNo entanto, embora o tamanho ainda seja pequeno agora, em termos de intensidade da luz, mesmo atualmente, Shaka e Cristo não podem de forma alguma se comparar.\n\nEssa luz é a força que cura as doenças, e essa luz curará todas as doenças através dos corpos de muitos terapeutas que serão formados a partir de agora.\n\nAssim, como esta minha luz é como uma mistura da luz do Sol e da luz da Lua,\n\npara as pessoas com febre, ela esfria através da ação da Lua, e inversamente, para as pessoas resfriadas, ela aquece através da ação do Sol.\n\nE quão poderosa é esta luz para dissolver as doenças, explicarei detalhadamente em outro item.\" (Extraído de \"Registros de Palestras sobre Medicina Japonesa\", Parte 1)"
  },
  {
    "source_file": "JG6.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Doença é a Alma\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Doença é a Alma\"** (Escrito em 1935)\n\n\"Para começar, toda a matéria neste mundo fenomênico é constituída de espírito e corpo,\n\ne o fato de a matéria apodrecer ou se decompor deve-se ao fato de o espírito ter saído completamente.\n\nMesmo nas pedras, há aquelas chamadas 'pedras mortas' que se esfarelam; isso acontece porque o espírito saiu.\n\nO fato de o metal enferrujar também se deve, afinal, à saída do espírito, tornando sua superfície um cadáver; pode-se dizer que a ferrugem é o cadáver do metal.\n\nNo entanto, espadas bem polidas ou espelhos antigos têm pouca ferrugem porque o espírito do artífice foi adicionado a eles.\n\nO espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado espírito vital (精霊 - *seirei*).\n\nO ser humano vivo é uma união inseparável de espírito vital e corpo físico,\n\ne o fato de o espírito vital sair e ir do mundo fenomênico para o mundo espiritual é chamado de falecimento ou morte.\n\n\nContudo, será que o ser humano é apenas espírito vital? Não é assim.\n\nSe fosse apenas espírito vital, não seria diferente da matéria, mas todos os animais têm, além do espírito vital, ou melhor, dentro do espírito vital, uma mente (*kokoro*), e existe uma alma (*tamashii*).\n\nOu seja, no centro do espírito vital existe a mente, e no centro da mente existe a alma. Quanto ao tamanho, a mente é um centésimo do espírito vital, e a alma é, na verdade, um centésimo do tamanho da mente.\n\nAssim, primeiramente a alma se move e a mente se move; a mente se move e o espírito vital se move; o espírito vital se move e o corpo físico se move.\n\nPortanto, não apenas o movimento do corpo humano, mas a fonte de todos os fenômenos físicos parte da própria alma.\n\nDividindo isso em bem e mal: se o corpo físico é o mal, a mente é o bem; se a mente é o mal, a alma é o bem.\n\nO atrito entre esse bem e mal, bem e mal, torna-se harmonia, e isso se manifesta como capacidade vital.\n\n\nConsequentemente, a ocorrência da doença em si acontece em uma parte dessa alma, que tem um milésimo do volume do espírito vital que move o corpo físico.\n\nEsta alma, embora pequena, é elástica e livre;\n\nquando o ser humano está acordado e trabalhando, ela tem a forma humana, e quando dorme, ela se torna redonda.\n\nNo momento da morte, a razão pela qual a alma humana (*hitodama*) voa em forma redonda é que,\n\nsimultaneamente à morte, a alma se torna redonda, a mente se torna redonda e o espírito vital se torna redondo.\n\nComo essa forma redonda é acompanhada de luz, ela se torna uma 'alma humana' (*hitodama*) e ocasionalmente torna-se visível aos olhos humanos.\n\n\nO fato de uma doença ocorrer em uma parte da alma que tem a forma humana significa, na verdade, que uma parte da alma fica nublada.\n\nOu seja, a luz dessa parte diminui.\n\nIsso se reflete na mente, reflete-se no espírito vital e, finalmente, manifesta-se no corpo físico como doença.\n\nPortanto, se não houver nebulosidade na alma, a pessoa nunca contrairá doenças.\n\nEntão, por que ocorre a nebulosidade na alma? São os pecados e impurezas.\n\nPara explicar esses pecados e impurezas, teríamos que entrar no campo da religião, por isso vou parar por aqui e passar para a explicação da doença manifestada no corpo físico.\n\n\nComo mencionado anteriormente, suponhamos que o espírito vital desenvolva uma nebulosidade em uma parte de si, por exemplo, na parte dos pulmões.\n\nEntão, o sangue dessa parte torna-se turvo. Se a turbidez avançar, ocorrerá supuração.\n\nEsse sangue turvo torna-se hemoptise ou escarro com sangue, e o pus da supuração torna-se escarro.\n\nO escarro com mau cheiro é esse pus que envelheceu.\n\nNão se limitando à tuberculose, todas as doenças ocorrem quase pelo mesmo princípio descrito acima.\n\nPortanto, como princípio de cura, deve-se limpar essa nebulosidade do espírito vital.\n\nNo entanto, a medicina moderna, desconhecendo este princípio, tenta tratar apenas os fenômenos da doença manifestados no corpo físico, e o fato de se esforçarem na pesquisa é porque conhecem apenas os galhos e não conhecem a raiz.\n\nMesmo que obtenham uma melhora temporária, uma cura fundamental é impossível de ser alcançada.\n\nPor isso, a minha terapia de digitopressura dissolve essa nebulosidade do espírito vital através da Luz de Kannon,\n\ne simultaneamente à dissolução dessa nebulosidade, o pus se dissolve e a doença diminui ou desaparece;\n\nportanto, essa purificação do espírito vital reflete-se no corpo físico e a doença é curada.\n\nNo entanto, apenas com isso ainda é difícil dizer que é fundamental.\n\nClaro que é mais fundamental do que a medicina, mas não se pode dizer que é absoluto.\n\nA razão é que, a menos que a alma seja completamente purificada, não se pode ter verdadeira tranquilidade.\n\nA purificação da alma não será completa a menos que a pessoa compreenda a fé correta e pratique as suas ações. Como essa prática é a Prática de Kannon,\n\nao chegar a esse ponto, a geração de pecados e impurezas desaparece totalmente e, ao contrário, a pessoa passa a acumular virtudes.\n\nAssim, não apenas terá saúde perfeita, mas poderá viver uma vida cheia de alegria e êxtase, obterá a felicidade da sorte, virtude e longevidade, e a família prosperará cada vez mais.\n\n\nAproveitando, explicarei mais uma coisa sobre a alma.\n\nHá pessoas que se assustam facilmente com as coisas, ou pessoas que estão sempre em estado de ansiedade e de alguma forma inquietas.\n\nNessas pessoas, a alma está enfraquecida, por isso a força de resistência aos choques do mundo exterior é fraca.\n\nAs pessoas com neurastenia, que são muito comuns hoje em dia, são desse tipo.\n\nA causa disso é que a alma enfraquece porque também tem nebulosidades. Essas pessoas sempre têm sangue tóxico coagulado na nuca; se dissolver isso, elas sararão.\n\nSe isso se agravar, causará insônia. Para eliminar o receio de recaída após a recuperação total,\n\nentrar na fé em Kannon e fazer com que a alma seja iluminada pela Luz, de modo que não se formem nebulosidades, é o melhor método.\" (Extraído de \"Registros de Palestras sobre Medicina Japonesa\", Parte 1)"
  },
  {
    "source_file": "JG7.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Princípio Fundamental do Tratamento\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Princípio Fundamental do Tratamento\"** (2 de abril de 1940)\n\n\"Para compreender o princípio deste tratamento, é preciso partir das atividades de toda a criação, do crescimento e desenvolvimento da natureza...\n\nÉ preciso reconhecer o espírito e o Mundo Espiritual como fundamento.\n\nÉ complicado apenas porque não é visível aos olhos, mas se explicado, entende-se que deve ser assim.\n\nO fundamento dos três elementos de tudo é o Mundo Espiritual; todas as coisas possuem espírito.\n\nOs seres vivos... humanos e animais, o espírito das coisas vivas é chamado de espírito vital (*seirei*).\n\nAs coisas inorgânicas são chamadas simplesmente de espírito.\n\nTodos os seres vivos surgem primeiramente no Mundo Espiritual.\n\nPor exemplo, o espírito de uma pessoa vai primeiro para onde ela pretende ir. Porém, não vai totalmente; se fosse totalmente, ela morreria.\n\nO espírito pode se dividir em quantos forem.\n\nDeus está consagrado em vários lugares, mas isso é a consagração de Suas divisões espirituais.\n\nAgora, ao tentar construir uma casa, ela é construída no Mundo Espiritual de acordo com a vontade da pessoa.\n\nA Alemanha/Itália e a Inglaterra/França estão se encarando, mas elas já estão lutando no Mundo Espiritual.\n\nO Japão e a Rússia também estão lutando no Mundo Espiritual.\n\nPortanto, a origem de todas as coisas é o Mundo Espiritual. A natureza do Mundo Espiritual é a natureza do Fogo, o mundo do calor.\n\nO centro disto é o Sol. A essência (natureza) do Sol é espírito ou energia espiritual, ou essência vital. A Água é principal e seu centro é o globo lunar.\n\nToda a criação também nasce da terra e, ao morrer, torna-se terra... o mundo da Terra.\n\nDenominamos convenientemente o Fogo do Mundo Espiritual como Elemento Fogo (*Kaso*), e a Água do ar como Elemento Água (*Suiso*).\n\nPara que o ser humano foi feito nascer? Como minha convicção,\n\no governante da Terra, ou seja, Deus, usa o ser humano para um determinado objetivo, para trabalhar (dizer isso parece barato)...\n\nNão, entendo como administrar. Falando de forma mais completa, qual é o objetivo de Deus...\n\nConstruir o Mundo Ideal (Mundo Perfeito). Se expressar em palavras, é construir o Mundo da Verdade, Bem e Belo.\n\nPode-se interpretar que Ele faz o ser humano nascer e trabalhar para isso.\n\nPor que faço essa interpretação? Porque, se olharmos para a história, é assim que está acontecendo.\n\nPor exemplo, se compararmos a era primitiva, até onde sabemos, com a atualidade: naquela época, as pessoas se matavam e roubavam umas às outras, mas hoje isso não é mais possível devido às leis.\n\nOu vestiam cascas de árvores e peles de animais, mas agora vestem tecidos bonitos com cores e brilho que nem se podia imaginar naquela época.\n\nQuanto às casas, eram como casinhas de cachorro feitas de troncos; não, antes disso, na era das cavernas, cavavam buracos na terra para viver.\n\nFrequentemente, quando vou ao interior, há ruínas, e viviam uma vida como a de toupeiras ou grilos,\n\nmas agora passaram a morar em casas magníficas.\n\nSe isso avançar mais, a moralidade da sociedade avançará mais, as roupas e as moradias se tornarão magníficas, e quando todas as organizações se desenvolverem,\n\ninevitavelmente, não será mais possível fazer guerras. Penso que a guerra ainda é um resquício da era primitiva.\n\nO fato de os seres humanos se matarem também é um método animal, e isso foi inevitável até hoje.\n\nSe não fosse assim, o mundo ideal não poderia ser construído.\n\nPara que o ser humano nasceu? Sem dúvida, nasceu como uma partícula para trabalhar pelo Grande Objetivo de Deus.\n\nPortanto, trabalhar pelo Grande Objetivo de Deus é a missão original, e a 'vida' (*inochi*) humana: *inochi* é o caractere de 'ordem' (*mei/inochi*),\n\ne penso que a vida humana (*inochi*) expressa o significado de ser ordenado a algo.\n\nA morte é o cancelamento da ordem.\n\nPor exemplo, como a roupa foi feita com o objetivo de o ser humano vestir, se o ser humano a vestir, a missão da roupa está cumprida.\n\n\nNo entanto, por que o ser humano, feito dessa forma, adoece?\n\nExatamente como a roupa: se sujar, deve ser lavada.\n\nEssa limpeza é a doença.\n\nPortanto, não se pode viver sem doença.\n\nEnquanto se vive, é como se a roupa sujasse, a casa sujasse,\n\nou as folhas das árvores do jardim crescessem e bloqueassem a vista para o alto.\n\nComo essa sujeira fica acumulada, ocorre naturalmente uma ação para fazer uma grande limpeza.\n\nEssa ação é a doença.\n\nFebre... queimar com fogo. Escarro, urina, fezes, etc., são as cinzas lavadas e levadas pela água.\n\nCometeu-se um erro absurdo sobre isso. Confundiram a ação de limpeza com uma ação de destruição.\n\nÉ como se, ao bater com um espanador e varrer com uma vassoura uma casa ou quarto cheio de lixo, confundissem isso com começar a destruir aquela casa.\n\nA lógica tornou-se a de bater na pessoa que está limpando com tanto esforço, dizendo que não pode fazer isso.\n\nEssa é a raiz da ocorrência frequente de doenças.\n\n\nNão é que eu seja grandioso, mas primeiro eu soube disso.\n\nComo uma partícula que trabalha a partir de Deus, eu soube dessas coisas.\n\nSe fui informado ou fui levado a saber, de qualquer forma, junto com o saber,\n\neu compreendi um método capaz de limpar o lixo acumulado de forma assustadoramente rápida e com velocidade.\n\n\nNa primeira purificação, não há dor; na segunda purificação, há o sofrimento da doença.\n\nTodas as coisas têm a propriedade de endurecer.\n\nFolhas de árvores e terra também fossilizam. Portanto, o pus no abdômen humano também endurece; se endurecer, o intestino não pode funcionar.\n\nPor isso, surge a febre da dissolução. A febre tem a ação de dissolver todas as coisas.\n\nOuro e platina também derretem com o calor.\n\nO que derreteu corre para os orifícios e é eliminado.\n\nA cura natural da apendicite ocorre quando o pus derrete, vai para o centro do abdômen, chega perto do ânus e cura.\n\nPor isso a barriga dói como se estivesse sendo revirada.\n\nAs glândulas linfáticas tendem a acumular toxinas.\n\nIsso porque a maior parte das construções complexas está no rosto e na cabeça.\n\nPor isso, estão nessas posições.\n\nNa região occipital, se o pus se acumular ao redor do pescoço, a cabeça dói.\n\nAo pegar um resfriado, isso é removido, o sangue aumenta na cabeça e o funcionamento melhora.\n\nA morte por pneumonia ocorre quando o escarro do pulmão se acumula em grande quantidade na parte inferior do pulmão.\n\nPor endurecerem a pneumonia com compressas, etc., o escarro não sai, causa dificuldade respiratória, pressiona o coração e a pessoa morre.\n\nA paralisia cardíaca ocorre porque o coração deixa de aspirar o Elemento Fogo.\n\nO corpo humano pode ser dividido em corpo espiritual (corpo de fogo), corpo aéreo (corpo de água) e corpo carnal (corpo de terra).\n\nCoração, pulmão e estômago são fundamentais; as outras funções são ramos. O todo é governado pelo coração.\n\nPor isso, considera-se que a morte ocorre quando o coração para; não se morre se o pulmão ou estômago pararem.\n\nOs países do mundo são, cada um, moldes de alguma fração das substâncias que constituem o universo.\n\nSe fizermos do Sol um país, torna-se o Japão.\n\nO Japão, com boas qualidades culturais, estava escondido no mundo.\n\nQuando se passam alguns milhares de anos do Mundo do Dia, torna-se Noite novamente, e o Japão pode se recolher.\n\nNo Mundo da Noite, o mundo do espírito/energia espiritual foi ignorado, e o mundo do ar dominou.\n\nNa medicina da Noite, as coisas não são compreendidas claramente.\n\nO Dia está cheio de Luz e Calor, portanto, através disso, pode-se purificar o corpo espiritual humano.\n\nSe este tratamento surgisse antes da Restauração Meiji, não seria possível.\n\nPorque faltava Elemento Fogo.\n\nAs coisas da Noite desaparecerão naturalmente, e chegará o tempo de serem substituídas pela civilização japonesa.\n\nAssim, gradualmente, surgirão coisas excelentes do Japão.\n\nMesmo na guerra atual, acontecerá que todas as coisas japonesas serão as mais excelentes.\n\nDos dedos sai algo que pode ser chamado de raio de luz ou energia espiritual.\n\nÉ muito diferente do rádio de Curie; é o excelso rádio humano.\n\nEu descobri um método de emitir um rádio maravilhoso que deve dissolver as nebulosidades do corpo humano.\n\nFui levado por Kannon a descobrir o método de emitir e como sai, para salvar muitas pessoas.\n\nO princípio fundamental do tratamento está aí. Se colocar força no tratamento, a força do corpo se soma ao empurrão, o que não é bom.\n\nSe fizer levemente, a força espiritual torna-se forte e a saída do rádio é boa.\n\nFaz-se com a intenção de dissolver o interior; se colocar o coração para alcançar cinco *bu* (aprox. 1,5 cm) ou um *sun* (aprox. 3 cm) de profundidade, entrará profundamente.\n\nSoprar é bom, mas como o paciente se sente desconfortável, não faço.\n\nSai de qualquer dedo, mas especialmente três dedos são os melhores, e sai mais rádio do polegar.\n\nSe dobrar, a saída piora, por isso estica-se os dedos e o braço retamente ao fazer.\n\nÉ incorreto empurrar com a postura curvada; se concentrar o espírito de forma totalmente retilínea, sai bem.\n\nA concentração espiritual deve ser feita com uma mão. Não se usa as duas mãos.\n\nA força que fortalece o rádio é dada por Kannon, por isso, se fizer com muito esforço,\n\nela para; portanto, deve-se fazer com um sentimento leve. Eu sou apenas um instrumento.\n\n\n\n[Imagem: enzui.jpg]\n\n\nSe a cabeça estiver pesada ou doer, há febre neste ponto (esquerdo ou direito) e na testa.\n\n\nColoca-se espírito focando nas têmporas.\n\nSe a testa esfriar e a febre ainda não baixar, faz-se o ápice pulmonar esquerdo; ao fazer várias vezes, deixa de acumular e cura.\n\nNa meningite, a pessoa fecha os olhos e a cabeça dói como se fosse partir.\n\nA testa fica quente como fogo. Se for atrás, é meningite espinhal; endurece como um pau na região occipital.\n\nDoença mental... um espírito de raposa encosta no centro da cabeça. No caso de uma união entre raposa e humano,\n\no lado animal não se dissolve, mas o espírito humano se dissolve e torna-se como o espírito do animal, caindo no inferno animal.\n\nProblemas no nariz: geralmente acumula ao redor das narinas.\n\nA toxina atrás do nariz sai pelo nariz.\n\nParalisia do nervo facial: faz-se também ao redor da boca.\n\nPessoas incomodadas com lacrimejamento: faz-se o saco lacrimal.\n\nProblemas de audição: nódulo atrás do tímpano.\n\nAmígdalas e glândulas linfáticas dissolvem-se facilmente se esfregar por trás.\n\nResfriado: se fizer um dos lados da região occipital, certamente cura.\n\nHemorragia cerebral... a toxina da hemorragia cerebral tende a não subir para o cérebro em pessoas de corpo fraco, indo para o corpo; em pessoas saudáveis, tende a ir para a cabeça.\n\nTuberculose laríngea: pode haver tosse.\n\nEstômago: raramente o próprio estômago está ruim. Faz-se a linha central do abdômen.\n\nCâncer de estômago pode se formar em vários lugares, mas geralmente é mais à esquerda.\n\nSuores noturnos são algo queimado pelo calor e lavado pela água; especialmente nas toxinas próximas aos pulmões, é frequente haver suores noturnos.\n\nMorrer endurecido significa que há muita toxina.\n\nA doença melhora e piora dia sim, dia não.\n\nÉ diferente para quem toma remédios, mas quando o tempo está ruim, a purificação é fraca; quando está bom, a purificação é forte.\""
  },
  {
    "source_file": "JG8.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Corpo Espiritual é a Verdadeira Essência do Ser Humano\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Corpo Espiritual é a Verdadeira Essência do Ser Humano\"** (9 de novembro de 1940)\n\n\"Pode-se dizer que este tratamento é algo que não existiu desde o início da história até hoje, e se não falar desde a raiz, não se entenderá bem.\n\nPor isso, a base são histórias que parecem não ter relação com o tratamento, como a Verdade do universo ou princípios.\n\nNinguém desconhece o fundamento, mas são Sol, Lua e Terra; estes três são a base de tudo.\n\nO princípio fundamental deste tratamento coincide com o movimento do mundo, por isso, através desta conversa, entender-se-á também a base do movimento do mundo, o que acho muito bom.\n\nAgora o mundo está tentando mudar em uma velocidade extraordinária, e o estado geral é de não saber absolutamente como ficará, mas dá para ter uma ideia aproximada.\n\nNeste sentido, o princípio deste tratamento tem um significado muito grande.\n\nDesde a antiguidade fala-se em Trindade. Penso que esta palavra veio da Bíblia, mas tem um significado enorme.\n\nIsso ficará claro ao falar agora, mas significa que três coisas se tornam uma.\n\nAs três maiores coisas são Sol, Lua e Terra.\n\nO fato de essas três coisas se tornarem uma nunca mudou até hoje, mas se eu falar daqui em diante, pensarão 'é mesmo'. Estes três são o fundamento.\n\nFalando em elementos (falando em propriedades), são Fogo, Água e Terra.\n\nEsta é a constituição do Céu e da Terra, formando três níveis de latitude e longitude.\n\nTodas as coisas são feitas por estes três, e não há uma só coisa que não contenha os elementos Fogo, Água e Terra.\n\nTudo é este Fogo, Água e Terra. Em números, são 5, 6 e 7.\n\n\n[Imagem: hi.mozi.jpg] [Imagem: mizu.mozi.jpg]\n\n\nTerra é o número *Naru* (Tornar-se/Produzir) que abrevia *Chi* (Terra).\n\n\nSol, Lua, Fogo, Água, Madeira, Metal, Terra.\n\nUsamos apenas sete dias no dia a dia.\n\nCristo disse que esta Terra foi feita no sétimo dia, e por descansar no sétimo dia, criou o Domingo.\n\nSegundo várias teorias da criação do xintoísmo, o universo era como vapor de água, como fumaça, mas\n\ngradualmente se separou: o leve tornou-se Céu e o pesado solidificou-se, e o que se solidificou tornou-se a Terra.\n\nAssim, a Terra é algo completado que o Criador fez, e aqui, pela primeira vez, os seres vivos puderam habitar.\n\nPor isso, a Terra é o número da conclusão, e o número sete tem significado.\n\nA longitude tem Fogo, Água e Terra no espaço.\n\nO espaço é energia espiritual e ar.\n\nA matéria é toda feita de terra e retorna à terra.\n\nDevido à união de Fogo e Água, torna-se um espaço exatamente adequado para os seres vivos habitarem.\n\nPortanto, pode-se considerar o espaço como uma mistura de Fogo e Água. Até agora conheciam o ar, mas não conheciam a energia espiritual (*Reiki*).\n\nEsta energia espiritual é o fundamento do tratamento.\n\nFogo, Água e Terra da latitude; Fogo, Água e Terra da longitude; dentre estes, o Fogo é o principal.\n\nO corpo físico é Terra e Água.\n\nTodas as coisas são assim.\n\nFogo, Água e Terra encaixam-se perfeitamente.\n\nPortanto, há Fogo, Água e Terra na latitude e na longitude.\n\nEsta é a verdadeira essência de tudo.\n\n\n\nAntes de tratar, acho melhor falar algo que sirva de referência.\n\nO fato de este tratamento ser chamado de tratamento espiritual é porque, basicamente, o corpo humano é constituído de ambas as partes: espírito e corpo.\n\nO corpo é o corpo físico, o espírito é o corpo espiritual, que é igual ao corpo físico.\n\nSe é uma mão, tem a forma do corpo espiritual da mão.\n\nA prova disso é que, às vezes, corta-se uma mão ou pé porque dói, e com isso a dor deveria desaparecer, mas ainda dói a ponta, sente-se a presença da mão.\n\nIsso é porque, mesmo cortando, o corpo espiritual permanece lá.\n\nAs leis da matéria ainda não foram compreendidas pela ciência. No meu lado, são compreendidas.\n\nEspírito é principal e corpo físico é secundário; existe essa lei.\n\nNão fui eu que criei isso, existe desde antes.\n\nA diferença é apenas saber ou não saber.\n\nPortanto, a doença não curará absolutamente se não curar o lado do espírito.\n\nSe retirar a toxina ou o pus do espírito, o corpo físico segue isso, e ao retirar as coisas sujas do corpo espiritual, ocorre diarreia e excreção.\n\nA medicina ignora o espírito e tenta tratar apenas o corpo físico, por isso não cura.\n\nEntão, apesar de todos os grandes homens e estudiosos terem pesquisado até hoje, a doença não cura.\n\nQual a razão de não haver um método que cure verdadeiramente? Para que ocorre a doença? Não se entende nada.\n\nEu descobri e criei a verdadeira natureza da doença e o fato de que qualquer doença pode ser curada.\n\nEstas duas coisas são o ponto principal.\n\nAté agora, não curava porque não conseguiam descobrir o essencial.\n\n\nToda a criação do Céu e da Terra é feita de três coisas, mas até agora só entendiam duas, e por isso não conseguiam curar.\n\nHavendo 1, 2 e 3, entendiam o 2 e o 3, mas não entendiam o 1.\n\nNo entanto, a doença não cura sem esse 1.\n\nFoi esse 1 que eu descobri.\n\nMesmo que alguns soubessem, não conseguiam utilizar esse 1.\n\nEu descobri isso. Esse 1 é, ou seja, o Espírito.\n\nTodas as coisas visíveis são feitas de espírito e corpo.\n\nAo dizer que vivem com espírito e corpo, parece que são apenas os seres vivos, mas não é assim.\n\nTodas as coisas são assim; se for um braseiro, este braseiro também está vivo.\n\nPorque está vivo, serve ao uso humano.\n\nApós alguns anos, enferruja e apodrece; se o espírito sair, desmorona e perde a forma.\n\nPara o espírito dos animais usa-se a palavra espírito vital (*seirei*), e para as coisas materiais comuns, simplesmente espírito.\n\nPortanto, o ser humano vive com ambos: espírito vital e corpo físico.\n\nO centro do espírito vital é a mente... a alma.\n\nA alma é pequena a ponto de ser invisível.\n\nAs terapias até agora não reconhecem o espírito vital.\n\nÉ como tentar consertar olhando apenas o corpo físico; é exatamente como esforçar-se externamente para não mover uma mão que está se movendo.\n\nNa verdade, é a mente que move a mão, então se a mente não mover a mão, não há problema algum.\n\nEsta terapia é um método que tenta curar também o lado invisível da mente.\n\n\nO corpo físico humano é feito de Água e Terra.\n\nAfinal, os alimentos humanos são retirados da água ou da terra, e vive-se comendo isso.\n\nO espírito vital é Fogo; portanto, no fim, o ser humano é feito de Fogo, Água e Terra.\n\n\nTodas as coisas são feitas de Fogo, Água e Terra.\n\nAté agora, o hidrogênio (Elemento Água) foi descoberto, mas o Elemento Fogo não foi descoberto.\n\nNão perceberam uma coisa tão fácil de entender.\n\nMesmo acendendo chaminés ou aquecedores, aquele calor é invisível.\n\nA água geralmente é visível.\n\nO Elemento Fogo era o menos compreendido.\n\nNo Mundo Espiritual existem ambos, Elemento Fogo e Elemento Água, e eles estão intimamente unidos.\n\nSe retirar o Elemento Fogo do Mundo Espiritual, o calor desaparece e tudo congela.\n\nFica como o mundo da Lua. O oxigênio é relativamente próximo do Elemento Fogo.\n\nO corpo espiritual humano está no Mundo Espiritual; a parte da água está no lado do Elemento Água, no mundo do ar; e o corpo físico está no mundo visível. Portanto, o corpo humano é Fogo, Água e Terra, e o que governa o ser humano é o Elemento Fogo, ou seja, o Elemento Espiritual.\n\nPor existir isso, está vivo; se sair, morre.\n\n\nSe sujeira se acumular no corpo espiritual, torna-se doença. Dizem que o veneno do remédio se acumula, mas o espírito do remédio se acumula no corpo espiritual.\n\nO espírito do remédio tem muita toxina.\n\nIsso nubla o espírito.\n\nA mesma substância correspondente à nebulosidade do espírito acumula-se no corpo.\n\nSe for sangue tóxico, ao acumular sangue tóxico, a mesma quantidade de espírito se acumula no corpo espiritual.\n\nSe retirar o pus e o sangue do corpo, será que o lado do espírito é retirado? Não é assim.\n\nIsso é temporário e logo acumula novamente.\n\nTerapias como sangria (*shaketsu*) e sanguessuga (*tekketsu*) ignoram a nebulosidade do espírito.\n\nComo verdade eterna, para curar a doença não há outro meio senão retirar a nebulosidade do espírito.\n\nMáquinas e remédios não podem retirar a nebulosidade do espírito.\n\nSe retirar o pus do espírito, torna-se sangue tóxico ralo e soro; o que é denso sai como diarreia, escarro, urina, etc.\n\nPosso afirmar que não cura absolutamente com outras terapias.\n\n\nA nebulosidade do espírito retira-se com Luz.\n\nTodos os seres humanos possuem esta luz, mas não tinham método para emiti-la e, claro, não sabiam.\n\nParece misterioso, mas se entender, não é nada demais.\n\nA luz atinge a nebulosidade do espírito, por isso ela derrete.\n\nSe empurrar, a força não sai.\n\nO pensamento coloca força no dedo, que é o corpo, por isso é difícil sair.\n\nNo caso de dissolver, relaxa-se a força.\n\nE irradia-se o espírito até onde for.\n\nEsfrega-se no grau de não tocar e não empurrar.\n\nPessoas que demoram a curar são as que colocam força.\n\nSão pessoas que só conhecem o corpo físico.\n\nÉ melhor dividir em três partes para esfregar do que esfregar amplamente.\n\nPorque o local ruim é pequeno.\n\nSe concentrar ali, cura muito bem.\n\nSe houver um nódulo em um lugar, o veneno vai se acumulando ali gradualmente; mesmo um nódulo que existe agora começou a acumular há muito tempo, três ou dez anos atrás.\n\nA medicina não sabe disso.\n\n\nO objetivo de Deus ter criado o ser humano está em criar o Mundo Ideal, o Paraíso.\n\nParaíso é um mundo perfeito, um mundo sem imperfeições, irracionalidades, um mundo sem infelicidade, e isso será feito.\n\nO ser humano acha que não pode ser feito porque não foi feito até agora, mas Deus está preparando passo a passo.\n\nUm mundo sem doença, pobreza e conflito; dentre estes, o mais importante é a doença, por isso existe a ação de purificação, e bênçãos como o resfriado.\n\nComo é purificação, se deixar a doença de lado, ela certamente cura, mas os humanos de hoje têm pus e nebulosidades demais, por isso há muito sofrimento e dor, havendo necessidade de tratamento.\n\nPortanto, este tratamento se expandirá pelo mundo e, passados cem anos, não haverá necessidade de tratamento, os venenos de remédios desaparecerão e é inevitável a vinda de um mundo sem doenças.\n\nAté agora, sem saber que a doença é tal coisa, pensavam que se a febre, dor, desconforto aumentassem, morreriam.\n\nÉ o contrário: quanto mais fortes forem, mais está curando.\n\nEntão, faziam ingerir veneno para parar isso e enfraqueciam o corpo.\n\nEsta é a raiz do erro.\n\nDeus fez de forma 'ruim' (sabor/consequência), como se dissesse que é veneno e não se deve tomar.\n\nÉ como o fruto proibido de Adão e Eva.\n\nPossuídos por tal erro fundamental, ganharam o sofrimento da doença.\n\n\n\n**Sol Lua Terra**\n\n**Fogo Água Terra**\n\nAté agora, a coisa chamada Fogo era muito pouca.\n\nPara facilitar o entendimento, era noite, por isso o Sol não tinha saído.\n\nEra o mundo da Água e Terra, Lua e Terra. Exatamente o mundo estava assim, e o Japão, antes da Era Meiji, nem sequer aparecia no mapa mundial.\n\nFoi muito recentemente que foi reconhecido pelo mundo e passou a conviver.\n\nIsso tem significado; o universo fala em Yin e Yang.\n\n\n**Yin Yang** Isso torna-se Noite e Dia; em tudo existe isso,\n\n**Claridade Escuridão** Fogo, Água e Terra também têm Grande, Médio e Pequeno.\n\nPelo menos, supondo que houve noite e dia até agora em dez mil anos, a divisa entre essa noite e dia é exatamente agora.\n\nAté agora era Noite, mundo da Lua; a Lua tem momentos em que brilha e momentos de escuridão.\n\nExatamente como isso, houve todas as ordens e caos, ascensões e quedas; quando a Lua brilhava era paz, quando estava escuro havia guerra.\n\nAgora pode-se considerar o momento mais terrível.\n\nSobre o tornar-se o Mundo do Dia desta vez, o Japão gradualmente apareceu para o mundo.\n\nAgora, com a Nova Ordem da Ásia Oriental estabelecida, tornou-se governante de um terço do mundo.\n\nO Mundo do Dia será o oposto da Noite.\n\nO relógio também: se girar para a esquerda, fecha; se girar para a direita, abre. Todas as coisas serão gradualmente unificadas.\n\n\n[Imagem: hiruyoru.uzumaki.jpg]\n\n\nPor fim, o mundo se tornará três.\n\nO Japão ficará no topo e pela primeira vez virá a paz.\n\nNo Japão também, agora, está se tornando assim com uma força incrível.\n\nSe for arroz, é recolhido dos agricultores diretamente para o governo e distribuído ao público geral; está sendo unificado.\n\nAgora, pensam que está assim por causa da guerra e que quando acabar voltará à venda livre como antes, mas não é assim;\n\npelo contrário, será cada vez mais unificado. Todos os comerciantes se tornarão associações, e haverá vendas conjuntas.\n\nAbsolutamente não voltará como era antes.\n\nFalei sobre isso no ano 10 da Era Showa (1935): todas as indústrias serão fundidas e tornar-se-ão, hipoteticamente, um Ministério da Indústria. Isso unificará.\n\nAs empresas continuarão como empresas, como são agora.\n\nComo será unificado em um, o lucro será equalizado, e isso será dividido em três: governo, capitalistas e trabalhadores.\n\nO movimento atual inevitavelmente terá que se tornar assim.\n\nComo a concorrência desaparecerá, o lucro será equalizado, e não haverá mais dividendos de lucros enormes.\n\nE os lucros da indústria, etc., serão garantidos pelo governo, tornando-se exatamente como títulos públicos.\n\nPor exemplo, no Japão, as ações de hoje terão um rendimento melhor que os títulos públicos.\n\nDependendo da prosperidade ou declínio do negócio, será diferente a cada semestre.\n\nQuatro por cento e dois rin, três rin, quatro rin, etc.; como o governo garante isso, é absolutamente seguro.\n\nNessa era, terá nomes como Títulos Industriais.\n\nE como o lucro dos Títulos Industriais será quase o mesmo, a flutuação de preço desaparecerá, portanto a natureza especulativa desaparecerá.\n\nOs elementos de jogo de azar como os de agora desaparecerão.\n\nCoisas como a Bolsa de Valores de hoje também desaparecerão.\n\nOu se tornarão órgãos como uma Bolsa de Valores semipública e semiprivada mais poderosa.\n\nE como o governo ficará com um terço do lucro, não precisará cobrar impostos.\n\n\nAté agora era muito complicado.\n\nUnificação significa tornar-se muito simples.\n\nAté agora, como na medicina ocidental, dividiu-se, por isso tornou-se muito complexo.\n\nNessa era também haverá ricos.\n\nA propriedade privada existirá para sempre.\n\nSe abolir isso, ficará igual à Rússia.\n\nApenas o balanço será público, então saber-se-á imediatamente quem lucrou quanto.\n\nHoje, mesmo que seja público, não se entende bem, mas ficará mais claro.\n\nCom essa organização, será sabido, então não se poderá possuir tudo privadamente, e será usado para obras sociais, lazer dos trabalhadores, etc.\n\nAlém disso, em geral, tornar-se-ão muito conscienciosos e será uma boa sociedade.\n\nDividir significa, em outras palavras, destruir.\n\nO Bem é unir-se.\n\nFalando em contraste, pode-se dividir em bem e mal.\n\nO mal pode se tornar bem, e o bem pode se tornar mal.\n\nIsso é uma relação temporal; muda com o tempo.\n\nTorna-se bem ou mal dependendo do estado do momento.\n\nAmbos são necessários, e também há vitória e derrota de um ou outro.\n\n\nSe o ser humano tiver consciência para controlar o coração maligno, é uma pessoa segura.\n\nSe essa força de controle for fraca, torna-se uma ação maligna e há muitos erros.\n\nNo ser humano, um dos lados é mais forte; basta que o lado da consciência seja um passo mais forte.\n\nNo Mundo da Noite, o mal vencia um pouco; no Dia, o bem vence um pouco. Assim, o movimento de unificação torna-se todo consciencioso.\n\nO movimento atual está se tornando todo consciencioso.\n\nA lei de proibição do luxo, etc., já é assim.\n\nSe tiver dinheiro, pode fazer qualquer coisa.\n\nMas muitas pessoas sofrem porque faltam coisas e não podem comer coisas gostosas.\n\nPara o luxo de uma minoria, a maioria acaba sofrendo.\n\nPor isso, faltam bens de primeira necessidade, então o método mudou para direcionar isso para a maioria das pessoas.\n\n\nOs partidos políticos até agora lutavam não pelo bem ou mal dos princípios.\n\nMesmo que o partido oposto dissesse coisas boas, opunham-se a isso.\n\nDesta vez, essas brigas também acabarão.\n\nOs comerciantes lucraram muito. Mesmo derrubando o adversário ou espremendo muitos trabalhadores, lucravam sozinhos e viviam no luxo.\n\nIsso também acabará. O lucro também será fixado, e não se poderá mais lucrar enganando.\n\nVestir roupas bonitas e sentir-se bem sozinho, mas as pessoas olham, invejam e se entristecem.\n\nMuitas pessoas ficam desconfortáveis e poucas pessoas ficam confortáveis.\n\nIsso é mal. Divertir-se junto com muitas pessoas. Isso é consciencioso.\n\nDizer que tudo bem se os outros tiverem pensamentos ruins é, de qualquer forma, mal.\n\nComo isso se tornou oposto ao ritmo do universo, tudo foi limitado para o bem da maioria e tornou-se consciencioso.\n\nOu seja, para que todos os companheiros fiquem bem, torna-se totalitarismo, prioridade ao interesse público.\n\nSe todo o povo pensar assim, tudo melhorará.\n\nSe seguir com essa Nova Ordem, é certo que tudo melhorará.\n\nSe isso continuar por alguns anos, acostumar-se-ão e será um mundo muito bom.\n\nE logo as coisas também sobrarão.\n\nPortanto, o fato de ter se tornado essa Nova Ordem significa que, na verdade, tornou-se um mundo de gratidão.\n\nO liberalismo de até agora não tem sabor.\n\nIsso é porque resta o mal; como tudo se tornará consciencioso, gradualmente os criminosos diminuirão.\n\nA trapaça desaparecerá e os humanos não mentirão.\n\nPorque no Mundo da Noite o mal vencia há muito tempo, prosperou temporariamente.\n\nNo entanto, o mal não vence para sempre, prospera apenas por um certo período.\n\nEra esse o ritmo. Isso desaparecerá completamente.\n\nDizem que o mundo das gueixas, etc., foi gradualmente limitado e restou apenas cerca de um quarto.\n\nNão se pode mais chegar de carro, e mesmo se divertindo, dizem que as inspeções são rigorosas.\n\nIsso é para investigar o comércio no mercado negro.\n\nPorque quem faz esse tipo de diversão geralmente lucrou dinheiro fácil.\n\nDizem que perguntam um por um o caminho do lucro.\n\nEntão, certamente dizem que foi lucro no mercado negro.\n\nSe não for lucro no mercado negro, não se pode gastar no mundo das gueixas.\n\nDevido a esse tipo de relação, dizem que o mundo das gueixas está muito desolado agora.\n\nO fato de não poder mais ir a esses lugares significa que o bem venceu.\n\nSe esses lugares desaparecerem, o lucro ilícito desaparecerá.\n\nTornar-se-á uma diversão mais clara.\n\nDe qualquer forma, está se tornando um mundo correto.\n\nPreocupações como a delinquência de filhos e filhas também desaparecerão.\n\nCom o controle, a distribuição será regional; se for uma cidade, distribuirá apenas na cidade, economizando muito trabalho.\n\nNão haverá mais falta de mercadorias.\n\n\n\nA doença é um avanço pela direita e recuo pela esquerda porque coisas sujas se acumulam; o avanço pela esquerda e recuo pela direita é a ação de cura.\n\nIsso é a doença, mas o que ocorreu na doença foi primeiro o avanço pela direita e recuo pela esquerda.\n\nComo espírito e carne estão perfeitamente unidos, é possível trabalhar como ser humano.\n\n\nÁgua | Ar | Frio\n\nTerra | Matéria\n\nFogo | Espírito | Calor\n\n\nCalor e Frio se misturam e torna-se um clima exatamente bom para os seres vivos habitarem.\n\nO que existe no espaço é o espírito do Fogo e o espírito da Água. O que é visível aos olhos é o corpo.\n\nFogo e Água se unem e a força é gerada.\n\nGasolina, etc., se aquecida, queima e gera uma força motriz maravilhosa.\n\nEventualmente, a ciência entenderá o Fogo.\n\nPorque quando amanhece (Dia), ele aumenta.\n\nNo Mundo do Dia, o espírito do Fogo venceu e aumentou.\n\nQuando o espírito do Fogo se torna forte, torna-se avanço pela esquerda e recuo pela direita.\n\nUm estudioso dizia no rádio que a teoria acadêmica deve se tornar o oposto de até agora.\n\nAté agora, a ciência governava o estudo acadêmico.\n\nNo entanto, ele dizia que a ciência deve entrar dentro do estudo acadêmico, tendo-o como principal.\n\nIsso também é porque a época mudou.\n\nQuando se torna avanço pela esquerda e recuo pela direita, é o movimento do dia, portanto, o fato de estarmos vivos é a união do corpo espiritual e corpo carnal,\n\ne diz-se que o corpo espiritual está no Mundo Espiritual e o corpo espiritual está ajustado para o dia,\n\nmas por ter estado muito tempo no Mundo da Noite até agora, há nebulosidades.\n\nA nebulosidade fica logo visível quando amanhece, por isso deve ser purificada a todo custo.\n\nA raiz do aumento de doentes está aí.\n\n\n\nToxinas como sangue tóxico ou pus tornam-se uma nebulosidade quando penetram no corpo espiritual.\n\nExatamente se o espírito humano for algo claro, isso se torna algo escuro.\n\nSe for o céu, torna-se uma nuvem.\n\nPara retirar essa nuvem, ou nebulosidade, irradia-se espírito.\n\nIsso é um tipo de luz. Todos os humanos possuem esta luz.\n\nAssim como o corpo físico veste roupas, o espírito também veste roupas.\n\nO manto espiritual normal é um pouco espesso, cerca de três *sun* (aprox. 9 cm); isso às vezes pode ser visto.\n\nSe colocar uma pessoa na frente de uma porta de correr (*karakami*) e olhar fixamente por um tempo, pode-se ver.\n\nEmite uma luz branca ou azulada do corpo físico.\n\nPessoas fracas, de coração ruim ou nubladas, têm isso fino.\n\nConcentra-se essa luz do espírito para torná-la forte.\n\nTorna-se como um extrato de luz.\n\nQuando se irradia isso das mãos, a nebulosidade derrete.\n\nPorque derrete, fica limpo.\n\nEntão, as coisas sujas do corpo físico não podem mais ficar lá.\n\nAí saem como escarro ou diarreia. Onde é ralo, torna-se soro.\n\nExiste o bubão (*yokone*), que os médicos costumam cortar.\n\nAo fazer isso, certamente sai carne parecida com marisco (*akagai*) ou bolas de pus.\n\nPus e coisas pegajosas saem.\n\nNaturalmente abre-se um buraco e sai.\n\nNessa hora, sai algo que não se sabe se é água amarela ou pus.\n\nSignifica que ficou ralo a esse ponto e, claro, a quantidade também diminui.\n\nÉ certo que, ao tratar, a toxina diminui e se torna rala.\n\nEsse é o estado natural.\n\nEm alguns casos, ao dissolver um pus pequeno e endurecido, ele aumenta.\n\nOriginalmente era um pus grande que endureceu e diminuiu.\n\nAo dissolver isso, o volume aumenta, fica diluído e sai.\n\nFurúnculos ou nódulos na barriga incham e aumentam temporariamente.\n\nPortanto, no caso do tratamento, deve-se estar bem ciente disso ao irradiar em direção ao local ruim do paciente.\n\n\nA medicina ocidental não conhece o espírito de forma alguma, ou melhor, não o reconhece, por isso atribui epilepsia, doentes mentais graves, etc., tudo ao cérebro.\n\nO corpo físico é como um saco onde se colocou o corpo espiritual; se não servir para uso, o espírito sai.\n\nO espírito geralmente fica na casa até quarenta e nove dias após a morte, e no quinquagésimo dia vai para onde deve ir.\n\nNormalmente vai para o templo; se for xintoísta, vai para o santuário da divindade guardiã (*Ubusuna*) ou para a organização de fé.\n\nSe for enterrado no templo, deve ficar temporariamente no templo.\n\nE logo vai para o local em que acredita.\n\nPorém, se não houver local de fé, acabará ficando muito tempo no templo.\n\nAs pessoas que acham que quando o ser humano morre se torna como fumaça, não podem ficar no templo e vagam no espaço.\n\nVagam no Mundo Intermediário (*Chyuukai*), também chamado de Encruzilhada dos Seis Caminhos (*Rokudo no Tsuji*); aqui é como uma encruzilhada, pode-se ir para qualquer lugar nas quatro ou oito direções.\n\nHá também aqueles que morrem neste mundo e vão para o Mundo dos Deuses Malignos.\n\nNo Mundo Budista também há Inferno e Paraíso; no Mundo Divino também há Céu e Inferno (País do Fundo); lá pratica-se ascese, o que significa que ocorre a ação de purificação.\n\nO pecado não é retirado se não sofrer.\n\nAs pessoas que chamam isso de superstição são as que têm superstição.\n\nQuando a purificação ocorre até certo ponto, renasce-se.\n\nAs almas estão aumentando rapidamente; nascem tanto no Céu quanto no Inferno.\n\nÉ mais afortunado ficar o máximo de tempo possível no Mundo Espiritual.\n\nOs pensamentos contínuos ficam impregnados, e o pensamento na hora da morte também continua.\n\nUma mulher muito bonita pode ter tido um rosto feio na vida anterior.\n\nPor isso, para as mulheres, seria melhor pensar em nascer bonita antes de morrer.\n\nReencarnação (*Rinne Tensho*), no ser humano o espírito é principal, o espírito é imortal, o corpo físico perece e torna-se terra.\n\nPode-se dizer que cinquenta ou oitenta anos é apenas despir a roupa do espírito.\n\nO corpo espiritual é a verdadeira essência do ser humano.\n\n\n[Imagem: mata.doku.jpg]\n(Há nebulosidade da mesma forma no mesmo lugar do corpo espiritual)\n\n\nO ser humano está sempre aspirando Fogo e Água (Elemento Fogo, Elemento Água).\n\nSe retirar a nebulosidade do exterior, não há necessidade de deslocamento e a dor desaparece.\n\nIsso é muito rápido. Se controlar o espírito, o corpo certamente ficará assim.\n\nA medicina é um progresso que não cura, por isso é natural que quanto mais progride, mais as doenças aumentam.\n\nO fato de haver muita tuberculose pulmonar é porque desde criança, a cada febre que surge, solidificam com gelo, etc.\n\nQuando criança, a energia não chega a tanto, por isso para, mas dos quinze aos vinte anos, para de parar e a purificação ocorre rapidamente.\n\nNoite Mundo da Lua (Elemento Água)\n\nA neblina é a água da Lua que derreteu um pouco e desceu.\n\nDia Mundo do Sol (Elemento Fogo)\n\nAssim como em tudo há corpo espiritual, também há corpo espiritual na noite e no dia, no fogo e na água.\n\nO Elemento Fogo aumentou no espaço.\n\nElemento Fogo (não se sente quente ao tocar)\n\nRecebi o poder misterioso de curar doenças reunindo o Elemento Fogo.\n\nNão apenas eu, qualquer um pode fazer, mas por enquanto não há muitos.\n\nMesmo que o Sol saia, a Lua não desaparece; pelo contrário, torna-se uma existência mais clara e magnífica do que à noite.\n\nA terra também aparece claramente iluminada pelo sol japonês. Nenhum dos anteriores desaparece.\n\n\n\n[Imagem: kokoro.mozi.jpg]\n\n\nTorna-se assim. O Fogo é o Espírito (Mente).\n\nDiz-se que o coração (*kokoro*) queima, porque é fogo.\n\nNão é água, não se diz que o coração flui.\n\nCoração (*Kokoro*) | Esquerda | O coração está no lado esquerdo.\nMatéria (*Mono*) | Direita | O ser humano usa muito a mão direita porque lida com a matéria; o lado esquerdo é superior em posição.\n\n\n\nO espírito guia e o corpo vai atrás... União ao centro\n[Imagem: uzumakiHIDARI.jpg]\n\n\nO espírito persegue a matéria... \n[Imagem: uzumakiMIGI.jpg]\n\n\nPartidos Políticos: Associação de Assistência ao Governo Imperial (*Taisei Yokusankai*)\n\nComerciantes: Fusão de empresas\n\n\nAté agora, o ritmo do macrocosmo era avanço pela esquerda, e o microcosmo, avanço pela direita.\n\nDesta vez, ambos coincidem no avanço pela esquerda.\n\nAté agora, a barganha funcionava, mas daqui em diante não funcionará.\n\nO tratamento também, trata-se o doente com amor espiritual e misericórdia, de forma pessoal.\n\nO conteúdo espiritual é essencial. Esta é a terapia da Nova Ordem; inevitavelmente esta terapia se desenvolverá e as doenças futuras serão curadas por esta terapia.\n\nTenho convicção de que se tornará a terapia criada por mim.\n\nTomando esta conversa como base, se observar todas as coisas do mundo e todos os movimentos, tudo está se tornando assim.\n\nPode-se viver com tranquilidade ao lidar com o mundo.\n\n\nO corpo físico é coisa morta.\n\nDo ponto de vista da medicina, mesmo que se torne saudável a matéria morta, não há como ficar saudável, e a doença não cura.\n\nPara lidar com o espírito, deve-se usar o espírito.\n\nSó se retira com a irradiação do espírito.\n\nNão há outro método senão limpar o espírito.\n\nAté agora não havia Fogo e não se entendia o Mundo Espiritual.\n\n\nApenas as moléculas sujas do sangue se reúnem em um lugar pela circulação.\n\nÉ como se o ser humano juntasse o lixo em um lugar e jogasse no depósito; o momento de varrer, juntar e jogar é a doença.\n\n\nO coração absorve a quantidade necessária de calor para a quantidade e qualidade da toxina, e esfria isso (Pulmão... escarro, Intestino... diarreia).\n\nO coração aspira o fogo invisível e dissolve.\n\nA nebulosidade do corpo físico torna-se água e move-se; isso é a dor.\n\nPortanto, doença é purificação (*jouki*).\n\nA medicina é como impedir que se jogue no depósito de lixo.\n\nMoxa e acupuntura induzem por estímulo.\n\nVaríola e uremia, ambas não dão febre alta.\n\nVeneno de remédio dá febre alta.\n\nMas se houver muito veneno, a febre não sai.\n\nNão consegue completar a purificação.\n\nFebre, dor, coceira, etc., podem ser considerados venenos de remédios.\n\nRaio-X é o mesmo que queimadura, arde; dor como picada de agulha é veneno de remédio.\n\nCai em debilidade pelo choque entre veneno e purificação.\n\nSe ocorrer uma purificação repentina onde se está fraco, morre-se; como na pneumonia.\n\nA luz das pessoas comuns é fraca, mas se colocar o Ohmamori, sai forte.\n\nSe fizer levemente, sai forte. Faz-se num grau entre esfregar e não esfregar.\n\nNão se deve fazer com muito esforço.\n\nComo tem o Ohmamori, se pensar levemente e fizer, sai uma luz muito forte.\n\nNão se deve usar as duas mãos de uma vez.\n\nFaz-se concentrando em uma mão.\n\nFaz-se com a intenção de entrar finamente e mexer.\n\nDeve-se fazer com o sentimento de que a alma derrete pelo fogo.\n\nDeve-se fazer soltando a mão, irradiando com os dedos.\n\nQuando se acostuma e faz com calma, segura-se com os dedos e emite-se do abdômen.\n\nE concentra-se o espírito na ponta dos dedos.\n\nNessa hora, coloca-se muita força no abdômen com o sentimento de irradiar dos dedos.\n\nIsso requer muita força.\n\nCansa, por isso é bom saber disso em alguns casos.\n\nO instrumento que fortalece a luz é o Ohmamori.\n\nSobre colocar o Ohmamori, posso explicar o quanto quiser, mas torna-se religioso.\n\nA religião é proibida, então basta pensar que funciona assim.\n\nPara quem quiser saber especialmente, falo pessoalmente.\n\nPor enquanto, evito tais conversas.\n\n\nHá quem pense que, por ser doente, o espírito não sai bem ao curar a doença de outros, mas não é assim; mesmo doente, cura.\n\nIsso é um pouco difícil de entender, mas quando se está doente, está ocorrendo uma ação de purificação geral, portanto o corpo espiritual está ficando limpo.\n\nÉ o momento em que se está batendo com espanador ou varrendo uma sala cheia de lixo, portanto, do ponto de vista espiritual, o doente não está sujo.\n\nPode acontecer de uma pessoa que não é doente nem nada, ao trabalhar no meu local, adoecer.\n\nIsso é porque, ao mesmo tempo que a luz é irradiada, dissolve; para facilitar a dissolução, esfrega-se lateralmente.\n\nAção da Luz, Água e Vento: queima e limpa com água.\n\nLimpa, queima novamente e sopra com o vento.\n\nMata as bactérias com o Sol e calor, e purifica com a chuva.\n\nÉ o mesmo significado de purificar o Céu e a Terra.\n\nComo princípio, meio a meio entre empurrar e esfregar é bom.\n\nO vento pode ser de vez em quando. Dependendo do caso, pode ser sem vento.\n\nDependendo do parceiro e da pessoa, faz-se de forma adequada.\n\nSuave ou forte, a forma de empurrar adapta-se conforme o parceiro.\n\n\nComo quem governa todo o ser humano é o centro do cérebro, há necessidade de purificar isso.\n\nEscreve-se 'Kono naka kiyomare' (Que este interior se purifique); pela ação das letras, o Mundo Espiritual se purifica.\n\nPessoas com cabeça quente têm espírito disperso e não conseguem pensar bem nas coisas.\n\nDoentes mentais, etc., são especialmente quentes.\n\nEspecialmente ao pensar nas coisas, a toxina se reúne na testa.\n\nO local onde se faz a ruga em forma de oito.\n\nAqueles com notas ruins na escola, etc., são todos assim.\n\nNa meningite, etc., a parte frontal da cabeça é quente.\n\nSe o corpo for forte, o sangue da hemorragia cerebral vai para cima, mas se estiver fraco por falta de exercício, etc., reflui, vai para as mãos e pés e torna-se sintoma de paralisia (*chuki*).\n\nHemorragia cerebral tem sangue e pus, ambos; pessoas que bebem álcool e ficam com o rosto vermelho têm sangue tóxico; as de rosto pálido têm pus.\n\nO lado vermelho envolve risco de vida; o lado pálido torna-se paralisia e prolonga-se.\n\nMistura de pus e sangue: nestes a cor do rosto é branca.\n\nNa meningite, o pus acumula nas costas e sobe.\n\nNo caso de meningite, muitas vezes é a cabeça inteira.\n\nMeningite espinhal, etc., se tratar, dissolve e sai como diarreia, etc.; se começar a sair, certamente cura.\n\n\n\n[Imagem: enzui2.jpg]\nBulbo raquidiano\nO que entra no cerebelo é a letargia\nO que vai para a testa é a meningite\n\n\n\n\n[Imagem: menodoku.jpg]\nDoenças oculares são frequentemente isto; a toxina que vem de cima entra no olho e deixa de ver.\n\nTambém há casos nas têmporas. Purifica-se da testa para o fundo das pálpebras.\n\nÉ melhor fazer a partir do olho. Concentra-se o espírito em direção ao centro da pupila. Quanto mais sair remela, mais cura.\n\nSe fizer uma vez e não tiver efeito, demora.\n\n\nA toxina abaixo do olho não entra no olho, sai pelo nariz.\n\nO bulbo e o nariz têm muita relação; se o bulbo dissolver, sai como secreção nasal.\n\nIntoxicação por gás, etc., também acumula no bulbo e ataca.\n\n\nRinite hipertrófica: estimula a mucosa e causa catarro.\n\nZumbido\n(1) Pus da parótida sai aos poucos.\n(2) Toxina dentro do cérebro.\n\nHipertrofia das amígdalas é rápido se fizer esperando sair a febre; demora para fazer sair a febre.\n\nResfriado é glândula linfática, decidido se é direita ou esquerda, nunca é os dois lados de uma vez.\n\nDissolve rapidamente e sai como secreção nasal ou escarro.\n\nO que foi para a parótida geralmente vira escarro.\n\nNo caso de resfriado, pode ocorrer purificação no ombro, e também pode não se saber de onde saiu a febre;\n\nnessa hora, se estiver tratando, a febre sai e dissolve, então se sabe.\n\nTêmporas e a região do ombro têm muita relação.\n\nFazendo a testa, a febre do ombro baixa.\n\nSe fizer o ombro e não baixar, faz-se ambas as têmporas.\n\nTuberculose laríngea: há o engasgar e o ficar rouco; mesmo comendo, entala ou sai escarro.\n\nNervo facial: também pode vir em ambas as bochechas.\n\nInsônia, etc., são todos glândulas linfáticas; se fizer duas noites seguidas, cura completamente.\n\nO corpo humano cura melhor se fizer do ombro para cima.\n\nO pus do nervo intercostal dissolve e acumula fora do pulmão.\n\nTambém, esse pus dissolve e pode pressionar o coração, pulmão, etc.\n\nFrequentemente, o que parece coração é costela.\n\nSe o pulso estiver exato, o coração não está ruim.\n\nHá pessoas sem anomalia no coração e com pulso intermitente; arritmia é quase sempre coração.\n\n\nÁpice pulmonar... o ombro fica tenso e febril. Mesmo dizendo hilo pulmonar, quase sempre é a região da omóplata que está ruim.\n\n\n\n[Imagem: senaka.jpg]\nPessoas que tiveram pleuris frequentemente têm restos aqui\nÉ comum ter tontura aqui,\nacumula muito fácil\n\n\n\nPneumonia... há casos de acumular na frente do pulmão e casos de acumular atrás.\n\nPessoas que não levantam a mão, que não giram para trás: raiz do braço frontal.\n\nUnha meia-lua: doentes não têm, quando melhoram, aparece.\n\n\nRegião do fígado... causa icterícia.\n\nFebre abaixo da extremidade da costela direita e azia, etc.\n\n\nPeritônio hepático... peritônio amarelo.\n\nA bile solidifica facilmente quando se mistura com água; se pedras acumularem no ducto biliar, é cálculo biliar.\n\nCom o tratamento, torna-se pó pequeno.\n\nDiabetes pressiona o fígado, então envia apenas o açúcar para os rins.\n\n\nConstipação... ao redor do umbigo.\n\nCâncer não é redondo, é irregular.\n\nHá os que parecem tendões.\n\nAnteflexão do útero: quando há pus no bumbum, flexiona para frente.\n\nQuando há pus entre a bexiga e o útero, vai para frente.\n\nAderência do útero é estar grudado na bexiga, etc.\n\nPé: veneno de injeções preventivas, etc.; o mais comum é o calcanhar, depois os tornozelos interno e externo, depois o joelho.\n\nO que não é injeção preventiva tem grande quantidade.\n\nQuando a quantidade é grande, estende-se por toda a perna inferior.\n\nO mais importante no pé é o tendão do meio da coxa; na paralisia, etc., o pé não levantar é isto.\n\n\nEm seguida, joelho ruim é geralmente o lado interno do joelho; cãibra (*tsuru*) geralmente é na lateral da panturrilha ou seu lado interno; quando fica grave, é na panturrilha.\n\nNa disenteria infantil (*ekiri*), doces de água, suco de frutas, etc., são proibidos; doces de água promovem a diarreia.\n\nCoqueluche é parte superior do corpo, estômago como principal, peito e região da omóplata.\n\nDifteria: a toxina solidifica da boca até toda a garganta.\n\nBicho de 'Kan' (nervosismo infantil), etc.: ambas as têmporas.\n\nAcumula sangue tóxico embaixo da orelha; se acumular como se tivesse enfiado um pau,\n\nesse veneno acumula dentro da cabeça. O sangue tóxico entra na cabeça e circula para metade do corpo.\n\nHá branco e vermelho no sangue tóxico. Se o corpo for fraco, o sangue vem para o corpo físico.\n\nSe for para a orelha e solidificar no fundo, a audição fica distante; o fato de não ter hemorragia cerebral quando a audição fica distante é por isso.\n\nEntre eles, também há aqueles em que, se o corpo estiver descansando, enfraquece e não vai para o cérebro, indo para o corpo e tornando-se paralisia.\n\nTambém há casos em que o veneno de ambos os lados do pescoço dissolve e torna-se paralisia em ambos os lados do corpo.\n\nAnemia cerebral é pus ao redor do pescoço.\n\nHá casos em que anemia cerebral se torna hemorragia cerebral.\n\nNeurastenia cerebral também é assim.\n\nIsso é mais veneno de trás; se faltar sangue no topo da cabeça, não se consegue dormir.\n\nOs cinco sentidos são o cerebelo, o pensar é o topo da cabeça; se o sangue diminuir na cabeça, perde-se a energia.\n\n\nA febre do resfriado é quase toda no lado direito da região occipital.\n\nA região occipital tende a acumular toxinas.\n\nA febre da parte superior do corpo para cima pode-se dizer que é quase toda aqui.\n\nAo fazer o ombro, é mais fácil fazer em pé, e também cura mais fácil.\n\nO pulmão absorver umidade é para regular o coração que absorve o Elemento Fogo.\n\nO espírito do Elemento Fogo é inserido no Ohmamori. Dos dedos sai o espírito desse calor (Elemento Fogo).\n\nA febre da virilha torna-se febre sistêmica, e sai tosse e escarro.\n\nA água da pleura não sai para fora e solidifica devido ao repouso, etc.; em certo período ocorre purificação e infiltra no pulmão, o que solidificam com compressas, etc.\n\nIsso torna-se gangrena pulmonar, câncer, etc.\n\nEstômago é quase todo veneno de remédio; faz-se a extremidade da costela.\n\nHá necessidade de fazer também pelos lados.\n\nIrradia-se o espírito levantando a cintura e passando também pelas costas.\n\nTambém ao redor do umbigo; por pressionar o piloro, a comida não vai para o intestino, causando indigestão.\n\nSe estreitar, há vômito.\n\nÀs vezes é ação reflexa do cérebro.\n\nDiarreia crônica é algo que dissolve e sai aos poucos de algum lugar do abdômen.\n\nO local de onde sai a febre é a virilha e o local dos pelos, limita-se à direita. A esquerda é rara.\n\nEspecialmente frequente na raiz dos pelos.\n\nDaqui pode sair tosse e febre; asma, etc., também é muito disto.\n\nFebre do peritônio, etc., também quase sempre basta fazer aqui.\n\nSarampo: se tratar, erupciona.\n\nSe deixar sair e tratar, cura rapidamente.\n\nCom a medicina, o veneno do sarampo não sai todo, e o olho fica ruim, etc.\n\nVeneno do ombro, peito, estômago geralmente acumula no estômago, vomita.\n\nDisenteria infantil (*ekiri*) acumula primeiro no estômago, dissolve com a febre, vomita e desce para o intestino novamente.\n\nEnquanto o abdômen estiver quente, tem diarreia.\n\nPode atacar o cérebro.\n\nO veneno acumulado no estômago vai para a medula espinhal e pode ir para o cérebro.\n\n\n\n\nAté agora, como era Mundo da Lua, a cultura veio do Oeste.\n\nPor fim, a luz do Leste sai e ilumina o Oeste.\n\nA luz do Leste é o Sol, isto é o Japão.\n\nPorque se tornou Mundo do Dia, o Elemento Fogo aumentou, tornou-se forte.\n\nNo Mundo Espiritual, o Elemento Espiritual, ou seja, o Elemento Fogo, tornou-se denso.\n\nPor causa disso, ficou claro.\n\nNo Mundo da Noite, devido à escassez de Elemento Fogo, mesmo ingerindo toxinas, elas eram paralisadas.\n\nDesta vez, como o Elemento Fogo do Mundo Espiritual aumentou, se ingerir veneno em lugar claro,\n\ninevitavelmente ambos terão que ser purificados.\n\nBatismo de Fogo... purificar o espírito com espírito. Fui levado a fazer pela promessa de Deus.\n\nEm breve começarão a se apavorar no mundo todo.\n\nCristo escreveu \"O fim do mundo está próximo, arrependei-vos\",\n\ne também chamam de Juízo Final ou Batismo de Fogo; é exatamente isto.\n\nPurificar o espírito com espírito, ou seja, é o Batismo de Fogo.\""
  },
  {
    "source_file": "JG9.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Princípio e Método do Johrei\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Princípio e Método do Johrei\"**\n\n\"Não é preciso dizer que este tratamento é um tratamento espiritual, e é bom saber apenas isto.\n\nO ser humano é feito de espírito e corpo. Como o espírito tem a forma humana, se for um dedo, há espírito até em um dedo.\n\nAo morrer, vai-se para um outro mundo chamado Mundo Espiritual.\n\nEnquanto vivo, o corpo físico está no mundo fenomênico, mas o espírito está no Mundo Espiritual.\n\nAo fumar tabaco, o corpo físico está neste mundo fumando, mas no Mundo Espiritual, está fumando o espírito do tabaco do Mundo Espiritual.\n\nMorrer significa que o espírito abandona o corpo e vai para o Mundo Espiritual.\n\nSe o corpo físico desaparecer, o corpo espiritual vai como está para o Mundo Espiritual.\n\nPensando a partir desse princípio, entende-se sobre este tratamento.\n\nHoje tudo é uma civilização constituída pela ciência, baseando-se apenas no que é visível aos olhos.\n\nSe considerarmos apenas o que foi descoberto pela ciência,\n\no fato de a ciência descobrir gradualmente coisas novas significa que ainda há muitas coisas que não se sabe.\n\nSendo assim, como o espírito é principal e o corpo é secundário, se curar apenas o espírito, o corpo acaba sarando.\n\nEu fiz pesquisa espiritual e, por ter isso como base, soube sobre curar o espírito.\n\nSe perguntarem por que curar o espírito: originalmente, a doença ocorre pelo acúmulo de toxinas, e as toxinas, todas as coisas, têm a propriedade de endurecer, não apenas as toxinas humanas.\n\nA terra endurece e vira pedra, a pedra endurece e vira metal.\n\nNo estudo acadêmico dizem que foi expelido da terra, mas não é assim.\n\nSe o mineral endurecer, certamente vira metal.\n\nQuando endurece até certo ponto, isso causa obstáculo ao metabolismo humano.\n\nEntão, quando endurece até certo ponto, ocorre uma ação que tenta dissolver e expelir. A isso chamamos de doença.\n\nQuando sai febre, dor, tosse, etc., é doloroso, por isso tenta-se escapar disso.\n\nSeria bom pensar que se escapa através da dor, mas erroneamente pensaram que isso era ruim.\n\nEsta é a causa da ocorrência frequente de doenças. Pensaram que se deixassem assim a vida estaria em perigo, então esfriaram com gelo ou tomaram veneno.\n\nCom isso, a purificação é parada. A dor é aliviada. Tenho que informar que isso é um erro.\n\nEu tentei informar por escrito e tornou-se um problema.\n\nPor isso, não há outro método senão fazer entender falando verbalmente.\n\nSe entender este princípio, a doença não é assustadora, pelo contrário, é algo a se agradecer.\n\nPor isso digo que o resfriado é uma graça de Deus.\n\nDeve-se receber nem que seja um pouco desta graça.\n\nOnde o corpo espiritual está nublado, o sangue está turvo ou há nódulos.\n\nNão é nebulosidade de uma parte, mas o todo está nublado. Nebulosidade do todo significa que o sangue de todo o corpo está turvo.\n\nÉ purificado constantemente, e o veneno é solidificado em um lugar. Isso é a doença.\n\nMesmo com injeção, circula pelo corpo todo. Portanto, se fizer circular pelo corpo todo, a força de purificação enfraquece.\n\nPor isso não contrai tifo, etc. Com isso escapa do tifo, mas desta vez pega disenteria, etc.\n\nPor isso, após a disenteria, o tifo se espalha alternadamente a cada ano.\n\nÉ exatamente como impedir um furto e deixar entrar um roubo.\n\nO veneno que circulou uma vez pelo corpo se reúne em algum lugar do corpo, no lugar que se usa.\n\nEm empregadas, etc., vem frequentemente para as mãos; quem não usa as mãos, vem para os pés.\n\nHoje, de cada dez pessoas, sete ou oito têm dor nos pés. É porque o ser humano move os pés.\n\nAlém disso, como agora está na moda a injeção de hormônios, há muitas pessoas com dor nos pés.\n\n\nQuanto aos remédios, etc., ficam pretos dentro do corpo espiritual. Toxina, espiritualmente falando, é algo preto... nebulosidade.\n\nO que retira essa nebulosidade é a luz. O espírito humano possui luz, e a isso se chama manto espiritual; uma luz fina está sendo emitida.\n\nSe colocar luz dentro do corpo espiritual, a luz circula pelo corpo todo e ele revive.\n\nNão há outro caminho de salvação além desse. Pessoas muito saudáveis, ou pessoas de bom coração, têm a luz mais forte, torna-se mais espessa.\n\n\nEu recebo luz de Kannon e sou o transmissor dessa luz.\n\nKannon é o Buda da Luz, por isso chama-se Komyo Nyorai (Tathagata da Luz Brilhante).\n\nA luz está impregnada no Ohmamori, e ela sai através das mãos.\n\nHá pessoas que transmitem imediatamente e pessoas que transmitem após um tempo.\n\nNão se deve fazer este tratamento enquanto se conversa; torna-se uma terapia física como massagem.\n\nSe conversar, o espírito não está entrando; deve-se ter como princípio não conversar.\n\nConversas além do necessário devem ser feitas após o término do tratamento.\n\nFazer enquanto conversa torna-se uma massagem, então a forma de cura é muito diferente.\n\nAntes do tratamento, escreve-se \"Kono naka kiyomare\"; as letras trabalham muito, então há quem cure com letras, e também há casos em que cura enquanto se escreve as letras várias vezes.\n\nNa verdade, escreve-se as letras no local ruim, mas como leva tempo, tudo bem.\n\n\n\n\nPessoas que têm febre ao tocar no ombro certamente têm febre nas têmporas; esta febre tem significado: se houver febre nas têmporas, a cabeça fica pesada ou dói.\n\nCrianças, etc., têm ataques de nervos (*kanshakumochi*). Se tratar, a personalidade também muda.\n\nOs pensamentos não se organizam; aqui acumula toxina facilmente.\n\nA região occipital governa todos os órgãos da cabeça, e o pensar é no lobo frontal.\n\nNeurastenia é anemia cerebral (toxina acumula ao redor do pescoço e pressiona os vasos sanguíneos), nuca, há nódulo ao lado da glândula cervical.\n\nDepressão, quando grave torna-se misantropia, desespero e comete suicídio, etc.\n\n\n\n\nDor de cabeça... devido à anemia cerebral; há casos de acumular diretamente na cabeça (há pontos que doem ao pressionar a cabeça).\n\nO mais comum é hemorragia cerebral (acumula mais ou menos entre a lateral e a parte de trás).\n\nPessoas que não têm hemorragia cerebral e têm paralisia são leves. Isso não vai para o cérebro, pessoas de corpo fraco... cura fácil. Meningite (pus) é confundida com hemorragia cerebral (sangue tóxico).\n\nA meningite tuberculosa que os médicos costumam falar entra do bulbo para o cerebelo; há também as que não entram no cerebelo e circulam pela parte superior.\n\nHemorragia cerebral vem do lado; meningite vem de trás (a parte de trás fica tensa).\n\nInsônia... mesmo lugar da hemorragia cerebral.\n\nToxinas da meningite, etc., são toxinas das proximidades da medula espinhal (muitas vezes ambos os lados) que sobem gradualmente; se entrar na cabeça e vier para a frente é meningite; cerebelo é letargia; se acumular na região occipital é meningite espinhal; se acumular um pouco abaixo disso chamam de *tabes dorsalis*, etc.\n\nObstrução cerebral... antigamente chamavam de apoplexia ou desmaio súbito. Quando o pescoço e ombros ficam rígidos e atingem o extremo, devido a essa pressão o vaso sanguíneo rompe, e assim morre. Isso ocorre em pessoas com ombros violentamente tensos.\n\nOlhos são concentração de toxinas da cabeça... tratamento deve ser feito na parte do fundo.\n\nRinite hipertrófica mais do que sinusite (*chikuno*); se a sinusite endurecer mais, vira pólipo nasal; há casos de acumular na coluna nasal, então a narina fica pequena. Passa a respirar pela boca.\n\nFumar estimula o nariz e o funcionamento frontal melhora. Rinite hipertrófica incha ou seca por estimular a mucosa devido à forte toxina do nariz.\n\nLábios que parecem duplos, dormência nos lábios, descoloração, são intoxicação por inalantes; boca e língua ásperas são, em qualquer caso, veneno de remédio.\n\nHá casos de câncer surgir no queixo e bochecha.\n\nOtite média crônica... lóbulo da orelha... indolor... (tratamento atrás da orelha).\n\nResfriado... (glândula parótida, glândula linfática, direita ou esquerda, às vezes ombro).\n\nRotação das cordas vocais... ocidentais são lentos, japoneses são finos e muitos. Se a vibração for lenta a voz é grossa, se fina torna-se voz aguda.\n\n\nDoença de Basedow...\n[Imagem: kubi.jpg]\nEsta área tem relação com os olhos; há casos em que os olhos melhoram tratando esta área\n\nSemelhante à doença de Basedow, há casos de inchar a parte inferior das cordas vocais... por isso causa dificuldade respiratória\n\n\n\n\n[Imagem: waki.jpg]\nMão não levanta... raiz do braço, fazer o local que dói\n\n\nO tratamento do paciente, o correto é deitar a cabeça para a direita.\n\n\n\n[Imagem: roxtukotu.jpg]\nHá restos de pleuris\nFalta de ar\n\n\n\n\nFalta de ar... há algo pressionando o exterior ou interior do pulmão. Quando é interno tem escarro, faz barulho na raiz da garganta, 'hyu hyu'.\n\nQuando o volume do pulmão diminui, há febre em algum lugar, e lá tem escarro.\n\nNervo intercostal é raro nas costas, frequente no peito. Esta tosse é forte... porque passa pela pleura e vai para o pulmão. Tosse explosivamente forte... frequentemente considerada asma.\n\nQuem tomou Raio-X mais de dez vezes não cura facilmente.\n\nPneumonia também é comum nas costas.\n\nPneumonia... há casos no ombro.\n\n\nTosse (1) Nervo intercostal\n\n(2) Diafragma\n\n(3) Ao redor do umbigo (asma)\n\n(4) Da virilha até a borda dos pelos pubianos (púbis)\n\n(5) Região renal\n\n\nEstenose pilórica (vômito) (pode ser veneno ao redor do umbigo). Se o fígado for pressionado, o funcionamento do estômago enfraquece.\n\nPessoas magras têm nódulo no umbigo... perdem o apetite.\n\nGastroptose... estômago é pressionado pela toxina e fica plano.\n\nAtonia é hiperacidez gástrica.\n\nCâncer forma-se da boca do estômago (*shinka*) até ao redor do umbigo.\n\nDiarreia crônica... o veneno da região do umbigo dissolve aos poucos e sai. Se houver lugar quente no abdômen, a diarreia continua.\n\nConstipação... nódulo abaixo do umbigo, pressão no reto. Casos em que o peristaltismo do intestino é impedido devido ao veneno.\n\n\n\n[Imagem: sikyuu.jpg]\nMioma uterino\nTrompas\n\n\nPessoas com câncer sempre expelem *nura* (secreção viscosa).\n\nEnurese noturna... raiz do pênis (muito à direita), (esfíncter) está contraído.\n\nDor lombar é rim; se a lombar tiver febre, é pesada. Veneno de injeção também acumula muito.\n\nBeribéri causa dormência no lado interno da perna.\n\nCãibra no pé... ambos os tendões laterais, lado de trás.\n\nFebre do sarampo... febre desconhecida, dura três ou quatro dias, não baixa mesmo tratando, erupção surge (tratamento cerca de duas vezes).\n\nParalisia infantil, o espírito governa o corpo todo; epilepsia governa uma parte.\n\n\nBeribéri é intoxicação por arroz branco, por isso é comum em aprendizes, etc. É bom comer muitos acompanhamentos ou comer trigo sarraceno (*soba*).\""
  },
  {
    "source_file": "JG10.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Registro de Palestra de Meishu-Sama: \"Medicina Estilo Japonês\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Registro de Palestra de Meishu-Sama: \"Medicina Estilo Japonês\"** (Julho de 1936)\n\nEsta terapia foi designada como \"Terapia de Digitopressura\", mas em outras palavras pode ser chamada de \"Arte Médica Espiritual\", ou \"Método de Tratamento Estilo Japonês\", ou ainda \"Terapia de Purificação do Sangue\".\n\nFalarei a partir de... por que tal medicina nasceu.\n\nAntes disso, vamos dar uma olhada nas principais terapias médicas de hoje.\n\nComo medicina, o que foi praticado no mundo até hoje foi a Medicina Chinesa (*Kanpo*) inicialmente, depois a \"Medicina Ocidental\" chegou, e é de conhecimento de todos que chegamos ao presente.\n\nPara começar, o fundamento de todas as coisas do universo é \"Sol, Lua e Terra\", ou seja, recebem as propriedades de \"Fogo, Água e Terra\", e não há uma única coisa que esteja fora disso.\n\nConsequentemente, mesmo na medicina, esses três sistemas se encaixam perfeitamente.\n\nSe escrevermos isso...\n\nMedicina Chinesa: Medicina da Terra\nMedicina Ocidental: Medicina da Lua\nJapão: Medicina do Sol\n\n...é esta a lógica.\n\nNo entanto, esta terapia corresponde, dentro dos três itens acima, à \"Medicina Japonesa\", ou seja, \"Medicina do Sol\".\n\nAssim, até hoje existiam apenas duas medicinas, \"Lua\" e \"Terra\", mas chegou finalmente o momento de ser criada a medicina do \"Sol\".\n\n\nA Medicina Chinesa é...\n\n\"Medicina da Terra\" e tem o \"Estômago como base\", portanto usa \"raízes de ervas e cascas de árvores... nascidas da terra\" como remédio, e tenta curar com duas coisas: isso e a \"dietética\".\n\nOu seja, \"Terra\" é \"produtora de matéria\", e \"Estômago\" é \"órgão especializado em matéria\", correspondendo realmente bem.\n\n\nA Medicina Ocidental é...\n\"Medicina da Lua\", ou seja, corresponde à \"Noite\", e tem o \"Pulmão como base\"; portanto, tem o maior interesse em \"doenças pulmonares\", e como é sabido, coloca ênfase no \"ar\" por causa disso.\n\n\nEntão, a que nasce agora...\n\nMedicina Japonesa... ou seja, esta terapia é...\n\n\"Medicina do Sol\", corresponde ao \"Dia\", e é uma medicina constituída tendo como base o coração, que tendia a ser negligenciado pelas medicinas até agora, sendo focada na \"Energia Espiritual\" (*Reiki*).\n\nO Mestre (Meishu-Sama) chama isso de \"Trindade das Vísceras\".\n\nDividindo em mundos, fica como à esquerda:\n\nEstômago | Terra | Mundo Real\nPulmão | Lua | Mundo do Ar | (Três Mundos)\nCoração | Sol | Mundo Espiritual\n\nOs Três Mundos na teoria budista referiam-se a isto.\n\n\nTambém, falando essencialmente, é como à esquerda:\n\nEstômago | É matéria | O fenômeno é a natureza da Terra\nPulmão | É essência da Água | O ar é a natureza do Frio\nCoração | É essência do Fogo | O espírito vital é a natureza do Calor\n\nSe aplicarmos \"Sol, Lua, Terra\" às faculdades mentais humanas, entende-se melhor.\n\nO Sol está no topo, e o seguinte é a Lua.\n\nEstá exatamente na \"longitude de três níveis\".\n\nPor isso, é lógico que a \"Medicina do Sol\" deve ser adicionada sobre a \"Medicina Ocidental da Lua\" e a \"Medicina Chinesa da Terra\".\n\nPenso que, com isso, pela primeira vez \"será feita uma medicina completa e será realizado um mundo sem doenças\".\n\n\nEm seguida, olhando ainda mais a fundo:\n\nLerdeza | Terra\nRazão | Lua\nPaixão | Sol\n\nTorna-se assim.\n\nA medicina da Terra (Chinesa) é... dogmática, baseia-se na experiência, não dá muito peso à pesquisa ou teoria, e dedica-se à preservação das tradições.\n\nA medicina da Lua (Ocidental) é... baseada na razão, a teoria científica é o tom fundamental, e a pesquisa científica é extremamente desenvolvida, mas o aspecto prático é secundário.\n\nA medicina do Sol (Japonesa) é... espiritual, tem a força mental como principal, é de remoção da raiz e é persistentemente espiritual.\n\nA constituição do ar é oxigênio, hidrogênio e nitrogênio, mas na verdade o \"hidrogênio\" é o principal.\n\nTerra | Matéria | Nitrogênio\nLua | Gás (*Ki*) | Hidrogênio\nSol | Espírito | Elemento Fogo (Oxigênio)\n\nEsta trindade é \"Três Elementos\" (*Sanso*), ou seja, Oxigênio (*Sanso*).\n\nE especialmente, o Sol é o \"Sujeito da atividade dos três elementos\" e é o \"Um Corpo\"... da \"Trindade\".\n\nNo entanto, até hoje, geralmente apenas dois elementos, \"Terra\" e \"Água\"... eram conhecidos, e o Elemento Fogo, ou seja, o Elemento Espiritual, não era conhecido.\n\n\nSe pensarmos sobre o assunto acima em outro aspecto... historicamente...\n\nAté hoje, o Japão não era reconhecido pelo mundo.\n\nÉ a mesma lógica de... a \"Origem do Sol\" (*Hi no Moto* - Japão) estava escondida.\n\nAgora a cultura japonesa, com conteúdo e forma únicos, está prestes a sair para a superfície do mundo.\n\nDe fato, chegou finalmente esse tempo.\n\nE isso aumenta em grau de densidade dia após dia.\n\nClaro, isso abrange todos os tipos, portanto, mesmo na medicina, penso que deve nascer algo maravilhoso japonês.\n\nE penso que isso deve ser fundamentalmente uma \"Medicina Espiritual onde o espírito é principal e a matéria é secundária, não, um método de cura ideal onde ambos estão unidos\".\n\nSe algo chamado \"Força de Deus e Buda\" existe realmente no mundo, é uma força de harmonia (força equilibrada),\n\ne deve ser uma força tal que toda a criação opera sem um milímetro de erro, e o crescimento e desenvolvimento de todas as coisas progridem favoravelmente.\n\nNo entanto, a sociedade humana ainda carece de harmonia de várias formas.\n\nPenso que o fato de o mundo estar em desordem e cheio de doentes conta isso vividamente.\n\nE o fim da desordem é a destruição, e se a doença avançar, atrai a infelicidade.\n\nPenso que é porque, inevitavelmente, falta \"Força de Harmonia, ou seja, Força da União (*Wa*)\" nessa raiz.\n\nE no mundo todo, não há país que possua tanta força de harmonia quanto o Japão,\n\ne isso é claro ao ver que absorveu todas as culturas do Oriente e do Ocidente sem qualquer erro de indigestão.\n\n\nTerra | Homem Negro\nLua | Homem Branco\nSol | Homem Amarelo\n\nÉ assim.\n\nPorém... dentro da raça do Sol também há \"Dourado, Azul-Dourado, Amarelo\"... \"Alto\", \"Médio\", \"Baixo\"; a cor dourada são os japoneses, seguidos pelos coreanos e chineses, nesta ordem.\n\n\nOlhando isso hierarquicamente...\n\nHomem Negro | Baixo\nHomem Branco | Médio\nHomem Amarelo | Alto\n\nÉ assim.\n\n\nOlhando mineralmente...\n\nSol | Sol (*Hi*) | Dourado\nLua | Lua (*Tsuki*) | Prateado\nGrande Terra | Terra (*Tsuchi*)\n\nÉ assim.\n\n\nEntão, a explicação de por que \"Sol, Lua, Terra\" são \"Alto, Médio, Baixo\" é, acima de tudo, o \"fenômeno do eclipse solar\"...\n\nDesta forma, torna-se \"latitude de três níveis\", e esta é uma relação inseparável e íntima.\n\nEm suma, \"três níveis de longitude e latitude\"... Seis Direções (*Rikugo*) são a substância, e filosoficamente falando, é a sexta dimensão.\n\n\n\n\nAqui, supondo que exista o corpo físico humano...\n\nO corpo material de ossos, músculos, carne, pele, etc... respira no \"Mundo Fenomênico\"\n\nO corpo etérico de qualidade de hidrogênio, que tem a mesma forma que ele, respira no \"Mundo do Ar\",\n\ne o corpo espiritual vital, igual a ele... respira no \"Mundo Espiritual\".\n\n\nConsequentemente, pela lógica acima, a \"raiz da doença\" está nesse corpo espiritual vital, portanto, se não curar a \"doença do próprio corpo espiritual vital\", a doença do corpo físico absolutamente não cura.\n\nNo entanto, o Mundo Espiritual até hoje tinha muito \"Elemento Lua\" e faltava \"Energia Espiritual do Sol\", ou seja, \"Elemento Fogo\".\n\nTrocando em palavras, havia pouca luz e calor, correspondendo à noite.\n\nFoi por isso que a \"ocorrência de doenças\" era frequente.\n\nA razão é que a raiz dessa ocorrência de doença é o acúmulo de pecados e impurezas tangíveis e intangíveis.\n\nE esses pecados e impurezas devem-se ao fato de o ser humano se manchar com o mal, o que se torna um tipo de nebulosidade e se acumula no corpo espiritual vital humano.\n\nE não é preciso dizer que a escuridão da noite é, inevitavelmente, conveniente para a ocorrência do mal.\n\nNo entanto, a purificação natural do corpo humano tenta limpar essa nebulosidade, que é a fonte da doença; esse sofrimento é a doença,\n\ne quando essa nebulosidade é excessiva e o corpo físico não suporta a ação de purificação, ou quando a ação de purificação é atrasada por tratamento errôneo, o resultado da debilidade causada por isso é que a morte se torna inevitável.\n\nO espírito vital humano pertence ao Mundo Espiritual, como mencionado anteriormente, mas no centro do espírito vital há a mente, e no centro da mente há a alma,\n\ne isso constitui quase três níveis concêntricos.\n\nConsequentemente, a alma situada no centro tem uma relação importante com a saúde.\n\nNo entanto, como o ser humano possui corpo físico, não pode ser apenas energia espiritual,\n\nportanto, a Trindade de Espírito de Fogo, Espírito de Água e Matéria... quando harmonizam e atuam perfeitamente, obtém-se verdadeira saúde e longevidade.\" (Extraído de \"Registros de Palestras sobre Terapia do Professor Okada, Volume 1 - 1\")"
  },
  {
    "source_file": "JG10.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Estilo Japonês\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medicina Estilo Japonês\"** (Publicado em 15 de maio de 1936)\n\n\"As raças de cada país do mundo têm suas respectivas características, havendo diferenças: japoneses como japoneses, chineses como chineses, ocidentais como ocidentais.\n\nAqui, explicarei apenas em relação a japoneses e ocidentais.\n\nOriginalmente, no japonês, o espírito é principal e o corpo é secundário (*Reishu Taiju*), e o homem é principal e a mulher secundária.\n\nNo ocidental é o oposto: corpo principal e espírito secundário (*Taishu Reiju*), mulher principal e homem secundário.\n\nIsso forma o fundamento e, sem que se perceba, estabeleceram-se não apenas vestuário, alimentação e moradia, mas costumes, hábitos, moral, etc.\n\nNo entanto, deve-se notar aqui que tudo o que é 'Corpo Principal, Espírito Secundário' é impossível de existir eternamente, e o caminho de 'Espírito Principal, Corpo Secundário' prospera eternamente.\n\nIsso porque 'Corpo Principal, Espírito Secundário' gera pecado, mal e luta, e 'Espírito Principal, Corpo Secundário' gera amor e paz.\n\nA medicina ocidental tem como base este 'Corpo Principal, Espírito Secundário'.\n\nEla tornou-se um método que tenta curar através de meios materiais.\n\nPortanto, o fato de o físico dos ocidentais parecer superior ao dos japoneses em aparência externa deve-se a esse aspecto corporal.\n\nConsequentemente, ao curar doenças, para os ocidentais que originalmente têm o corpo como principal, o tratamento material funciona até certo ponto.\n\nAo contrário disso, como para os japoneses o espírito é principal, a terapia corporal é inversa, portanto é natural que não tenha efeito.\n\nEnquanto não reconhecerem este ponto, na medicina ocidental, as doenças dos japoneses não apenas não curam, como pelo contrário, pioram.\n\nRecentemente, o aumento drástico de tuberculose e miopia em japoneses, a alta taxa de mortalidade infantil, o aumento gradual de crianças com corpo fraco, etc., contam essa história.\n\nNo entanto, se perguntarem se o 'Espírito Principal, Corpo Secundário' não funciona para os ocidentais que são 'Corpo Principal, Espírito Secundário', não se pode dizer isso,\n\na lei de toda a criação é 'Espírito Principal, Corpo Secundário', portanto, mesmo os ocidentais não podem escapar disso, então certamente há efeito.\n\nPor esta razão, a medicina que salva toda a humanidade do mundo deve ser a medicina estilo japonês, que tem o espírito como principal.\n\nEsta arte terapêutica é exatamente isso.\" (Extraído de \"Medicina do Amanhã / Método de Tratamento Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "JG10.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Criador do Ser Humano\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Criador do Ser Humano\"** (Julho de 1936)\n\n\n\n**O Criador do Ser Humano**\n\n\"Aqui falarei sobre o ser humano como 'Criador' (*Tsukurinushi*)...\n\nPara começar, quem criou o ser humano...?\n\nReligiosamente falando, diz-se que foi o 'Criador' (*Zobutsushu*) ou 'Deus',\n\nmas isso é algo muito antigo e excede o âmbito da imaginação.\n\nPortanto, mesmo que seja assim, fazer com que todos, sem exceção, acreditem nisso é absolutamente impossível.\n\nNo entanto, há um grande fato que ninguém pode negar absolutamente.\n\nÉ o fato único de que todos 'nasceram dos pais'.\n\nO fato de ter sido criado pelos pais, em outras palavras, o fato de que seu criador são os pais.\n\nEm suma, 'o criador do ser humano é o ser humano', este é um fato solene onde não há espaço para dúvida.\n\n\nSe o ser humano possui uma força misteriosa de... criar o ser humano...\n\né natural que possua a força para curar a doença, que deve ser chamada de dano ao corpo físico desse ser humano.\n\n\nSe o ser humano fosse como um 'robô' feito por força mecânica...\n\nentão seria natural que seus danos fossem curados também por força mecânica.\n\nSomente ao poder reconhecer isso claramente é que se deve entender que 'quem cura verdadeiramente a doença humana deve ser o ser humano'.\n\n\nNo ser humano existe 'um tipo de força misteriosa'.\n\nEssa 'força misteriosa' é 'um tipo de Luz Espiritual'...\n\nQuem quer que seja possui essa Luz Espiritual, mas\n\ndependendo da pessoa, há uma diferença extraordinária nessa 'irradiação de Luz Espiritual'.\n\n\nSe perguntarem por que há diferença nessa irradiação de Luz Espiritual...\n\nDepende do grau de nebulosidade da alma dessa pessoa... e se perguntarem de que depende o grau dessa nebulosidade,\n\ndepende da quantidade de pecados e impurezas que a pessoa possui,\n\ne a raiz desses pecados e impurezas deve-se ao resultado de 'pensamentos e ações que pertencem ao mal'.\n\nPor exemplo, ao pensar no bem do Soberano e do País, desejar a felicidade da humanidade e praticar a virtude e o bem,\n\nesse *makoto* (sinceridade) comunica-se com o Deus correto, e como a nebulosidade da alma dessa pessoa é purificada, ela é sempre radiante.\n\nEssas pessoas de amor altruísta têm forte irradiação de Luz Espiritual, por isso seu poder de cura é excelente.\n\n\nAo contrário disso, como alguém que pensa apenas em si mesmo em vez do estado e sociedade, e permanece impassível ao fazer os outros sofrerem,\n\numa pessoa de forte amor-próprio acumula nebulosidade na alma, por isso não tem irradiação de Luz Espiritual.\n\n\nOriginalmente, como a **origem da doença** é, como dito no início, a **nebulosidade do espírito vital**,\n\n**para purificá-la, o objetivo só pode ser alcançado por um portador de alma mais pura que a do doente**.\n\nConsequentemente, **se uma pessoa com o mesmo grau de nebulosidade que o doente tratar, por mais que trate, o efeito é nulo**.\n\nE, **se uma pessoa com mais nebulosidade que o doente tratar, pelo contrário, transferirá e aumentará a nebulosidade, então é fato que a doença piora**.\n\nMesmo olhando por isso, **o terapeuta deve esforçar-se para ser 'sempre de conduta correta e uma pessoa de caráter exemplar para a sociedade'**.\n\nExplicarei sobre o rádio:\n\nO rádio não tem 'força para curar doenças', é uma 'força para solidificar'.\n\nA Luz Espiritual humana é uma 'força para dissolver doenças', em suma, uma ação oposta ao rádio.\"\n\n\n\n\n**A Verdade da Vida**\n\n\"Todos sabem que a alma é a 'raiz da vida'.\n\nPara começar, se perguntarem o que é a 'vida' (*inochi*), é 'Deus dar uma ordem ao ser humano', a isso chama-se 'vida'.\n\nO caractere 'Vida' (*Sei/Sho*) escreve-se com o caractere 'Senhor/Principal' (*Shu*) com um 'traço' (*no*) no ombro direito, referindo-se ao 'Deus Senhor' (*Shushin*).\"\n\n　　　Shu (Senhor)\nSei (Vida)\n　　　No (Traço)\n\n\"O caractere 'Vida' (*Sei*) tem a forma de Deus sentado 'dando uma ordem com a mão direita', e acatando essa ordem, o ser humano vem a este mundo.\n\n\nAcatando essa ordem, ele atua...\n\nIsso é a alma.\n\n\nA ordem do Deus Senhor é... 'cumprir perfeitamente a missão da vocação celestial de cada ser humano'. (Omissão)\n\nPortanto, 'morte' torna-se a 'dissolução da ordem'.\"\n\n\n\n\n**Divindade e Bestialidade**\n\n\"Originalmente, o ser humano é dotado de ambos os aspectos, 'Divindade e Bestialidade'; se se elevar, torna-se 'Deus', e se cair, torna-se 'Besta'.\n\nE as pessoas consagradas como divindades (*Kami*) são pessoas que, com conduta correta, tornaram-se Divindade ainda em vida.\n\nPor exemplo, são as ações boas e más do ser humano.\n\nCoisas como querer beber saquê, querer comprar mulheres ou querer ganhar dinheiro são todas 'manifestações da bestialidade'.\n\n\nEstes são espíritos animais como raposas, texugos, cobras, tengus, aves, etc., que sempre menciono... estes estão dentro do espírito vital e tentam monopolizar a mente humana.\n\nNo entanto, o 'lado da consciência' dado por Deus, ou seja, a 'Alma', é o oposto disso e trabalha incessantemente para 'conduzir a mente para a bondade'.\n\n\nQuando se recebe este tratamento... passa-se a odiar o saquê, passa-se a odiar brigas, etc. A razão é que...\n\ndevido à Luz Espiritual, os espíritos malignos se encolhem.\n\n\nPor causa disso, a força da alma... ou seja, a 'força da consciência' aumenta e torna-se possível controlar os 'espíritos malignos', ou seja, a 'bestialidade', então a pessoa torna-se um ser humano esplêndido.\n\nContudo, mesmo a bestialidade é dada por Deus porque é necessária na vida humana.\n\nApenas, em qualquer caso, basta que a Divindade vença a bestialidade.\" (Extraído de \"Registros de Palestras sobre Terapia do Professor Okada, Volume 1 - 1\")"
  },
  {
    "source_file": "JG10.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Princípio desta Terapia\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Princípio desta Terapia\"** (Julho de 1936)\n\n\"Para começar, como mencionei repetidamente que a verdadeira natureza da doença está no espírito, 'cura-se a doença desse espírito'. Se fizer isso, a doença do corpo cura, querendo ou não.\n\nVou explicar essa razão com mais detalhes.\n\nPor exemplo, se remover o apêndice do corpo físico, ou esfriar com gelo, melhora temporariamente, mas enquanto não purificar a nebulosidade do corpo espiritual, a reincidência é inevitável.\n\nNesse caso, se tiver apêndice, será mais grave que antes, e se não tiver apêndice, o pus não tem escolha a não ser acumular na parte adjacente, o que se torna a causa de peritonite ou câncer.\n\nEsta arte terapêutica remove a nebulosidade deste corpo espiritual, portanto é uma terapia totalmente fundamental.\n\nConsequentemente, quem remove a nebulosidade do espírito deve ser o espírito, e essa ação do espírito é a luz que irradia do corpo humano, e não há nada além desta 'luz'.\n\nMesmo dizendo simplesmente 'luz', é 'luz invisível aos olhos', ou seja, 'Luz Espiritual'.\n\nMas não é que seja absolutamente invisível. — Há pessoas que veem de vez em quando.\n\nEssa luz é geralmente branca, às vezes com tom azulado, é como um relâmpago, e é irradiada principalmente da ponta dos dedos, palma da mão ou testa do terapeuta.\n\nRemove-se a nebulosidade através desta 'irradiação de Luz Espiritual'. Isso é totalmente misterioso.\n\nEntão, o soprar é para limpar a nebulosidade dissolvida pela luz, exatamente como o Sol ilumina e dissolve a sujeira do chão e o vento a sopra e limpa.\n\nEm suma, o esfregar é para facilitar a dissolução da nebulosidade; é a lógica de que ao mexer livremente em todas as direções com a luz, o nódulo de nebulosidade amolece.\n\nNo entanto, fazer com que materialistas reconheçam tais fenômenos espirituais é realmente difícil.\n\nIsso é porque, fundamentalmente, a fé é diferente.\n\nSe perguntarem o que é, é porque nós somos crentes nos fatos, e eles são crentes na lógica.\n\nPara a doença, para nós basta que cure, apenas isso, e quanto à higiene, penso que basta praticá-la e ficar saudável, apenas isso.\n\nA razão é que tudo tem o fato como principal, e a lógica não passa de um acompanhamento do fato.\n\nTalvez eu diga tais coisas porque somos constantemente forçados a ver muitos fatos de doenças que não curam com terapias condizentes com a teoria acadêmica; quero que esse ponto seja compreendido.\" (Extraído de \"Registros de Palestras sobre Terapia do Professor Okada, Volume 1 - 3\")"
  },
  {
    "source_file": "JG10.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conclusão\"",
    "publication_title_ptbr": "O Princípio do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Conclusão\"** (Publicado em 15 de maio de 1936)\n\n\"Pretendi explicar em linhas gerais sobre os erros da medicina ocidental e os efeitos desta terapia,\n\nmas como conclusão, gostaria de falar mais um pouco.\n\nA pesquisa sobre bactérias, anatomia fisiológica, análises, etc., na medicina ocidental são certamente úteis, portanto,\n\nclaro, deve-se fazê-las progredir e desenvolver cientificamente até o fim.\n\nApenas, o objetivo de eu emitir uma grande advertência é apontar a verdadeira causa das doenças e, assim, os erros do tratamento.\n\nNão tenho outra intenção além de desejar que, através disso, a medicina ocidental estabeleça o verdadeiro tratamento e entre no caminho correto.\n\nIsso é, nem preciso dizer, a conclusão de uma medicina que cura e métodos de saúde que permitem completar a vida natural.\n\n\nÉ algo que ouço sempre direta ou indiretamente: a confissão de que, por mais que os médicos se esforcem, na medicina ocidental as doenças não curam completamente,\n\ne por isso continuam sempre em angústia.\n\nTambém, um dos meus discípulos curou em nove dias a peritonite crônica da filha (20 anos) de um certo Doutor em Medicina,\n\ne curou em quatro sessões um câncer de sete anos no pulso, do tamanho de um ovo de galinha;\n\nem relação a isso, o pai, o Doutor, ao contrário do que se pensava que ficaria surpreso, disse o seguinte, algo realmente digno de nota. Foi assim:\n\n'Não há nada de surpreendente. A doença humana, se for pela força de Deus, que é superior ao humano, é verdade que deve curar.\n\nMesmo que um médico, que é um ser humano igual, tente curar a doença humana, ela nunca curará'.\n\nE dizem que esse Doutor nunca usa remédios para doenças nos membros da família; ele diz que é inútil tomar coisas que não funcionam.\n\nTambém ouço frequentemente que um certo Doutor em Medicina em Kyoto especializou-se em terapia de moxabustão, e há pacientes que vão propositalmente de Tóquio.\n\nAlém disso, não são poucos os médicos que estão pesquisando a medicina chinesa e terapias populares.\n\nMesmo observando essas tendências, já está chegando uma época de grande revolução no tratamento da medicina ocidental.\n\n\nA explicação científica sobre esta terapia é difícil no momento.\n\nNo entanto, como não é impossível explicar totalmente, darei um resumo.\n\nTrata-se da irradiação de um tipo de raio misterioso.\n\nApenas, esse raio é algo que não se podia conhecer pela ciência até hoje.\n\nE a diferença entre este raio e o Rádio, Raio-X e lâmpada solar utilizados atualmente é que\n\né um raio com efeito de cura tão poderoso que não se pode comparar com eles,\n\ne o outro ponto é que não pode ser aplicado a menos que passe pelo corpo humano.\n\nAo irradiar este raio, o pus que está sob a pele vai se dissolvendo,\n\ne com isso, a dor é removida diante dos olhos.\n\nE como penetra em qualquer profundidade, mesmo o pus em posições difíceis de remover cirurgicamente,\n\né dissolvido facilmente, claro, sem qualquer dor, através do tratamento externo.\n\nEntendo bem que, para o homem moderno, é impossível acreditar em tal terapia estranha.\n\nPortanto, como método para conhecer a verdade, não há outro além da experiência.\n\n\nEntão, gostaria de explicar qual é a essência deste raio misterioso,\n\nmas penso que é difícil para os materialistas acreditarem, embora os espiritualistas possam acreditar.\n\nA razão é que,\n\nse eu disser: 'São ondas de luz que Kannon (Avalokitesvara) irradia a partir do Voto Original de erradicação das doenças, e o efeito de cura é alcançado ao fazê-las passar pelo ser humano',\n\nhá o receio de que os membros da sociedade atual, apenas por ouvirem 'Kannon', considerem superstição e fraude,\n\npor isso não gostaria de divulgar, mas como não se pode tocar na verdade sem dizer isso, é inevitável.\n\nO que eu desejo é que os médicos aprendam isso e apliquem no tratamento.\n\nAfirmo sem erro que alcançarão resultados imensuráveis, dezenas de vezes superiores em efeito ao tratamento da medicina ocidental.\n\nE, indo além, penso que deve ser aplicado e pesquisado nas faculdades de medicina.\n\nJuro que atenderei com prazer, na medida do possível, a tudo relacionado a experimentos sobre isso.' (Extraído de \"Medicina do Amanhã / Método de Tratamento Okada como Nova Medicina Japonesa\")"
  }
]