[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço no seio e simpatia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço no seio e simpatia\"</font></b> (3 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que teve a permissão de ingressar na fé em janeiro do ano passado. Antigamente, quando ficava doente, curava tudo com simpatias.<br/>\n<br/>Após o ingresso na fé, passei a ser curado apenas com o <i>Johrei</i>.<br/>\n<br/>Este ano, o seio da minha esposa inchou, e como sempre incha e dói cerca de uma vez por mês, a cada vez ela era curada com o <i>Johrei</i>.<br/>\n<br/>Desta vez, a dor continuou por uma semana e, finalmente, pedindo perdão a <i>Ohikari-Sama</i>, fiz a antiga simpatia e ela sarou.<br/>\n<br/>Essa simpatia consiste em escrever 'carpa' no local ruim e entoar 'Abiraunken Sowaka' três vezes com a boca.<br/>\n<br/>Como ainda não tenho a permissão de servir a <i>Komyo Nyorai-Sama</i>, será que devo atuar como um mestre de simpatias?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso apenas endurece temporariamente. Isso não é bom.<br/>\n<br/>O que endureceu no fundo sairá de uma só vez. Inchará muito, abrirá um buraco, sairá pus e curará.<br/>\n<br/>Haverá febre, perda de apetite e enfraquecimento. Isso é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De catarro intestinal a hemorroida interna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De catarro intestinal a hemorroida interna\"</font></b> (7 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.K. (atualmente com doze anos, menino), desde os oito anos sofre de catarro intestinal e, durante quatro anos, recebeu injeções e tratamentos médicos, mas não melhorou.<br/>\n<br/>Em setembro do ano retrasado, passou a receber <i>Johrei</i> e melhorou muito.<br/>\n<br/>Este mês, viemos de Hokkaido a Tóquio para um encontro, mas no trem, após ir ao banheiro, ele sentiu dores intensas várias vezes.<br/>\n<br/>O local da dor é na parte da hemorroida, e também saem fezes com sangue e fezes moles. Por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Catarro intestinal e afins são muito bons.<br/>\n<br/>Significa que foi feito o método de preservação.<br/>\n<br/>Formou-se um furúnculo perto do ânus.<br/>\n<br/>É o que se chama de hemorroida interna.<br/>\n<br/>Com o <i>Johrei</i>, curará logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Buraco aberto por rádio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Buraco aberto por rádio\"</font></b> (7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"I.T. (trinta e sete anos, sexo masculino), devido a um câncer de útero, em dezembro do ano retrasado teve o útero, ovários, trompas de Falópio, etc., extirpados.<br/>\n<br/>Depois disso, até por volta de julho, foi queimado com tratamentos de rádio e raios-X, mas não curou e, finalmente, foi desenganado pelos médicos.<br/>\n<br/>A partir de agosto do ano passado, passou a receber <i>Johrei</i>, mas<br/>\n<br/>logo o local queimado pelo rádio começou a doer terrivelmente,<br/>\n<br/>e finalmente abriu-se um buraco de cerca de um sun (aprox. 3 cm) de diâmetro ali,<br/>\n<br/>e também abriu-se um buraco no meio do reto, e ao defecar, sangra da parte inchada.<br/>\n<br/>Depois que o buraco se abriu no reto, as fezes pararam completamente de sair pelo ânus.<br/>\n<br/>Será que se formou um câncer novamente?<br/>\n<br/>Além disso, não haveria como fazer o buraco fechar rapidamente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há o que fazer quanto a isso.<br/>\n<br/>É irracional tentarmos resolver aqui o que foi feito pelo médico.<br/>\n<br/>Não se pode dizer se vai curar ou não.<br/>\n<br/>O que foi feito com rádio não tem cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Furúnculo e a mancha na tabuleta memorial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Furúnculo e a mancha na tabuleta memorial\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em meados de janeiro, assentamos a tabuleta memorial dos antepassados e, recentemente, surgiu um furúnculo de cerca de cinco sun (aprox. 15 cm) de diâmetro nas nádegas de uma criança de seis anos.<br/>\n<br/>Ministramos <i>Johrei</i>, mas a dor não passa e não há sinais de supuração.<br/>\n<br/>Surgiram erupções por todo o corpo e há bastante febre.<br/>\n<br/>O que devo fazer? Peço sua orientação.<br/>\n<br/>Além disso, outro dia, no centro da nova tabuleta memorial folheada a ouro (Espíritos das Gerações de Antepassados da Família Nakamura), apareceu uma mancha preta, como se fosse uma marca de polegar sujo de tinta. Por mais que se limpe, não sai.<br/>\n<br/>Nessa família, a mãe morreu atropelada por um automóvel no ano retrasado, e o ex-marido morreu com um furúnculo sifilítico também nas nádegas, mas<br/>\n<br/>como estavam divorciados, não o estamos cultuando.<br/>\n<br/>Está bem deixar como está? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como isso aconteceu na época em que o furúnculo se formou, por coincidência pareceu ser assim.<br/>\n<br/>A dificuldade de curar se deve ao fato de o espírito não estar passando ou a força espiritual ser insuficiente.<br/>\n<br/>A mancha não seria o ouro que descascou?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Furúnculos de cor de sangue escuro no rosto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Furúnculos de cor de sangue escuro no rosto\"</font></b> (15 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na primeira casa onde fui ministrar <i>Johrei</i>, há duas crianças, uma menina de onze anos e um menino de nove anos, que nasceram com deficiência mental, e a menina não frequenta a escola.<br/>\n<br/>O menino vai à escola, mas tem notas baixas. O rosto dos dois é arroxeado e está coberto por coisas parecidas com bolhas de sangue escuro e furúnculos.<br/>\n<br/>Quando expostos à luz solar direta, a situação piora ainda mais.<br/>\n<br/>Além disso, quando se expõem ao fogo, acontece o mesmo.<br/>\n<br/>Qual seria a causa disso? E será que curará com o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Com o estímulo da luz solar, as toxinas se acumulam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Olhos que voltam a não ver\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Olhos que voltam a não ver\"</font></b> (17 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A diferença nas doenças oculares causadas por espíritos de serpente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou ministrando <i>Johrei</i> a uma pessoa que sofre dos dois olhos há sete ou oito anos e, durante esse tempo, além de usar remédios, diz ter retirado água pelas nádegas.<br/>\n<br/>Estou ministrando <i>Johrei</i> há cerca de oito meses. No início, ela quase não tinha visão, mas<br/>\n<br/>em cerca de dois meses conseguiu andar sozinha e passou a ver bem o que não via antes, ficando muito feliz. No entanto,<br/>\n<br/>a partir do quarto ou quinto mês, perdeu a visão novamente.<br/>\n<br/>Além disso, seu filho também ficou no mesmo estado que a mãe.<br/>\n<br/>A mãe dessa pessoa também faleceu cega de um olho.<br/>\n<br/>Além disso, há quatro ou cinco anos, uma serpente da grossura de um pneu de bicicleta caiu da janela alta para dentro do quarto, e duas ou três pessoas da vizinhança a mataram esmagando sua cabeça.<br/>\n<br/>(Na época ela já sofria dos olhos, mas era em grau leve.)<br/>\n<br/>Diz que por dois ou três dias não conseguia ir ao local onde a serpente morreu, pois sentia calafrios.<br/>\n<br/>Essa pessoa ingressou na fé e agora solicitou a permissão para entronizar a Imagem de <i>Komyo Nyorai-Sama</i>.<br/>\n<br/>Será que ela voltará a ver? Haveria alguma relação com a serpente? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas dos remédios que haviam penetrado no fundo vieram para fora.<br/>\n<br/>Esse tipo de coisa acontece duas ou três vezes. Basta continuar fazendo com paciência.<br/>\n<br/>Isso não é espírito.<br/>\n<br/>Se fosse maldição de serpente, iria para os olhos logo após ser morta. Como foi um tempo depois, não é o caso.<br/>\n<br/>Foi feito de modo a não ver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recolhimento do sarampo (doença fatal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Recolhimento do sarampo (doença fatal)\"</font></b> (17 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 8 de fevereiro, em uma área de colonização, ao ministrar <i>Johrei</i> em um bebê em estado grave com sintomas de pneumonia, imediatamente surgiram erupções por todo o corpo e ele sentiu alívio.<br/>\n<br/>A mãe ingressou na fé no mesmo instante e continuou a ministrar <i>Johrei</i>, mas<br/>\n<br/>logo as erupções desapareceram e, no dia 10, a febre subia e descia frequentemente, a respiração ofegante aumentou, ele se contorcia de dor e entrou em estado crítico.<br/>\n<br/>Recebi um telegrama pedindo proteção em minha casa e, ao tomar as providências imediatamente,<br/>\n<br/>recebemos a vida através de uma grande proteção, pelo que agradeço profundamente.<br/>\n<br/>Gostaria de pedir seus ensinamentos sobre este fato.<br/>\n<br/>1. Teria o sarampo se recolhido devido à insuficiência na forma como as erupções saíram?<br/>\n<br/>2. Fui informado de que, no momento crítico, ele começou a melhorar com a entoação da Oração, mas será que ocorre encosto espiritual na fase de recuperação?<br/>\n<br/>Dois irmãos mais novos do pai tiveram morte acidental. Além disso, o chefe desta família pertence a uma ramificação e não possui altar familiar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o sarampo se recolhe, apresenta os mesmos sintomas da pneumonia.<br/>\n<br/>Na medicina comum, como eles endurecem (interrompem), a respiração torna-se frequente, o coração enfraquece e a pessoa morre.<br/>\n<br/>Forma-se sarampo dentro dos pulmões, e como o volume pulmonar diminui, a respiração fica difícil.<br/>\n<br/>Quando a pessoa enfraquece, os espíritos encostam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]