[
  {
    "source_file": "IK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No final, quero ir aos hospitais e ministrar Johrei em todos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No final, quero ir aos hospitais e ministrar <i>Johrei</i> em todos\"</font></b> (23 de março de 1953)<br/>\n<br/>\"Acredito que o livro KEKKAKU SHINKOU RYOUHOU também não deixará de se tornar um problema.<br/>\n<br/>Se médicos ou especialistas e acadêmicos relacionados a esse assunto lerem isso, creio que não conseguirão ficar calados.<br/>\n<br/>Apenas a afirmação de que 'a medicina cria a tuberculose', se vista pelas autoridades do governo, causará um enorme alvoroço.<br/>\n<br/>De qualquer forma, eles tentam resolver a tuberculose através da medicina, esgotando vários meios, até mesmo criando leis, o que é algo formidável; mas se anunciarmos ao mundo que isso, pelo contrário, cria a tuberculose, eles não poderão ficar calados.<br/>\n<br/>No entanto, eles não podem atacar isso.<br/>\n<br/>Mas se ficarem calados, isso significará que consentiram tacitamente.<br/>\n<br/>Além disso, a afirmação de que 'a tuberculose não é contagiosa' também é um problema. Eles fazem um grande alvoroço com desinfecções e várias outras coisas, baseados no princípio de que a tuberculose é contagiosa.<br/>\n<br/>Se dissermos que não é contagiosa, é como se estivéssemos atacando completamente os métodos das autoridades. Portanto, se eles não disserem algo, isso significará que admitiram, e a situação ficará estranha.<br/>\n<br/>Por isso, de qualquer forma, a partir de agora, as pessoas de lá não conseguirão mais apenas quebrar a cabeça, consultar-se ou suspirar; eles vão querer nos atacar de alguma forma, mas isso é um pouco difícil.<br/>\n<br/>O motivo de ser difícil é que, nos livros que eu escrevi, não há o menor espaço para ataques.<br/>\n<br/>De qualquer forma, é como se uma criança tentasse enfrentar um Yokozuna (grande campeão de sumô) de frente; não há chance de vitória para eles.<br/>\n<br/>Por outro lado, se ficarem calados, isso afetará a honra das autoridades e dos especialistas, e o problema é realmente enorme. Pensando bem, é de fato um grande problema.<br/>\n<br/>Pode soar estranho dizer que é imprudente... mas provavelmente nunca houve alguém que fizesse algo tão audacioso até hoje.<br/>\n<br/>Apesar disso, nós avançamos tanto com a teoria quanto com a prática.<br/>\n<br/>Nós dizemos: a realidade é esta, a essência do bacilo da tuberculose é esta, ele surge a partir destas coisas.<br/>\n<br/>Em outras palavras, eles apenas descobrem o bacilo e fazem um grande alvoroço, mas nós revelamos a raiz do bacilo, então não há como eles brigarem.<br/>\n<br/>Não há chance de vitória para eles. Portanto, eles não poderão nos enfrentar de frente.<br/>\n<br/>Assim, eles cairão no dilema de não poderem ficar calados também.<br/>\n<br/>Qual atitude eles tomarão é algo muito interessante.<br/>\n<br/>\n<br/>Então, no final, irei aos hospitais e ministrarei <i>Johrei</i> em todos, ou mesmo em sessões de perguntas e respostas com médicos, reunirei muitos deles e ensinarei prontamente tudo o que tiverem dúvidas.<br/>\n<br/>Fazendo isso, acredito que eles não terão o que fazer.<br/>\n<br/>E se não puderem nos atacar, não terão outra escolha a não ser se render.<br/>\n<br/>Se renderem, significa que não poderão alterar repentinamente as leis médicas, mas se formos realmente a fundo, terão que criar um projeto de lei proibindo a medicina.<br/>\n<br/>Nesse caso, acredito que se tornará um problema ainda maior do que a questão atual do rearmamento, que exige a revisão da Constituição.<br/>\n<br/>Afinal, proibir a medicina pode até levar a uma emenda constitucional.<br/>\n<br/>No fim das contas, não haverá outra saída a não ser chegar a esse ponto.<br/>\n<br/>No entanto, não sou eu quem fará isso por vontade própria, mas sim Deus. Qual será o desfecho que Deus dará a isso é uma questão de grande interesse, e eu também estou ansioso por isso desde já.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O KEKKAKU SHINKOU RYOUHOU é uma bomba atômica\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O KEKKAKU SHINKOU RYOUHOU é uma bomba atômica\"</b></font> (24 de março de 1953)<br/>\n<br/>\"A Igreja Messiânica também, até agora, travou uma longa batalha contra os deuses malignos.<br/>\n<br/>E, finalmente, entramos em uma fase em que, se for uma batalha, é uma batalha vitoriosa.<br/>\n<br/>A partir de agora, gradualmente se tornará uma batalha vitoriosa, então chegamos a um período em que nos desenvolveremos cada vez mais com o passar dos dias.<br/>\n<br/>O atual KEKKAKU SHINKOU RYOUHOU é uma bomba atômica. Ou seja, o outro lado não tem armas para se defender contra isso. Portanto, acredito que se tornará um grande problema.<br/>\n<br/>Por exemplo, apenas as afirmações de que 'a medicina cria a tuberculose' ou 'a tuberculose não é contagiosa' já são coisas terríveis de se dizer à medicina.<br/>\n<br/>Por isso, se eles ouvirem isso e ficarem calados, significará que admitiram, então eles terão que refutar de qualquer maneira.<br/>\n<br/>E para refutar, eles terão que criar razões suficientes para destruir isso.<br/>\n<br/>No entanto, provavelmente eles não conseguirão criar essas razões.<br/>\n<br/>Isso porque, se olharem para os cem exemplos, não há mais nada que possam fazer.<br/>\n<br/>Aquilo é um fato, e se alinharmos cem casos dizendo 'é exatamente como a própria pessoa diz', será absolutamente impossível refutar a nossa teoria.<br/>\n<br/>Como não podem refutar, terão que ficar calados, mas se ficarem calados, significará que aprovaram.<br/>\n<br/>Portanto, se essa teoria se espalhar pelo mundo, a medicina naturalmente terá que se render. Isso será um grande problema.<br/>\n<br/>Então eles terão que fazer alguma coisa... não apenas fazer alguma coisa, mas terão que impedir isso de qualquer maneira ou acabar com a Igreja Messiânica.<br/>\n<br/>Mas, por outro lado, eles cairão no dilema de que não há como acabar conosco, e a medicina será gradualmente pressionada.<br/>\n<br/>Não é como Eisenhower, mas se tornará uma situação de empurrar de volta e reverter a situação.<br/>\n<br/>Nesse caso, o governo também não poderá deixar as coisas como estão. Terão que levantar a bandeira para um dos lados.<br/>\n<br/>Se a medicina, que o governo tem apoiado até agora e continua a encorajar e apoiar grandemente, perder a sua face, isso também afetará a honra do governo, então eles terão que acabar com a Igreja Messiânica de qualquer maneira, mas não terão a menor chance.<br/>\n<br/>É exatamente como uma criança enfrentando um Yokozuna, não há a menor chance de vitória.<br/>\n<br/>Então, o que eles farão é uma questão interessante.<br/>\n<br/>Bem, se chegar a esse ponto, eu irei a um grande hospital, ministrarei <i>Johrei</i> em muitos pacientes e mostrarei diante dos olhos deles.<br/>\n<br/>E também responderei diretamente a sessões de perguntas e respostas com um grupo de doutores, explicando tudo muito bem. Se chegarmos a esse ponto, será ótimo.<br/>\n<br/>Será exatamente como MacArthur assinando o tratado de paz no encouraçado Missouri; a medicina será o Japão e nós seremos os Estados Unidos. Se isso acontecer, será uma rendição incondicional. No fim das contas, não há outra escolha a não ser chegar a esse ponto.<br/>\n<br/>\n<br/>Somente chegando a esse ponto a humanidade será salva e um mundo sem doenças será criado.<br/>\n<br/>Deus está do nosso lado e nós temos a bomba atômica.<br/>\n<br/>A União Soviética também tem a bomba atômica, mas a medicina não a tem.<br/>\n<br/>Portanto, temos muito mais chances de vitória do que em uma guerra.<br/>\n<br/>Apenas acredito que haverá uma turbulência até chegarmos lá. Será um problema enorme.<br/>\n<br/>Isso não se aplica apenas ao Japão; nós faremos isso não apenas no Japão, mas no mundo inteiro.<br/>\n<br/>No anúncio do KEKKAKU SHINKOU RYOUHOU está escrito 'Um desafio à medicina'. Eu hesitei e não escrevi isso, mas alguém deve ter escrito.<br/>\n<br/>No entanto, ao ver o que estava escrito, não era mentira, era verdade, então deixei como estava. Certamente é um desafio.<br/>\n<br/>É a batalha entre Deus e o diabo, a batalha entre o bem e o mal. Se vencermos isso, será o Mundo de Miroku; se perdermos, será o mundo dos demônios.<br/>\n<br/>Mas o outro lado tem noventa e nove por cento e nós temos cem, então é claro que vamos vencer. Sendo assim, apresentamos um problema formidável.<br/>\n<br/>\n<br/>E o próximo, que estou editando agora, é o KYUUSEIKYOU KISEKISHUU.<br/>\n<br/>Lá está escrito que não é apenas em relação à medicina, mas que é assim em relação a todas as coisas, e que até mesmo uma bomba atômica não é problema.<br/>\n<br/>Relendo os milagres agora, eles são realmente maravilhosos.<br/>\n<br/>Portanto, no fim das contas, é a revolução cultural do mundo. É claro que a Agricultura Natural também é uma bomba formidável. Bem, é uma bomba de paz.<br/>\n<br/>Afinal, o que fazemos aqui também é uma batalha, mas não usamos armas que matam pessoas, e sim armas que salvam pessoas, então é algo formidável.<br/>\n<br/>Sendo assim, finalmente conseguimos armas maravilhosas, ou seja, até agora estávamos na defensiva... éramos a facção defensiva, mas desta vez começamos um grande ataque ativamente contra o inimigo.<br/>\n<br/>Por isso, as coisas finalmente ficaram interessantes, por assim dizer, e há muita motivação.<br/>\n<br/>Até agora fomos esmagados e espancados, sofrendo por muito tempo, mas isso se inverteu a partir deste ano. Portanto, vamos nos desenvolver grandemente.<br/>\n<br/>\n<br/>Atualmente o Sr. Higuchi está atuando no Havaí, e os resultados são muito bons, os fiéis estão surgindo de forma interessante.<br/>\n<br/>E a partir do mês que vem, ele atuará tendo Los Angeles, nos Estados Unidos, como base, e acredito que os Estados Unidos também serão interessantes.<br/>\n<br/>Apenas nos Estados Unidos, em vez de medicina, a religião, com o catolicismo tendo uma força enorme, se for apenas pelo lado da fé, será bastante difícil, mas como daremos ênfase à medicina, acredito que esse ponto será melhor.<br/>\n<br/>Então, se eles entenderem razoavelmente o que é a Igreja Messiânica lá, ela terá um desenvolvimento maravilhoso.<br/>\n<br/>E quando chegar a hora, há um método para fazer o catolicismo se curvar de uma só vez.<br/>\n<br/>Isso é algo tão grande que não se compara à medicina japonesa. Estou guardando isso como a próxima diversão.<br/>\n<br/>\n<br/>Então, os livros que serão lançados a partir de agora são SHIZEN NOUHOU KAISETSUSHO, KYUUSEIKYOU KISEKISHUU e IGAKU KAKUMEI NO SHO. O IGAKU KAKUMEI NO SHO é uma explicação sobre as doenças em geral, que eu já havia escrito antes em TENGOKU NO FUKUIN e ASU NO IJUTSU, mas desta vez eu o tornei muito mais claro e fácil de entender.<br/>\n<br/>Antes eu não podia escrever de forma tão ousada, então há pontos que deixei um pouco vagos, mas desta vez escreverei claramente.<br/>\n<br/>Em relação às doenças, ou seja, podemos fazer o trabalho de apenas fazê-los entender.<br/>\n<br/>E depois disso, gradualmente abordaremos as áreas de política, economia e educação, mas isso será muito mais fácil.<br/>\n<br/>O maior problema é a medicina, então se resolvermos isso razoavelmente, o resto será fácil, desde que as pessoas se tornem saudáveis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]