[
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A intensidade da dor é proporcional à intensidade da purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A intensidade da dor é proporcional à intensidade da purificação\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 'Criação da Civilização', está escrito que pensamentos e ações malignas nublam a alma e se tornam sangue impuro. A intensidade da dor seria a intensidade do pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é isso. É a intensidade da purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente cujas toxinas medicinais em todo o corpo estão se dissolvendo em ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente cujas toxinas medicinais em todo o corpo estão se dissolvendo em ordem\"</font></b></font>　(11 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel de cinquenta e um anos. Sua esposa ingressou na fé em 1948. Ele próprio tinha a saúde fraca desde a infância, mas ao receber <i>Johrei</i> melhorou muito.<br/>\n<br/>Em julho do ano passado, teve a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Em fevereiro deste ano, teve a purificação de uma nevralgia facial, ingressou na fé e, depois disso, melhorou muito, tornando-se capaz de trabalhar.<br/>\n<br/>Anteontem (dia 9) de manhã, sua cabeça ficou repentinamente pesada, mas ao receber <i>Johrei</i> melhorou logo.<br/>\n<br/>Na tarde do mesmo dia, sentiu fortes dores desde o pulso direito até a região do cotovelo, e teve calafrios. Com cerca de vinte minutos de <i>Johrei</i>, os calafrios passaram e a dor no braço também diminuiu, mas<br/>\n<br/>apresentou febre alta nas costas e nas pernas, sentiu aflição no coração e em todo o peito, e repentinamente sente frio ou calor. Qual seria o motivo disso?<br/>\n<br/>Há vários anos ele tem hérnia, e frequentemente recebe purificação disso, mas não apresenta melhora rápida. Haveria alguma relação espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual. As toxinas medicinais estão por todo o corpo.<br/>\n<br/>E o que está endurecido em várias partes vai se dissolvendo em ordem.<br/>\n<br/>É essa purificação. Portanto, se fizer com perseverança, curará completamente.<br/>\n<br/>Sentir calafrios significa que há febre ali.<br/>\n<br/>Ter febre alta nas pernas é porque os nódulos de toxinas medicinais estão se dissolvendo.<br/>\n<br/>Ocorre purificação no coração e há febre. Por isso o peito fica aflito.<br/>\n<br/>A hérnia é porque há um nódulo no abdômen que está pressionando.<br/>\n<br/>Causas espirituais são raras.<br/>\n<br/>\n<br/>Além disso, para um espírito encostar, é porque há máculas ali; se não houver máculas, ele não consegue encostar.<br/>\n<br/>As máculas são as toxinas dos remédios.<br/>\n<br/>Se houver alguma doença ou dor em algum lugar, basta pensar quando tomou remédio... e entenderá que é o remédio daquela época.<br/>\n<br/>Não há erro em pensar que qualquer doença é causada por remédios.<br/>\n<br/>Dizer que tudo é espiritual, espiritual... é melhor não pensar tanto assim.<br/>\n<br/>Doenças mentais e epilepsia são absolutamente espirituais.<br/>\n<br/>Outras coisas... como dor, coceira, febre... tudo isso é remédio.<br/>\n<br/>Se dói aqui, basta pensar de quando é o remédio e entenderá.<br/>\n<br/>\n<br/>Além disso, os remédios fitoterápicos chineses (Kampo) são assustadores.<br/>\n<br/>Os remédios fitoterápicos sobem para a cabeça.<br/>\n<br/>Se pensar que é o remédio fitoterápico daquela época, entenderá.<br/>\n<br/>Eu escrevo o tempo todo sobre os remédios, mas é difícil de assimilar.<br/>\n<br/>Afinal, estão presos à superstição das toxinas medicinais há muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se perde a visão mesmo sendo picado por uma mutuca no olho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não se perde a visão mesmo sendo picado por uma mutuca no olho\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte anos de idade foi picada na borda do olho por uma mutuca há cerca de três anos, ficando quase cega por cinco ou seis horas, mas<br/>\n<br/>ao deixar como estava, foi melhorando gradualmente. A visão após uma semana era tal que, ao olhar para objetos retos com o olho esquerdo, eles pareciam tortos, e pequenos pontos negros sempre piscavam diante dos olhos.<br/>\n<br/>O estado de uma semana após o início do problema e o atual, três anos depois, quase não mudou.<br/>\n<br/>No entanto, às vezes ficava difícil de ver, ou havia momentos em que via claramente.<br/>\n<br/>Quinze dias após o início, ela foi ao médico e aplicou colírio por dois ou três dias, não tendo recebido nenhum outro tratamento médico.<br/>\n<br/>Por volta de agosto deste ano, sentiu um pouco de dor no olho, que ocasionalmente ficava vermelho ou com a visão embaçada, por isso<br/>\n<br/>foi a um hospital oftalmológico especializado e, após ser examinada, foi diagnosticada com conjuntivite crônica,<br/>\n<br/>sendo-lhe dito que havia risco de cegueira, quer deixasse como estava, quer fizesse tratamento.<br/>\n<br/>A causa disso seria o veneno da mutuca?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é nada.<br/>\n<br/>Isso é uma hemorragia interna de quando foi picada pela mutuca, que não conseguiu sair totalmente, entrou no olho e endureceu.<br/>\n<br/>O fato de quase não haver mudança significa que endureceu.<br/>\n<br/>Como aplicou colírio por dois ou três dias, endureceu ainda mais.<br/>\n<br/>O fato de chegar a agosto... significa que o que estava endurecido tentou sair, e por isso doeu.<br/>\n<br/>A vermelhidão significa que o sangue tóxico derreteu e tentou sair, e o que derreteu se espalhou até a parte branca do olho.<br/>\n<br/>Conjuntivite crônica... isso é um absurdo.<br/>\n<br/>Risco de cegueira... dizem coisas muito ruins, não é?<br/>\n<br/>Cegueira é algo que absolutamente não acontecerá. Seria terrível ficar cego por causa de uma coisa dessas.<br/>\n<br/>Ficar cego por ter sido picado por uma mutuca é algo que não existe nem no senso comum.<br/>\n<br/>É bom deixar como está.<br/>\n<br/>Não é o veneno da mutuca. É hemorragia interna.<br/>\n<br/>Com certeza vai curar.<br/>\n<br/>Se ministrar <i>Johrei</i>, o coágulo de sangue vai derreter e sair, então não é nada.<br/>\n<br/>Foi porque, quando estava prestes a sair, foi ao médico... e aplicou colírio.<br/>\n<br/>Não vai demorar muito.<br/>\n<br/>Como não há absolutamente nenhuma chance de cegueira, pode fazer com tranquilidade.<br/>\n<br/>Os médicos não entendem, não é?<br/>\n<br/>É um problema porque eles agem com base em julgamentos próprios e infundados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há sangramento no câncer de útero\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há sangramento no câncer de útero\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em casos de emergência como os descritos abaixo, qual seria o ponto vital para ministrar o <i>Johrei</i>?<br/>\n<br/>Quando há grande hemorragia devido a câncer de útero, cortes, etc., e o pulso fica fraco, estando a pessoa em estado de agonia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não existe sangramento por câncer de útero.<br/>\n<br/>Isso são coágulos de sangue da menstruação.<br/>\n<br/>Como eles derretem e sangram, não é algo a ponto de fazer desmaiar.<br/>\n<br/>No caso de cortes e afins, basta ministrar no coração.<br/>\n<br/>O <i>Johrei</i> é... como sempre digo, uma transfusão de sangue. É uma transfusão maravilhosa.<br/>\n<br/>Em vez de transfundir duzentos gramas de uma pessoa comum, com isso (<i>Johrei</i>), quinhentos ou oitocentos gramas não são nada. Basta fazer por quatro ou cinco minutos.<br/>\n<br/>Para a transfusão de sangue, basta ministrar no coração, então, deve-se ministrar no coração. Tem um efeito maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o veneno de abelha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o veneno de abelha\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a picada de abelha mencionada hoje, o veneno da abelha desaparece após alguns dias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Cinco minutos. Se eu fizer, são dois minutos. Mesmo se vocês fizerem, leva cerca de dez minutos.<br/>\n<br/>É algo simples. Desaparece logo.<br/>\n<br/>Foi uma mutuca, não é? O veneno da mutuca é muito pior. Não se compara ao da abelha.<br/>\n<br/>Mas, depois de um tempo, ficou vermelho, não é?<br/>\n<br/>Aquilo é porque derreteu e está tentando sair.<br/>\n<br/>E aplicaram colírio nisso, o que é ruim.<br/>\n<br/>Porque parou o que estava tentando sair.<br/>\n<br/>Se deixar como está, sai em forma de remela e cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo de o pulso ficar acelerado mesmo com febre baixa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo de o pulso ficar acelerado mesmo com febre baixa\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Qual é o motivo de o pulso ficar acelerado mesmo quando a febre é baixa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pois é. Não é que isso seja necessário, mas é o seguinte.<br/>\n<br/>A febre ocorre quando o coração trabalha ativamente... a bomba funciona com mais frequência.<br/>\n<br/>Então, embora seja frequente, a forma como a febre baixa é lenta, por assim dizer.<br/>\n<br/>A dissolução é ruim.<br/>\n<br/>Portanto, o fato de o coração realmente acelerar e produzir febre é porque a febre é necessária.<br/>\n<br/>Ou seja, é a intenção de expulsar rapidamente.<br/>\n<br/>A dissolução deve estar ruim. É por esse motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]