[
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Apoplexia Reversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Apoplexia Reversa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha tola esposa teve purificação na mão e perna direitas; ela consegue levantar e abaixar a mão direita, mas não tem força de preensão. O que devemos fazer? Peço a Sua orientação sobre a causa espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"(A perna está normal e consegue compreender as palavras...)<br/>\n<br/>É apoplexia reversa (gyakuchuki). A apoplexia reversa é relativamente leve. Se fizer com paciência, curará.<br/>\n<br/>Provavelmente deve-se aplicar o <i>Johrei</i> abaixo da orelha direita e na região do pescoço.<br/>\n<br/>A origem disso está em um nódulo no rim direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Apoplexia Reversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Apoplexia Reversa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de sessenta e três anos, com sintomas de apoplexia (paralisia), já recebeu cerca de catorze ou quinze sessões de <i>Johrei</i> até o momento.<br/>\n<br/>O estado que considero peculiar é que, embora ele fale livremente, o lado esquerdo dele, da cabeça até a ponta dos pés, está ruim, e a partir de anteontem a região lombar direita também começou a doer.<br/>\n<br/>Isso seria mesmo apoplexia? E será que ele curará?<br/>\n<br/>Segundo o próprio relato dele, há cerca de trinta anos ele contraiu a doença do mergulhador (doença descompressiva), desmaiou e por um tempo ficou com uma doença semelhante à apoplexia, mas<br/>\n<br/>naquela ocasião ele se curou apenas com a regulação de ar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É apoplexia reversa. Em vez de dar a volta pela cabeça, fluiu pelo mesmo lado.<br/>\n<br/>\n<img border=\"0\" height=\"186\" src=\"kao1.jpg\" width=\"159\"/><br/>\n<br/>Se tratar com paciência, curará.<br/>\n<br/>Aplique <i>Johrei</i> primeiro no rim esquerdo, depois nas glândulas cervicais, na parte externa da perna, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Declínio Intelectual Congênito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Declínio Intelectual Congênito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe com reverência.<br/>\n<br/>Um menino de onze anos neste ano, desde o nascimento com sífilis hereditária, que se manifestou inicialmente nos olhos; recebeu grande quantidade de injeções (injeções para aumentar os glóbulos brancos) e,<br/>\n<br/>embora hoje o seu corpo esteja saudável, foi diagnosticado com doença de declínio intelectual. A inteligência dele ainda é equivalente à de uma criança de cerca de cinco anos, ele consegue falar palavras soltas, mas não consegue formar frases.<br/>\n<br/>O corpo dele, no momento, é muito saudável.<br/>\n<br/>Recentemente ingressei na fé. Venho continuando a ministrar o <i>Johrei</i>, mas será que essa doença vai curar? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Vai curar, mas a causa pode ser congênita ou devido à toxina da injeção.<br/>\n<br/>Ministre o <i>Johrei</i> o máximo possível no fundo da região frontal da cabeça [Image of human frontal lobe].<br/>\n<br/>Além disso, ministre também nos músculos da nuca. Conforme ele for crescendo, se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Ocular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Ocular\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por volta dos quatro anos de idade surgiram furúnculos por todo o corpo dela; quando curou-se com tratamentos médicos, formou-se um nódulo semelhante a um tumor nas costas, que foi crescendo gradativamente conforme ela crescia, de modo que a sua altura não passou de cerca de um metro e vinte.<br/>\n<br/>Além disso, há cerca de três anos foi acometida por uma doença ocular com dores intensas, e vem recebendo <i>Johrei</i> desde outubro do ano passado.<br/>\n<br/>Ingressamos na fé em janeiro deste ano, e desde que ela passou a receber <i>Johrei</i> todos os dias as dores aliviaram consideravelmente, mas às vezes ela ainda sente dores fortíssimas.<br/>\n<br/>Ela tem cura? Rogo as Suas orientações sobre a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tudo que apresenta dor cura com certeza.<br/>\n<br/>Aplica-se <i>Johrei</i> de forma abundante na cabeça e no bulbo .<br/>\n<br/>A respeito da cabeça: as toxinas da cabeça (sangue impuro) se reúnem nos olhos.<br/>\n<br/>Sobre o bulbo: devido à compressão dos vasos sanguíneos de suprimento, causa anemia nos olhos [Image of human eye anatomy].<br/>\n<br/>O que foi reprimido (abafado) entrou em ação interna e saiu nas costas.<br/>\n<br/>A atividade da coluna vertebral também não se alongou devido ao tumor.<br/>\n<br/>Esse caso é extremamente difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Ocular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Ocular\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de nove anos; há três anos adoeceu repentinamente de um dos olhos e venho aplicando <i>Johrei</i> desde o início, mas a nuvem branca que encobre a pupila não sara. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vem da cabeça. Há toxinas no olho direito. Aplica-se o <i>Johrei</i> na área quente da cabeça.<br/>\n<br/>Também se aplica <i>Johrei</i> nas costas e nos rins.<br/>\n<br/>É difícil de curar porque está errando o ponto vital.<br/>\n<br/>Quanto ao espírito, há pessoas em que ele nasce forte e pessoas em que nasce fraco.<br/>\n<br/>Os problemas nos olhos sempre vêm da cabeça; é a ação das toxinas da cabeça tentando sair pelos olhos.<br/>\n<br/>Se sair remela e lágrimas pelos olhos, é sinal de que entrou no caminho da cura.<br/>\n<br/>Se pingar colírio, isso endurece, e então vai piorar continuamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Manchas (Estrelas) nos Olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Manchas (Estrelas) nos Olhos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mulher de vinte e três anos neste ano (toda a família recebeu o Ohikari); por volta de agosto do ano passado, surgiram duas manchas (estrelas) no seu olho esquerdo, e desde então venho me dedicando intensamente ao <i>Johrei</i>, mas não apresenta nenhuma melhora. Haveria alguma relação de causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aplica-se o <i>Johrei</i> não apenas no olho, mas também no lado esquerdo da cabeça, e no espaço até o lado esquerdo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Amaurose (Cegueira Preta)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Amaurose (Cegueira Preta)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Homem de setenta e seis anos; não enxerga há quatro anos e o médico diz ser 'cegueira preta' (amaurose). Por favor, oriente-me se seria um destino de origem espiritual.\"<br/>\n<br/>\n(Nota: Sokohi... Doença em que há distúrbio dentro do globo ocular e perda da visão. Dependendo da cor da pupila, é chamada de cegueira branca (catarata), cegueira azul (glaucoma) e cegueira preta (amaurose).)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No caso espiritual, é uma cobra. Se cultuar a cobra, curará. Curará com o <i>Johrei</i>.<br/>\n<br/>Se foi endurecido com remédios, é difícil de curar.<br/>\n<br/>Ministre <i>Johrei</i> nos olhos, cabeça, pescoço, ombros e rins.<br/>\n<br/>A cegueira preta é sangue tóxico, a cegueira azul e a branca são pus. Olho vermelho... quando a vermelhidão se afasta do olho, vira pus branco.<br/>\n<br/>Os olhos podem derreter.<br/>\n<br/>Quando se colocou compressas quentes nos olhos, o pus se concentrou e foi empurrado por trás, fazendo com que a pupila saltasse para fora e quase caísse. Realmente é possível que derreta/flua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Cegueira Causada por Colírio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Cegueira Causada por Colírio\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há trinta anos, aos oito anos, ela adoeceu, cultuou Inari e curou-se na época.<br/>\n<br/>Há um ano ficou cega dos dois olhos, e quando alguém foi lhe aplicar <i>Johrei</i>, durante a ministração na cabeça, algo branco saltou da testa em sua direção, e a pessoa balançou o corpo, fugindo de volta para casa.<br/>\n<br/>Depois disso, ela esgotou todos os tratamentos médicos por mais de meio ano, mas sem efeito.<br/>\n<br/>Como deve ser feito o <i>Johrei</i> em um paciente assim?<br/>\n<br/>O santuário de Inari está cultuado na frente, e atualmente os parentes de lá estão sofrendo infortúnios seguidos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor deixar o Inari como está. Não se sabe se a cegueira foi por causa de Inari ou não. A raposa raramente causa cegueira.<br/>\n<br/>Espíritos de cobra frequentemente causam cegueira.<br/>\n<br/>Quem não aplicou nenhuma gota de remédio cura facilmente. O colírio endurece. Mesmo uma ou duas gotas é extremamente ruim. Esses casos são os que foram endurecidos com colírio.<br/>\n<br/>Ministre <i>Johrei</i> com paciência. O infortúnio dos parentes é por outra causa.<br/>\n<br/>Nos olhos, a toxina da cabeça se acumula na parte de trás.<br/>\n<br/>Para pessoas com problemas nos olhos, ministre <i>Johrei</i> no fundo da cabeça, na parte frontal, nas laterais e no bulbo (a origem dos olhos).<br/>\n<br/>Conforme o remédio for sendo eliminado, ela curará. O colírio é difícil de ser eliminado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Surdo-Mudez Congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Surdo-Mudez Congênita\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dois irmãos, com deficiências congênitas na fala e na audição, podem ser curados pelo <i>Johrei</i>? (O irmão tem vinte anos, e a irmã, dezesseis).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há os que curam e os que não curam. Mesmo os que não curam melhoram consideravelmente. Em geral, melhora cerca da metade.<br/>\n<br/>Torna-se capaz de ser independente. Olhe bem debaixo das orelhas. Geralmente há rigidez. À medida que o nódulo for removido, vai melhorar.<br/>\n<br/>Geralmente há nódulos (caroços) abaixo das orelhas [Image of human parotid gland]. Ao fazer ali, não existe a possibilidade de ser totalmente ineficaz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um mudo de nascença (seis anos), detesta extremamente o <i>Johrei</i>.<br/>\n<br/>Quando aproximo o rádio do seu ouvido, ele imita o bater de um tambor.<br/>\n<br/>Tudo o que ele faz e age não parece o de uma criança.<br/>\n<br/>Diz-se que a família por parte de mãe tem uma linhagem de mudos, mas qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A toxina da erisipela (dandoku) solidificou-se devido a resfriamento da cabeça ou algo semelhante.<br/>\n<br/>Se ministrar <i>Johrei</i> centrando na orelha, e pelas bochechas, na lateral da região frontal e nas glândulas linfáticas, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Menino de seis anos neste ano; desde maio, aos três anos, a audição foi diminuindo e hoje não escuta absolutamente nada, nem consegue falar. Haveria a possibilidade de cura completa?<br/>\n<br/>Consta que aplicou duas ou três injeções na medula espinhal [Image of human spinal cord] no hospital, e como os médicos já desistiram do caso, estou aplicando o <i>Johrei</i>.<br/>\n<br/>Se for totalmente impossível, acho que não valerá a pena, por isso gostaria de ouvir a sua opinião.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Geralmente, há toxina perto da glândula parótida, nas glândulas linfáticas.<br/>\n<br/>A possessão espiritual também cura com o <i>Johrei</i>.<br/>\n<br/>Pelo menos até a metade, com certeza curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Otite Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Otite Média\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Filha de vinte e oito anos; há dez anos sofreu de otite média e dos olhos e, desde aquela época, não escuta nada de ambos os ouvidos; se o tímpano não tiver nenhuma anormalidade, ela poderá voltar a ouvir?<br/>\n<br/>(Não fez nenhuma cirurgia em particular, mas parece ter tomado muitos remédios). Rogo a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se dissolver o pus da otite média que endureceu, o pus endurecido no local onde o tímpano  vibra, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Mudez com Audição Preservada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Mudez com Audição Preservada\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de vinte e um anos e homem de dezoito anos; são mudos de nascença, mas escutam.<br/>\n<br/>Foram à escola por oito anos, a capacidade escolar é normal e conseguem pronunciar uma quantidade considerável de sons. A relação espiritual nisso e o método de <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse grau, não há problema. A mudez ocorre frequentemente na glândula parótida direita. Como é muito leve, se tratar com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa e Ponto Vital do Johrei para Gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa e Ponto Vital do Johrei para Gagueira\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A causa da gagueira...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A causa são toxinas solidificadas na cabeça e na região da língua. Se ministrar o <i>Johrei</i> nas áreas quentes, como a cabeça, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sinusite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sinusite\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de trinta e um anos; há uns quatro ou cinco anos curou-se uma vez de sinusite, mas desde então a passagem nasal ficou ruim, não sai mais coriza e, agora, não consegue nem sentir cheiros. Curará com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso cura. Dizer que curou da sinusite não significa que realmente tenha curado, mas apenas que solidificou.<br/>\n<br/>Por isso apresenta esses sintomas.<br/>\n<br/>Na sinusite comum, as toxinas acumulam-se nos dois lados da ponte do nariz.<br/>\n<br/>E como esse pus é o pus da região do bulbo que sai pelo nariz, ao ministrar o <i>Johrei</i> no bulbo, a passagem do nariz se abrirá e curará.<br/>\n<br/>O cerebelo, a região do bulbo e o nariz têm uma relação muito forte, de modo que a intoxicação por gás acontece porque o gás entra pelo nariz até o bulbo, acumula-se no cerebelo e causa sonolência, resultando em perda de consciência e morte.<br/>\n<br/>A anosmia (perda do olfato) também cura ministrando <i>Johrei</i> no bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]