[
  {
    "source_file": "IK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No fim, será uma revolução na medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No fim, será uma revolução na medicina\"</font></b>　(1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Houve uma pessoa que veio após ler AMERIKA WO SUKUU e está programada para ingressar na fé no dia 6. Segundo a história dessa pessoa, quando o cristianismo foi introduzido no Japão, seus antepassados colaboraram muito, e ela estava muito feliz.<br/>\n<br/>\nEmbora seja idosa, disse que gostaria de colaborar com <i>Meishu-Sama</i> com todas as suas forças.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso é interessante. Os próximos que planejo lançar são KEKKAKU SHINKOU RYOUHOU e MESHIYA-KYOU KISEKI-SHUU. E depois, IGAKU KAKUMEI NO SHO.<br/>\n<br/>\nEstou escrevendo MESHIYA-KYOU KISEKI-SHUU agora, e basta publicar os milagres maravilhosos que ocorreram até agora.<br/>\n<br/>\nE IGAKU KAKUMEI NO SHO tem artigos maravilhosos. Escrevi de forma exaustiva coisas que nunca foram ditas até agora. Quando isso for publicado, a medicina não poderá fazer mais nada.<br/>\n<br/>\nDe qualquer forma, uma nova religião que até agora era menosprezada dirá coisas absurdamente grandiosas, então as pessoas ficarão completamente sem entender o que está acontecendo.<br/>\n<br/>\nPorém, quando começarem a entender um pouco, será um alvoroço. Passarão a disputar para ler o que eu escrevi.<br/>\n<br/>\nQuando isso acontecer, estará ganho, e esse momento chegará em breve. É só uma questão de tempo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\n\"Mesmo falando em várias religiões, até agora elas apenas falavam da boca para fora, exatamente como o engano do diagnóstico dos médicos, dando uma escapatória temporária, mas à medida que a ação de purificação se torna mais forte, o engano não funcionará mais, então, no fim, as que não têm força acabarão perecendo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Por isso, também escrevi desta vez. 'Aqueles que virarem as costas para a Igreja Messiânica perecerão, e aqueles que forem abraçados por ela serão salvos. Terão que decidir por um dos dois. Esse é o desafio da humanidade de agora em diante', foi o que escrevi.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Fui a uma palestra e disse coisas como: 'Não diremos coisas mesquinhas como 'por favor, entre para a Igreja Messiânica'. Quem entra são vocês, então fiquem à vontade'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Não é 'entre, por favor', mas sim 'permitiremos que entrem'. Por isso, apenas dizemos 'é este tipo de coisa'. Entrar ou não entrar é problema deles.<br/>　<br/>\nQuando serão as palestras na região de Tohoku?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Partirei no dia 17 de fevereiro e planejo voltar na manhã do dia 25, e haverá em sete locais.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Entendo. De qualquer forma, a religião perdeu a credibilidade, e se falarmos em nova religião, as pessoas desprezam ainda mais. Mas, mesmo assim, as novas religiões além da Igreja Messiânica não têm mais forma, então realmente não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\n\"Na verdade, estão apenas repintando a fachada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso é porque não têm força real.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"É a diferença entre a medicina chinesa e a medicina ocidental, no fim é a mesma coisa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. É a mesma coisa. Os fiéis da Rissho Kosei-kai dizem: 'Tivemos grandes graças', mas o que é isso? Dizem: 'Encontramos um bom médico'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\n\"Estava escrito assim: 'Graças à proteção, pude encontrar um bom médico, muito obrigado'.\"<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"É realmente lamentável.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso mesmo. Afinal, o líder principal é Nichiren.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Antigamente, houve um caso de um fiel da Konkokyo que disse: 'Quando tive uma dor de estômago na estação, o funcionário da estação me deu um bom remédio e fui salvo. Isso também é graças a Konko-san'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Quando eu ainda praticava terapias populares, uma pessoa de certa posição vinha com frequência, e ela era fiel da Konkokyo e dizia: 'Ter encontrado um bom professor como este é graças a Konko-sama', e ia agradecer a esse Konko-sama.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Ainda hoje há muitos fiéis assim, mas é um verdadeiro equívoco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Eu ficava bastante perplexo por dentro, mas como eu ainda estava cambaleando naquela época, não havia o que fazer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Antigamente, uma pessoa que dirigia o Instituto de Pesquisa de Ciência Moral em Chiba...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"É a Moralogy, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Dizia também: 'Graças a ter feito esse tipo de pesquisa, me foi permitido conhecer isso'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"É assim mesmo. Na verdade, saiu recentemente na BUNGEI SHUNJU, a religião que dança, a PL Kyodan que faz danças, e a Seicho-no-Ie parece uma livraria, apenas faz as pessoas lerem livros.<br/>\n<br/>\nNo fim, são reedições do budismo e do cristianismo. Por isso, não há absolutamente nada que se destaque.<br/>\n<br/>\nNo fim, tornou-se o palco exclusivo da Igreja Messiânica, então daqui para frente será cada vez mais interessante.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Ao receber a permissão de trabalhar com publicações desta vez, reuni e li todas as publicações de outras religiões. Cada uma tem seus milagres, mas também há casos em que a pessoa se curou pelo próprio pensamento (<i>sounen</i>),<br/>\n<br/>\ne pensei que, no fim, quando o fiel agradece por ter entrado naquela religião e pensa em servir ao fundador, acaba ocorrendo esse tipo de milagre.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Essas coisas são bem feitas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Mas, no fim das contas, se a pessoa se dedicar a algo superficial, com certeza se tornará algo superficial.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Acho que não há nada como isso em outro lugar. O fato de que 'mesmo fazendo a contragosto, pensando que não pode haver tal coisa, a pessoa se cura', não existe em outro lugar, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"É verdade. É preciso acreditar. Senão, os membros da família terão que ir orar por uma semana ou dez dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Por isso, no fim, é o próprio esforço (<i>jiriki</i>).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Aí surge uma espécie de hipocrisia em fazer forçadamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"A pessoa engana a si mesma. A característica daqui está nisso. Mesmo pensando que não vai curar com isso, ou ficando decepcionado ao ver a aparência, ainda assim cura.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"No fim, não há como se dedicar o tempo todo, ou seja, resolver tudo apenas com as coisas do Caminho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso mesmo. Isso não existe em outros lugares. Ficam meio distraídos e não são radicais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Afinal, pensam que quando estão doentes vão ao médico, e quando é para ganhar dinheiro é diferente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. E isso tem muita relação. Quando se pede a Deus com fervor, dependendo da religião, dizem abertamente.<br/>\n<br/>\nA seita Nichiren diz: 'Não deve tomar remédio, não deve ir ao médico, e peça a Deus', mas a pessoa melhora porque para de tomar remédio.<br/>\n<br/>\nHá o erro de dizer que 'isso é uma graça'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Isso é a maior parte, e eles transformaram isso em fé. Havia uma história assim.<br/>\n<br/>\nEm uma família onde a esposa era fervorosa e o marido era contra, quando o marido caiu doente,<br/>\n<br/>\na esposa disse: 'Você está sofrendo porque há um erro em você. Se você tirar isso e passar a ter o sentimento de acreditar em Deus, você vai se curar'.<br/>\n<br/>\nO marido pensou: 'Ela está me fazendo de bobo, é uma esposa insensível', mas pensando bem, havia um erro.<br/>\n<br/>\nEntão, quando ele teve a vontade de orar a Deus, sentiu-se melhor, e quando foi orar junto com a esposa,<br/>\n<br/>\no professor disse: 'A fé é o mundo da harmonia, então você deve orar para a pessoa que mais odeia. Se você passar a orar para a sua esposa, poderá receber através de Deus', então, ao orar para a esposa, ele se sentiu muito bem.<br/>\n<br/>\nAí o professor disse: 'Com esse sentimento, ore diretamente a Deus', e ao ir orar todos os dias por uma semana, ele melhorou muito. Isso estava escrito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso é porque ele parou com o remédio. E também, emocionalmente, deve ter melhorado um pouco. Mas, bem, deve ser só nesse nível.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Se se tornar uma doença um pouco mais difícil, não há o que fazer.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Aí não há o que fazer. Por isso, enquanto a Igreja Messiânica não aparecia, as pessoas eram salvas de forma superficial com essas coisas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Vendo essas coisas, nós, fiéis da Igreja Messiânica, refletimos que estamos muito acostumados com a proteção de <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"No fim, é a época. Eu também ouvi histórias de várias religiões e li livros, e entendi a maior parte, mas há algumas muito cruéis.<br/>\n<br/>\nEspecialmente a Tenrikyo, eles ameaçam.<br/>\n<br/>\nDizem com firmeza coisas como: 'Aqueles que se afastarem desta fé, não se sabe que tipo de desastre terão'.<br/>\n<br/>\nIsso é uma política muito bem feita. Por isso, têm medo de entrar em contato com outras fés.<br/>\n<br/>\nE também têm muito medo de abandonar essa fé.<br/>\n<br/>\nMesmo a Honganji educa muito bem dizendo: 'Se você tocar um pouco em outras coisas, não poderá ir para o lugar de Amida depois de morrer'.<br/>\n<br/>\nE no cristianismo também, a linha de prevenção é muito bem feita, dizendo 'Surgirão falsos Cristos' ou 'Se for para outro lugar, não será salvo'.<br/>\n<br/>\nDizer 'Se houver outra fé que queira seguir, pode ir o quanto quiser', como a Igreja Messiânica, provavelmente não existe.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Outro dia, quando conversei com uma pessoa bastante importante do cristianismo, como parece haver contradições na Bíblia, perguntei se eles conseguiam acreditar docilmente, e ele disse que não conseguia acreditar.<br/>\n<br/>\nMesmo assim, por que ele está lá? Ele disse que, por acreditar na segunda vinda de Cristo, ousa perdoar mesmo que haja contradições.<br/>\n<br/>\nA Bíblia é um livro antigo, então deve haver erros.<br/>\n<br/>\nSe ele não aparecer, o propósito do anúncio também não será alcançado.<br/>\n<br/>\nEle disse que apenas espera o surgimento de uma pessoa tão grandiosa.<br/>\n<br/>\nEntão eu disse que já havia surgido, mas acho que essa é a verdadeira intenção deles.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Eu escrevi no IGAKU KAKUMEI NO SHO desta vez: 'Eu não digo que sou o Salvador, nem digo que sou a segunda vinda de Cristo.<br/>\n<br/>\nNo meu trabalho daqui para frente, se tiver valor, então podem acreditar', foi o que escrevi.<br/>\n<br/>\nLevantar a placa ou dizer 'eu sou isso', já apareceram muitos até agora.<br/>\n<br/>\nComo todos eles fracassaram, as pessoas não acreditam nessas coisas. E é natural que não acreditem.<br/>\n<br/>\nNo entanto, se eu mostrar de fato apenas o poder do Salvador, apenas as coisas do Cristo que retornou, não haverá outra escolha a não ser acreditar. E isso é ótimo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Isso também deve ser por causa das toxinas dos remédios, mas se os dois bilhões de pessoas do mundo recebessem o <i>Ohikari</i> e abaixassem a cabeça, pensando apenas nesse poder, acho que não precisariam de mais nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. E também escrevi: 'Milagres como os de Cristo podem ser feitos até pelos meus discípulos, então já nasceram centenas de milhares de Cristos no Japão'.<br/>\n<br/>\nMas isso também será compreendido com o tempo, no fim é a época.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Quando foi mesmo, houve uma pessoa que recebeu o <i>Ohikari</i> na França...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Chegou uma carta agradecendo muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\n\"Sobre isso, segundo a carta que chegou quatro ou cinco dias após receber o <i>Ohikari</i>, estava escrito que uma pessoa com problema de estômago melhorou, e uma pessoa com problema em um dos olhos ficou no mesmo nível do olho bom, e que em breve ficaria curada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso significa que plantamos duas sementes na Europa.<br/>\n<br/>\nE sobre AMERIKA WO SUKUU, os americanos, só de verem esse título, ficam irritados e ofendidos.<br/>\n<br/>\n'O que é isso, que cara atrevido. Os japoneses estão sendo salvos por nós, e dizer AMERIKA WO SUKUU, que cara atrevido', esse sentimento ajuda, então eles ficam com raiva.<br/>\n<br/>\nMas também há pessoas grandiosas na América, então elas lerão sem se importar com isso, mas se for uma pessoa comum, esse sentimento surgirá.<br/>\n<br/>\nMas isso é bom. É bom deixá-los com raiva.<br/>\n<br/>\nSe você olhar aquilo, a medicina americana é atacada. A medicina americana está escrita de forma bastante reveladora, então, a menos que se tenha uma mente muito imparcial, isso atrapalhará e será difícil de entender.<br/>\n<br/>\nDe qualquer forma, seja para o bem ou para o mal, basta que se torne um problema. A partir deste ano, seremos questionados.<br/>\n<br/>\nMas, em troca, desta vez será diferente de antes, então a forma como seremos questionados também será diferente.<br/>\n<br/>\nO próximo, KEKKAKU SHINKOU RYOUHOU, será um problema no mundo médico, entre os médicos.<br/>\n<br/>\nDe qualquer forma, dizer que 'a medicina cria a tuberculose' é intolerável para eles.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Em Kyoto também, houve pessoas dizendo: 'Vai sair um livro tão terrível como AMERIKA WO SUKUU'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Todos elogiam muito aquele título.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"E a impressão visual é muito boa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"O pôster também é bom. Todos estão elogiando.<br/>\n<br/>\nIsso é exatamente como derrubar a fé. Ou seja, como todos são como fiéis dos médicos e dos remédios, é virar isso de cabeça para baixo.<br/>\n<br/>\nDe qualquer forma, meu verdadeiro objetivo é a revolução da medicina, então AMERIKA WO SUKUU foi lançado apenas como um pequeno teste inicial.<br/>\n<br/>\nPor isso, o alvo é a revolução da medicina. Revolução significa, de qualquer forma, eliminar o que existia até agora. Portanto, como é uma revolução mundial, é um grande trabalho.<br/>\n<br/>\nE, dentro disso, a medicina lida com a vida humana, então é a coisa mais importante. É uma revolução contra essa coisa importante, e isso é uma batalha.<br/>\n<br/>\nE as revoluções que ocorreram no mundo até agora são coisas pequenas.<br/>\n<br/>\nEu acho que o comunismo também é uma coisa pequena. Por que digo isso? Porque, em geral, apenas aqueles que simpatizam com uma ideologia, o comunismo, estão, como posso dizer, unidos, mais do que salvos.<br/>\n<br/>\nE por mais que se faça, nem todos simpatizarão com o comunismo.<br/>\n<br/>\nEsta revolução da medicina, no fim, fará com que o mundo inteiro simpatize, então a magnitude é diferente.<br/>\n<br/>\nO fato de nunca ter havido uma revolução tão ousada até agora é porque não foi esclarecido de forma tão fundamental. Por isso não foi possível fazer uma revolução dessa magnitude.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Falando claramente, é porque recebemos uma nova vida.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Por isso, não há como não simpatizar. Se não simpatizam, é porque ainda falta compreensão.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"A Igreja Messiânica diz que vai eliminar a doença, a pobreza e o conflito, então, se alguém se opuser a isso, significa que essa pessoa gosta de doença, pobreza e conflito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso mesmo. Ou seja, seria uma rejeição à felicidade. Se a doença, a pobreza e o conflito desaparecerem, as pessoas serão felizes, então opor-se a isso significa que não gostam da felicidade.<br/>\n<br/>\nSenão, dirão 'isso não existe', mas se disserem isso, estarão mentindo, e mentir significa enganar as pessoas, então, se for assim, podem vir falar à vontade.<br/>\n<br/>\nPorém, não há quem venha falar. Por isso, eu vou às universidades e mostro na prática ministrando <i>Johrei</i>, ou vou às faculdades de medicina e dou palestras, e então faço perguntas e respostas. Acho que chegará a esse ponto.<br/>\n<br/>\nE, por outro lado, ministro <i>Johrei</i> na hora, unindo a teoria e a prática. No fim, serão as universidades.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\n\"Quando me permitiram dirigir uma filial, as pessoas um pouco importantes daquela região eram arrogantes no começo, mas à medida que iam entendendo, ficavam murchas. É a mesma coisa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Como aqui é a verdade, no fim a mentira perde.<br/>\n<br/>\nPara isso, os fiéis daqui precisam se desenvolver muito.<br/>\n<br/>\nOu seja, haverá muitas pessoas que simpatizarão e entenderão.<br/>\n<br/>\nPor isso, em breve haverá pessoas se tornando fiéis em massa.<br/>\n<br/>\nEntão, como a medicina ficará arruinada com isso, o governo e os especialistas dirão: se for bom, vamos adotar; se for ruim, vamos destruir.<br/>\n<br/>\nPorém, mesmo que tentem destruir, não conseguirão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\n\"Aqui já foi testado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso mesmo. Na verdade, os fiéis estão entrando por causa desse efeito, então, mais do que dizer essas coisas, quando a família ou a própria pessoa fica doente, é muito mais vantajoso ser curado.<br/>\n<br/>\nMas eu já tinha esse pensamento há muito tempo, mas se não houver essa preparação aqui, não é possível fazer isso.<br/>\n<br/>\nE também, é preciso bastante credibilidade. Como a nossa existência passou a ser reconhecida a este ponto, essas coisas podem ser feitas aos poucos.<br/>\n<br/>\nNo fim, é a época. Mas chegou surpreendentemente rápido. De qualquer forma, no fim será uma revolução na medicina.<br/>\n<br/>\nO trabalho da Igreja Messiânica é fazer apenas coisas que não existiam até agora, então surpreende o mundo, e aí é de virar de cabeça para baixo, assustador, repugnante e gratificante, tudo ao mesmo tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]