[
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia Causada pelo Encosto do Espírito de um Sacerdote Xintoísta que se Tornou um Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Melancolia Causada pelo Encosto do Espírito de um Sacerdote Xintoísta que se Tornou um Deus Dragão\"</font></b> (15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um jovem de dezessete anos que, desde o início de setembro, sofre de melancolia, e começamos a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Ao receber o <i>Johrei</i>, ocorre o fenômeno de encosto espiritual e, certo dia, de repente, ele disse o seguinte:<br/>\n<br/>'Se há um país divino onde o sol nasce, é louvado como a origem do sol, erguendo-se majestosamente no Mar do Leste, o País Central na planície marítima, o país de Kuwashihokochitari é...' e depois a voz foi sumindo aos poucos, e ele disse: 'Ele já foi embora, então não sei mais.'<br/>\n<br/>Há um ano, esse jovem se assustou ao ver uma pequena cobra dourada com uma fina coleira azul nas profundezas das montanhas, e relata que naquela noite sofreu com dor de cabeça.<br/>\n<br/>Anteriormente, nesta casa, cultuava-se uma divindade chamada Dotsugu, que utiliza cobras, mas atualmente já pedimos que se retirasse.<br/>\n<br/>O jovem conta que viu em um sonho: 'O senhor Dotsugu apareceu, reuniu muitas cobras, acendeu um fogo no meio delas e, fazendo um alvoroço animado como em um festival, saiu pelos fundos.'<br/>\n<br/>Todos esses vários acontecimentos têm relação com a doença?<br/>\n<br/>Temos ministrado <i>Johrei</i> continuamente, e ele não comete atos de violência.<br/>\n<br/>O jovem ingressou na fé. Gostaria de perguntar se está bem continuar apenas ministrando <i>Johrei</i> dessa maneira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dotsugu é um deus cobra. Quando ele se retirou, acenderam um fogo e o cultuaram. Com isso, foi resolvido.<br/>\n<br/>A melancolia ainda está encostada por fora.<br/>\n<br/>Como são palavras do antigo xintoísmo, trata-se do encosto de um sacerdote xintoísta ou semelhante que se tornou um deus dragão.<br/>\n<br/>Se entoar bem a Oração (Amatsu-Norito), ele vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Olho de Gato Causado por Encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Olho de Gato Causado por Encosto de Deus Dragão\"</font></b> (1949)<br/>\n<br/>\n<b><font size=\"+1\">Criança com os Globos Oculares Brilhantes</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de sete anos tem os olhos brilhantes (popularmente conhecido como olho de gato). O médico disse: 'É uma doença ocular que afeta uma em cem mil pessoas, e se não operar, morrerá em cerca de dois meses.'<br/>\n<br/>O irmão mais velho dele (trinta e um anos) é ministro e insiste firmemente em depender do <i>Johrei</i>,<br/>\n<br/>mas a mãe, por falta de compreensão, está confusa com as palavras do médico e briga exigindo a cirurgia.<br/>\n<br/>Como devemos orientar a mãe para que ela compreenda?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É encosto de um deus dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Causa de uma Doença Endêmica que Provoca Rápido Envelhecimento foi Atribuída a um Deus Dragão Teimoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a Causa de uma Doença Endêmica que Provoca Rápido Envelhecimento foi Atribuída a um Deus Dragão Teimoso\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na minha região, há uma doença endêmica peculiar ao local, que lá chamam de 'Doença de Katayama'...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Nossa, parece até o Partido Socialista. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"...Quando pessoas de outras vilas se casam e vêm morar aqui, contraem essa doença, e mesmo os jovens enfraquecem e ficam parecendo idosos, por isso as pessoas de outros lugares têm medo e não entram na região.<br/>\n<br/>Os médicos dizem que é devido a bactérias presentes na água, mas a causa ainda é desconhecida.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é obra de um espírito que não gosta que pessoas de outros lugares entrem lá; é um espírito teimoso, sem espírito de fraternidade, como o deus dragão mencionado anteriormente. Geralmente, são deuses dragões.<br/>\n<br/>No entanto, isso também não vai durar muito, é algo temporário. Quando isso acontece uma ou duas vezes, as pessoas ficam com medo e decidem que é assim mesmo, mas coisas erradas como essa não duram muito, então já deve estar tudo bem.<br/>\n<br/>Em casos mais graves, há vilas agrícolas que não cultivam vegetais específicos, como pepino ou berinjela.<br/>\n<br/>Isso é algo temporário.<br/>\n<br/>O fundamental é que coisas erradas nunca duram muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Marcas do Deus Dragão não Aparecem no Rosto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Marcas do Deus Dragão não Aparecem no Rosto\"</font></b> (2 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Paciente com Unhas em Forma de Escamas no Rosto</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino de sete anos tem algo semelhante a unhas em forma de escamas no rosto. Seria isso a reencarnação de um espírito que se transformou em espírito de cobra?<br/>\n<br/>Além disso, o Senhor nos ensinou que o ser humano se transforma em espírito de cobra a partir dos pés, mas, no caso de reencarnação, a partir de onde ele se humaniza?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As marcas do deus dragão não aparecem no rosto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Calor em Horários Regulares\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sensação de Calor em Horários Regulares\"</b></font> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora de sessenta e dois anos, há cerca de vinte anos, sente um calor no corpo todo como se tivesse sido banhada com água quente, a cada hora durante o dia e cerca de três a quatro vezes à noite. À noite, ela diz que não consegue dormir se não deixar entrar ar fresco na cama.<br/>\n<br/>Recentemente, parece que piorou bastante. Haveria algum significado espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o encosto de um espírito que estava em um lugar frio. É um deus dragão.<br/>\n<br/>Os deuses dragões têm o que se chama de três frios e três calores, ou seja, sentem calor e frio três vezes ao dia.<br/>\n<br/>É um deus dragão consideravelmente grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Avô que Bebe Água\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Avô que Bebe Água\"</b></font> (2 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em uma casa onde toda a família ingressou na fé e recebeu a Imagem da Luz Divina (Goshintai) em março do ano passado,<br/>\n<br/>o avô (setenta anos) dessa família, a partir do dia 10 de fevereiro deste ano, começou de repente a gemer 'Un-un',<br/>\n<br/>e recentemente ficou de cama, gritando em voz alta dia e noite: 'Yaa, yaa, yaa' ou 'Yaa, que sofrimento'.<br/>\n<br/>Ele quase não come, mas bebe muita água. Ele tem consciência do que diz.<br/>\n<br/>Além disso, diz coisas como: 'Estou em apuros, estou em apuros, tudo chegou a um impasse', e sofre como se estivesse arranhando a garganta.<br/>\n<br/>Mesmo fazendo a pesquisa espiritual, não há movimento espiritual, mas ele fecha os olhos como se estivesse ofuscado e não fala.<br/>\n<br/>Logo antes de adoecer, os ratos desapareceram, sua audição, que era fraca, melhorou muito, e ele tem muito medo de acender fogo.<br/>\n<br/>Em um cômodo separado da Imagem da Luz Divina, estão assentados lado a lado no altar xintoísta o Grande Santuário de Ise, Akiba Sanjakubo e Konsei Daigongen (que foi assentado há quarenta anos e ficava do lado de fora), que foi cultuado para afastar deuses dragões quando o avô ficou doente na juventude.<br/>\n<br/>O estado deste avô seria o encosto de algum espírito? Peço que nos oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É encosto de um deus dragão. Se ele ingressar na fé e for tratado com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapaz de se Mover e Bebendo Água Continuamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Incapaz de se Mover e Bebendo Água Continuamente\"</font></b> (26 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu avô (oitenta e quatro anos), há cerca de dez meses, de repente ficou incapaz de se mover e continua bebendo água desde as onze horas da noite até o amanhecer. O que deve ser isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o encosto do espírito de um deus dragão.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> no fundo da região frontal da cabeça e, de vez em quando, entoar os Salmos (Zanka).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pelos de Todo o Corpo Caem e Nascem Novamente Todos os Anos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Pelos de Todo o Corpo Caem e Nascem Novamente Todos os Anos\"</b></font> (22 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino, que este ano completa quatorze anos, começou a perder os cabelos, cílios, sobrancelhas e todos os pelos do corpo por volta dos três anos de idade. Desde então, uma vez por ano, os pelos crescem raleados por dois ou três meses e depois caem completamente de novo.<br/>\n<br/>Atualmente, o casal ingressou na fé e temos ministrado <i>Johrei</i> nele desde maio do ano passado, mas não houve nenhuma mudança em especial.<br/>\n<br/>Na época em que a doença se manifestou, ele recebeu bastante tratamento médico, mas sem efeito, e até recentemente deixamos como estava.<br/>\n<br/>Entre os antepassados não há monges budistas, mas parece ter havido sacerdotes xintoístas. Haveria algum obstáculo espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um deus dragão. Ele ainda não se tornou completamente humano.<br/>\n<br/>Através da fé, a energia do deus dragão vai se dissipando até certo ponto.<br/>\n<br/>\nSe fizer com paciência, irá curar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]