[
  {
    "source_file": "katame1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Absurdo da Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Absurdo da Tuberculose\"</b></font>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\"Ao verem este título e este artigo, tanto os especialistas quanto o público em geral poderão ficar muito indignados, alguns poderão desprezá-lo e outros poderão ficar impressionados.<br/>\n<br/>No entanto, como estou apenas transmitindo a própria verdade, deixo a aceitação ou rejeição a critério do coração de cada leitor.<br/>\n<br/>Contudo, sendo a verdade, não há a menor margem para dúvidas de que, daqui a alguns anos ou décadas, todos, sem exceção, concordarão e a louvarão.<br/>\n<br/>\n<br/>Agora, entrando no tema principal, recentemente tem-se incentivado a detecção precoce da tuberculose,<br/>\n<br/>e o único meio utilizado para isso é a injeção de tuberculina.<br/>\n<br/>Assim, quando não há reação, diz-se que é negativo, e quando incha e fica vermelho, diz-se que é positivo.<br/>\n<br/>Para os casos positivos, considera-se que há risco de desenvolver tuberculose durante o primeiro semestre e, nesse período, recomenda-se realizar uma injeção de teste uma vez por mês.<br/>\n<br/>Aqueles que não apresentam anormalidades após meio ano são dispensados das injeções por um momento, mas ainda assim recomenda-se uma injeção a cada três meses por enquanto.<br/>\n<br/>Portanto, durante o primeiro semestre de atenção especial, adverte-se para evitar exercícios extenuantes o máximo possível.<br/>\n<br/>Isso porque, se não seguirem essa recomendação, dizem que há risco de adoecer.<br/>\n<br/>Vamos examinar se a interpretação médica acima é realmente apropriada ou não.<br/>\n<br/>Antes disso, anunciarei minha pesquisa e seus resultados, o que tornará ainda mais clara a validade do que foi exposto.<br/>\n<br/>\n<br/>Em primeiro lugar, a medicina espiritual que eu defendo considera que a doença é um processo de ação purificadora que ocorre naturalmente,<br/>\n<br/>e nem mesmo a tuberculose pode fugir a esse princípio.<br/>\n<br/>O fato de ser negativo na primeira injeção de tuberculina significa que a força física é fraca e não há poder para gerar a purificação,<br/>\n<br/>em contrapartida, inchar e ficar vermelho ocorre porque o poder de purificação é vigoroso.<br/>\n<br/>Ou seja, a razão para o inchaço vermelho é que, como um corpo estranho chamado líquido de injeção invade o corpo, surge um meio de defesa, por assim dizer, para evitar que esse corpo estranho penetre profundamente no corpo.<br/>\n<br/>Esse meio de defesa consiste na concentração de sangue no local da invasão do corpo estranho, iniciando a luta contra ele.<br/>\n<br/>Como resultado, tenta-se enfraquecer a toxicidade do corpo estranho para escapar dos danos da invasão.<br/>\n<br/>Pelo princípio acima, o que inicialmente era negativo, após repetidas injeções, transforma-se de negativo para positivo.<br/>\n<br/>A medicina chama isso de viragem positiva, mas a razão para isso é que, quando a quantidade de líquido injetado é pequena, as pessoas de constituição fraca não têm muita necessidade de gerar purificação, mas<br/>\n<br/>quando a quantidade se torna grande, é natural que seja necessário gerar um poder de purificação suficiente para impedi-la,<br/>\n<br/>e a Natureza é perfeitamente dotada de meios para proteger o corpo humano.<br/>\n<br/>\n<br/>Assim, qualquer ser humano, sem exceção, possui vários tipos de toxinas congênitas e adquiridas.<br/>\n<br/>Essas toxinas, em tempos normais, estão solidificadas em todas as partes do corpo, mas, uma vez que a purificação ocorre, começam a se dissolver.<br/>\n<br/>Naturalmente, nesse caso, aparecem os sintomas iniciais da tuberculose, como febre, tosse, dores nas articulações, perda de apetite, etc.<br/>\n<br/>Através disso, as toxinas retidas são excretadas e o corpo se torna saudável, portanto, a ocorrência da purificação é algo que deve ser muito celebrado, sendo uma grande bênção de Deus.<br/>\n<br/>No entanto, a medicina interpreta isso de forma oposta, temendo a doença como algo prejudicial à saúde e recorrendo a medidas extremas de supressão.<br/>\n<br/>Ou seja, tenta solidificar novamente a atividade de eliminação de toxinas que finalmente havia começado.<br/>\n<br/>Como essa é a terapia médica, podemos entender o quão equivocada a medicina tem sido até hoje.<br/>\n<br/>Vou escrever sobre isso com mais detalhes.<br/>\n<br/>\n<br/>\n<u>Originalmente, a função dos pulmões é, como mencionado anteriormente, absorver temporariamente as toxinas solidificadas em várias partes do corpo que foram dissolvidas e liquefeitas pela febre</u>.<br/>\n<br/>\n<u>Essas toxinas logo se transformam em catarro e são excretadas sucessivamente para fora do corpo</u>.<br/>\n<br/>A <u>tosse nesse momento é uma ação de bomba para aspirar o catarro</u>, por isso é evidente que, após a tosse, o catarro sempre sai.<br/>\n<br/>Dessa forma, as impurezas do corpo são limpas e, como resultado, a saúde é promovida, portanto, a Natureza é realmente bem feita para a manutenção da saúde do corpo humano.<br/>\n<br/>Conhecendo o princípio acima, <font color=\"#ff0000\" size=\"+1\"><b>doenças pulmonares não deveriam existir</b></font>.<br/>\n<br/>Isso porque, como dito acima, é uma função que pode ser chamada de <font color=\"#ff0000\" size=\"+1\"><b>estação de parada temporária durante a excreção das toxinas do corpo</b></font>.<br/>\n<br/>A medicina, desconhecendo esse princípio, interpreta que o catarro temporariamente estagnado, como mencionado acima, é produzido pelos próprios pulmões.<br/>\n<br/>Portanto, nesse momento, como resultado do diagnóstico, reconhece-se o estertor.<br/>\n<br/>No entanto, o estertor é o som do catarro causado pela respiração, e confundindo isso com doença, tomam-se medidas para solidificar o catarro estagnado.<br/>\n<br/>Essas medidas incluem repouso, uso de medicamentos, compressas, resfriamento com gelo, etc., e, falando sem rodeios, tentam ao máximo solidificar a sujeira que chegou até o órgão intermediário chamado pulmão para fins de limpeza, impedindo que seja excretada.<br/>\n<br/>Por causa disso, quando o catarro concentrado aparece como uma sombra na radiografia, diagnostica-se como tuberculose. Esta é a verdadeira natureza da tuberculose.<br/>\n<br/>\n<br/>Portanto, pensando pelo que foi exposto, não é exagero dizer que a tuberculose é inteiramente criada pela medicina.<br/>\n<br/>Quão assustador isso é. O fato de que, não importa quantos anos passem, a tuberculose não diminui, mas pelo contrário, tende a aumentar, deve-se inteiramente à interpretação equivocada da tuberculose, como mencionado acima, o que significa que a medicina está produzindo tuberculose em massa.<br/>\n<br/>\n<br/>A respeito disso, o jornal Hochi Shimbun, publicado em 11 de dezembro de 1949, trouxe o seguinte artigo.<br/>\n<br/>\"Observando a situação atual da tuberculose através de estatísticas, a taxa de mortalidade por tuberculose por mil mortes totais era de 94 em 1918, 98 em 1932, e aumentou drasticamente para 141 durante a guerra em 1943, chegando a 151 no ano passado\", etc.<br/>\n<br/>\n<br/>O que se deve prestar atenção especial aqui é que o bacilo da tuberculose é temido como sendo infeccioso, e hoje em dia investem-se enormes quantias de dinheiro, com o governo e o povo se esforçando ao máximo em medidas de prevenção, mas isso também é um grande erro.<br/>\n<br/>Como dito acima, até um certo período inicial não há bacilos.<br/>\n<br/>No entanto, mesmo o catarro sem bacilos, se não for excretado e ficar estagnado por muito tempo, irá se solidificar, tornando a excreção cada vez mais difícil. Além disso, como o corpo humano possui a temperatura corporal, que é uma condição favorável para a proliferação de microrganismos, é natural que, quando o catarro envelhece, o bacilo da tuberculose surja espontaneamente.<br/>\n<br/>Isso também significa que o erro da medicina cria e cultiva o bacilo da tuberculose, portanto, a teoria de Pasteur que nega a geração espontânea de bactérias é completamente equivocada neste ponto.<br/>\n<br/>\n<br/>Outra coisa que não se pode ignorar é que, quando o resultado é positivo, adverte-se sobre o desenvolvimento da tuberculose, mas isso tem um efeito contrário.<br/>\n<br/>Isso porque, com essa única palavra, o paciente é assaltado pela ansiedade em relação ao futuro, como se tivesse entrado pelos portões do inferno.<br/>\n<br/>Naturalmente, a ação nervosa causada por isso provoca não apenas desânimo, mas também perda de apetite, insônia e esgotamento nervoso.<br/>\n<br/>Entre eles, há até mesmo aqueles que desenvolvem tuberculose nervosa e perdem a vida, o que vemos com frequência.<br/>\n<br/>Além disso, a razão pela qual se proíbe o trabalho pesado após o resultado positivo é porque o poder de purificação é gerado, o que é o oposto do objetivo de solidificação do tratamento médico.<br/>\n<br/>E, em particular, proíbe-se a natação, e a razão é a seguinte.<br/>\n<br/>Atividades que mantêm movimentos constantes, como a natação, tendem a acumular toxinas em uma parte específica, o que pode ser facilmente compreendido observando o corpo de nadadores.<br/>\n<br/>Frequentemente vemos uma solidificação do tamanho de um ovo em um ponto do ombro.<br/>\n<br/>Isso ocorre porque, através da ocorrência da purificação, começa a febre e apresenta-se os sintomas iniciais da tuberculose.<br/>\n<br/>Como mencionado anteriormente, o bacilo da tuberculose é de geração espontânea e de forma alguma é uma infecção.<br/>\n<br/>Até hoje, para milhares de pessoas, não apenas não tomei medidas de defesa contra o bacilo, mas até mesmo fiz com que fossem infectadas, e é evidente pelo fato de que não houve um único infectado, então imagino o quanto as pessoas seriam salvas apenas por entenderem isso.<br/>\n<br/>Ofereço este texto às autoridades e aos especialistas, e não deixo de desejar que seus olhos sejam abertos o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katame1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo do Dia, Não se Pode Solidificar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No Mundo do Dia, Não se Pode Solidificar\"</font></b>　(8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este caminho nega toda a ciência moderna ou não?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não nego tudo.<br/>\n<br/>Mesmo na medicina até agora, a estrutura do corpo, o funcionamento dos órgãos internos, etc., servem de referência e são méritos.<br/>\n<br/>Além disso, as bactérias também são muito boas.<br/>\n<br/>O ponto em que estão extremamente equivocados, fundamentalmente, é que o mundo até agora era Noite, e era mais rápido solidificar a doença, pois o poder de dissolução era fraco.<br/>\n<br/>Por isso, Shakyamuni disse para tomar remédios, e há até um sutra chamado Yakusoyu-hon (Parábola das Ervas Medicinais).<br/>\n<br/>Além disso, o Buda Yakushi (Buda da Medicina) era uma transformação de <i>Kannon</i>.<br/>\n<br/>Até mesmo <i>Kannon</i> adotou o método de solidificação.<br/>\n<br/>Quando se entra no Mundo do Dia, não é mais possível solidificar, e o método de dissolver torna-se melhor.<br/>\n<br/>Eu soube disso precocemente.<br/>\n<br/>Eventualmente todos saberão, mas também descobri que é melhor dissolver do que solidificar com remédios.<br/>\n<br/>Os médicos não perceberam isso e, até hoje, tentam solidificar.<br/>\n<br/>A medicina ocidental tem suas coisas boas e, até agora, estava bem.<br/>\n<br/>É exatamente como vestir roupas acolchoadas de algodão no inverno, mas quando esquenta, não se veste mais esse tipo de coisa.<br/>\n<br/>O tratamento médico atual é como se, mesmo tendo chegado o verão, estivessem vestindo roupas acolchoadas com o algodão cada vez mais grosso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]