[
  {
    "source_file": "yuuutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Depressão com Risco de Suicídio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Depressão com Risco de Suicídio\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de vinte e quatro anos foi internado em janeiro do ano passado com depressão e recebeu alta totalmente curado após três meses e meio.<br/>\n<br/>Depois disso, ele recebeu a Iniciação e estava estudando, mas em abril passado, a doença reincidiu, então estamos ministrando <i>Johrei</i> duas vezes ao dia, de manhã e à noite.<br/>\n<br/>Os pais receberam a Iniciação recentemente e também receberam a Imagem da Luz Divina (Gobyobu-Sama). Sendo assim, gostaria de perguntar o seguinte:<br/>\n<br/>Levará muitos dias para curar?<br/>\n<br/>Ele fica sentado em frente à mesa quase em silêncio o dia todo, não há risco de suicídio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Levará muitos dias. Há risco de suicídio.<br/>\n<br/>É bom ministrar <i>Johrei</i> e fazê-lo ler os livros. Isso é o melhor.<br/>\n<br/>Há um espírito encostado. Não sei claramente qual é, mas eventualmente se saberá. Vai curar gradualmente. Certamente vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuuutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Melancólica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Melancólica\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e três anos, não membro, a quem estou ministrando <i>Johrei</i>, teve sangramento de hemorroidas por cerca de uma semana em maio do ano passado.<br/>\n<br/>Depois disso, por volta de agosto do mesmo ano, o médico diagnosticou esgotamento nervoso e atualmente ele está acamado.<br/>\n<br/>Ele prefere constantemente quartos escuros, coça as unhas do polegar, dedo médio e anelar da mão esquerda com a mão direita, e atualmente as unhas desapareceram, mas ele continua coçando.<br/>\n<br/>Ele diz coisas como 'Meu tratamento atrasou' ou 'Tenho muitos pecados e impurezas e meu coração está afundando'.<br/>\n<br/>Essa pessoa teve uma anomalia mental há dez anos, que durou dois ou três anos. Por favor, ensine-me o método de <i>Johrei</i> daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta dissolver os nódulos do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuuutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Depressiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Depressiva\"</font></b> (17 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e dois anos casou-se há três anos, e sua esposa voltou para a casa dos pais para dar à luz.<br/>\n<br/>Ele ia frequentemente à casa dos pais da esposa, e a cada vez lhe pediam dinheiro para o negócio de fabricação de caixas de madeira, até que ele ficou sem um tostão.<br/>\n<br/>Ele sofreu com isso, ficou deprimido e, há cerca de um ano e meio, trancou-se em um quarto.<br/>\n<br/>Ele não abre a boca para nada e, até o presente, apenas sorri de forma estranha de vez em quando.<br/>\n<br/>A esposa, depois disso, arrependeu-se de seus erros passados e está trabalhando arduamente na agricultura.<br/>\n<br/>Ele come normalmente e não está debilitado. A família era seguidora da religião Tenrikyo até agora.<br/>\n<br/>Ele será salvo espiritual e fisicamente através do <i>Johrei</i>? Por favor, ensine-me os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar. O nódulo no lado direito do bulbo raquidiano é o ponto vital.<br/>\n<br/>É uma doença mental depressiva.<br/>\n<br/>\nEntoe a Oração Amatsu-Norito o máximo possível para ele.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bokuseki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Madeira e Pedra - Encosto de Dragão de Pedra e Dragão de Madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Madeira e Pedra - Encosto de Dragão de Pedra e Dragão de Madeira\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do segundo filho, K (trinta e dois anos), de uma fiel chamada MN (mulher).<br/>\n<br/>Aos dezenove anos, ele foi internado no Hospital Psiquiátrico de Shizuoka com doença mental, teve alta sem melhora e atualmente está recebendo <i>Johrei</i>.<br/>\n<br/>Desde o início da doença, ele não fala absolutamente nada e age exatamente como lhe mandam.<br/>\n<br/>Se ficar de pé, permanece de pé; se sentar, permanece sentado. Se mandarem comer, ele come tranquilamente cerca de um <i>sho</i> (aprox. 1,8 litros) de uma vez; se mandarem não comer, ele fica três ou quatro dias sem comer.<br/>\n<br/>Além disso, ele faz as necessidades fisiológicas onde estiver.<br/>\n<br/>A mãe ingressou na fé e, por cerca de três meses, a evolução foi boa. Com a proteção recebida, ele passou a comer e a fazer as necessidades sozinho.<br/>\n<br/>No entanto, depois disso, voltou ao mesmo estado de antes. A mãe está ministrando <i>Johrei</i> com todo o coração, desejando que ele seja salvo, mas no momento não há mudanças.<br/>\n<br/>Em quais locais devo ministrar <i>Johrei</i>?<br/>\n<br/>Além disso, qual seria a causa disso? Peço que me ensine.<br/>\n<br/>Ressalto que eles têm a Imagem de Kannon da Luz Divina (Gobyobu Kannon-Sama) entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É algo que segue um curso de melhorar e depois piorar novamente...<br/>\n<br/>Quando um dragão de pedra ou um dragão de madeira encosta em um ser humano, a pessoa se torna como madeira ou pedra.<br/>\n<br/>Ao ministrar <i>Johrei</i> e fazê-lo ouvir a Oração (Norito) e os Salmos (Gosanka), ele voltará à vida aos poucos.<br/>\n<br/>Os pais devem se dedicar de todo o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bokuseki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental Causada por Encosto de Espírito de Cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental Causada por Encosto de Espírito de Cavalo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e sete anos adoeceu da cabeça na região do Norte da China em 1940 e foi mandado de volta ao Japão.<br/>\n<br/>Desde que retornou, trancou-se no segundo andar de sua casa, não saiu de forma alguma e não se relacionou com ninguém.<br/>\n<br/>Desde o final de 1947, parou de falar com todos e se comunica escrevendo letras na palma da mão.<br/>\n<br/>E durante esses nove anos, ele esfrega o corpo inteiro todos os dias com água fria e usando uma escova de esfregar (tawashi).<br/>\n<br/>Ele não se encontrava com ninguém além de sua esposa, mas<br/>\n<br/>eu ministrei <i>Johrei</i> cerca de três vezes e agora sou o único que consegue se encontrar com ele.<br/>\n<br/>A esposa recebeu o Ohikari (Medalha da Luz Divina) recentemente. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar sim.<br/>\n<br/>Isso significa que, ao ir para o campo de batalha, o espírito de um cavalo ou algo semelhante encostou nele.<br/>\n<br/>Os cavalos são lavados esfregando o corpo com uma escova (tawashi), não é? (Risos)<br/>\n<br/>Como é um cavalo, não saem palavras humanas.<br/>\n<br/>Provavelmente é um cavalo. Se fizer com paciência, vai curar.<br/>\n<br/>O centro ainda é a parte frontal da cabeça. ...<br/>\n<br/>O espírito de cavalo também encosta com bastante frequência.<br/>\n<br/>Anteriormente, encostou em uma menina de cinco anos, e<br/>\n<br/>\nna hora de dormir, ela ficava assim, exatamente na mesma posição de um cavalo quando dorme. (Risos)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Gula\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença Mental de Gula\"</b></font> (5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e dois anos tem um nódulo de toxinas herdadas dos pais na parte de trás da cabeça.<br/>\n<br/>Anteriormente, durante o serviço militar, ele recebeu tratamento elétrico, mas não curou.<br/>\n<br/>O corpo dele é extremamente robusto e atualmente ele trabalha na agricultura, mas sua fala e movimentos perderam a normalidade e não são como os de uma pessoa comum.<br/>\n<br/>Para dar um exemplo, ele come muito, a ponto de comer uma panela inteira de arroz de uma só vez.<br/>\n<br/>Durante as refeições, mesmo não havendo ninguém, ele acena para fora chamando 'venha, venha', e quando ninguém vem,<br/>\n<br/>ele leva a panela de arroz até a entrada da casa e come lá.<br/>\n<br/>(Parece que ele vê alguma coisa.)<br/>\n<br/>Atualmente, estou tratando essa pessoa com <i>Johrei</i>, mas será que ela vai melhorar? Gostaria de perguntar sobre o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é difícil de curar porque foi aplicada eletricidade.<br/>\n<br/>É uma doença mental leve. Há um espírito encostado.<br/>\n<br/>Provavelmente é um espírito animal, raposas e texugos são gulosos.<br/>\n<br/>A pessoa mais próxima deve praticar a fé com fervor.<br/>\n<br/>É bom dissolver as toxinas perto do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziIZYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Texugo (Tanuki)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Texugo (Tanuki)\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Gula, falar sozinho, rir sozinho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais velha, YS (trinta e seis anos), sofreu com a morte do nosso irmão na guerra há sete anos, o que a fez perder o juízo. Por um tempo, ela saía vagando por aí, mas<br/>\n<br/>agora ela consegue responder normalmente e, embora seja lenta no trabalho, não é diferente de uma pessoa comum, apenas ri sozinha e fala sozinha.<br/>\n<br/>Ultimamente, o estômago e o intestino dela estão ruins, o corpo está debilitado, ela fica distraída sem trabalhar e quer comer muita comida gostosa.<br/>\n<br/>Por algum motivo, sinto uma aversão em ministrar <i>Johrei</i> na minha irmã e não consigo fazê-lo facilmente.<br/>\n<br/>Há alguma relação espiritual nisso?<br/>\n<br/>Além disso, como devo proceder? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que há uma relação espiritual. É um texugo (<i>tanuki</i>). Ele faz com que você sinta aversão para atrapalhar.<br/>\n<br/>Se fizer com paciência, certamente vai curar.<br/>\n<br/>Faça no bulbo raquidiano e no fundo da parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]