[
  {
    "source_file": "JKzyunzyo.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Johrei deve ser ministrado seguindo a ordem de prioridade dos pontos vitais'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'O <i>Johrei</i> deve ser ministrado seguindo a ordem de prioridade dos pontos vitais'</font></b>　(25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>「M.N. (Ingressou na fé em 29 de fevereiro de 1950. 44 anos. Sexo masculino) Tenho a honra de ter assentado o Goshintai e a Imagem de <i>Kannon</i> em Biombo. Como histórico médico, apresento:<br/>\n<br/>Um, aos 18 anos, pleurisia seca no pulmão direito devido ao judô.<br/>\n<br/>Dois, aos 23 anos, cirurgia de otite média.<br/>\n<br/>Três, aos 24 anos, cirurgia de sinusite.<br/>\n<br/>Quatro, aos 33 anos, cirurgia de incisão na região inguinal.<br/>\n<br/>Cinco, aos 39 anos, um ano de tratamento para pleurisia úmida no pulmão direito.<br/>\n<br/>Seis, aos 42 anos, por haver uma cavidade (de 3 centímetros de diâmetro) no pulmão direito, recebi tratamento médico em hospital.<br/>\n<br/>Sete, aos 43 anos, tirei licença da Ferrovia Nacional e me tratei em casa.<br/>\n<br/>Durante esse período, utilizei consideravelmente remédios ocidentais, ervas medicinais chinesas, etc. Especialmente desde a minha ida à China aos 32 anos até o meu retorno, fiz uso contínuo de 'Seirogan' (remédio gastrointestinal) por oito anos.<br/>\n<br/>Aos 42 anos adoeci dos pulmões e, durante um ano, fiz pneumotórax cerca de duas vezes por mês.<br/>\n<br/>Em novembro do ano passado, ingressei na fé e, embora sejamos uma família com muitos pecados, recebemos a proteção. A partir de meados de dezembro consegui sair da cama e passar a frequentar a igreja, receber <i>Johrei</i>,<br/>\n<br/>quase sem faltar, tendo a permissão de ir aos cultos decendiais de <i>Meishu-Sama</i> e participado das reuniões de palestra da igreja.<br/>\n<br/>Desde o início de setembro, a quantidade de escarro aumentou, perdi o apetite e passei mais dias acamado.<br/>\n<br/>A partir do início de outubro, como a purificação está forte, tenho recebido <i>Johrei</i> com intervalos de cerca de dois dias.<br/>\n<br/>Sinto dor especialmente na região da garganta, não tenho apetite e a debilidade do corpo tornou-se visível.<br/>\n<br/>Atualmente a minha alimentação é de cerca de uma tigela de mingau de arroz, um pouco de pão, e a água não consigo beber pura, tomando-a apenas ao molhar no pão.<br/>\n<br/>A diarreia é em pequena quantidade, mas ocorre cerca de quatro a cinco vezes por dia. Além disso, sinto um pouco de inchaço em ambas as pernas e no dorso da mão esquerda.<br/>\n<br/>Em termos espirituais:<br/>\n<br/>Meu irmão mais velho (60 anos) caiu do telhado, perfurou a garganta com uma tesoura de telhado e teve morte instantânea, o quarto irmão (35 anos) e o quinto irmão (42 anos) faleceram de tuberculose pulmonar.<br/>\n<br/>Tenho muitas toxinas de remédios e um karma espiritual profundo, mas não tenho apegos e entrego tudo em Vossas mãos. Contudo, gostaria de rogar os Vossos ensinamentos sobre os pontos aos quais devo prestar especial atenção ao ministrar o <i>Johrei</i>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Puxa, essa pessoa... Bem, mas, confiando na medicina, é natural que acabe assim. Família com muitos pecados... não é isso. É uma família com muitos remédios. Essa tesoura de telhado é...」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>「É uma tesoura grande」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Isso é a tesoura de telhado? Pensei que fosse uma tesoura para cortar o telhado...<br/>\n<br/>Isso não tem causa espiritual. Isso é devido ao tratamento médico.<br/>\n<br/>Pleurisia úmida... isso deve estar bem endurecido. Bem, é toxina de remédio. Por isso, a purificação da toxina do remédio é forte.<br/>\n<br/>Obviamente sai em forma de escarro, dá febre baixa, e é por isso que não tem apetite. Como há toxina de remédio no escarro, a garganta fica irritada.<br/>\n<br/>E por isso dói e ele fica debilitado por não conseguir comer muito... Se ele conseguir suportar bem essa debilidade, com certeza vai curar, mas por isso casos assim são difíceis.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, a purificação se intensifica cada vez mais.<br/>\n<br/>Porém, se largar de mão, haverá vários sofrimentos.<br/>\n<br/>Aqui, deve-se agir conforme a circunstância.<br/>\n<br/>O mais importante é encontrar o ponto vital e ministrar. Onde dói mais... o sofrimento, não é.<br/>\n<br/>Existem pontos vitais um, dois, três e quatro, então deve-se descobrir o ponto vital número um e ministrar.<br/>\n<br/>Em seguida, ministrar no ponto vital número dois.<br/>\n<br/>Fazendo nessa ordem, dá certo.<br/>\n<br/>Mas por fazerem o dois ou três sem fazer o um, a pessoa sofre barbaramente.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>「Estou num estado de espírito em que entrego tudo a <i>Meishu-Sama</i>」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Esse estado de espírito não é ótimo?<br/>\n<br/>Tem ministrado aqui (gânglios linfáticos cervicais)?<br/>\n<br/>Tem febre aqui, não é, é aqui. Isso derrete e vai para a garganta.<br/>\n<br/>Em algum dos lados há um nódulo, e há febre.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JKzyunzyo.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A ordem dos pontos vitais no Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'A ordem dos pontos vitais no <i>Johrei</i>'</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>「Gostaria de perguntar sobre a forma de ministrar o <i>Johrei</i>.<br/>\n<br/>Observando a forma geral de ministrar o <i>Johrei</i>, pede-se que a pessoa se sente, vai-se descendo da cabeça para os ombros e peito,<br/>\n<br/>em seguida faz-se as laterais e as costas, de cima para baixo.<br/>\n<br/>Existem também casos em que se ministra primeiro no ponto vital, passando depois para os locais secundários...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Ambas as formas são necessárias.<br/>\n<br/>Quando a pessoa está sofrendo muito ou com dor, deve-se fazer apenas ali desde o início.<br/>\n<br/>Depois, quando não for o caso, e o corpo estiver fraco de forma geral, ou quando não se souber claramente o local, faz-se nessa ordem.<br/>\n<br/>Por exemplo, ao fazer (o <i>Johrei</i>) no corpo todo, a pessoa tosse muito.<br/>\n<br/>Então ali tem toxina. Assim, percebe-se que há um nódulo de toxinas ali.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>「Gostaria de perguntar mais uma coisa. Tenho ministrado o <i>Johrei</i> pela frente, mas de acordo com a lei e ordem de que o Espírito Precede a Matéria, não seria o correto ministrar por trás primeiro?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>「É de ambos os lados.」　(Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>「Sobre a ordem do <i>Johrei</i> mencionada agora há pouco, antigamente eu fazia as costas primeiro, mas<br/>\n<br/>depois que passaram a sentar, parece que se faz a frente primeiro, está tudo bem assim?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>「Está bom assim.<br/>\n<br/>Além disso, a maneira de ministrar difere para todos, dependendo da doença.<br/>\n<br/>Geralmente são as costas, mas mesmo para fazer as costas, primeiro faz-se a frente e depois vira-se a pessoa de costas.<br/>\n<br/>Fica com um aspecto melhor do que mandá-la virar-se repentinamente. É a esse ponto.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>「Nesse caso, ao ministrar da frente para os lados, deve-se fazer primeiro o lado esquerdo ou o direito?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>「Tanto faz.<br/>\n<br/>Isso porque há lugares que requerem mais aplicação, não sendo a mesma coisa.<br/>\n<br/>Basta aplicar primeiro nesse local. Sobre o calor na testa, se ao tocar estiver quente, há purificação em algum lugar.<br/>\n<br/>Então, toca-se pela frente (gânglios linfáticos cervicais).<br/>\n<br/>Assim é mais fácil de perceber.<br/>\n<br/>Depois, afasta-se para ministrar.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JKzyunzyo.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A ordem dos pontos vitais do Johrei na repurificação da tuberculose'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'A ordem dos pontos vitais do <i>Johrei</i> na repurificação da tuberculose'</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>「Um homem de vinte e oito anos adoeceu do peito no final do ano retrasado, fez tratamento com pneumotórax dez vezes mas não melhorou,<br/>\n<br/>porém, em março do ano passado, curou-se completamente através do <i>Johrei</i>. Imediatamente ingressou na fé, tornou-se ministro e estava dedicando.<br/>\n<br/>Entretanto, desde janeiro deste ano, está passando por uma purificação: a garganta dói, não consegue engolir saliva com facilidade, não tem apetite algum, comendo no máximo um ovo cru por dia,<br/>\n<br/>e expelindo cerca de um litro de muco diariamente, o que tem agravado muito a sua debilidade. Ele poderá ser salvo?」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>「Isso é uma repurificação.<br/>\n<br/>Quando as toxinas endurecidas pela medicina purificam e derretem até certo ponto, a pessoa melhora muito,<br/>\n<br/>mas, à medida que melhora, as toxinas antes endurecidas vêm à tona, e isso gera uma nova purificação.<br/>\n<br/>Essa repurificação é trabalhosa; como causa debilidade, é bem trabalhosa.<br/>\n<br/>Há casos em que a pessoa sucumbe devido a essa debilidade.<br/>\n<br/>\n<br/>Primeiramente, o mais importante é encontrar o principal ponto vital. Geralmente, nesses casos, ele fica na nuca.<br/>\n<br/>Além disso, há sempre nódulos nos ombros, costas, parte inferior dos rins e virilha, então você deve encontrá-los e ministrar neles.<br/>\n<br/>Ao encontrar o ponto que gera mais febre e ministrar o <i>Johrei</i>, a pessoa se sentirá muito mais aliviada.<br/>\n<br/>A dor ao engolir saliva ocorre porque, quando o muco ou escarro passa pela garganta, as toxinas causam o chamado 'catarro', formando bolhas. Como isso irrita e causa dor, a dor passará à medida que o muco e o escarro diminuírem.<br/>\n<br/>Nesses casos, o essencial é não deixar a debilidade aumentar.<br/>\n<br/>E é preciso passar rapidamente pelo momento mais crítico.<br/>\n<br/>Bem, de forma geral, o ponto vital principal deve estar na nuca.<br/>\n<br/>Portanto, aplique ali. Se a febre na testa baixar, esse é o ponto vital.<br/>\n<br/>A partir daí, você deve encontrar o segundo e o terceiro pontos vitais, mas isso é difícil se não se tiver prática...<br/>\n<br/>Bem, quando a testa esfriar e a febre sumir, pode considerar que ele entrou na fase de recuperação.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Terapia Renal e o Método de Rejuvenescimento'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A Terapia Renal e o Método de Rejuvenescimento'</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「Esta terapia, em uma palavra, pode ser chamada de <font color=\"#ff0000\" size=\"+1\"><b>Terapia Renal</b></font>.<br/>\n<br/>Conforme explicado detalhadamente antes, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas que causam as doenças</b></font> dividem-se em três tipos: <font color=\"#ff0000\" size=\"+1\"><b>toxinas naturais, toxinas urinárias e toxinas de remédios</b></font>.<br/>\n<br/>O <font color=\"#ff0000\" size=\"+1\"><b>local onde essas três toxinas mais atuam são os rins</b></font>. Explicarei primeiramente a sua ordem.<br/>\n<br/>\n<br/>Assim que o ser humano nasce neste mundo, como já explicado, <font color=\"#ff0000\" size=\"+1\"><b>a toxina natural, de caráter congênito, acumula-se primeiramente na região dorsal dos rins</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Até mesmo os bebês, em sua maioria, possuem uma quantidade considerável de toxinas na região dorsal dos rins</font></b>.<br/>\n<br/>Esse é também o motivo pelo qual algumas crianças demoram para começar a andar.<br/>\n<br/>À medida que o ser humano se torna adulto, <font color=\"#ff0000\" size=\"+1\"><b>devido à compressão causada pela solidificação das toxinas naturais, os rins se atrofiam e a urina excedente se acumula,</b></font><br/>\n<br/>gerando alguma doença; para interromper essa purificação, utilizam-se remédios (toxinas medicinais).<br/>\n<br/>Ou seja, com o acréscimo da pressão dessas três toxinas, os rins se atrofiam ainda mais.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>os rins possuem funções vitais de produção de hormônios e de excreção de resíduos fisiológicos através da urina</b></font>. Sendo assim,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a atrofia renal provoca o enfraquecimento da purificação geral do corpo e a carência de hormônios.</font></b><br/>\n<br/>A senilidade como resultado disso torna-se inevitável.<br/>\n<br/>Por essa razão, o vigor do ser humano baseia-se na atividade vigorosa da função renal; portanto,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a saúde inabalável do ser humano</font></b> é, absolutamente, <font color=\"#ff0000\" size=\"+1\"><b>diretamente proporcional à robustez dos rins</b></font>.<br/>\n<br/>\n<br/>Quando os rins atingem um estado de atividade perfeita, o corpo todo se torna leve e os movimentos, ágeis.<br/>\n<br/>O cérebro fica lúcido, o que aumenta a eficiência.<br/>\n<br/>A pessoa trabalha sem conhecer o cansaço, suporta as dificuldades, encara tudo com otimismo e, como mantém sempre uma sensação de bem-estar, evita a raiva e torna-se cooperativa;<br/>\n<br/>por isso, é respeitada e amada pelos outros, tornando-se uma pessoa bem-sucedida.<br/>\n<br/>Para as mulheres, por possuírem sangue puro, sua beleza aumenta notavelmente; o constante bem-estar causa uma boa impressão a quem convive com ela, e o aumento de hormônios exibe um charme marcante.<br/>\n<br/>Consequentemente, o casal vive em harmonia, impossibilitando conflitos no lar.<br/>\n<br/>Além disso, até mesmo os idosos rejuvenescerão pelo menos vinte anos.<br/>\n<br/>Como resultado, não será nada difícil que a maioria das pessoas alcance a longevidade, passando dos noventa anos de idade.<br/>\n<br/>\n<br/>Acredito que, se levarmos os rins da humanidade à perfeição, conseguiremos não apenas a extinção das doenças e o aumento da natalidade, mas também a extinção das guerras.<br/>\n<br/>A razão é que rins perfeitos resultam em um corpo perfeitamente saudável, proporcionando uma mente perfeitamente sã;<br/>\n<br/>quem possui uma mente sã detesta conflitos, ama a paz, rejeita a preguiça, abandona o egoísmo e passa a lidar com tudo de forma coerente e baseada no bom senso.<br/>\n<br/>Eu penso que: deixando de lado esta terapia médica, não será possível a concretização da verdadeira paz mundial.」　(De \"O Evangelho do Reino dos Céus\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Terapia Renal e o Método de Rejuvenescimento'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: 'A Terapia Renal e o Método de Rejuvenescimento'</b></font>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Esta terapia, em uma palavra, pode muito bem ser chamada de Terapia Renal.<br/>\n<br/>Como já expliquei detalhadamente, as causas das doenças dividem-se em três tipos de toxinas: naturais, urinárias e medicamentosas.<br/>\n<br/>Não há lugar onde essas três toxinas atuem com mais força do que nos rins. Primeiramente, explicarei a sua ordem.<br/>\n<br/>\n<br/>Assim que o ser humano nasce neste mundo, a toxina de caráter congênito que mais atua como causa de doenças é a toxina natural,<br/>\n<br/>a qual se acumula primeiramente na região dorsal dos rins.<br/>\n<br/>Logicamente, o mesmo ocorre com a maioria dos recém-nascidos. Crianças que demoram para começar a andar têm isso como causa;<br/>\n<br/>portanto, ao se tratar essa região, elas se curam facilmente.<br/>\n<br/>À medida que o ser humano atinge a idade adulta, as três toxinas se acumulam e se fixam na região renal, aumentando gradativamente a sua solidificação;<br/>\n<br/>devido a essa pressão, os rins se atrofiam e, conforme expliquei antes, a urina excedente transborda e se junta a esses nódulos.<br/>\n<br/>Consequentemente, os rins são cada vez mais pressionados, aumentando a urina excedente e agravando as solidificações.<br/>\n<br/>Como resultado, a urina excedente desloca-se e acumula-se gradualmente ao longo dos dois lados da coluna vertebral em direção à parte superior, causando rigidez nos ombros,<br/>\n<br/>e estende-se para além do entorno do pescoço até o cérebro, bem como para os olhos, ouvidos, nariz, gengivas, garganta, etc.<br/>\n<br/>Dependendo da pessoa, estende-se também ao redor do peito, base dos braços, região do estômago, fígado, peritônio, etc., e pode descer até as pernas.<br/>\n<br/>Naturalmente, como expliquei anteriormente, quanto maior a concentração de nervos na região, maior será o acúmulo.<br/>\n<br/>Sendo assim, como os distúrbios renais são a origem de todas as causas de doenças,<br/>\n<br/>antes de tudo, é imprescindível dissolver e eliminar as solidificações da região dorsal dos rins.<br/>\n<br/>Fazendo isso, é natural que todas as doenças caminhem para a cura.<br/>\n<br/>\n<br/>Aqui, é necessário conhecer a <font color=\"#ff0000\" size=\"+1\"><b>Ação Purificadora de Equilíbrio</b></font>.<br/>\n<br/>Quando uma região com acúmulo de toxinas é dissolvida e eliminada,<br/>\n<br/>uma ação purificadora própria ocorre nas outras regiões onde há acúmulo de toxinas, a fim de equipará-las àquela condição purificada.<br/>\n<br/>Sendo uma purificação própria, naturalmente ela é acompanhada de febre ou dor.<br/>\n<br/>Por conseguinte, quando a <font color=\"#ff0000\" size=\"+1\"><b>região renal, que é a causa principal, é purificada</b></font>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">as toxinas distribuídas ramificadamente para outros locais</font></b> são <font color=\"#ff0000\" size=\"+1\"><b>curadas em todo o corpo</b></font> de forma inevitável por meio da <font color=\"#ff0000\" size=\"+1\"><b>purificação natural de equilíbrio</b></font>.<br/>\n<br/>Por essa razão, <font color=\"#ff0000\" size=\"+1\"><b>promover a atividade dos rins</b></font> é<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">o único método para curar todas as doenças e promover a saúde</font></b>.<br/>\n<br/>\n<br/>Por isso, quando os distúrbios na região renal são removidos e sua atividade se torna vigorosa, começam a surgir vários efeitos benéficos.<br/>\n<br/>O fenômeno mais notável é o rejuvenescimento. A pessoa rejuvenescerá pelo menos de dez a vinte anos.<br/>\n<br/>Por que isso ocorre? Porque, além de eliminar as toxinas do corpo por meio da urina, a função renal é a de produzir hormônios.<br/>\n<br/>Na medicina atual, injetam-se hormônios de fora no corpo, mas esses métodos iludem a pessoa com efeitos temporários, enfraquecendo os rins no processo.<br/>\n<br/>É exatamente o mesmo que ocorre quando a importação de produtos estrangeiros enfraquece a indústria nacional.<br/>\n<br/>Nesse sentido, acredito que o efeito desta terapia — que permite a produção ilimitada de hormônios internos (nacionais), muito superiores aos produtos importados — é de fato grandioso.<br/>\n<br/>\n<br/>Como resultado, além de uma vitalidade pujante, brota uma sensação de bem-estar, a pessoa se torna otimista e sua visão de vida se transforma completamente.<br/>\n<br/>Em decorrência disso, traços de caráter como a ira, a irritabilidade e a impaciência desaparecem; ela se torna sociável e cooperativa,<br/>\n<br/>e, como passa a trabalhar com alegria e a manter a energia por mais tempo, a sua produtividade aumenta vertiginosamente.<br/>\n<br/>Dizer isso pode parecer um grande exagero, mas digo isso sem a menor alteração da verdade,<br/>\n<br/>e qualquer pessoa, ao fazer a experiência, perceberá que não é mentira.<br/>\n<br/>Por isso, sempre penso:<br/>\n<br/>Se os rins dos japoneses se tornarem saudáveis,<br/>\n<br/>antes de mais nada, o aumento da produtividade levará ao crescimento da produção;<br/>\n<br/>com a diminuição das pessoas pessimistas e depressivas, a sociedade se tornará mais luminosa, e as pessoas passarão a desfrutar da vida.<br/>\n<br/>Nesse sentido, não é exagero dizer que esta Terapia Renal é um método de renovação física e mental superior a milhões de palavras de sermões.<br/>\n<br/>\n<br/>A seguir, é necessário aprofundar um pouco mais sobre a purificação de equilíbrio.<br/>\n<br/>Quando as purificações de equilíbrio ocorrem sucessivamente, como mencionei, é como se o corpo estivesse apontando os locais onde existem nódulos de toxinas;<br/>\n<br/>assim, no final, todas as áreas com toxinas ficam evidentes e se curam por completo, resultando em um corpo perfeitamente saudável.<br/>\n<br/>\n<br/>Além disso, é comum o paciente que recebe esta terapia pela primeira vez sentir letargia no dia seguinte;<br/>\n<br/>isso ocorre não na região tratada, mas sim devido à purificação de equilíbrio em regiões não tratadas, gerando uma febre baixa que causa a letargia.<br/>\n<br/>Logo, tratando as regiões que não foram tratadas no dia anterior, haverá a cura completa.<br/>\n<br/>\n<br/>Recentemente, as autoridades têm incentivado a população a 'caminhar com o peito estufado',<br/>\n<br/>mas, se os rins estiverem perfeitos, a pessoa naturalmente passará a estufar o peito.<br/>\n<br/>Portanto, a causa pela qual pessoas jovens não conseguem manter o peito estufado, e as pessoas mais velhas curvam as costas,<br/>\n<br/>é inteiramente devido à solidificação das toxinas urinárias nas costas ou região lombar. Não importa quanta propaganda seja feita hoje em dia para estufar o peito, a menos que os rins se tornem saudáveis,<br/>\n<br/>forçar o corpo artificialmente trará dor e, embora possa ter um efeito temporário, será algo de pouca durabilidade.<br/>\n<br/>Por esse aspecto, devemos afirmar que os efeitos de nossa Terapia Renal são imensos.」　(De \"A Terapia de Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Método de Aplicação desta Terapia'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'O Método de Aplicação desta Terapia'</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Conforme já expliquei, esta terapia é a Terapia Renal.<br/>\n<br/>Portanto, no caso da <font color=\"#ff0000\" size=\"+1\"><b>aplicação</b></font>, deve-se <font color=\"#ff0000\" size=\"+1\"><b>tratar o cérebro, pescoço e ombros</b></font>,<br/>\n<br/>em seguida, deitar o paciente de bruços,<br/>\n<br/>e, na <font color=\"#ff0000\" size=\"+1\"><b>região direita e esquerda dos rins</b></font>, utilizando a palma da mão e os dedos, <font color=\"#ff0000\" size=\"+1\"><b>sondar a quantidade de toxinas</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Pode-se dizer que, entre os japoneses de hoje, não há uma única pessoa sem acúmulo de toxinas nessa região dos rins</b></font>.<br/>\n<br/>Essas toxinas podem ou não causar dor, porém a ausência de dor é o mais comum.<br/>\n<br/>\n<br/>A área mais importante é o ponto médio entre a coluna vertebral e as costelas inferiores; se traçarmos um triângulo, seria o ponto central e a parte abaixo dele.<br/>\n<br/>Se a região for flexível e afundar ao ser pressionada pelos dedos, isso é bom,<br/>\n<br/>mas é provável que quase ninguém seja assim;<br/>\n<br/>a maioria das pessoas possui endurecimentos numa área extensa, havendo inclusive casos extremos em que, pelo contrário, a região encontra-se protuberante.<br/>\n<br/>Trata-se, obviamente, da solidificação da urina excedente;<br/>\n<br/>ela se desloca para cima, pelos dois lados da coluna vertebral, havendo uma grande quantidade de solidificação, sobretudo, entre as escápulas e a coluna.<br/>\n<br/>Essa solidificação tem relação com o estômago; ao ser dissolvida, ela estimula a atividade estomacal e o apetite aumenta.<br/>\n<br/>Consequentemente, para pacientes com câncer de estômago, a dissolução dessa solidificação traz bons resultados.<br/>\n<br/>Ainda, da região dos rins para baixo em direção aos ossos pélvicos, o nódulo de toxina se desloca;<br/>\n<br/>quando há presença de toxinas endurecidas especialmente em contato com o osso da bacia, frequentemente há problemas nas pernas e, dissolvendo-as, curam-se com facilidade.<br/>\n<br/>\n<br/>Diante do exposto, o correto é fazer do <font color=\"#ff0000\" size=\"+1\"><b>tratamento da região renal a prioridade número um</b></font>, o <font color=\"#ff0000\" size=\"+1\"><b>das costas às escápulas a número dois</b></font>, e o restante a número três.<br/>\n<br/>Além disso, de modo geral, há muito mais nódulos de toxinas na região renal direita, mas as do lado esquerdo também são importantes.<br/>\n<br/>Contudo, a causa da apendicite é a atrofia renal do lado direito.<br/>\n<br/>\n<br/>E, ao dissolver os nódulos da região dos rins, essas toxinas dissolvidas se infiltram nos rins e são excretadas juntamente com a urina.<br/>\n<br/>A albumina (proteína na urina) é justamente essa toxina dissolvida; logo, não há dúvidas de que haverá alguma albumina na urina nesta ocasião.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>somente com a dissolução das toxinas da região renal</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>todas as doenças no corpo</b></font> poderão ser <font color=\"#ff0000\" size=\"+1\"><b>bem curadas</b></font> devido ao surgimento da <font color=\"#ff0000\" size=\"+1\"><b>ação autocurativa (purificadora) de equilíbrio</b></font>.<br/>\n<br/>\n<br/>Além disso, é surpreendente como <font color=\"#ff0000\" size=\"+1\"><b>a dissolução das toxinas da região renal facilita a dissolução dos nódulos de toxinas de outras regiões locais</b></font>.<br/>\n<br/>Também, a atividade perfeita dos rins torna a força purificadora de todo o corpo extremamente vigorosa.<br/>\n<br/>Por esse motivo, eu digo que o ser humano...",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Se apenas os rins se tornarem saudáveis, todas as doenças serão curadas",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Se apenas os rins se tornarem saudáveis, todas as doenças serão curadas</b></font> e, ao mesmo tempo,<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Corpo e mente se tornarão sãos, e obter-se-á felicidade e longevidade",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Corpo e mente se tornarão sãos, e obter-se-á felicidade e longevidade</b></font>;<br/>\n<br/>portanto, não seria exagero dizer que o ideal da humanidade, que outrora parecia impossível, tornou-se aqui uma realidade.<br/>\n<br/>Daí eu pensar que a descoberta desta Terapia Renal seja uma descoberta sem precedentes na história da humanidade.<br/>\n<br/>\n<br/>O que requer atenção em seguida são os pacientes com peritonite purulenta.<br/>\n<br/>Nesse caso, ao se tratar apenas a região dos rins, muitas vezes ocorre a <font color=\"#000000\">purificação de equilíbrio</font>, provocando dores abdominais e diarreia;<br/>\n<br/>logo, nesses pacientes, deve-se tratar a região do peritônio em conjunto com a região dos rins.」　(De \"A Terapia de Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pecados, Impurezas e Doenças'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Pecados, Impurezas e Doenças'</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>「Ao discorrer sobre este assunto, quero deixar claro que, embora possa parecer um tanto religioso, o que eu prego é, acima de tudo, moral, e não religioso.<br/>\n<br/>No entanto, embora palavras como \"pecados e impurezas\" sejam muito usadas por religiosos, não se tratam de algo hipotético ou fictício, mas de um fato absoluto, o que será compreendido por quem ler a minha explicação a seguir.<br/>\n<br/>\n<br/>Conforme mencionado no capítulo anterior, quanto mais a pessoa pensa no mal e acumula más ações, mais aumentam as máculas em seu corpo espiritual, intensificando gradualmente a sua densidade.<br/>\n<br/>Quando tal densidade atinge um certo grau, ocorre o processo natural de eliminação.<br/>\n<br/>Tratando-se, naturalmente, de uma lei rigorosa do Mundo Espiritual, é algo inevitável, do qual nenhum ser humano consegue escapar.<br/>\n<br/>Embora essa ação purificadora se manifeste na maioria das vezes sob a forma de doenças, pode, ocasionalmente, surgir através de outros sofrimentos.<br/>\n<br/>Sendo assim, no caso das doenças, por mais que se esgotem os recursos médicos, não surte o mínimo efeito, porque eles tentam resolver as causas espirituais através da matéria, como aparelhos e remédios, o que é um equívoco total.<br/>\n<br/>Ainda, há pessoas que fazem orações aos deuses e budas nessas ocasiões, o que de fato traz algum efeito.<br/>\n<br/>Por ser o Corpo Verdadeiro das Divindades e dos Budas espiritual, graças às Suas graças (luz), as máculas são aliviadas em alguma proporção; contudo, tratando-se de pecados e impurezas acumulados por longos anos, sendo divindades e budas (quanto mais corretos eles forem, mais justos são), não se pode esperar que seja perdoado levianamente.<br/>\n<br/>Fazendo uma analogia, aquele que infringe as leis de uma nação, por mais que implore com arrependimento, é impossível que seja totalmente perdoado.<br/>\n<br/>Pode-se no máximo atenuar o grau da pena para aqueles cujo arrependimento for notório, de maneira semelhante a isso.<br/>\n<br/>Entretanto, há casos em que a ação purificadora ocorre antes de a purificação natural acontecer.<br/>\n<br/>Nesse momento, como a densidade das máculas ainda não atingiu o seu limite, a ação purificadora passa de forma branda.<br/>\n<br/>Como isso ocorre? Dá-se quando, motivada por algum estímulo, a pessoa se arrepende e muda de atitude.<br/>\n<br/>Tais estímulos são o despertar espiritual causado por sermões religiosos, livros sagrados, como a Bíblia, relatos e palavras de veteranos e pessoas ilustres, biografias de grandes personalidades, etc.<br/>\n<br/>Nesse sentido, como elementos para despertar a alma humana — isto é, a sua consciência —, a necessidade de bons livros e palestras, bons filmes e teatros, dispensa maiores comentários.<br/>\n<br/>\n<br/>Dito isto, quando o ser humano desperta dessa forma, explicarei qual ação ocorre no seu corpo espiritual.<br/>\n<br/>Originariamente, <font color=\"#ff0000\" size=\"+1\"><b>o corpo espiritual humano possui em seu centro a Mente (Kokoro) e, no centro desta, a Alma (Tamashii), formando três camadas</b></font>.<br/>\n<br/>Embora a alma em si mesma seja a própria consciência (bom senso/consciência inata), ela se torna nublada constantemente pelas influências externas.<br/>\n<br/>Ou seja, a natureza da alma é reluzente e luminosa como o sol e a lua, mas se sua \"concha\" exterior — a mente — ficar nublada por máculas, o brilho da alma será bloqueado e ela adormecerá.<br/>\n<br/>Logo, mantendo o estado de espírito polido e sereno como o de um espelho ou de águas calmas, a alma brilhará tal qual o sol e a lua no céu limpo.<br/>\n<br/>\n<br/>Como explicado acima, o despertar do ser humano nada mais é do que o despertar súbito da alma que antes dormia, passando a brilhar intensamente.<br/>\n<br/>Até hoje, como recurso para isso, havia apenas as ferramentas morais, como os sermões e a leitura referidos anteriormente.<br/>\n<br/>E a sequência é: através deles, a alma primeiramente desperta e começa a brilhar, o que dissipa as máculas da mente e, em seguida, o corpo espiritual é purificado.<br/>\n<br/>Pelo exposto, <font color=\"#ff0000\" size=\"+1\"><b>A alma, a mente e o espírito (corpo espiritual) estão sempre equilibrados em seu estado de luz e escuridão</b></font>.<br/>\n<br/>\n<br/>Entretanto, mencionei no tópico da Terapia Renal que, <font color=\"#0000ff\" size=\"+1\"><b>em vez de milhões de palavras em sermões,</b></font> <font color=\"#ff0000\" size=\"+1\"><b>tornar os rins saudáveis é mais eficaz</b></font>.<br/>\n<br/>A que se deve isso? Além de não ser necessário o recurso moral acima,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>no método moral, é difícil assegurar um resultado de cem por cento; contudo,</b></font> <font color=\"#ff0000\" size=\"+1\"><b>com esta terapia, obtém-se o efeito de cem por cento</b></font>.<br/>\n<br/>Isso ocorre porque, enquanto nos recursos morais a alma desperta primeiro, seguida da purificação da mente e do corpo espiritual;<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>nesta terapia</b></font>, acontece o inverso: <font color=\"#ff0000\" size=\"+1\"><b>através de um tratamento externo, primeiro purifica-se o corpo espiritual, e então, as máculas da mente se dissolvem, o que inquestionavelmente faz a alma despertar</b></font>.<br/>\n<br/>Além do mais, <font color=\"#0000ff\" size=\"+1\"><b>quando a alma ou a mente despertam através de recursos morais, o próprio indivíduo sofre aflições relacionadas à abnegação de si, e essa dor afeta o corpo espiritual, obrigando-o a sofrer com doenças e outras provações</b></font>;<br/>\n<br/>já <font color=\"#ff0000\" size=\"+1\"><b>nesta terapia, enquanto a doença é curada, a alma desperta de forma inconsciente, de modo que podemos chamá-la de método ideal de reconstrução do corpo e da mente</b></font>.<br/>\n<br/>\n<br/>Desta forma, uma vez que <font color=\"#ff0000\" size=\"+1\"><b>os rins são o órgão base para a geração de purificações espirituais</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>promover a atividade dos rins é o princípio da renovação física e mental</b></font>.<br/>\n<br/>Creio que a ação dos Quatro Deuses Purificadores (Haraido Yohashira no Kami) do Xintoísmo corresponda, no corpo humano, aos rins.<br/>\n<br/>Tal como afirmei antes, se o coração é o sol, o pulmão a lua, o estômago a terra, e os Deuses que limpam a impureza e a poluição entre o céu e a terra são os Deuses Purificadores,<br/>\n<br/>considerando que os rins são quatro (somando os dois lados e as glândulas suprarrenais), da mesma forma como há quatro Divindades Purificadoras, não há como dizer que isso seja uma mera coincidência.」　(De \"A Terapia de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Nefrite e Doenças Renais'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Nefrite e Doenças Renais'</font></b>　 \n(Publicado em 1 de janeiro de 1953)<br/>\n<br/>「Todos sabem que a função dos rins é o órgão de processamento da urina, mas<br/>\n<br/>nesta doença, <font color=\"#ff0000\" size=\"+1\"><b>a princípio, as toxinas de remédios acumulam-se e solidificam-se na região dorsal dos rins</b></font>.<br/>\n<br/>Isso <font color=\"#ff0000\" size=\"+1\"><b>pressiona os rins, tornando impossível o processamento perfeito da urina.<br/>\n</b></font><font size=\"+1\"><br/>\n</font>Isto é a <font color=\"#ff0000\" size=\"+1\"><b>atrofia renal</b></font>.<br/>\n<br/>Consequentemente, <font color=\"#ff0000\" size=\"+1\"><b>a urina excedente transborda pelas membranas renais, inundando todo o corpo</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Isso é o edema (inchaço)</b></font>.<br/>\n<br/>\n<br/>Porém, essa <font color=\"#ff0000\" size=\"+1\"><b>urina excedente</b></font> endurece-se de maneira localizada, provocando vários tipos de doenças.<br/>\n<br/>Entre as mais comuns, destacam-se rigidez nos ombros e pescoço, problemas no cérebro, nos ouvidos, olhos e nariz;<br/>\n<br/>e surpreendentemente, esta também é a <font color=\"#ff0000\" size=\"+1\"><b>causa da piorreia alveolar (periodontite)</b></font>, ou seja, pensando bem, é algo extremamente sujo.<br/>\n<br/>\n<br/>Além disso, quando a solidificação referida gera febre para ser purificada, dá-se o nome de nefrite.<br/>\n<br/>No caso da tuberculose renal, é uma doença extremamente dolorosa; em estados graves, pode haver a eliminação de urina misturada com sangue.<br/>\n<br/>Isso ocorre porque, por causa das toxinas de remédios, formam-se inchaços nas paredes renais, de onde escorrem pus e sangue.<br/>\n<br/>\n<br/>Ainda, os cálculos renais ocorrem quando pequenas pedras oriundas da vesícula (cálculos biliares) descem misturadas na urina<br/>\n<br/>e, ao ficarem paradas nos rins, atraem a adesão de ureia e aumentam de tamanho;<br/>\n<br/>é muito comum que eles obstruam a entrada ou saída da bexiga, paralisando o fluxo de urina.<br/>\n<br/>Com isso, surge o inchaço na região inferior do abdômen, que vai aumentando até o ponto de não haver o que fazer, levando frequentemente a pessoa à morte.<br/>\n<br/>\n<br/>O que requer cuidado aqui é que, na medicina, em casos de doença renal, teme-se a proteína na urina, e restringe-se o uso de sal, ou faz-se ingerir muito leite, mas isso é um absurdo.<br/>\n<br/>Afinal, a <font color=\"#ff0000\" size=\"+1\"><b>proteína</b></font> nada mais é do que, conforme explicado acima, <font color=\"#ff0000\" size=\"+1\"><b>ureia dissolvida pela purificação</b></font>, por isso,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>quanto mais proteína sair, melhor</b></font>.<br/>\n<br/>Assim sendo, caso toda a proteína saia, a doença será curada por completo.<br/>\n<br/>Gostaria que os médicos experimentassem e constatassem isso daqui para frente.」　(De \"Salvando a América\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Problema Populacional e esta Terapia'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'O Problema Populacional e esta Terapia'</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Se a nossa terapia passar a ser praticada em geral, conseguiremos solucionar a grande questão do declínio populacional, que hoje o país tanto teme.<br/>\n<br/>Afinal, qual é a causa da esterilidade? Como descrevi no capítulo anterior, é de fato isso:<br/>\n<br/>a atrofia dos rins gera falta de hormônios, e essa carência hormonal enfraquece a força sexual,<br/>\n<br/>sendo essa a verdadeira causa da diminuição da capacidade de concepção.<br/>\n<br/>Claro que isso não afeta só as mulheres. Para os homens também é a mesma coisa.<br/>\n<br/>Em especial nas mulheres, por conta da atrofia renal, a toxina urinária se fixa no peritônio, pressionando as trompas de Falópio<br/>\n<br/>ou alterando a posição do útero para frente (anteflexão) ou para trás (retroflexão), o que acaba criando empecilhos à fecundação.<br/>\n<br/>Sendo assim, mulheres que sofrem de frigidez ou aversão ao marido, tudo não passa de resultado de rins atrofiados.<br/>\n<br/>\n<br/>O que a medicina chama de subdesenvolvimento do útero, logicamente, também se deve a isso.<br/>\n<br/>Consequentemente, se os rins voltarem a ser saudáveis, a gravidez será inevitável, o casal viverá em harmonia, e os tristes problemas, como conflitos domésticos e divórcios, sofrerão uma redução considerável.<br/>\n<br/>Não tenho outra escolha senão tecer auto-elogios a isso. Fora da nossa terapia médica, não há como obter a chave para a solução do problema populacional de forma alguma.」　(De \"A Terapia de Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Doença Epidêmica de Causa Médica Desconhecida'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Doença Epidêmica de Causa Médica Desconhecida'</font></b>　(Publicado em 5 de fevereiro de 1943)<br/>\n<br/>「Ultimamente, tem havido uma doença específica entre os homens e mulheres de meia-idade para cima em nosso país, sendo uma ocorrência razoavelmente frequente e que até apresenta tendência a um aumento progressivo.<br/>\n<br/>Mesmo sendo examinados pelos médicos, como não conseguem identificar o que é, <font color=\"#0000ff\" size=\"+1\"><b>os médicos afirmam não haver doença</b></font>.<br/>\n<br/>Apesar disso, o paciente sofre de grande dor, e não se pode fazer nada.<br/>\n<br/>Os sintomas incluem <font color=\"#ff0000\" size=\"+1\"><b>letargia no corpo todo</b></font>, peso na cabeça, rigidez nos ombros e pescoço, tristeza por qualquer coisa, falta de ânimo, falta de disposição para fazer as coisas,<br/>\n<br/>e, devido à sensação de mal-estar, a pessoa passa os dias sem poder se alegrar ou sem fazer nada — um quadro clínico realmente digno de pena.<br/>\n<br/>Ainda por cima, como tem uma aparência saudável por fora, as pessoas ao redor a veem como sendo preguiçosa, de modo que o sofrimento do doente se torna ainda maior.<br/>\n<br/>\n<br/>Entretanto, sintomas como os referidos acima são integralmente decorrentes de <font color=\"#ff0000\" size=\"+1\"><b>atrofia renal</b></font>. Examinando a <font color=\"#ff0000\" size=\"+1\"><b>região renal do paciente, percebe-se um acúmulo e nódulo de toxinas gigante</b></font>;<br/>\n<br/>também, <font color=\"#ff0000\" size=\"+1\"><b>há uma considerável solidificação de toxinas urinárias em ambos os lados da coluna vertebral, nos ombros, na cabeça, ao redor dos gânglios linfáticos, em toda a região cefálica, na região do peritônio, etc.</b></font><br/>\n<br/>Portanto, dando prioridade máxima à região renal, e ao efetuar métodos purificadores nas demais regiões, a dor é gradualmente mitigada de acordo com a diminuição dos nódulos de toxinas e,<br/>\n<br/>no fim, eles recuperam o vigor exuberante, trazendo aos pacientes uma alegria incalculável.<br/>\n<br/>Tais sintomas ocorrem muito em pessoas de classe média para cima, e em especial, nas mulheres.」　(De \"A Terapia de Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Como se deve proceder em relação à vacinação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Como se deve proceder em relação à vacinação'</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Expliquei que as causas principais para a queda do nível físico e de saúde do nosso povo, bem como de todas as doenças, são as vacinas antivariólicas.<br/>\n<br/>Porém, sendo assim, a abolição imediata da vacinação seria naturalmente muito difícil de se pôr em prática.<br/>\n<br/>O motivo é que o ser humano de hoje, que tem sido imunizado contra a varíola, contrair a doença novamente implicaria num sofrimento insuportável.<br/>\n<br/>Nesse sentido, penso ser adequado adotarmos medidas para uma abolição gradual.<br/>\n<br/>Trata-se primeiramente de abolir o uso de medicamentos, reduzindo-os progressivamente do organismo humano.<br/>\n<br/>\n<br/>Obviamente, a aplicação desta terapia resolveria mais rápido, mas, mesmo sem ela, é indiscutível que as toxinas diminuem gradativamente até pela via natural.<br/>\n<br/>Daí, então, reduz-se a vacinação em proporção direta ao aumento do condicionamento físico da população.<br/>\n<br/>Isso torna-se evidente pela presença ou ausência de toxinas, de modo que basta que exista um método que determine isso com certeza.<br/>\n<br/>Portanto, quanto a este método, uma vez que se assimile esta terapia, qualquer um poderá facilmente encontrar as toxinas.<br/>\n<br/>E, como detalhei no tópico sobre a Terapia Renal, ao atingir-se a <font color=\"#ff0000\" size=\"+1\"><b>atividade perfeita dos rins</b></font>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">quaisquer toxinas poderão ser expelidas</font></b>, de maneira que é óbvio que <font color=\"#ff0000\" size=\"+1\"><b>até as toxinas da varíola serão eliminadas</b></font>.<br/>\n<br/>Observando sob este prisma, a questão sobre a abolição das vacinas revelará não ser tão difícil assim de ser resolvida.」　(De \"A Terapia de Amanhã - Volume 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O coração absorve a energia espiritual do Sol'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: 'O coração absorve a energia espiritual do Sol'</font></b>　(21 de setembro de 1935)<br/>\n<br/>「No último curso, que abordou as doenças, eu falei sobre a relação do coração, pulmão e estômago.<br/>\n<br/>Como eu estava com pressa, pode ter havido pontos em que a minha explicação não foi muito profunda, mas<br/>\n<br/>a terapia do Poder de <i>Kannon</i> (<i>Johrei</i>) é uma terapia espiritual, mas, no entanto, até o presente, o coração tem sido intensamente ignorado.<br/>\n<br/>Ekiken Kaibara escreveu um livro intitulado 'Yojokun' (Preceitos de Preservação da Saúde). Eu o li um pouco e notei que, na medicina chinesa, o estômago é a sua base fundamental.<br/>\n<br/>Achei isso muito interessante.<br/>\n<br/>Por outro lado, a medicina ocidental dá a maior importância aos pulmões.<br/>\n<br/>Assim, a medicina chinesa (Kampo) dá peso aos cuidados alimentares, indicando verduras como folhas, cebolinha, perilla (shiso) e vários outros alimentos com propriedades curativas.<br/>\n<br/>A medicina ocidental valoriza muito o ar e, quando se trata de doenças, defende as mudanças para locais com climas favoráveis.<br/>\n<br/>Portanto, quanto ao estômago e aos pulmões, ambas dizem coisas muito corretas, mas sobre o coração, não dizem nada.<br/>\n<br/>\n<br/>O fato recentemente descoberto pela terapia do Poder de <i>Kannon</i> é que o pulmão é a lua, o coração é o fogo e o estômago é a terra; falei sobre isso, e<br/>\n<br/>o estômago (terra) representa o sete, o pulmão (água), o seis e o coração (fogo), o cinco; forma-se, então, o 5, 6, 7 (Miroku).<br/>\n<br/>No entanto, embora o coração seja o 5, que representa Kannon-Sama, ela não apareceu até agora.<br/>\n<br/>Estava oculta. Por causa disso, o cinco estava escondido.<br/>\n<br/>Mas, na realidade, o cinco é o principal; o coração absorve energia espiritual (Reiki).<br/>\n<br/>Ele absorve principalmente a energia espiritual do Sol.<br/>\n<br/>O fator essencial de tudo é absorver a energia espiritual do Sol.<br/>\n<br/>Graças a isso, o sangue também é purificado.<br/>\n<br/>Ficando limpo, todo tipo de doença é curado.<br/>\n<br/>Tendo ciência disso... acredita-se que se houver oxigênio no ar, com isso o sangue é purificado, mas a verdade é que o coração absorve continuamente energia espiritual para que o sangue fique limpo.<br/>\n<br/>Esse é o verdadeiro funcionamento do coração e a energia espiritual, algo nunca descoberto até hoje, mas que eu recentemente descobri.<br/>\n<br/>Em suma, a energia espiritual exerce o papel mais vital.<br/>\n<br/>Em resumo, a terapia através do Poder de <i>Kannon</i> é uma terapia de energia espiritual. Existem outras terapias de energia espiritual no mundo, mas elas desconhecem a verdade.<br/>\n<br/>Também não é a energia espiritual proveniente do mundo espiritual dos humanos.<br/>\n<br/>É a energia espiritual cujo principal componente é o Sol, onde se intercala a lua.<br/>\n<br/>\n<br/>Por conseguinte, a terapia através do Poder de <i>Kannon</i> também emana, incontestavelmente, energia espiritual.<br/>\n<br/>E, através disso, o sangue é purificado.<br/>\n<br/>Procurar locais de bons ares é um método de cura do passado; nesta nova era, as pessoas recuperarão a saúde buscando lugares com boas energias espirituais.<br/>\n<br/>Qual seria, então, um lugar com boas energias espirituais? Nenhum outro além de <i>Kannon-Sama</i>.<br/>\n<br/>Existem outros locais onde existe um pouco, mas em fraquíssima intensidade.<br/>\n<br/>Há a energia espiritual da lua também. E a energia espiritual da lua atua de forma diferente.<br/>\n<br/>A energia espiritual do sol é irradiante, e a da lua é para lavar os elementos sujos, redentora, tendo os seus limites.<br/>\n<br/>Ou seja, em relação ao lado da água, há limites.<br/>\n<br/>Já do lado do fogo, é infinito, pode queimar quanto quiser. É purificada.<br/>\n<br/>De onde provém tal energia espiritual? É emanada através de <i>Kannon-Sama</i>.<br/>\n<br/>Portanto, quando nós A cultuamos, as doenças desaparecem.<br/>\n<br/>Significa que cultuá-La desperta um bom estado de espírito.<br/>\n<br/>Emana-se a energia espiritual. Devido a isso, ininterruptamente, essa energia espiritual é emanada e a pessoa é purificada.<br/>\n<br/>Por excelência, mesmo chamando de terapia de purificação ou de depuração do sangue, o elemento basilar para a saúde é a purificação das energias espirituais; muitos morrem de doenças pulmonares apesar de irem a locais de bom ar.<br/>\n<br/>Mesmo distanciando-se muito de Tóquio para estarem num local com bons ares, por maiores que sejam os resultados, jamais obterão benefícios absolutos e formidáveis.<br/>\n<br/>Tampouco significa que a pessoa estando num lugar de ar puro jamais contrairá doença pulmonar.<br/>\n<br/>\n<br/>A energia espiritual apresentada na Associação de Kannon (Kannon Kai) é dezenas e centenas de vezes melhor do que o ar.<br/>\n<br/>Muito embora falem sobre ar e luz ultravioleta, a própria ciência ainda não descobriu, e ignora, a verdadeira natureza dessa Luz do Poder de <i>Kannon</i>.<br/>\n<br/>Em breve, quando chegar a hora, tenho planos de testá-la cientificamente também.<br/>\n<br/>Pretendo pesquisar o lado da ciência nos atos de extermínio de bactérias e germes, a purificação do sangue e o escoamento de pus, etc.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Trindade dos Órgãos Internos e a Importância do Coração'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A Trindade dos Órgãos Internos e a Importância do Coração'</font></b>　(Escrito em 1936)<br/>\n<br/>「A Trindade dos Órgãos Internos remete ao coração, aos pulmões e ao estômago.<br/>\n<br/>Pode-se afirmar que esses três órgãos constituem a base de todas as vísceras, desempenhando as funções de suma importância.<br/>\n<br/>Até o presente momento, todos os métodos medicinais já estudaram suficientemente o estômago e o pulmão, conseguindo uma boa noção das funções de suas atividades, contudo,<br/>\n<br/>somente sobre o coração, estamos na fase de desconhecimento total a respeito do assunto.<br/>\n<br/>Na realidade, no entanto, entre estes três órgãos, o coração é o de maior importância.<br/>\n<br/>A simples constatação de que a classe médica afirma que a causa direta da morte se dá pela paralisia cardíaca, mostra o quanto se deve reconhecer isso.<br/>\n<br/>Se não desvendarmos as atividades vitais do tão precioso coração, o verdadeiro processo terapêutico jamais poderá ser estabelecido.<br/>\n<br/>\n<br/>A medicina moderna defende que, através da atividade respiratória dos pulmões, o sangue é purificado e levado ao coração.<br/>\n<br/>Como forma de purificar o sangue, procura-se instigar as pessoas a respirarem um ar translúcido, estimulando fortemente terapias que buscam o repouso com mudança de ambiente.<br/>\n<br/>Também, dá-se bastante ênfase a alimentos e bebidas, gastando muito esforço e exaustão na pesquisa da nutrição e do aparelho digestivo.<br/>\n<br/>Assim sendo, é muito estranho notar que, a despeito do incessante empenho da medicina e da pesquisa para melhorar as funções orgânicas dos pulmões e do estômago, pesquisas sobre o coração foram raramente realizadas.<br/>\n<br/>O que parece sugerir que desistiram por estarem resignados ao fato de que é impossível compreender as funções verdadeiras do que o coração vem a ser.<br/>\n<br/>Através da minha pesquisa, eu afirmo convictamente que: a atividade cardíaca dentre estes três órgãos internos nada mais é do que o esteio da vida humana.<br/>\n<br/>Sendo assim, eu afirmo categoricamente que enquanto não for decifrado o enigma do coração, as curas bem como as práticas para a promoção da saúde jamais poderão ser estipuladas com sucesso.<br/>\n<br/>\n<br/>Isto posto, passarei a explicar detalhadamente, então, a real essência e qual é o papel do pulsar da atividade cardíaca que encabeça essa importância suprema.<br/>\n<br/>Pode até ser que a medicina da atualidade possa descrever e justificar os movimentos respiratórios nos pulmões a cada minuto, porém, a razão pela qual o coração pulsa continua sem resposta.<br/>\n<br/>Por exemplo, para o caso do portador de doença nos pulmões que muda de lugar e inala constantemente do ar recém-trazido pelo vento puro, ingerindo assim os melhores e os necessários nutrientes no estômago, por que razão isso demora a surtir efeito positivo de melhora?<br/>\n<br/>Além disso, é fato que muitos residentes nos litorais acabem sofrendo com tuberculoses pulmonares; logo, devido a quais razões e princípios os indivíduos contraem essas mazelas?<br/>\n<br/>Também quanto a tudo isso, as justificativas pelas linhas científicas atuais deixam muito a desejar, não sendo o bastante.<br/>\n<br/>Tudo isto vem do desconhecimento a respeito do órgão cardíaco que se esconde do radar.<br/>\n<br/>\n<br/>A primeira coisa que precisamos destrinchar para as explicações diz respeito à constituição elementar deste plano fenomenal no planeta Terra.<br/>\n<br/>Sobre as origens das coisas do plano em que habitamos e as suas formações vitais, ele baseia-se num arcabouço criado a partir do conglomerado de três elementos esféricos.<br/>\n<br/>Sendo o primeiro o Mundo Espiritual; o segundo, o Mundo do Ar (Atmosférico); e o terceiro, o Mundo Material.<br/>\n<br/>Até o presente momento, como os achados revelam, foi possível descobrir somente os do Ar e da Matéria, sendo que o de maior nível de valor representativo e de importância não se manifesta ou ainda foi tido como achado.<br/>\n<br/>Denomina-se esse arranjo trimensional e conjunto, nos termos ensinados pelo Budismo, os Três Mil Mundos, assim como no jargão dos Três Mundos (Sangai).<br/>\n<br/>Tentando uma explicação detalhada dessa ordem trimensional e esferas de componentes, começo citando que a esfera Espiritual em termos do primeiro se difunde muito acima da rarefação do ar, escapando de instrumentos de checagens da modernidade da atual ciência não se podendo mensurar os seus atributos da referida energia do Espírito Original.<br/>\n<br/>No entanto, mais recentemente, a ciência descobriu por meio do eletrôn, próton, nêutron, nucleicos etc. — pesquisas que ingressam no território do plano espiritual por uma nesga —<br/>\n<br/>que no fim poderão acreditar que um dia alcançarão de certa forma compreender o Mundo do Espírito ou pelo menos reconhecê-lo nas comprovações exatas.<br/>\n<br/>Sendo a minha convicção fundamentada na tese um passo à frente de toda e qualquer elucidação da área científica.<br/>\n<br/>Destarte que, na dita essência da esfera do Mundo Espiritual encontram-se pautadas pela liderança o elemento primário do Fogo oriundas das radiações divinas do próprio astro solares ou também, enquanto isso a esfera atmosférica abriga elementos de oxigênios ou das emanações oriundas pelo espírito lunar, seguido com a última das três por compilações formadas substancialmente na terra na base substância do solo originário do elemento solo.<br/>\n<br/>Reconhecido estes fatores de relações percebe-se num panorama elucidativo todos esses enquadramentos nas esferas do coração, pulmoes e estômago.<br/>\n<br/>Dizendo noutras palavras, o pulsar é provocado à medida que a área vital do coração tem suas respirações no Fogo original também sendo conhecidas a designações nas absorções pelo ar celestial ou a Energia Espiritual.<br/>\n<br/>A ação contínua de puxar os nutrientes como os que se tem através do elemento Água em formato de Atmosferas ou seja na essência aquosa das atmosferas por este modo o batizado ato respiratório por via pulmões.<br/>\n<br/>A mecânica que opera movimentos esticões e retrações (movimentos intestinais/gástricos) por ser e lidar com matérias (Elemento Terra) os mantimentos no formato sólido provindos do solo natural por digestão.<br/>\n<br/>Dispensando de pronto delongar descrições extras de atividades tanto da parte pulmonar ou pela gástrica passarei aos principais sobre a parte e esferas cardíacas.<br/>\n<br/>\n<br/>A base essencial no que tange o sangue refere-se, como expliquei anteriormente a representação manifestada através do sangue provindos sob condensações pelo ar imateriais (o espírito em formato material) isso também sendo o dito e ensinado,<br/>\n<br/>E as atividades ininterruptas providas das engrenagens desta engrenagem de pulsares de dar vigor ao fluxo vital na existência desta energia por esse tal dito Fogo Primordial a qual exerce na totalidade as funções depurativas de trabalhos ativos de limpar as correntes de forma eficaz.<br/>\n<br/>O coração sendo então aquela de chupar sem cessar destes compostos ígneos ou chamas, também conhecida a nomeação pela Espírito primordiais sem parar, do mesmo modos o quanto de limpeza (Puro)  e de poluições ou sujeiras (maculados) encontra nas esferas materiais, estas concentrações poluidoras abundam por demais.<br/>\n<br/>Sendo assim que no estado considerado límpido, isto se diz quanto e onde o Mundo Espiritual goza destas substâncias ricas abundância (Espíritos de essências originais); isso por consequência tem as presenças muito amplas das propriedades e acúmulos proporcionais providos em radiações térmicas e calóricas da vida em calor (o Sol) e na luminosidades que ela difunde nas luzes e clarezas (A Luz).<br/>\n<br/>Portanto as regiões contrariamente ao acima descritas as escassezes do referidas cargas originárias dão margem por contra as concentrações extremadas destas camadas turvas de partículas e emanações de males impuros poluidoras.<br/>\n<br/>Tais poluições são na verdade espécie das máculas em sentidos do Espírito. Pondo isso noutra visão na óptica no Espaço da esfera, por se defrontar no que diz de concentração das chamas primárias as vivências nos sentimentos como de Céu Límpidos sem nuvens de sol e no que é contrário sentiremos um aspecto sufocante escuro com densidades pesada (nuvens escuras de chuva e tempos turvos e sombrios).<br/>\n<br/>Logo as indagações acerca dos motivos disto as existências de qual acúmulos predominam nestes ambientes? As condições ideais com predominâncias destes componentes primordiais se apoiam na consagrações dedicadas e devoções voltados pelas venerações das Divindades verdadeiras assim com toda as essências das Virtudes nas naturezas do Bem provenientes na condutas benéficas de palavras e ações enquanto e por outro prisma o oposto também vigora pelas devoções mal direcionadas onde reverenciam às falsos e raposos endeusamentos em conjunto com a manifestações nos comportamentos malignos ou dos ditos malévolos das más atitudes nas linguagens corriqueiras.<br/>\n<br/>\n<br/>Com esta explanações lógicas em tela a melhoria desta capacidade por aumentar o poder atuarial ao nível circulatório as energias ativas destas batidas propulsando na busca real e final de depurar as correntes a respostas recai na via referidas na práticas na linhas dos exemplos primeiras por quanto a eficácia no cumprimento no avanço do aumento salutar ou resoluções extirpantes na misérias e infelicidades provindas do dia e na vivência.<br/>\n<br/>Sem embargo disto na atualidade quase se tem como escassa as correntes as fileiras religiosas em abundar doação na difusão desta essência da parte do Ser Maior provedora a verdadeira Entidade Maior (Luz de Calor) ao contrário impera por totalidades as entidades inferiores ligadas às Trevas. Pior os indivíduos perpetuam cada vez mais com mais frequências suas formas nas escuridões (atos impuros de fala maléficas) criando sem controle nas nuvens escuras da morada dos mundo espirituais se não numa desastrosa profusão (Inferno).<br/>\n<br/>O resultado dos encarnados em meio a isto na permanência forçada pelas próprias máculas vivendo na sua existência tragam pelo próprio do corações o oxigênio sombrio minando o vigor até fragilizar ou na incapacidade de emitir vigor na perda constante destas energias enfraquecendo e as fontes das emoções fraternas que é Amor as afeições escasseia por fim.<br/>\n<br/>Este resfriamento dos elos de amores tão evidente das presentes sociedades ou falta na relações por assim com facilidade na perda dos sentimentos são justificados no cerne destas origens em lógica.<br/>\n<br/>Mesmo nessas condições terríveis desprovidas pelas luzes irrompe e se depara com a imensa e sem fim de abundantes dádivas de calor e luminosas no advento de <i>Kannon</i> (Miroku), ao prostrar ante e Sua Consagração e a esta Imagem ou O Goshintai recebem em incalculáveis e infinitas descargas da referidos focos radiantes deste Fogos Supremos da luz e calor que propicia progressiva de uma depuração extinguindo nos males os rastros ou purgas do obscurecimento nestes domínios invisíveis familiares onde por lá ficam tudo bem clareado sob essas ações.<br/>\n<br/>O desdobramento para aquele sob estas proteções de habitação ganham no âmago dos órgãos batimentos fortes reabastecendo no banhos benfazejos da parte calóricas das fontes do coração resultando por conseguirem reaverem vigor pelas funções ativando em plenitude dos jorros a essência real nos fluxos amorosos.<br/>\n<br/>Em sendo consequências finais os extermínios nestas intrigas a limpeza orgânicos nos torrentes e sangues culminarão em Saúde (Seres sadios) inabaláveis.<br/>\n<br/>O trabalho e prosperidades com essa premissa de se dedicarem nestes propósitos pautadas no baseio por Saúde E do Amor aos desempenharem afazeres inevitavelmente resultarão êxitos ascensão nas atividades de carreira consequentemente a eliminação destas situações que denota na ausência da condições financeira no abandono das pobreza por fim.<br/>\n<br/>Tornou mais nítida ou elucidados os motivos essenciais de onde se assenta as extinção das enfermidade miséria litígio com expostos acima.<br/>\n<br/>\n<br/>Achei ainda ser prudente elucidar num outro ponto estrutural de extrema valia no entendimento.<br/>\n<br/>Ao falarmos no princípios da natureza íntimas originárias entre a essência e polaridade fogo-água.<br/>\n<br/>Na gênese, as labaredas ou as qualidades fogos propagam na e da condição nas qualidades hídrica ou da água o lado hídrico adquirem suas cinéticas sob e as interferências do fogo.<br/>\n<br/>Qualquer tentativas faltosas ao faltar destas das características aquosa no seio destas combustão em fogo na intenção do queimar provocam de supetão deflagrações de instantes a curtos explosivos.<br/>\n<br/>Ou então ao se pensar inversamente na isenção de fogo ou total incapacidade nas atuações da quentura para a parte em águas isso se daria sob eternos congelamentos duradouros das partes hídrica.<br/>\n<br/>Graças pelo efeitos no soltura gerado pelos focos quentes promove na fluidez das formas águas, indo ou progredindo a ponto da parte fluida das transformações do vapores e forças de motricidades que delas geram.<br/>\n<br/>Originalmente sendo, as características peculiares por via as atuações ou naturezas do Fogo pertencente à classe na pulsações são pertencente. Já por partes dos tecidos nos e atributos em via dos pulmões ou sua atividades da a propriedades aquosas predominam no ser pulmão.<br/>\n<br/>Na forma dos compostos que denominados dos Ar atmosféricas os mesmos contém componentes em química o azoto de também se chamar de Nitrogênios na também inclusas com Oxigênio porém base essência em maior graus pertencentes de Fatos para a Água ou (Hidrogênios).<br/>\n<br/>Isso prova e atesta ou seja na atividades predominante exercida a sucção o trabalho inalar na essência respiratória pela porta entrada nestas de forma via ar atmosféricas (água vaporizada em suspensão) caracterizada ou representadas pela por suas resfriação de origem do (frio) frieza se equipara de centralizadas forças e sedes a razões do mental ou lógica do homem (Racionalidades - Racionalismo).<br/>\n<br/>A contrapartidas no que lida com opostos, do Fogo a essências predominantes são de bases do seio cardíaco; portanto e sendo sugadoras da substâncias das chamas espirituais no meio invisível; se caracterizam como centrais dos aspectos afetuosas de caráter de (Quentura-Calor) origens no lado sentimento e afeição no que dita (Afetos e Amor).<br/>\n<br/>Assim para a finalidades fazer no instigamento no atuar propulsor nas águas nos partes e naturezas da atuação de e sobre na força de vias em termos via o pulmonares e atuações de suas áreas não exime ou carecem ser fortemente injetados das fontes quenturas primordiais provenientes através da propulsão (das Atuação).<br/>\n<br/>Assim constata os motivos em causas da razões as carências e baixo rendimento e letargias do agir respiratório se tem pelas bases pela pouca da calorias propiciadas pelos amores nos âmago coração; logo na terapias as enfermidades em se e de curar do peito necessitarão e deverão suprir das fontes de chamas puxar pra os seios e coração.<br/>\n<br/>Ao intento se e querer promover farta no fornecimento as provisões para corações nas vias e energias das chamas de se conseguir os resultados os caminhos viáveis sem mais são o clareamentos nos lugares do e invisíveis por meios a purificações, unicamente com os deveres pautadas a consagrações por onde habitam se adentra para deuses supremos retificados das devoções corretas.<br/>\n<br/>De posse nessas razões a melhorias no poder reatar fortalezas das funções ativando em robustas as defesas ou de sanarem nos próprios seios nos peitos devem por consequência serem fornecidos a boas em ar puríssimas nas entradas pelas esferas pulmões,<br/>\n<br/>Como resultados providos estas dinâmicas promovem e acionar a água no agir nos órgãos do ar; este balanço propiciam que acionam no chacoalhar do aspecto fogos as funções cardíacas que enfim levam as cura (Ser e Tornar fortes).<br/>\n<br/>Assim no que tange os tempos de mais recentes a causas deste alardes acréscimo no contingente destes de tuberculoso em pacientes vêm com base nestes declínios da perdas enfraquecimento em energias individualmente em órgãos da pulsações da pessoas.<br/>\n<br/>Os motivos pautados neste cernes se apoiam de dois modo. Primeira baseiam nas e densidades das espessuras das ditas maculadas na atmosfera espaciais das origens ensinadas anterior e se diz que as venerações errôneas da raposas etc assim sobre no falar de males e maléficas e pela outras seria o que atua nos os comportamentos da base na mentalidade Ocidentalizada das mentes ou modos de pensar.<br/>\n<br/>A gênesis em que as correntes por formas de raciocinar no pensamentos no base ocidentais, tiveram bases das formações assentadas pelas vertentes da parte na Ciências e penderam pra o que lidam com Teoria excessivamente.<br/>\n<br/>Os saldos gerados nesta inclinação acabam de modo cimentar numa conduta do resfrio (Racional) em contraponto da dissipação de forças emotivas na falta diluída que os elos pautadas por instintos por carinhos e as amores do sentir sofrem em esvaimento.<br/>\n<br/>Não é incomum nestes portadores pela dor no males dos peito terem os perfis fortes no seu Racional nas inclinação da mente para o lado com isso correm da tendência ficarem sem o apelo aos corações (falta por compaixão em carinho).<br/>\n<br/>Se revelam fortes tendência dos egoísticas onde prevalecem pouco atos pró as demais compaixão e afins sendo atestados como puramente reais as provas nestes campos que são atestados que não se pode discordar ou negar.<br/>\n<br/>Por outros se os que carregam nestes que e com no pulmões se e também invertidas a casos dos que adoecem nos a males de parte os corações em serem propensos levado das suas os lado mais emotivos com facilidade para a raivas se de iram facilmente mas e além<br/>\n<br/>nestes de e aos nos dias contudo e de hoje de agora na verdades nestes as pessoas que são os portadores da de doença originais por partes das mazela com males em origens na coração da via do órgão central em reais e de fato muito poucas ou as minguadas.」　(De \"O Novo Livro de Tratamento Médico do Japão\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]