[
  {
    "source_file": "sinKENKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Possibilidade da Saúde Absoluta e o Método para a Longevidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Possibilidade da Saúde Absoluta e o Método para a Longevidade\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Provavelmente, como ser humano, não há uma única pessoa que não deseje a saúde absoluta e a longevidade.<br/>\n<br/>No entanto, se perguntarmos onde a humanidade tem buscado isso até agora,<br/>\n<br/>ela tem buscado na ciência. Esta é a causa fundamental do erro desde o princípio.<br/>\n<br/>Se o corpo humano tivesse sido criado pela ciência, seria outra história; mas, não sendo esse o caso, não é óbvio que não pode ser curado por medicamentos ou máquinas criados pela ciência?<br/>\n<br/>Sendo o ser humano criado por Deus, é natural que o mistério da vida e a sua estrutura, de natureza espiritual e insondável, sejam absolutamente impossíveis de serem compreendidos pelo nível do conhecimento acadêmico de hoje.<br/>\n<br/>Isso é semelhante à incapacidade de compreender o crescimento das plantas, a verdadeira natureza da luz do sol ou de prever o clima com exatidão.<br/>\n<br/>Quanto à causa das doenças, basta ver que nem mesmo a causa de um resfriado é conhecida até hoje para que se possa imaginar o resto.<br/>\n<br/>Hoje em dia, quando se fala em doença pulmonar, doença gástrica, tuberculose de tal tipo, ou inflamação de tal tipo, isso é apenas o fenômeno que se manifestou como doença;<br/>\n<br/>em outras palavras, é o resultado gerado por alguma causa, ao qual simplesmente se atribuiu um nome de doença correspondente.<br/>\n<br/>Por exemplo, suponhamos que alguém contraia uma doença pulmonar. Se perguntarmos por que contraiu a doença pulmonar, dirão que foi porque engoliu bactérias.<br/>\n<br/>No entanto, não se sabe quantas dezenas de milhares de bactérias todos engolem diariamente.<br/>\n<br/>Apesar disso, de forma injusta, há pessoas que adoecem e pessoas que não adoecem.<br/>\n<br/>\n<br/>Os médicos dirão: a pessoa adoece porque tem os pulmões fracos.<br/>\n<br/>Porém, se perguntarmos por que ela nasceu com os pulmões fracos, a partir daí eles não sabem responder.<br/>\n<br/>Além disso, suponhamos que surja um câncer de estômago. A sua causa é desconhecida.<br/>\n<br/>Ouvimos frequentemente que uma criança comeu banana e contraiu disenteria infantil, mas não é regra que comer banana cause disenteria.<br/>\n<br/>Há crianças que comem o ano todo e não contraem disenteria; e também há vezes em que comem e não acontece nada, e vezes em que adoecem.<br/>\n<br/>Não é possível que existam bananas com bactérias e bananas sem bactérias.<br/>\n<br/>Como a banana é comida descascada, a própria banana deve ser igual em todos os casos.<br/>\n<br/>No entanto, na medicina atual, a teoria é que a disenteria infantil é causada pela mediação de bactérias.<br/>\n<br/>Por essas razões, não há dúvida de que existe a infecção por bactérias, mas<br/>\n<br/>impedir absolutamente que essas bactérias se fixem e invadam o ser humano é algo absolutamente impossível, desde que vivamos nesta sociedade complexa.<br/>\n<br/>Mais do que uma prevenção higiênica até certo ponto é impossível.<br/>\n<br/>\n<br/>Suponhamos que entremos em um trem; quem pode garantir que um paciente com doença pulmonar não se sentará ao nosso lado?<br/>\n<br/>Além disso, no inverno, por exemplo, dentro de um trem fechado e lotado, é impossível que não haja cinco ou dez portadores de bactérias a bordo.<br/>\n<br/>Em primeiro lugar, se andarmos em um trem no inverno por vinte ou trinta minutos, devemos pensar que seremos presenteados com dez ou vinte mil bacilos da tuberculose.<br/>\n<br/>Em seguida, há o dinheiro que manuseamos todos os dias. Seja em notas ou moedas, um paciente com doença pulmonar ou sífilis pode tê-lo segurado agora mesmo.<br/>\n<br/>Apesar disso, desinfetá-lo um por um é absolutamente impossível.<br/>\n<br/>Além disso, os vendedores de lojas de varejo manuseiam dinheiro não se sabe quantas dezenas de vezes por dia,<br/>\n<br/>e, como não podem desinfetar as mãos com formalina a cada vez,<br/>\n<br/>é natural que comam suas refeições e peguem doces com essas mesmas mãos.<br/>\n<br/>Se observarmos uma confeitaria, o vendedor recebe o dinheiro do cliente, faz o troco e, com as mesmas mãos, pega imediatamente os doces para vender ao próximo cliente, não é verdade?<br/>\n<br/>Ao observar essas realidades, evitar absolutamente a invasão de bactérias é algo totalmente impossível, a menos que ocorra uma grande revolução na vida humana.<br/>\n<br/>Se é absolutamente impossível, não seria ideal criar um corpo saudável como o ferro, no qual, mesmo que as bactérias invadam de qualquer lugar,<br/>\n<br/>a doença jamais ocorra?<br/>\n<br/>\n<br/>Se houver um método capaz de criar um corpo invulnerável como esse, haverá evangelho maior do que este?<br/>\n<br/>Isso é absolutamente possível através da prática da Higiene Médica Estilo Japonês, que eu criei.<br/>\n<br/>Se a pessoa não for afetada por nenhuma bactéria, ela estará livre de doenças e gozará de boa saúde, sendo lógico que poderá viver naturalmente até alcançar a longevidade natural da velhice.<br/>\n<br/>Em primeiro lugar, como a expectativa de vida natural do ser humano pode chegar a noventa, cem anos ou mais, a esperança de longevidade pode ser alcançada aqui.<br/>\n<br/>Portanto, o método de saúde absoluta e a longevidade têm uma relação inseparável.\" (Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]