[
  {
    "source_file": "kitune.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transtorno de Consciência por Encosto de Espírito de Raposa do Sul\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transtorno de Consciência por Encosto de Espírito de Raposa do Sul\"</font></b>　(21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sou um fiel que ingressou na fé em 14 de setembro.<br/>\n<br/>\nDesde agosto do ano passado, de repente, comecei a ter ataques temporários, e acabo batendo apenas na minha esposa de forma inconsciente.<br/>\n<br/>\nDepois a consciência volta e me arrependo de ter feito uma idiotice.<br/>\n<br/>\nDesde que minha esposa ingressou na fé em 14 de agosto, quando o ataque ocorre, coloco a mão no <i>Ohikari</i> (Medalha da Luz Divina) dela e luto para tentar tirá-lo de qualquer jeito.<br/>\n<br/>\nDesde que recebi o <i>Ohikari</i>, bati nela apenas uma vez, mas nessa ocasião, tirei o <i>Ohikari</i> inconscientemente e bati nela.<br/>\n<br/>\nAlém disso, desde que ingressei na fé, quando recebo <i>Johrei</i>, movo o corpo todo e balanço as mãos a ponto de não conseguir vê-las.<br/>\n<br/>\nEstive no exército no sul por oito anos e tive dengue. Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É espiritual. Esse espírito tem medo do <i>Ohikari</i>.<br/>\n<br/>\nParece ser uma raposa do sul. É um pouco diferente da raposa japonesa.<br/>\n<br/>\nMas, vai melhorar gradualmente.<br/>\n<br/>\nEntoe a Oração (Amatsu-Norito) para ele ouvir o máximo possível.<br/>\n<br/>\nEntão, o sujeito vai se encolher ou fugir, uma das duas coisas.<br/>\n<br/>\nO <i>Johrei</i> é aqui (testa). Como o sujeito está aqui, faça principalmente aqui.<br/>\n<br/>\nVocê mesmo deve fazer. Vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kitune.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Raposa e Úlcera Gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de Raposa e Úlcera Gástrica\"</font></b>　(26 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma mulher de trinta e seis anos sofre de úlcera gástrica desde fevereiro do ano passado e atualmente está recebendo <i>Johrei</i>.<br/>\n<br/>\nComo sempre acontece, quando o ministro vem visitá-la, algo semelhante a uma bola sobe do abdômen para o peito e ela sofre.<br/>\n<br/>\nÀs vezes, ela detesta muito ir diante da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nNo passado, ela cultuou vários deuses (Yoshitaka Inari de Asakawa, Kiyomasa-ko de Yoyogi, Kanekui Inari, Sasaki Inari),<br/>\n<br/>\ne atualmente possui um amuleto do Sasaki Inari que recebeu na época, e está preocupada com isso.<br/>\n<br/>\nComo devemos lidar com isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Na verdade, é errado cultuar Inari.<br/>\n<br/>\nComo o ser humano está acima, estaria cultuando algo que está abaixo, então é melhor não fazer nada.<br/>\n<br/>\nEssa coisa parecida com uma bola é um espírito de raposa, então, primeiro, deve-se assentar a Imagem da Luz Divina.<br/>\n<br/>\nO Inari, do jeito que está, vai se encolhendo gradualmente e se arrependerá, ou então fugirá. Depois disso, deve-se descartá-lo. E se ministrar <i>Johrei</i>, ela será curada.<br/>\n<br/>\nQuanto ao Inari, é bom agradecer e prestar homenagens em relação à agricultura.<br/>\n<br/>\nFora isso, está fora de sua jurisdição. Há também aqueles que trabalham como familiares do deus tutelar (Ubusuna).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kitune.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre Tifoide e Epilepsia Causadas por Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre Tifoide e Epilepsia Causadas por Inari\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Cultuar a raposa leva ao inferno</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sou um fiel da província de Okayama. Há dezesseis anos, comprei uma casa onde morava um ex-sacerdote xintoísta. A casa fica bem em frente ao santuário Inari da vila,<br/>\n<br/>\ne nessa casa, no ano 15 da Era Showa (1940), o Fushimi Inari foi assentado como Gosha Daimyojin.<br/>\n<br/>\nMinha esposa morreu de febre tifoide no ano 16 (1941). Minha filha mais velha também teve epilepsia, mas agora está quase totalmente curada.<br/>\n<br/>\nNós, quatro irmãos, trabalhamos no ramo de embarcações, mas nos damos mal e as coisas não dão certo, por isso sofro diariamente.<br/>\n<br/>\nIsso seria porque a casa fica bem em frente ao santuário? Ou seria por causa da incompatibilidade de posição espiritual (Kurai-make) por ter sido de um sacerdote?<br/>\n<br/>\nOu ainda, seria ruim estar cultuando o Inari?<br/>\n<br/>\nA Imagem da Luz Divina e a Imagem de Kannon no Biombo não estão assentadas.<br/>\n<br/>\nComo devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não é por ter sido de um sacerdote, nem por estar em frente ao santuário.<br/>\n<br/>\nÉ por causa do Inari. Por que é ruim cultuar o Inari? Está escrito em livros antigos, mas,<br/>\n<br/>\nbasicamente, o Inari serve apenas para os camponeses pedirem que proteja o arroz, e não tem nenhum outro significado.<br/>\n<br/>\nPor isso, o Inari deve ser cultuado do lado de fora.<br/>\n<br/>\nLimpa-se um local no arrozal, constrói-se um santuário lá e o cultua.<br/>\n<br/>\nNão é algo que deva ser cultuado na casa dos seres humanos.<br/>\n<br/>\nSe você o cultua e venera na casa dos seres humanos, a raposa é algo que anda por baixo. É inferior à terra.<br/>\n<br/>\nSe você cultua a raposa, espiritualmente se torna um inferno.<br/>\n<br/>\nSe a raposa cultuasse o ser humano, seria bom, mas o ser humano cultuar a raposa significa que ele se torna inferior à raposa.<br/>\n<br/>\nNão há outra saída a não ser ter um destino inferior ao da raposa.<br/>\n<br/>\nPortanto, se você cultuar e venerar a raposa, certamente será infeliz.<br/>\n<br/>\nIsso porque, como eu disse antes, a raposa, basicamente, foi quando Amaterasu-Oomikami, no início, conforme a população do Japão aumentava, disse que era preciso produzir muito arroz,<br/>\n<br/>\ne ordenou a Toyouke-Myojin que distribuísse rapidamente sementes de arroz por todo o Japão. Então, Toyouke-Myojin ordenou às raposas que as carregassem na boca e as distribuíssem.<br/>\n<br/>\nPor isso, Toyouke-Myojin está montado em uma raposa, e a raposa está segurando o arroz na boca, não é?<br/>\n<br/>\nEsse é o objeto de adoração (Goshintai).<br/>\n<br/>\nPor isso, os camponeses agradeciam à raposa e construíam santuários para orar pedindo proteção para a colheita de arroz.<br/>\n<br/>\n<br/>\nNo entanto, a raposa começou a se intrometer fora da sua jurisdição.<br/>\n<br/>\nIsso porque ela tem poder. Tem bastante poder espiritual.<br/>\n<br/>\nNo fim, ficou amiga do sacerdote Nichiren, e a seita Nichiren foi fundada utilizando a raposa.<br/>\n<br/>\nDessa forma, a raposa foi ganhando gradualmente uma grande força.<br/>\n<br/>\nSurgiram vários, como Toyokawa Inari, Fushimi Inari, etc.<br/>\n<br/>\n<br/>\nColocar a raposa dentro de casa e cultuá-la significa ficar abaixo da terra.<br/>\n<br/>\nPorém, se você a mandar embora ou descartá-la de forma imprudente, ela ficará com raiva.<br/>\n<br/>\nMas, como a raposa também concede vários benefícios, o ser humano acaba se empolgando.<br/>\n<br/>\nNo entanto, isso também é temporário, e gradualmente vai indo para o inferno. Por isso, há infortúnios.<br/>\n<br/>\nPortanto, você deve assentar a Imagem da Luz Divina e, após pelo menos um ano, realizar uma cerimônia formal para pedir que ela vá embora.<br/>\n<br/>\nDiferente da raposa selvagem (Yako), o Inari de Fushimi é bom. Ele é compreensivo.<br/>\n<br/>\nApós um ano, você deve fazer isso.<br/>\n<br/>\nComo a Imagem da Luz Divina é o Deus Supremo, o mundo espiritual se tornará o Paraíso, então os infortúnios não virão, e só acontecerão coisas boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kitune.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Marido com Sífilis Cerebral - Quem Mente é a Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Marido com Sífilis Cerebral - Quem Mente é a Raposa\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Meu marido Y (atualmente com trinta e oito anos) foi diagnosticado por um médico como positivo para sífilis cerebral por volta de outubro do ano retrasado e tomou cerca de quarenta injeções de Salvarsan, mas não houve melhora.<br/>\n<br/>\nEle tomou também cerca de quarenta injeções de Maharsol, mas os sintomas só pioraram, então ele parou temporariamente.<br/>\n<br/>\nDesde o final do ano passado, ele começou a receber <i>Johrei</i>, passou a conseguir dormir bem, o apetite voltou ao normal e a força física se recuperou.<br/>\n<br/>\nHá cerca de dois meses, ele está recebendo a purificação de diarreia, mas o quadro clínico não mudou. Ele mente muito, diz coisas de muita ganância, age por conta própria e só faz coisas que trazem prejuízo, mas ele mesmo não percebe isso.<br/>\n<br/>\nEu ingressei na fé em fevereiro deste ano, e a irmã mais nova do meu marido em abril. No início deste mês, assentamos tanto a Imagem da Luz Divina quanto a Imagem de Kannon no Biombo.<br/>\n<br/>\nAlém disso, em minha casa, embora haja um irmão mais velho biológico, ele mora separado por ser cego, e a sucessão da família foi assumida pelo meu marido, Yukio, que é o irmão mais novo.<br/>\n<br/>\nNo entanto, no registro civil, meu marido consta como filho mais velho e o irmão como filho adotivo.<br/>\n<br/>\nO pai biológico trabalhava com escultura de moldes, e a mãe faleceu de tétano há cerca de dez anos. Dizem que, em vida, ela mimava especialmente o meu marido, Yukio.<br/>\n<br/>\nNa casa, há um amuleto escrito 'Taima do Santuário Inari', que o irmão costumava cultuar, e um Inari que parece ter sido cultuado pelo antigo dono da casa, que continuam no altar xintoísta (Kamidana).<br/>\n<br/>\nDiante do exposto, qual seria a causa e como devemos proceder daqui para frente? Ele vai se curar? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A diarreia é algo muito bom.<br/>\n<br/>\nQuem mente é a raposa.<br/>\n<br/>\nSe fizer com que ele leia os Escritos Divinos, ele se curará.<br/>\n<br/>\nÉ melhor descartar o amuleto do Santuário Inari. Deixe como está por um ano e cultue-o cerca de uma vez por mês.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tanuki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Rir - Encosto de Espírito de Tanuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Rir - Encosto de Espírito de Tanuki\"</font></b>　(6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Um rapaz de dezoito anos contraiu uma doença mental desde a primavera passada, e devido aos tratamentos médicos, foi piorando gradualmente. Fomos informados sobre as toxinas dos remédios<br/>\n<br/>\ne, desde novembro do ano passado, ele começou a receber <i>Johrei</i>. Todos na família receberam o <i>Ohikari</i> e também assentamos a Imagem da Luz Divina.<br/>\n<br/>\nEm maio, recebemos a graça de ele voltar ao normal e estávamos felizes, mas<br/>\n<br/>\nele recebeu a purificação novamente. Estamos nos esforçando ao máximo para ministrar <i>Johrei</i>, mas<br/>\n<br/>\nrecentemente ele dorme continuamente desde a manhã até por volta das quatro da tarde. À noite, fala coisas incompreensíveis e revira a sala de tatame.<br/>\n<br/>\nEle não come a menos que lhe deem comida na boca. Às vezes, continua rindo em voz alta.<br/>\n<br/>\nAlém disso, ele anda saltando com um pé só, como uma raposa. Também imita soldados e diz que vai para a guerra nos Estados Unidos.<br/>\n<br/>\nQual espírito estaria causando isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É um texugo (Tanuki). Dissolva os nódulos no fundo da parte frontal da cabeça e no bulbo raquidiano.<br/>\n<br/>\nLevará de dois a três anos para que ele fique lúcido. Se fizer com paciência, ele se curará.<br/>\n<br/>\nEstou escrevendo agora um artigo intitulado 'Todos os Japoneses Têm Doença Mental'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]