[
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aumento do Elemento Fogo e os Danos Causados por Insetos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Aumento do Elemento Fogo e os Danos Causados por Insetos\"</font></b> (7 de setembro de 1952)<br/>\n<br/>\n\"Recentemente, no rádio, foi dito que, segundo a pesquisa de um estudioso sueco chamado Hallman, se comparado ao clima de cinquenta anos atrás, a temperatura média da Terra aumentou dez graus. Como é uma pesquisa, não há dúvida sobre isso.<br/>\n<br/>\nSendo assim, acho que isso é um problema terrível.<br/>\n<br/>\nAntigamente... se em cinquenta anos aumenta dez graus, em quinhentos anos aumentará cem graus.<br/>\n<br/>\nSe isso acontecer, não poderemos sobreviver.<br/>\n<br/>\nVendo por esse lado, antigamente não havia esse tipo de coisa,<br/>\n<br/>\ne a temperatura aumentou repentinamente nos últimos cinquenta anos.<br/>\n<br/>\nOu seja, o que eu digo, que o Mundo do Dia chegou e o elemento fogo aumentou, foi... comprovado cientificamente dessa forma.<br/>\n<br/>\nEntão, como o elemento fogo do espírito aumentou, pode-se pensar que o do corpo não aumentaria, mas não é assim.<br/>\n<br/>\nAfeta um pouco o corpo também.<br/>\n<br/>\nQuando eu ministro <i>Johrei</i>, há muitas pessoas nos relatos de graças alcançadas que dizem sentir calor.<br/>\n<br/>\nAlgumas chegam a suar, o que significa que não é apenas o espírito, mas o corpo também participa.<br/>\n<br/>\nPortanto, o aumento do elemento fogo tem provas irrefutáveis.<br/>\n<br/>\nOutra coisa interessante é que, este ano, a temperatura em todo o Japão está muito diferente neste verão.<br/>\n<br/>\nO lugar mais quente é Tóquio. Eu ouço a temperatura no rádio todos os dias, e hoje também Tóquio está quente.<br/>\n<br/>\nMesmo hoje está vinte e dois graus. Pelo contrário, na região de Kumamoto está mais baixo. Hiroshima está uns vinte graus.<br/>\n<br/>\nE Gora está alta. Hoje também está por volta de vinte e dois graus.<br/>\n<br/>\nNo Japão, são Tóquio e Gora. O resto está bem mais baixo.<br/>\n<br/>\nA temperatura alta em Gora é porque eu estou aqui.<br/>\n<br/>\nAfinal, o elemento fogo aumenta.<br/>\n<br/>\nÉ assim, e é muito interessante.<br/>\n<br/>\nAlém disso, isso também sai muito nos jornais e afins, e as pessoas das vilas agrícolas sabem bem, mas os insetos nocivos aumentaram muito.<br/>\n<br/>\nOs insetos nocivos aumentam ano a ano. Este ano, a broca-do-arroz (meichu) aumentou, mas eu nunca tinha ouvido falar dessa broca-do-arroz.<br/>\n<br/>\nParece que a broca-do-arroz é algo recente. Como se escreve esse ideograma?<br/>\n<br/>\nNão deve ser o ideograma de 'ilusão' (mei)...<br/>\n<br/>\nAquilo surge porque novos fertilizantes são criados e, como sempre digo, os fertilizantes geram insetos.<br/>\n<br/>\nEste ano, por exemplo, a ureia, a urina... a produção de fertilizante de ureia aumentou muito.<br/>\n<br/>\nE agora a política é reduzir o sulfato de amônio.<br/>\n<br/>\nO Ministro da Agricultura e Florestas diz isso, que vão reduzir o sulfato de amônio e aumentar a ureia, mas<br/>\n<br/>\na ureia, ou melhor... a broca-do-arroz talvez se origine da ureia.<br/>\n<br/>\nSendo assim, estão se esforçando para aumentar os tipos de insetos nocivos com vários fertilizantes.<br/>\n<br/>\nIsso é a mesma coisa que os remédios.<br/>\n<br/>\nA hidrazida de hoje em dia, agora as bactérias se tornaram bactérias resistentes... bactérias resistentes significam bactérias fortes.<br/>\n<br/>\nPortanto, tornam-se bactérias diferentes das de até agora.<br/>\n<br/>\nIsso também aumentou um tipo.<br/>\n<br/>\nEntão, na mesma medida em que os tipos de remédios aumentam, vários tipos de insetos surgem.<br/>\n<br/>\nMas por que os remédios e fertilizantes geram insetos? Isso tem uma causa clara.<br/>\n<br/>\nTanto os fertilizantes quanto os remédios são, por assim dizer, sujeiras, são coisas sujas.<br/>\n<br/>\nPortanto, nas coisas sujas, inevitavelmente ocorre a ação de purificação.<br/>\n<br/>\nEm suma, ocorre a limpeza da Natureza. Quando ocorre a limpeza da Natureza, os humanos que limpam... não, os insetos surgem naturalmente.<br/>\n<br/>\nO princípio da matéria... a lei é que, quando coisas sujas se acumulam ali, ocorre uma ação para limpá-las.<br/>\n<br/>\nÉ como a baixa pressão atmosférica que ocorre quando há nuvens no Mundo Espiritual.<br/>\n<br/>\nFoi criado dessa forma.<br/>\n<br/>\nPortanto, quando há coisas sujas, eles comem essas coisas sujas para eliminá-las.<br/>\n<br/>\nEsses insetos surgem como uma ação para apagá-las.<br/>\n<br/>\nAssim, entende-se o significado fundamental de por que os insetos surgem em lugares sujos.<br/>\n<br/>\nÉ como os vermes que surgem nas latrinas.<br/>\n<br/>\nPor que os vermes surgem? Porque as fezes são coisas sujas.<br/>\n<br/>\nSujo significa que, especialmente quando o ser humano comete erros... como tomar remédios ou coisas do tipo, ou sujar o espírito com más ações, sai ainda mais sujeira.<br/>\n<br/>\nÉ por isso que surgem ainda mais vermes.<br/>\n<br/>\nPortanto, seja remédio ou fertilizante, aquilo se torna a matéria-prima para vermes e insetos.<br/>\n<br/>\nSendo assim, como o elemento fogo aumenta no Mundo Espiritual e o poder de purificação se fortalece, os insetos que fazem a limpeza surgem mais rapidamente.<br/>\n<br/>\nTornam-se mais fáceis de surgir. É por isso que, recentemente, os insetos nocivos têm surgido.<br/>\n<br/>\nE, ao tentar matar esses insetos nocivos, espalhando remédios como repelentes e desinfetantes,<br/>\n<br/>\nisso suja novamente o solo, e quando as plantações absorvem isso, as próprias plantações... quando o desinfetante envelhece e o inseticida envelhece, tornam-se sujeira, como se fosse pus.<br/>\n<br/>\nEntão, a ordem é que surgem insetos nocivos para comer e eliminar isso, o que torna mais fácil o surgimento de insetos.<br/>\n<br/>\nQuando se entende bem isso, percebe-se o quão tolo é o ser humano de hoje. Esforça-se para piorar as coisas.<br/>\n<br/>\nA história de agora é apenas sobre insetos, mas isso também se aplica aos seres humanos.<br/>\n<br/>\nOu seja, os seres humanos fazem coisas ruins, mas <font color=\"#ff0000\" size=\"+1\"><b>quando cometem más ações,</b></font> essa pessoa se suja, tornando-se <font color=\"#ff0000\" size=\"+1\"><b>uma pessoa espiritualmente impura</b></font>.<br/>\n<br/>\nInevitavelmente, essa pessoa precisa ser limpa.<br/>\n<br/>\nEntão, as bactérias são necessárias.<br/>\n<br/>\nBactérias ou insetos nocivos tornam-se necessários.<br/>\n<br/>\nNo entanto, os seres humanos são diferentes das plantações agrícolas, <font color=\"#ff0000\" size=\"+1\"><b>o inseto nocivo é o próprio ser humano</b></font>.<br/>\n<br/>\nEsse é o homem mau.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O homem mau faz essa pessoa sofrer</b></font>.<br/>\n<br/>\nEle faz sofrer e limpa apenas a parte impura da pessoa que se tornou impura.<br/>\n<br/>\nPortanto, claro que a doença é o principal, mas há muitos outros infortúnios além da doença, ou pessoas más que enganam e causam prejuízos,<br/>\n<br/>\ne isso também é porque <font color=\"#ff0000\" size=\"+1\"><b>o dinheiro que a pessoa possui é um dinheiro impuro</b></font>, um dinheiro errado, um dinheiro acumulado de forma desonesta, e esse dinheiro impuro precisa ser limpo de qualquer maneira.<br/>\n<br/>\nEm vez disso, <font color=\"#ff0000\" size=\"+1\"><b>o humano-bactéria engana e extorque.</b></font><br/>\n<br/>\nIsso significa que é <b><font color=\"#ff0000\" size=\"+1\">uma ação de purificação</font></b>.<br/>\n<br/>\nVendo por esse lado, passar por maus bocados nas mãos de alguém, ser enganado por uma pessoa má, ser roubado por um ladrão, sofrer prejuízos ou ser atormentado por várias coisas, é porque a própria pessoa tem impurezas.<br/>\n<br/>\nMas o interessante é que <font color=\"#ff0000\" size=\"+1\"><b>o humano-inseto nocivo também será purificado</b></font>.<br/>\n<br/>\nE quem o purifica é, afinal, outro humano-inseto nocivo.<br/>\n<br/>\nÉ muito semelhante ao processo de suprimir o sofrimento da doença com remédios, e essa toxina medicinal criar sofrimento novamente.<br/>\n<br/>\nCom isso, as pessoas más aumentam cada vez mais, os seres humanos tornam-se cada vez mais desonestos.<br/>\n<br/>\nSendo assim, os humanos-insetos nocivos que comem essas impurezas também aumentam,<br/>\n<br/>\ne isso significa que, em suma, os seres humanos de hoje mostram bem esse tipo de processo.<br/>\n<br/>\nÉ por isso que qualquer prisão ou penitenciária que se vá está lotada o ano todo.<br/>\n<br/>\nE por mais que se aumente o número de policiais, não é suficiente.<br/>\n<br/>\nE é por isso que o mundo está ficando estranho.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Espigas Nascem de Espigas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Espigas Nascem de Espigas\"</font></b> (5 de fevereiro de 1953)<br/>\n<br/>\n\"Isso é sobre o arroz, mas todos os anos a empresa do jornal Asahi decide quem é o número um do Japão em alta produtividade de arroz, e houve um anúncio no jornal Asahi do dia primeiro.<br/>\n<br/>\nO primeiro colocado deste ano é uma pessoa de iniciais O.Y., da província de Kagawa, com seis <i>koku</i>, três <i>to</i>, três <i>sho</i> e dois <i>go</i>.<br/>\n<br/>\nEm sacas, isso dá quinze sacas, três <i>to</i>, três <i>sho</i> e dois <i>go</i>. No entanto, ontem chegou um relatório do Cultivo Natural, de uma pessoa chamada Ino, da província de Gifu, que colheu cerca de dezoito sacas.<br/>\n<br/>\nEsse relatório veio em formato de mesa-redonda, mas é uma pena que não tenha sido investigado claramente.<br/>\n<br/>\nEu disse para ele sem falta inscrever-se no Asahi no ano que vem, mas, de qualquer forma, é algo absolutamente maravilhoso.<br/>\n<br/>\nEu escrevi sobre 'aumentar a produção em cinquenta por cento em cinco anos', mas escrevi isso de forma muito conservadora. Para dizer a verdade, é possível aumentar ainda mais a produção. O dobro de agora é certo.<br/>\n<br/>\nMas se eu disser muito isso, pelo contrário, não vão acreditar, então coloquei cinquenta por cento, que é um nível em que parece que vão acreditar.<br/>\n<br/>\nPortanto, quando as toxinas dos fertilizantes realmente desaparecerem, será possível colher o dobro.<br/>\n<br/>\nIsso porque, quando as toxinas dos fertilizantes desaparecem, nascem galhos no arroz. Parece que desta vez também há muitos relatórios desse tipo.<br/>\n<br/>\nBem, espigas nascem de espigas. Portanto, se nascem galhos, pode aumentar o quanto for, o que resultará em um desempenho extraordinário.<br/>\n<br/>\nComo é um mundo sem doença, pobreza e conflito, a doença certamente será curada com o <i>Johrei</i>, e como a maior causa da pobreza são os agricultores, se os agricultores não precisarem mais gastar com fertilizantes e produzirem muito, a pobreza desaparecerá quer queiram ou não.<br/>\n<br/>\nE sobre os conflitos, se as pessoas ficarem saudáveis e com os bolsos cheios, os conflitos familiares desaparecerão.<br/>\n<br/>\nSe os conflitos familiares desaparecerem, os conflitos sociais também desaparecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]