[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez causada por Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez causada por Deus Dragão\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Toda a minha família (cinco pessoas) recebeu a Iniciação (Kyoshu), e entronizamos a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama). O meu marido (65 anos), que é membro, recentemente ficou com dificuldade de audição em ambos os ouvidos.<br/>\n<br/>Nesta casa, em 1937, aterramos um lago que existia há cerca de dez anos.<br/>\n<br/>Essa purificação tem alguma relação com aquele lago?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Deus Dragão (Ryujin) deseja ser salvo.<br/>\n<br/>Deve-se entoar a Oração (Norito) voltado para Komyo Nyorai-Sama, ou voltado para si mesmo.<br/>\n<br/>E pedir para que ele seja salvo o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva devido à maldição de um Dragão de Árvore\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência auditiva devido à maldição de um Dragão de Árvore\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa casa na província de Tochigi, nascem sucessivamente crianças mudas de nascença. Qual seria a afinidade espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um Dragão de Árvore (Mokuryu).<br/>\n<br/>É a maldição por terem cortado uma árvore arbitrariamente.<br/>\n<br/>E trata-se de uma árvore de grande porte. Geralmente, pinheiro, salgueiro, ginkgo e também a ameixeira causam maldições.<br/>\n<br/>Eu já curei anteriormente uma pessoa que ficou com deficiência auditiva por ter cortado uma ameixeira.<br/>\n<br/>Portanto, para casos como esse, não há outro método de cura além da fé.<br/>\n<br/>Ao tentar, há casos que curam surpreendentemente rápido e outros que são bastante obstinados,<br/>\n<br/>mas por pior que seja, se fizer com paciência, cerca da metade se cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva em cinco filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência auditiva em cinco filhos\"</font></b>　(9 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Dragão de Árvore e a Oração (Norito)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um certo membro que recebeu a Iniciação (Kyoshu), construiu uma nova residência em 1927 na atual cidade de Yamato (distrito de Koza, província de Kanagawa). Os cinco filhos que nasceram depois disso têm todos dificuldade de audição.<br/>\n<br/>O diagnóstico médico diz que não há nenhuma anomalia.<br/>\n<br/>A região era um pequeno monte de pinheiros (Komatsuyama), e consta que havia grandes pinheiros em vários lugares.<br/>\n<br/>A seguir, pergunto verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como não é um encosto recente, é melhor salvá-lo enquanto ainda está encostado.<br/>\n<br/>Deve-se praticar a fé e acumular virtudes.<br/>\n<br/>Enquanto o Deus Dragão ouve a Oração (Norito) e afins, ele se purificará e ascenderá aos céus, resolvendo assim a questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva devido ao corte de uma ameixeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência auditiva devido ao corte de uma ameixeira\"</font></b>　(28 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Deus Dragão é sensível</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há sete anos, cortei uma grande ameixeira (sumomo) que havia caído devido a um forte vendaval. Pouco tempo depois, comecei a ter fortes ondas de calor na cabeça, zumbidos intensos nos ouvidos e, gradualmente, fui perdendo a audição, a ponto de não ouvir absolutamente nada há cerca de seis anos.<br/>\n<br/>Haveria alguma relação espiritual com o fato de eu ter cortado a referida árvore?<br/>\n<br/>Além disso, como não ouço nada, ao ministrar <i>Johrei</i> em outras pessoas, não pergunto sobre o estado delas, mas, ao iniciar o <i>Johrei</i>, sinto o local da doença na palma da mão. Qual seria o motivo disso? Peço que me ensine.<br/>\n<br/>Faz dois meses que ingressei na fé, tenho recebido <i>Johrei</i> e também ministrado muitos <i>Johrei</i>. Graças à proteção divina, os zumbidos e as ondas de calor estão desaparecendo gradativamente, pelo que sou muito grato. Rogo humildemente por Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um Dragão de Árvore (Mokuryu) está encostado. Como o Deus Dragão é um ser sensível, você consegue sentir.<br/>\n<br/>Geralmente, por ser humano, a própria pessoa vai sendo salva.<br/>\n<br/>Se ajudar o próximo, com essa virtude o Deus Dragão será salvo, e o ser humano também será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer pessoas mudas com encosto de Dragão de Árvore ouvirem a Oração (Norito)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer pessoas mudas com encosto de Dragão de Árvore ouvirem a Oração (Norito)\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Etiqueta para a transferência do Dragão de Árvore – A mesma espécie de árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho duas filhas mudas, de 21 e 16 anos. Pedimos perdão e cortamos uma árvore de cinamomo (sendan) e, em seu lugar, plantamos um pinheiro ao lado. No entanto, uma pessoa com vidência espiritual diz que o Dragão de Árvore ainda está no corpo das duas filhas. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não pode ser um pinheiro.<br/>\n<br/>Tem que ser um cinamomo.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> até certo ponto e fazê-las ouvir a Oração (Norito).<br/>\n<br/>Quando o encosto dura muito tempo, cria-se uma força de adesão, e torna-se difícil de sair.<br/>\n<br/>Quando as máculas são eliminadas através da Oração e afins, ele consegue se desprender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]