[
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Terapia não é Terapia de Sugestão\"",
    "publication_title_ptbr": "Esta Terapia não é Terapia de Sugestão (15 de maio de 1936)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esta Terapia não é Terapia de Sugestão\"** (Publicado em 15 de maio de 1936)\n\n\"Ao verem o fato de doenças difíceis serem curadas por terapias além da medicina, como terapias de fé ou espirituais, muitos críticos dizem categoricamente:\n\n'Isso ocorre porque a ideia (*kannen*) do paciente de que está confiando em deuses e budas lhe traz uma espécie de tranquilidade, e por isso a doença é curada; por assim dizer, é uma ação nervosa.\n\nConsequentemente, limita-se a doenças especiais, sendo que a maioria pertence ao sistema nervoso'.\n\nCertamente, isso pode ser chamado de uma espécie de crítica objetiva de senso comum, nascida de coisas como a teoria da 'Seicho-no-Ie', de que se pensar que a doença não existe ela se cura,\n\nou do que diz a 'Hito no Michi', de que a doença se cura por transferência (*ofurikae*) ou por revelação divina (*kamisenge*);\n\ne, por um lado, é uma visão compreensível.\n\n\nNo entanto, gostaria de anunciar o ponto em que esta terapia difere totalmente das citadas acima.\n\nO que seria? É que, absolutamente, não há intervenção de ação mental ou terapia de sugestão (*kannen ryoho*).\n\nPrimeiramente, darei um exemplo. Há aqui um paciente. Um conhecido que já experimentou a terapia recomenda-a a esse paciente.\n\nNesse caso, o paciente não confia de forma alguma, nega dizendo: 'Como algo assim pode curar?'.\n\nPorém, como o conhecido insiste dizendo 'Vá nem que seja uma vez, vá pensando que foi enganado', o paciente, sem escolha, vem a contragosto em consideração à boa vontade dele.\n\nIsso se percebe claramente ao ver a atitude do paciente naquele momento.\n\nAlém disso, como não se usa remédios nem instrumentos, apenas a técnica da ponta dos dedos, é natural pensar que não deve curar.\n\nPortanto, no início, ele recebe o tratamento por obrigação.\n\nApós a cura completa, muitas vezes ele conta o estado de espírito daquela época e ri muito.\n\nPortanto, como ele nem sequer sonhava que melhoraria nem um pouco, a ideia (*kannen*) naquele momento era zero.\n\nApesar disso, ele caminha para a melhora com uma rapidez surpreendente, de modo que o espanto do paciente nessa hora chega a ser cômico.\n\nE diante da estranheza de ser curado em pouco tempo, qualquer um não tem como não acreditar na existência de uma força além da humana, de um efeito sobre-humano.\n\n\nQuanto mais maravilhosa for essa força, mais difícil se torna para um terceiro sem experiência acreditar; é um fato complicado.\n\nNão comentarei sobre outras terapias aqui; basta dizer que nesta terapia não há absolutamente nenhuma intervenção de sugestão.\n\nGostaria de acrescentar também o fato de que crianças pequenas, nas quais não pode haver força de sugestão, são curadas ainda melhor.\n\n\nSendo assim, nesta terapia, o paciente não precisa pensar que a doença não existe; mesmo achando que a doença existe, ele será curado.\n\nNão, mesmo que ele tenha desistido achando que sua doença não tem cura, ou por mais que duvide, ele será curado.\n\nSe souberem deste grande fato misterioso, o que dirão os críticos?\n\n\nAcrescentarei mais um ponto.\n\nÉ o fato de que a loucura é curada. É óbvio que a terapia de sugestão jamais poderia ser aplicada a um louco.\n\nAlém disso, é fato que doenças que os idealistas (*kannen-ronsha*) não conseguem imaginar, como sífilis, câncer de estômago, fístula anal, asma, encefalite, paralisia, tuberculose, etc., são curadas uma após a outra.\n\nEm suma, não é farmacoterapia, não é fisioterapia, não é terapia de fé ou oração, não é força de sugestão ou mental;\n\né um fato vivo de que a taxa de cura de doenças difíceis, dificilmente curáveis por qualquer terapia, está atingindo mais de 80%.\" (Do livro \"A Medicina do Amanhã - Terapia Estilo Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento Médico e Sugestão\"",
    "publication_title_ptbr": "Tratamento Médico e Sugestão (15 de maio de 1936)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tratamento Médico e Sugestão\"** (Publicado em 15 de maio de 1936)\n\n\"Atualmente, há um assunto importante sobre o qual se tem um conceito muito errôneo em relação à cura de doenças.\n\nDiz-se que o fato de doenças serem curadas por terapias baseadas na fé ou por médicos que não são médicos, ou seja, terapias populares, deve-se em grande parte à ajuda da sugestão (*kannen*) e da força mental.\n\nE essas palavras partem do lado dos médicos.\n\nEu penso que isso é, na verdade, o oposto.\n\nPorque as pessoas em geral acreditam absolutamente que a doença deve ser curada pelo tratamento médico.\n\nA profundidade da crença no tratamento médico é realmente surpreendente, e ficamos impressionados ao entrar em contato com inúmeros fatos no dia a dia.\n\nComo prova disso, quando são curados por terapias além da medicina, veem isso claramente como um milagre.\n\nPortanto, quando o paciente recebe tratamento, se for tratamento médico, ele o encara com a ideia absoluta de que certamente será curado.\n\nApesar disso, se não for curado, é realmente incompreensível, pois o efeito da arte médica em si, que deveria ser 100% força científica e força de sugestão, não se manifesta.\n\nDarei um exemplo do oposto. Os pacientes que vêm até nós, no início, vêm sem exceção com dúvidas.\n\nO pensamento desses muitos pacientes não é de que virão e serão curados, mas sim que, como resultado de não terem sido curados pelo tratamento médico e todos os outros métodos,\n\npor acaso, como lhes recomendaram e não têm para onde ir, vêm com a psicologia de quem se agarra a uma palha.\n\nPor assim dizer, é uma psicologia especulativa, esperando um tipo de sorte inesperada.\n\n\nComo exemplo, acontece não poucas vezes o seguinte: dizem que até hoje tentaram todas as terapias, mas nenhuma curou;\n\nportanto, por mais que ouçam histórias de cura, não podem acreditar, então pedem para pagar a taxa depois de curados.\n\nMesmo observando apenas este fato, pode-se imaginar o estado psicológico do paciente.\n\nPortanto, nem é preciso dizer o quanto a ideia de que 'certamente deve curar' é mais intensa no caso de receber tratamento médico.\n\nComo dito acima, se não são curados pelo tratamento médico, que deveria ser absolutamente vantajoso em método e sugestão,\n\ne os resultados de cura aumentam conosco, que estamos colocados na posição que deveria ser a mais desvantajosa, há que se pensar muito a respeito.\" (Do livro \"A Medicina do Amanhã - Terapia Estilo Okada como Nova Medicina Japonesa\")"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ciência e Superstição\"",
    "publication_title_ptbr": "Ciência e Superstição (5 de outubro de 1943)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ciência e Superstição\"** (Publicado em 5 de outubro de 1943)\n\n\"Afinal, esta medicina japonesa criada por mim cura todas as doenças usando apenas a técnica dos dedos, sem utilizar absolutamente nenhum material como máquinas ou remédios.\n\nA técnica dos dedos é, na verdade, concentrar e irradiar nos dedos a energia espiritual (*reiki*) peculiar ao ser humano,\n\nou seja, parte do princípio de curar o espírito através do espírito.\n\nPortanto, sendo ação do espírito que é imaterial, é invisível aos olhos humanos e intocável às mãos; assim, enquanto se for dominado por preconceitos materialistas como os homens modernos,\n\né fácil ser considerado não-científico. No entanto, uma vez que se aplica a técnica, ela manifesta uma força de cura realmente surpreendente,\n\nde modo que, aos olhos de quem vê pela primeira vez, não se pode deixar de admirar tal mistério.\n\nContudo, ao conhecer seu princípio fundamental, pode-se dar uma explicação científica sem o menor mistério.\n\n\nA verdadeira ciência é, claro, a concretização da verdade, e a concretização da verdade não pode permitir a mistura de nenhuma superstição, preconceito ou subconsciente – deve ser o fato em si.\n\nNeste sentido, o meu método de cura realmente cura a doença.\n\nSendo que cura fundamentalmente, a ponto de não haver absolutamente nenhum receio de reincidência, eu digo que é ciência.\n\nNo entanto, nas terapias da medicina ocidental, embora em teoria e forma pareça que realmente cura, a doença não cura de fato.\n\nAlém disso, a higiene e os métodos de saúde da medicina ocidental são extremamente engenhosos e detalhados, mas mesmo executando-os, a saúde não melhora.\n\nVejam, o porte físico dos povos civilizados diminuiu, sugerindo um destino de declínio, não é?\n\nEstá demasiado distante da expectativa que a humanidade tem da medicina.\n\nNeste sentido, não se pode dizer que a medicina ocidental não seja uma espécie de superstição na era moderna.\n\nOs homens modernos, ao abrirem a boca, falam sobre como a superstição é temível.\n\nE pensam que a superstição existe apenas dentro da religião e da tradição,\n\nmas mal sabem eles que devem reconhecer a existência de superstição também na área da ciência, que consideram a mais avançada.\n\nÉ o fato de se considerar o que não é verdade como verdade, e ao longo de muitos séculos, isso ter se tornado gradualmente até mesmo o senso comum humano.\n\n\nAlém disso, o mundo costuma dizer que cura porque se acredita, ou seja, que o efeito é fortalecido com o auxílio da sugestão (*kannen*).\n\nNo entanto, limitando-se à minha medicina, não há nem um pingo disso.\n\nO doente que recebe o tratamento não precisa acreditar nem um pouco.\n\nNão, mesmo que receba o tratamento duvidando muito, o efeito é o mesmo.\n\nEscreverei um exemplo adequado sobre isso.\n\n\nTrata-se da esposa de um certo alto funcionário, famoso ex-Ministro de Estado por duas vezes;\n\ncomo sua doença crônica de longos anos foi curada em curto período pelo meu tratamento,\n\nela passou a depositar confiança absoluta neste tratamento.\n\nNo entanto, seu filho, formado pela Universidade Imperial e atualmente funcionário de certa empresa, por acaso pegou um resfriado,\n\ne embora tenha recebido tratamento médico por mais de um mês, não só não curou como a tendência era piorar gradativamente,\n\nentão a mãe recomendou que ele recebesse meu tratamento.\n\nQuando o examinei pela primeira vez, o diagnóstico do médico era pleurisia seca,\n\nmas eu disse que era diagnóstico errado e que, na minha avaliação, era neuralgia intercostal.\n\nContudo, o filho ficou muito zangado, dizendo que era ultrajante dizer que o diagnóstico de uma autoridade renomada no Japão, em quem ele confiava, estava errado.\n\nDizia que jamais receberia tratamento de tal professor.\n\nMas como a esposa insistia fortemente, dizendo que não curaria com a medicina e que absolutamente não curaria se não fosse pelo meu tratamento,\n\nembora o filho fosse normalmente muito devoto aos pais, estranhamente nessa ocasião, embora não tivesse intenção de desobedecer aos pais em outros assuntos,\n\nquanto a essa doença, recusava-se obstinadamente alegando que de jeito nenhum sentia vontade de receber meu tratamento.\n\nAssim, após ponderar, a esposa pediu apoio ao marido e, como ambos os pais o persuadiram juntos,\n\naté mesmo o filho acabou concordando em receber meu tratamento por apenas uma semana; mas o interessante é que ele disse que imporia condições.\n\nA condição era que não dissesse absolutamente nada sobre a doença,\n\ne eu aceitei, mas em troca, apresentei a condição de que, durante essa uma semana, não haveria problema em ser examinado pelo médico,\n\nmas que não usasse remédios, o que foi aceito.\n\nPor essa razão, o próprio, longe de duvidar do meu tratamento, estava além disso, recebendo o tratamento com um humor rebelde.\n\nMas eu, pelo contrário, achei interessante.\n\nPorque receber tratamento com humor rebelde e não dizer nada sobre a doença significava, no primeiro caso, que não havia como entrar elemento de sugestão e,\n\nno segundo, que não seria possível a sugestão de cura da doença através da palavra.\n\n\nQuanto ao estado da doença, ele tinha febre alta acima de 40 graus diariamente em surtos,\n\ncom calafrios intensos e suores noturnos como cachoeiras, e como a tosse era violenta, o enfraquecimento aumentava dia a dia;\n\no médico responsável e a tal autoridade de apoio estavam muito preocupados e, após consulta, recomendaram a internação.\n\nMas, por sorte ou azar, os quartos do hospital escolhido estavam lotados e não foi possível internar imediatamente, ficando decidido que seria assim que vagasse um quarto.\n\nIsso foi por volta do quarto dia, e como faltavam três dias para completar a semana prevista, tanto a esposa quanto eu estávamos ansiosos.\n\nA esposa disse: 'Se for internado no estado atual, acho que a vida dele é incerta,\n\nmas se vier o aviso de que vagou um quarto, não poderei deixar de interná-lo imediatamente,\n\nentão, aproveitando a lotação, peço que, por favor, faça a febre baixar para o normal antes que venha o aviso'.\n\nDiante disso, compreendendo os sentimentos da esposa e também vendo-me na situação de ter que mostrar a grande eficácia do meu tratamento,\n\ne como disseram que a febre acima de 40 graus ocorria por volta das duas ou três da manhã, decidi pernoitar uma noite, pois queria ver o estado dessa febre.\n\nIsso foi na noite do quinto dia. Contudo, no sexto dia não houve grande mudança, e também não veio aviso do hospital.\n\nFinalmente chegou o último dia, o sétimo, mas felizmente, recebi o relatório de que a temperatura da manhã havia caído da casa dos 37 para 36,8 graus, então fiquei aliviado.\n\nNaquele dia, a máxima foi na casa dos 37 e não passou dos 38 graus, então o médico também cancelou a internação.\n\nDepois disso, a febre baixou gradualmente para o normal e ele se curou completamente.\n\n\nCreio que o caso acima é um exemplo perfeito de que não entra absolutamente nenhum elemento de superstição.\n\nVendo isso, não haverá dúvida de que esta arte médica é ciência.\n\nE escreverei minha observação sobre o paciente acima.\n\nO histórico da doença começou com um resfriado comum, com febre máxima em torno de 38 graus e mínima na casa dos 36;\n\napós continuar assim por cerca de uma semana, piorou um pouco, com máxima de 38,5 e mínima de 37,5 graus.\n\nApós isso continuar por cerca de duas semanas, repentinamente tornou-se febre alta acima de 40 graus, com tosse, calafrios, etc., como descrito acima.\n\nQuando examinei pela primeira vez, pela doença em si, 38 graus seria o adequado, e não deveria sair febre alta,\n\nentão a febre alta acima de 40 graus era puramente febre de reação devido aos antitérmicos.\n\nPortanto, se parasse de tomar antitérmicos, a febre de reação baixaria gradualmente, restando apenas a febre da doença.\n\nEu dei essa explicação à esposa e ao filho.\n\n\nEm seguida, o surpreendente foi que, por volta do quinto dia, o médico diagnosticou dizendo:\n\n'O fato de a febre alta de 40 graus persistir, apesar de a pleurisia seca inicial estar quase curada,\n\né prova de que a doença avançou para a profundidade do pulmão, e como é um sintoma grave,\n\né preciso internar absolutamente', disse à esposa.\n\nAo ouvir isso, eu ri e disse:\n\n'Não há nenhuma anormalidade no pulmão. Se a doença tivesse avançado para o pulmão, deveria haver anormalidade na respiração.\n\nNo entanto, como a respiração está normal, o diagnóstico do médico é um erro, portanto, tranquilize-se', expliquei,\n\ne a esposa também suspirou aliviada. Aqui quero declarar que o fato acima envolve um grande problema.\n\n\nOu seja, no início era um simples resfriado, que deveria curar completamente em cerca de uma semana se deixado em paz,\n\nmas o tratamento médico tentou baixar a febre com antitérmicos, e por isso gerou-se a febre de reação inversa.\n\nAlém disso, diante dessa febre alta, diagnosticam erroneamente como doença pulmonar grave e tentam internar.\n\nE, após a internação, é claro que com o repouso absoluto debilitam o estômago e intestinos, com antitérmicos fazem persistir a febre de reação,\n\ne com injeções, compressas, etc., paralisam a ação de purificação, então é natural que levem gradualmente à morte por debilidade.\n\nPode-se imaginar que a propagação da tuberculose hoje e as mortes decorrentes dela não sejam poucas devido a tais erros de diagnóstico e tratamento.\n\nAh, pobres cordeirinhos, como hei de salvá-los!\" (Do livro \"A Medicina do Amanhã, Vol. 2\")"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Fé\"",
    "publication_title_ptbr": "Religião e Fé (5 de outubro de 1943)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Religião e Fé\"** (Publicado em 5 de outubro de 1943)\n\n\"Parece haver ocasionalmente pessoas que veem esta arte médica como religiosa ou pensam ser de fé.\n\nSobre isso, tentarei expor que não é religião nem fé.\n\nPrimeiramente, a religião: religião, como a palavra diz, constitui um grupo de determinada seita, estabelece dogmas, prega esses ensinamentos e deve-se agir de acordo com o princípio desses ensinamentos.\n\nAlém disso, deve-se adorar de manhã e à noite a imagem de certo Nyorai, certo Bosatsu, certo Deus (*Kami*), certo Mikoto, Cristo ou o fundador dessa seita.\n\nClaro, dependendo da religião há diferenças em várias formas e ritos, mas observando de forma ampla, seria como descrito acima.\n\nEm seguida, a fé (*shinko*) é como a palavra diz; em suma, penso que o crédito e a confiança tornam-se gradualmente mais fortes com o passar dos dias,\n\ne ao atingir finalmente o ponto máximo, surge o sentimento de reverência, sendo cultivado até a ideia de fé.\n\nPortanto, pensando nesse sentido, a fé não se limita a deuses e budas, mas estende-se a todas as coisas.\n\nAdorar o nascer do sol na alvorada é fé, o Bushido e a ciência também são uma espécie de fé.\n\nConsequentemente, como dito anteriormente, mesmo a medicina ocidental não passa de uma espécie de fé.\n\nEspecialmente a fé na medicina é, de fato, algo que se pode chamar de absoluto.\n\nPorque confiam a preciosa vida e ficam tranquilos independentemente do efeito; vendo isso, pode-se dizer assim.\n\nNo entanto, o fato é que os elementos religiosos e as ideias de fé citados acima são diferentes nesta arte médica.\n\nNesta arte médica, é claro que não há elementos religiosos.\n\nMas quanto à fé, não se pode dizer que não exista. Visto que aqueles que receberam sentença de morte dos médicos ou têm doenças incuráveis desesperadoras nascem para a alegria de reviver,\n\né uma consequência natural que essa emoção chegue até a fé.\n\nNo entanto, como isso é uma ideia natural em relação ao efeito, não é superstição.\n\n\nAqui, tenho algo a dizer aos médicos.\n\nA medicina tende a dizer, quando uma terapia fora da medicina surte efeito, que curou porque se acreditou.\n\nNo entanto, há uma razão para esse modo de ver.\n\nProvavelmente é uma interpretação nascida de muitas experiências na medicina ocidental; por exemplo, os remédios do médico em quem o paciente confia funcionam especialmente bem.\n\nOu seja, mesmo sendo o mesmo remédio, a receita de um doutor famoso surte efeito excelente,\n\ne a receita de um médico desconhecido tem pouco efeito; os médicos dizem muito que há muitos exemplos reais assim.\n\nIsso prova que é puramente ação da sugestão, e não efeito do remédio em si.\n\nPortanto, é inevitável que sejam dominados pela ideia preconcebida de que o médico cura porque se acredita nele.\n\n\nContudo, limitando-se a esta arte médica, como dito repetidamente, o efeito é o mesmo tanto para quem duvida quanto para quem acredita.\n\nComo prova disso, manifesta grande eficácia especialmente em crianças pequenas.\n\nPor exemplo, é claro ao ver que, contra a disenteria infantil (*ekiri*) que os médicos mais temem, cuja taxa de cura na medicina é provavelmente inferior a 10%, \n\nnesta arte médica é superior a 90%.\n\nEu sempre digo: 'Na guerra, basta vencer. Na doença, basta curar' - apenas isso.\" (Do livro \"A Medicina do Amanhã, Vol. 2\")"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Arte Médica Vista Filosoficamente\"",
    "publication_title_ptbr": "Esta Arte Médica Vista Filosoficamente (5 de outubro de 1943)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esta Arte Médica Vista Filosoficamente\"** (Publicado em 5 de outubro de 1943)\n\n\"Até hoje, quando se obtém grande eficácia através desta terapia, a ideia de quem critica isso está muito errada.\n\nO que seria isso? Como é um método de cura que não usa remédios nem máquinas,\n\ncomo resultado de o homem moderno acreditar firmemente por muito tempo que a doença não cura se não for por terapia materialista,\n\né fácil pensar que, inevitavelmente, deve-se ao efeito mental.\n\nConsequentemente, dizem que não foi curado pelo tratamento.\n\nFoi curado pela ação mental de acreditar.\n\nEspecialmente no caso de terceiros, tende-se a pensar assim.\n\nNo entanto, o fato é o oposto, não é interessante?\n\n\nHoje, os pacientes que vêm receber esta terapia, e claro, certas terapias populares, pode-se dizer que todos trazem uma espécie de dúvida.\n\nClaro, é a ideia de que não conseguem suportar a estranheza de curar sem usar máquinas nem remédios.\n\nNo entanto, ao ouvirem de outros sobre a grande eficácia, ou ao verem a grande eficácia em parentes próximos, a maioria fica meio acreditando meio duvidando.\n\nContudo, aqueles que recebem tratamento médico são, claro, fortemente dominados pela ideia preconcebida de que serão curados.\n\nAlém disso, grandes hospitais e títulos de doutor forçam uma confiança ainda mais forte.\n\nTambém, a ideia preconcebida do maravilhoso progresso da medicina faz fortalecer ainda mais a confiança,\n\nde modo que a confiança mental na cura da doença é incomparável com a das terapias populares.\n\nComo prova disso, mesmo recebendo tratamento médico por vários meses sem nenhum efeito, a confiança não diminui.\n\nNão, mesmo que dure um ou dois anos e os sintomas piorem gradualmente, não há mudança alguma na confiança.\n\nRealmente, a força dessa confiança é algo surpreendente.\n\n\nConsequentemente, em certos casos, mesmo sofrendo maus resultados devido a erro de diagnóstico ou tratamento, na maioria das vezes não levantam dúvidas.\n\nMesmo que morram por injeção, ou fiquem em estado grave e tenham resultado infeliz por erro cirúrgico, é o mesmo.\n\nE quando uma autoridade da medicina aplica todas as terapias mais recentes e, mesmo assim, piora gradualmente chegando a um resultado infeliz, a maioria interpreta com boa vontade,\n\nresignando-se de que, se tal autoridade se esforçou tanto e chegou a tal resultado, é porque o destino acabou,\n\ne não deixam escapar nem um pouco de arrependimento ou insatisfação.\n\nNo entanto, ocasionalmente, quando o erro médico é demasiado óbvio e resulta em infelicidade,\n\nmesmo que se fale em abrir processo, as pessoas ao redor dizem que, a essa altura, falar isso ou aquilo não trará o morto de volta, e a interpretação egoísta vence, ficando por isso mesmo na maioria das vezes.\n\n\nQual seria a razão de tal confiança absoluta na medicina como a descrita acima?\n\nSegundo minha observação, acho que é porque o homem moderno, ao observar as coisas, tem a tendência excessiva de valorizar mais a aparência, a teoria e a tradição do que os fatos.\n\nSobre isso, quando jovem, interessei-me por filosofia e, em particular, tive admiração pela teoria do famoso filósofo francês Henri Bergson.\n\nIsso porque havia algo na filosofia dele que capturou fortemente meu coração.\n\nEram a teoria da intuição e a teoria do fluxo universal (*panta rhei* / *bambutsu ruten*).\n\nEntão, o que seria isso? Escreverei o resumo da forma mais simples possível.\n\n\nOriginalmente, ao observar todas as coisas, o ser humano na maioria das vezes tem dificuldade em intuir a coisa em si.\n\nIsso porque, seja qual for o ser humano, a ideia que possui atualmente nunca pode ser incolor.\n\nOu seja, educação, costumes, tradição, etc., todo esse tipo de coisas existe potencialmente de forma sintética,\n\ne isso está solidificado como um bastão dentro do pensamento.\n\nConsequentemente, ao observar as coisas, é inevitável que esse bastão influencie em maior ou menor grau.\n\nPortanto, essa ideia sintética muitas vezes impede a apreensão da substância real das coisas tal como são.\n\nExplicando de forma mais fácil, o bastão citado torna-se óculos coloridos.\n\nNeste sentido, para apreender a substância real das coisas sem erro,\n\ndeve-se colocar o Eu em um estado onde não seja nem um pouco incomodado pelo bastão da ideia sintética.\n\nEntão, que tipo de Eu seria esse em tal estado? Bergson nomeia isso de 'Eu do momento' (*setsuna no ware*).\n\nÉ o Eu atual, o Eu de mente vazia, que não tem passado nem futuro, não, que não raciocina.\n\nDiz ele que, ao observar as coisas sendo tal 'Eu do momento', é que se tem, pela primeira vez, a própria intuição onde não pode entrar interferência.\n\nPortanto, ele considera que, como ser humano, não há outra forma correta de ver as coisas senão esta.\n\n\nEm seguida, qual o significado do fluxo universal?\n\nDiz que todas as coisas do universo fluem constantemente, não parando nem por um instante.\n\nOu seja, o mundo de ontem, o Japão de ontem, o Eu de ontem, claro que não são o mundo de hoje, nem o Japão de hoje, nem o Eu de hoje.\n\nA cultura, a política, a economia, a arte, a medicina de ontem, claro que não são as de hoje.\n\nNeste sentido, aquilo que ontem considerávamos verdade,\n\nhoje pode ter sido destruído, e ao mesmo tempo pode não ter sido destruído.\n\nIsso porque, se foi destruído, é porque não era verdade, mas sim uma pseudoverdade.\n\nE é certo que a verdade não destruída é a própria verdade, ou pelo menos, está mais próxima da verdade do que a pseudoverdade.\n\n\nTambém se poderia dizer o seguinte: é a manifestação temporal da verdade.\n\nPor exemplo, muitas histórias contam exemplos de coisas que foram consideradas verdades supremas por décadas ou séculos,\n\ne que depois ficou claro que eram paradoxos.\n\n\nVendo através da filosofia de Bergson explicada acima, penso haver considerável conveniência em apreender a verdade sobre esta arte médica e a medicina ocidental.\n\nAqui, há algo que se deve notar.\n\nComo escrevi no início desta seção, a maioria busca o tratamento desta arte médica como resultado de não ter sido curada pela medicina em que confiava absolutamente, então seria assim:\n\nTrata-se do resultado verdadeiramente estranho de não ser curado pela arte médica em que confiava e ser curado pela arte médica que recebe com dúvida.\n\nMesmo vendo apenas este fato, deve ser puramente devido à diferença de força de cura.\n\nPortanto, ter-se-á que dizer que a força de cura desta arte médica transcende a ação mental.\" (Do livro \"A Medicina do Amanhã, Vol. 2\")"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Medicina\"",
    "publication_title_ptbr": "Religião e Medicina (25 de abril de 1949)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Religião e Medicina\"** (Publicado em 25 de abril de 1949)\n\n\"No último dia 1º de março, em Takayama, província de Gifu, houve uma gravação de rua (*gaito rokuon*) sob o tema 'Superstição e Religião'.\n\nPassados os dias 3 e 5, a emissora de Nagoya transmitiu para todo o país; não há dúvida de que o alvo dessa transmissão era a nossa religião.\n\nAlém disso, nos jornais das regiões de Gifu, Aichi e Shizuoka, têm saído frequentemente artigos problematizando a nossa Instituição Religiosa.\n\nE em todos eles, a crítica principal é sobre a relação entre a nossa religião e a doença;\n\nhouve também artigos de confronto entre a Associação Médica e a nossa religião, onde diziam que a nossa religião não critica a medicina, mas a Associação Médica publicou artigos criticando a nossa religião.\n\nAlém disso, na gravação de rua, até duas pessoas que dirigiram flechas de ataque declararam ser médicos.\n\nMesmo observando isso, percebe-se o fato de que os médicos e a Associação Médica tornaram-se o centro do movimento e estão se esforçando desesperadamente para condenar a nossa religião.\n\nEspecialmente na ocasião da transmissão, um médico chegou a solicitar veementemente às autoridades a repressão.\n\n\nComo dito acima, o fato de estarem tão exaltados visando a nossa religião é realmente incompreensível.\n\nSe por acaso a nossa religião infringisse leis ou causasse danos à sociedade,\n\nmesmo sem a ação da Associação Médica, as autoridades deveriam fazer um controle rigoroso como sendo seu dever.\n\nNo entanto, ao pensar profundamente sobre por que fazem da nossa religião uma inimiga mortal, creio que não seja outra razão senão esta:\n\nAo entrar na nossa religião, doenças graves e difíceis são curadas de forma surpreendente,\n\nentão não há como pensar outra coisa senão imaginar que isso causa uma espécie de medo e estímulo aos médicos.\n\nSe for isso, é uma conversa muito estranha; visto que o verdadeiro e único objetivo dos médicos é curar doenças e tornar os seres humanos saudáveis,\n\nse não curou com a medicina que lhes pertence, mas foi curado completamente por qualquer outro método, não deveriam alegrar-se muito?\n\nNão, pelo contrário, avançar para investigar a nossa religião e chegar até a pesquisá-la não seria a razão de cumprir o dever como médico?\n\nFalando a verdade, se nasceu um método que cura em poucos dias aquilo que a medicina moderna avançada não conseguia curar de jeito nenhum,\n\nisso é realmente uma grande maravilha mundial e um grande problema sem precedentes; não é caso para ficar de braços cruzados ou assobiando tranquilamente.\n\nApesar de que deveriam examinar esta terapia revolucionária o mais rápido possível,\n\naté hoje, mesmo vendo a realidade, não só não tentam tocar no assunto, como nem sequer olham para ela;\n\npelo contrário, chegando ao ponto de haver até quem tema tocar no assunto, é realmente difícil de interpretar.\n\nSe nos deixarem falar sem reservas, como a maioria das doenças é curada completamente sem a necessidade de remédios ou máquinas,\n\nparece-nos que o fato de os médicos de todo o mundo hoje se trancarem em laboratórios, esforçando-se em testes com animais, radiação, descoberta de novos remédios, etc.,\n\nna verdade não passa de trabalho vão.\n\nPois já foi estabelecido e executado algo ideal tanto na descoberta da patologia quanto na terapia, e está obtendo efeitos surpreendentes.\n\nPortanto, se a terapia pela fé da nossa religião chegar a ser reconhecida pelo público em certo momento,\n\na medicina de todo o mundo não poderá deixar de provocar uma grande revolução.\n\n\nE no caso da terapia pela fé, o público em geral costuma dizer que é curado porque se adiciona a ação mental,\n\nmas isso, na verdade, é o oposto. Tentarei explicar.\n\nQuando se contrai uma doença aqui, é senso comum que qualquer pessoa receba primeiro o tratamento de um médico.\n\nHoje, na era da onipotência da ciência, provavelmente não há ninguém que vá desde o início tratar a doença em algo que é falado de tudo quanto é jeito pela sociedade e visto como superstição ou religião herege.\n\nComo se acredita firmemente desde antigamente que a doença é algo que o médico cura, que cura com remédios,\n\nno caso do tratamento médico, a boa influência da ação mental é imediata,\n\nentão a doença deveria ser curada rapidamente; no entanto,\n\nmuitos fatos são o oposto: não cura satisfatoriamente.\n\nSeguindo um curso de avanços e recuos, trocam de médico ou hospital,\n\nou executam a internação e a terapia domiciliar conforme as instruções médicas, mas a doença piora gradualmente,\n\ne tornando-se uma situação sem jeito,\n\nacabam procurando terapias populares ou terapias de fé por não terem outra opção.\n\nPorém, mesmo assim não melhora facilmente; a doença piora ao extremo,\n\ne há até quem decida suicidar-se devido ao excesso de sofrimento.\n\nOuvimos frequentemente como histórias de lembrança dos que se recuperaram a experiência amarga da agonia da morte, tipo 'vou me matar hoje ou amanhã'.\n\nAlém disso, é claro que as despesas médicas e outras gastas até então chegam a somas enormes,\n\ne no fim, o que receberam como compensação pela grande quantia de despesas não é nada além do destino miserável de estar a um passo da morte.\n\n\nAfinal, quem deve assumir a responsabilidade por ter encurralado até um passo antes da morte como descrito acima?\n\nSe tivermos que pensar profundamente sobre isso antes de tudo,\n\nessa responsabilidade deveria ser assumida naturalmente pelos médicos que deixaram piorar até esse ponto.\n\nNo entanto, se os médicos tivessem que assumir a responsabilidade um por um, não teriam outra opção a não ser deixar a profissão.\n\nEntão, escavando mais fundo, como questão prática, os médicos não têm responsabilidade.\n\nEntão, quem deve assumir? Há algo inesperado aí.\n\nEsse 'algo' é a ciência chamada medicina; ou seja, ainda não sabiam que existe uma grande falha latente nessa ciência.\n\nPortanto, por mais que a medicina pareça ter progredido, é absolutamente impossível remover a doença da humanidade.\n\nDizendo de forma simples, tudo no tratamento médico tem efeito em um lado, mas causa dano no outro;\n\ntanto especialistas quanto leigos olham apenas para o efeito e não percebem o dano;\n\né exatamente como uma balança: se um lado sobe, o outro desce.\n\nA maior prova é o fato de surgirem frequentemente novos remédios e novas terapias;\n\na razão disso é que não nasce uma versão definitiva verdadeira, especialmente os remédios específicos para tuberculose são assim.\n\n\nAinda sobre a ação mental, há mais uma coisa a dizer. Como dito anteriormente,\n\nmesmo recorrendo à medicina moderna, na qual o público geral acredita a ponto de parecer fé, não há efeito,\n\ne finalmente encurralado no fundo do poço da piora, no momento em que se quer agarrar até a uma palha,\n\nao tentar buscar salvação na nossa religião por alguma oportunidade ocasional,\n\nos especialistas dizem: 'Não há absolutamente nada que cure doenças além da medicina moderna avançada; se houver, é superstição', chamando a atenção.\n\nEm jornais, revistas, rádio, etc., também dizem como palavra das autoridades: 'Em caso de doença, procure o tratamento médico o quanto antes',\n\ndizendo que esse é o método correto e alertando para não serem enganados por superstições e religiões hereges.\n\nParentes, conhecidos e familiares dizem: 'Doença não cura se não for com médico; se não cura com o tratamento do Dr. Fulano, é porque a vida acabou mesmo, então não tem jeito a não ser resignar-se'.\n\nMas todos têm apego à vida; nessa hora, havendo alguém que recomenda, tenta-se entrar em contato com a fé, mas as pessoas ao redor opõem-se fortemente.\n\nRealmente, os meios de prevenção são completos, com isto e aquilo.\n\nMas o paciente, não conseguindo desistir de jeito nenhum, busca a salvação na fé,\n\nbut no início, a maioria o faz com desconfiança e medo, e ainda por cima, aproximando-se de forma extremamente secreta.\n\nPor essa razão, apesar de ser uma condição absolutamente adversa do ponto de vista da ação mental, surgem milagres surpreendentes,\n\ne até doenças difíceis mudam de rumo, o sofrimento diminui, começa a caminhar para a recuperação e finalmente cura-se.\n\nVendo este efeito prático, não deve ser preciso falar muito sobre a superioridade em relação à terapia científica.\n\nO quanto é grande o número de pessoas salvas dessa forma é claro ao ver a montanha de cartas de agradecimento sobre a mesa,\n\ne não se pode ler os sentimentos transbordantes de gratidão e emoção de nenhuma delas sem lágrimas.\n\nUma parte disso é publicada neste jornal como 'Relatos de Graças' (*Okage-banashi*).\n\nAlém disso, eles dizem que, por mais que a doença seja curada milagrosamente do nosso lado, não serve porque não condiz com a lógica,\n\nmas é porque a lógica deles está errada; a lógica que cura na prática é que é a lógica verdadeira.\n\n\nDiscursei longamente como acima, mas o que quero dizer em conclusão é: basta que a doença cure.\n\nSe curar, essa é a verdadeira arte médica; se a doença for curada e o paciente ficar saudável, ele ficará satisfeito com isso; o que mais buscará além disso?\n\nNós, no sentido acima, devolvemos aqui as palavras extremamente desagradáveis de superstição e religião herege.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falo ao Sr. Doichi Okada - Sobre a Terapia Espiritual para Catarata\"",
    "publication_title_ptbr": "Falo ao Sr. Doichi Okada - Sobre a Terapia Espiritual para Catarata (6 de maio de 1950)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falo ao Sr. Doichi Okada - Sobre a Terapia Espiritual para Catarata\"** (Publicado em 6 de maio de 1950)\n\n\"No artigo do senhor escrito sob o título 'Terapia Espiritual para Catarata' no número 60 deste jornal,\n\nhá um ponto em que o senhor comete um grande mal-entendido, o que lamento verdadeiramente pelo senhor.\n\nTrata-se da teoria do senhor de que a cura da doença pela fé baseia-se, do começo ao fim, na convicção do paciente.\n\nNão apenas o senhor, mas a maioria dos especialistas ou da classe intelectual também pensa assim,\n\ninterpretando que se deve à sugestão do terapeuta ou à fé da própria pessoa,\n\ne de fato, há casos em que isso acontece. Desde a antiguidade, a maioria das terapias de fé tem essa interpretação,\n\nmas, unicamente na nossa religião, não existe absolutamente tal coisa.\n\nEste é o ponto grandioso da nossa religião, e é também a razão pela qual ostenta um grande nome como 'Igreja Messiânica' (*Meshiya-kyo*).\n\nPrimeiramente, de dez pessoas que pedem o Johrei da nossa religião, dez, de cem, cem, sem uma única exceção, no início hesitam, vacilam, duvidam e duvidam, recebendo-o com medo.\n\nE não é sem razão. Jornais e revistas lançam críticas e ataques contra a nossa religião, coroando-a com nomes de fraude, superstição e religião herege, insistindo 'é isso, é aquilo',\n\ne terceiros confiam cegamente nisso e, aproveitando a onda, tentam impedir ao máximo o contato.\n\nAlém disso, como parentes, conhecidos e familiares também agem da mesma forma, é natural que, mesmo que alguém ocasionalmente recomende a nossa religião, não acreditem de forma alguma.\n\nApenas porque, mesmo tentando o tratamento médico e todas as terapias e crenças, a doença piora ao extremo, sendo encurralados até um passo antes da morte e ficando sem saída,\n\né que se agarram a nós; mas ao receberem o Johrei uma vez, inesperadamente manifestam-se milagres de reviver os mortos, e surgem pessoas que se curam completamente uma após a outra; como resultado, o estado atual da nossa religião é de desenvolvimento cada vez maior.\n\n\nNo entanto, é senso comum que qualquer pessoa no mundo, ao contrair uma doença, procure imediatamente tratamento médico.\n\nO fato de que a doença é curada por médicos e remédios é ensinado exaustivamente há muitos séculos,\n\ne como até o Estado protege os médicos, pode-se dizer que a confiança do público é absoluta.\n\nPortanto, a humanidade confia tanto na medicina que o fato de nós criticarmos o tratamento médico hoje pode parecer coisa de idiota ou louco.\n\nConsequentemente, aqueles que recebem tratamento médico, sem exceção, confiam desde o início, e nem é preciso dizer que não inserem nem um pingo de dúvida.\n\nSendo que confiam tanto assim, possuem condições perfeitas do ponto de vista mental,\n\ne sendo uma medicina maravilhosamente avançada materialmente, a lógica diz que o efeito deveria ser 100%, mas,\n\ncomo o fato é que não curam facilmente, acaba-se tendo que recorrer às 'superstições e religiões hereges'.\n\n\nO acima exposto é um esboço da realidade; sendo assim, a teoria do senhor deveria ser o oposto.\n\nPortanto, o que nós gostaríamos de recomendar ao senhor é que leia suficientemente os 'Relatos de Graças' publicados em cada edição deste jornal,\n\ne com isso, o Portal de Rocha do coração do senhor se abrirá.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina e Johrei\"",
    "publication_title_ptbr": "Medicina e Johrei (6 de fevereiro de 1952)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medicina e Johrei\"** (Publicado em 6 de fevereiro de 1952)\n\n\"Como estou sempre escrevendo e explicando verbalmente que a nossa religião é fundamentalmente diferente das religiões convencionais,\n\nos fiéis também devem estar divulgando esse significado constantemente para a sociedade,\n\nmas como o mundo é vasto, não é fácil tornar-se conhecido pelo público em geral.\n\nAlém disso, os intelectuais, em particular, não querem acreditar.\n\nEles têm o hábito de ver tudo como 'farinha do mesmo saco' assim que se fala em religião, e ao olharem para a nossa religião, essa ideia atrapalha, então não há como entenderem a verdade.\n\n\nEntão, em que ponto é diferente? Como o mundo sabe, o que a nossa religião mais se esforça é na cura de doenças.\n\nEm relação a isso, qual a interpretação que o público em geral faz? Provavelmente é esta:\n\n'Como curam pela fé de qualquer jeito, primeiro dão sugestão ao doente.\n\nDizem: \"Sua doença não cura com médico ou remédio. Se pedir a Deus, certamente curará.\n\nOriginalmente, a doença é devido a pecados e impurezas, então eu pedirei perdão a Deus em seu lugar, por isso fique tranquilo\";\n\nentão o cordeirinho perdido engole tudo, agradece e acredita.\n\nComo cura pela ação desse efeito mental, limita-se a certos tipos de doenças.\n\nPor exemplo, pensam que é exatamente como massagem ou *anma*, para doenças mentais como neurastenia, ou doenças externas como neuralgia, reumatismo,\n\nou rigidez no pescoço e ombros.\n\nPor isso, acham que para doenças dos órgãos internos como pulmão, coração, estômago e intestinos não funciona,\n\ne consideram que para essas doenças sérias não há outra opção senão confiar na medicina moderna avançada'.\n\nPrimeiramente, este deve ser o modo de pensar das pessoas comuns.\n\n\nNo entanto, do nosso ponto de vista, isso é um grande erro, sendo na verdade o oposto.\n\nEscreverei detalhadamente sobre isso: o método de cura da nossa religião é, claro, o Johrei,\n\nmas como isso consiste apenas em impor a palma da mão a alguns palmos de distância, sem tocar absolutamente no corpo do paciente,\n\nqualquer um que veja isso decide: 'Como algo assim pode curar doença? Há um limite para fazer os outros de bobo.\n\nCom certeza é superstição'.\n\nMas como doenças graves e difíceis são curadas aos montes com isso, é realmente um grande mistério.\n\nDe fato, não seria exagero dizer que o efeito de cura é de 100 para o Johrei contra 1 para a medicina.\n\nAlém disso, enquanto a medicina se divide em especialidades como cirurgia, clínica geral, neurologia, ginecologia, pediatria, etc.,\n\nnós curamos todas as doenças que têm nome, sejam doenças mentais ou orgânicas, apenas com o Johrei.\n\nE hoje, quando as pessoas comuns contraem uma doença, exceto os fiéis, provavelmente não há ninguém que venha até nós desde o início.\n\nPrimeiro, ir ao médico é o senso comum.\n\nMas quando complica um pouco, não cura como esperado, então trocam de médico, vão a doutores renomados ou grandes hospitais.\n\nComo resultado de não curar mesmo assim, acabam vagando e indo a terapias populares ou crenças tradicionais, o que é a regra.\n\nMesmo assim, não só não cura como piora cada vez mais, e ficam sem saber o que fazer, ficando literalmente sem saída.\n\nComo resultado, quando chegam ao estado de querer agarrar até uma palha, por acaso ouvem falar da nossa religião,\n\nmas como já sofreram com várias crenças e, além disso, têm grudado na cabeça avisos de jornais e revistas como 'não caiam em boatos ou religiões falsas',\n\nhesitam por um tempo, mas devido à recomendação fervorosa e ao sofrimento insuportável da doença, decidem-se,\n\ne a maioria vem duvidando e duvidando, pensando em testar de qualquer forma.\n\nEntão, quando chegam para ver, pensam: 'Ora, ora, a placa diz Filial tal, Unidade tal da Igreja Messiânica Mundial, nomes grandes,\n\nmas olhando a casa, é apenas uma residência comum de nível de assalariado', e ficam decepcionados.\n\nMas pensando que seria uma pena voltar depois de ter vindo, criam coragem, passam pela pequena porta e pela grade,\n\ne aí vem a segunda decepção: é um quarto velho de apenas dois ou três *ken* (medida de cômodo), e o professor parece ser também o porteiro.\n\nEntão, sentam-se na almofada fina conforme instruído e, quando finalmente veem o rosto do professor, é extremamente sem distinção;\n\ncomo muitos são ex-assalariados, pequenos comerciantes, agricultores ou operários,\n\nsuas palavras não parecem de intelectuais e, além disso, dizem coisas excêntricas que nunca ouviram antes.\n\nVêm com oráculos como 'remédio é veneno', 'médicos criam doenças', então ficam atônitos e sem entender nada.\n\nE quando chega a hora do Johrei, o professor não usa nada que pareça máquina, apenas impõe a mão no espaço.\n\nO paciente que vê isso, como foi educado desde criança que doença se cura com remédio e máquina, e acha que no espaço só tem ar e não tem nada,\n\nachar que uma doença difícil cura só com a palma da mão flutuando no ar é superciência demais, parece que foi enfeitiçado por uma raposa,\n\ne por isso não quer nem saber de influência mental. Pelo contrário, a dúvida só aumenta.\n\n\nEm comparação a isso, escreverei como é o lado da medicina.\n\nComeçando pelos países civilizados avançados e também no Japão, o Estado auxilia e incentiva a medicina, até a educação universitária dá importância à medicina,\n\ne como cientistas do mundo todo vêm se dedicando a pesquisas e mais pesquisas há centenas de anos,\n\nprogredindo e desenvolvendo-se cada vez mais em minúcias e detalhes,\n\no ser humano acredita piamente que não há nada que cure doença além de médico e remédio.\n\n\nSendo assim, falando mentalmente, a medicina é 100% mais vantajosa,\n\ne além disso, aquelas arquiteturas grandiosas como grandes prédios ou hotéis dos grandes hospitais, as instalações internas completas,\n\nas placas com nomes de doutores famosos de cada especialidade brilhando na parede da sala de espera como se fossem o corpo divino,\n\ne os anjos de branco (enfermeiras) indo e vindo ocupadamente pelos corredores longos como ruas.\n\nSó de ver isso, qualquer pessoa fica espantada e admira do fundo do coração: 'Realmente a medicina progrediu, com isso não há doença que não cure', e acaba acreditando.\n\n\nO acima exposto foi uma comparação entre a grandiosidade da medicina e a nossa pobreza.\n\nMas o que acontece? O efeito de cura é totalmente o oposto, como escrevi no início: doentes desenganados pela medicina curam-se uns atrás dos outros;\n\nnão há outras palavras senão 'Milagre do Século XX'.\n\nSendo assim, o que se deve pensar aqui é: se a doença realmente curasse com a medicina, acabaria aí,\n\ne não haveria idiota que confiasse a preciosa vida a terapias populares ou terapias de fé inseguras e sem cientificidade.\n\nApesar disso, o fato é que as terapias além da medicina continuam prosperando como sempre.\n\nEspecialmente no caso da nossa religião, devido ao efeito do Johrei e à exatidão de tudo,\n\no número de pessoas que acreditam do fundo do coração, tranquilizam-se e se afastam de médicos e remédios está aumentando drasticamente dia a dia.\n\nSendo assim, os médicos também terão que pensar muito a respeito.\n\nE quero informar o fato único de que, na terapia de fé, que é o ponto principal deste texto, não há absolutamente nenhuma influência mental.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapia Médica e Terapia de Fé\"",
    "publication_title_ptbr": "Terapia Médica e Terapia de Fé (10 de dezembro de 1952)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Terapia Médica e Terapia de Fé\"** (Publicado em 10 de dezembro de 1952)\n\n\"Hoje, não apenas os médicos, mas as pessoas da classe intelectual, sem exceção, dão invariavelmente a seguinte interpretação ao fato de doenças serem curadas pela fé:\n\nBasicamente, como se diz que 'a doença vem da mente' (*yamai wa ki kara*), a ação mental é inesperadamente grande; portanto,\n\nquando se tenta curar a doença pela fé, os professores dessa religião falam exageradamente sobre as graças de deuses e budas, fazendo com que a pessoa, com palavras hábeis, pense que certamente será curada;\n\ne como ela está em dificuldades por não ter sido curada por tratamento médico ou qualquer outra terapia até então, acaba acreditando seriamente,\n\ne primeiro caminha para a melhora mentalmente; portanto, é a visão de que, claro, não se trata de graça de deuses ou budas em particular.\n\nComo é assim, por mais que ouçam o quanto os milagres de cura da nossa religião são maravilhosos, eles resolvem com a interpretação acima, o que é insuportável.\n\nToda vez, nós ficamos mais do que indignados, ficamos estupefatos.\n\nMas talvez não seja sem razão que pensem assim. Porque a maioria das terapias de fé até hoje foi assim.\n\n\nNo entanto, a cura de doenças da nossa religião é fundamentalmente diferente dessas. Escreverei detalhadamente sobre isso a partir de agora.\n\nPrimeiramente, as pessoas que vêm pedir tratamento à nossa religião, claro, duvidam desde o início.\n\nPorque não só jornais e revistas, mas a maioria da sociedade, especialmente os intelectuais, decidiram que a doença é algo a ser curado com médicos e remédios,\n\ne acreditam piamente na medicina maravilhosamente avançada de hoje, achando que não há nada além disso que cure a doença.\n\nAlém disso, com novos remédios descobertos recentemente na América, máquinas sofisticadas, habilidade cirúrgica, etc., atualmente confiam tranquilos,\n\ne pensam: 'A cura de doenças de uma nova religião não é nem questão de se considerar.\n\nSe acreditar em tal coisa, pode acabar acontecendo algo terrível.\n\nIsso não passa de superstição'. Como várias pessoas dizem isso, acham que é verdade também,\n\ne mesmo tendo oportunidade de cura religiosa, acabam deixando passar.\n\nMas a doença, sem cerimônia, piora cada vez mais, e como resultado de serem encurralados até um passo antes da morte,\n\nas pessoas que por si mesmas perderam a esperança no tratamento médico acabam recorrendo à nossa religião,\n\nmas essas são pessoas de muita sorte; a maioria das pessoas muda de mundo (*okunigae* - morre) presa ao tratamento médico, o que é realmente digno de pena.\n\nAssim, a doença não cura, o dinheiro é gasto sem limite, o sofrimento só aumenta e, em meio à angústia e aflição, por acaso ouvem falar da nossa religião,\n\nmas pensam que hoje, com a ciência tão avançada, coisas tão estranhas não podem acontecer, que é conversa fiada,\n\nmas como não têm outra opção, a maioria vem com a intenção de experimentar uma vez, pensando em ser enganada,\n\ne pode-se dizer que quase não há ninguém que acredite desde o início.\n\nSendo assim, não há nem um pingo de ação mental.\n\nEntão, quando chegam, veem um senhor que parece um professor de aparência muito simples, sem nenhum conhecimento médico,\n\nque não usa remédios nem máquinas, não toca no corpo, apenas impõe a mão no espaço, e ficam atônitos,\n\nnão conseguindo pensar de jeito nenhum que uma doença tão grave, que nem grandes hospitais e doutores curaram, possa ser curada com um método tão ingênuo.\n\nMas como não podem voltar depois de terem vindo, pensam 'Bem, vamos tentar só uma vez' e, ao receberem,\n\neis que é um mistério: sentem-se imediatamente melhor como nunca desde o início da doença, e a dor diminui, então ficam sem entender nada.\n\nMas entendendo ou não, contanto que melhore está bom; por isso,\n\nqualquer pessoa obstinada ou ateu abaixa a cabeça de uma vez, numa mudança de 180 graus.\n\nEste é o caminho da maioria das pessoas.\n\n\nMesmo observando os fatos acima em detalhes, onde estaria o objetivo mental da terapia da nossa religião?\n\nPorém, em comparação a isso, como é o lado da medicina? Pelo contrário, o lado mental é incomparável.\n\nPrimeiro, as autoridades, os órgãos de imprensa, a educação escolar, etc., enfatizam vigorosamente o progresso da medicina, considerando que não há nada superior a isso,\n\ne alertam fortemente que, ao ficar doente, deve-se procurar um médico o mais rápido possível antes que seja tarde demais e seguir suas instruções,\n\nque esse é o método correto e que nunca se deve desviar para outras terapias.\n\nAlém disso, grandes hospitais magníficos, doutores famosos, instalações completas, máquinas sofisticadas, novos remédios, etc., são realmente perfeitos,\n\ne só de ver isso, é natural pensar que qualquer doença será curada, e o senso comum de hoje é confiar e entregar-se tranquilo.\n\nPor essa razão, há quem acredite na medicina, mas não há nem uma pessoa que duvide.\n\n\nMesmo vendo o exposto, a confiança na medicina é 100%, enquanto o crédito do nosso lado é zero ou até negativo.\n\nApesar disso, o resultado é que doentes que não curaram com muito tratamento médico, ao virem para nós, curam-se imediatamente, então a diferença de força de cura é como a Lua e a tartaruga (*tsuki to suppon* - incomparável).\n\nFalando imparcialmente sobre este fato, posso afirmar que a medicina moderna é que é superstição, e a minha medicina é que é crença correta.\n\nEm suma, se disser que acreditar na medicina leva à perda da vida e não acreditar leva à salvação, provavelmente não haverá ninguém que não fique chocado ao ler isso.\n\nMas, como se vê historicamente, a mudança dos tempos faz com que a verdade de ontem muitas vezes se torne o paradoxo de hoje, então não se pode dizer que seja estranho.\n\nO fato de uma lógica tão clara não ter sido compreendida até hoje deve-se inteiramente ao fato de estarem possuídos pelos fantasmas do passado e também porque não apareceu ninguém para descobri-la.\n\nTambém há pessoas no mundo que dizem frequentemente: 'Se a doença cura com tal coisa, não precisaríamos de médicos nem remédios'.\n\nÉ exatamente isso; não tenho outra resposta senão dizer que, se médicos e remédios desaparecessem, não haveria mais doentes no mundo.\n\nComo dito acima, a medicina moderna é a maior das superstições mundiais e, se quisermos eliminar a doença da humanidade, quebrar esta superstição é, antes de tudo, a questão primordial.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superstição Médica\"",
    "publication_title_ptbr": "Superstição Médica (26 de dezembro de 1952)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Superstição Médica\"** (Escrito em 26 de dezembro de 1952)\n\n\"Hoje, não apenas os médicos, mas as pessoas da classe intelectual, sem exceção, dão invariavelmente a seguinte interpretação ao fato de doenças serem curadas pela fé:\n\nBasicamente, como se diz que 'a doença vem da mente', a influência mental é inesperadamente grande; portanto, quando se tenta curar a doença pela fé, os professores dessa religião pregam exageradamente as graças de deuses e budas, dizendo com palavras hábeis que certamente curará;\n\ne como a pessoa está em dificuldades por não ter sido curada por tratamento médico ou outras terapias até então, acaba acreditando seriamente e, primeiro, caminha para a melhora mentalmente; portanto, é a visão de que, claro, não se trata de graça de deuses ou budas em particular.\n\nComo é assim, por mais que ouçam o quanto os milagres de cura da nossa religião são maravilhosos, eles resolvem com a interpretação acima, o que nos deixa não apenas indignados, mas estupefatos.\n\nMas talvez não seja sem razão que pensem assim.\n\nPorque a maioria das terapias de fé até hoje foi assim, e provavelmente a nossa religião também é vista dessa forma.\n\n\nNo entanto, a cura de doenças da nossa religião é fundamentalmente diferente dessas, e escreverei detalhadamente sobre isso a partir de agora.\n\nPrimeiramente, as pessoas que vêm pedir tratamento à nossa religião, claro, duvidam desde o início. E não é sem razão.\n\nPorque não só jornais e revistas, mas a maioria da sociedade, especialmente os intelectuais, decidiram que a doença é algo a ser curado com médicos e remédios, e sendo a medicina maravilhosamente avançada como a de hoje, não há nada no mundo que cure além disso.\n\nAlém disso, vendo os novos remédios descobertos recentemente na América, máquinas sofisticadas, o progresso das cirurgias, etc., pode-se confiar tranquilo; então, a cura de doenças de uma nova religião não é nem questão de se considerar.\n\nPor isso, se acreditar em tal coisa, pode acabar acontecendo algo terrível; dizem com ar de importância que isso não passa de superstição, então a maioria das pessoas embarca nessa e ouvimos frequentemente que deixam passar muitas oportunidades.\n\nMas a doença, longe de melhorar, piora cada vez mais, e como resultado de serem encurralados até um passo antes da morte, perdem a esperança no tratamento médico por si mesmas e passam a recorrer à nossa religião;\n\nmas essas são pessoas de muita sorte; a maioria das pessoas muda de mundo (*okunigae*) totalmente imersa na medicina, o que é digno de pena.\n\nAlguns, vendo que a doença não cura, o dinheiro é gasto sem limite e o sofrimento só aumenta, não têm como não ficar perdidos,\n\ne em meio à angústia de 'será que não há um bom método?', por acaso ouvem falar da nossa religião, mas pensam que hoje, com a ciência tão avançada, coisas tão estranhas não podem acontecer, que é conversa fiada; então, como não têm outra opção,\n\na maioria vem com a intenção de experimentar uma vez, pensando em ser enganada, e pode-se dizer que quase não há ninguém que acredite desde o início.\n\nSendo assim, não deve haver nem um pingo de ação mental.\n\nMas quando chegam, veem um senhor que parece um professor de aparência simples, sem absolutamente nenhum conhecimento médico, que não usa remédios nem máquinas, não toca no corpo, apenas impõe a mão no espaço, e ficam atônitos, não conseguindo pensar de jeito nenhum que uma doença tão grave, que nem grandes hospitais e doutores curaram, possa ser curada com um método tão ingênuo.\n\nMas como não podem voltar depois de terem vindo, pensam 'Bem, vamos tentar só uma vez' e, ao receberem, eis que é um mistério: sentem-se imediatamente melhor como nunca desde o início da doença, e a dor diminui, então ficam sem entender nada.\n\nMas entendendo ou não, contanto que melhore está bom; por isso, qualquer pessoa obstinada ou ateu abaixa a cabeça de uma vez, numa mudança de 180 graus; este é o caminho da maioria das pessoas.\n\nMesmo observando os fatos acima em detalhes, onde estaria o objetivo mental da terapia da nossa religião?\n\nPorém, em comparação a isso, como é o lado da medicina? O lado mental, ao contrário, está realmente bem preparado.\n\nPrimeiro, as autoridades, os órgãos de imprensa, a educação escolar, etc., pregam vigorosamente o progresso da medicina, considerando que não há nada superior a isso, e alertam fortemente que, ao ficar doente, não se deve deixar ficar tarde, deve-se procurar um médico o mais rápido possível e seguir suas instruções, que esse é o método correto e que nunca se deve desviar para outras terapias.\n\nAlém disso, grandes hospitais magníficos, doutores famosos, instalações completas, máquinas sofisticadas, remédios, etc., são realmente perfeitos; só de ver isso, parece que qualquer doença será curada, e confiar e entregar-se a isso tornou-se o senso comum de hoje.\n\nPor essa razão, como todos sabem, há quem acredite na medicina, mas quase não há quem duvide.\n\n\nMesmo vendo o exposto, a confiança na medicina é 100%, enquanto o crédito do nosso lado é zero ou negativo.\n\nApesar disso, o resultado é que doentes que não curaram com muito tratamento médico, ao virem para nós, curam-se aos montes, então a diferença de força de cura pode ser dita como a Lua e a tartaruga;\n\nfalando imparcialmente sobre este fato, não hesito em afirmar que a medicina moderna é que é superstição, e a minha medicina é que é verdadeira.\n\nEm suma, se disser que acreditar na medicina leva à perda da vida e não acreditar leva à salvação, provavelmente não haverá ninguém que não fique chocado ao ler isso.\n\nMas, como se vê historicamente, a mudança dos tempos faz com que a verdade de ontem muitas vezes se torne o paradoxo de hoje, então não se pode dizer que seja estranho.\n\nO fato de uma lógica tão clara não ter sido compreendida até hoje deve-se, claro, ao fato de estarem possuídos pelos fantasmas do passado, e também porque não apareceu ninguém para descobri-la.\n\nTambém há pessoas no mundo que dizem frequentemente: 'Se a doença cura com tal coisa, não precisaríamos de médicos nem remédios'.\n\nÉ exatamente isso; não tenho outra resposta senão dizer que, se médicos e remédios desaparecessem, não haveria mais doentes no mundo.\n\nComo dito acima, a medicina moderna é a maior das superstições mundiais; portanto, se quisermos eliminar a doença da humanidade, quebrar esta superstição é, antes de tudo, a questão primordial.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Psiquiatria e Medicina Espiritual Divina\"",
    "publication_title_ptbr": "Psiquiatria e Medicina Espiritual Divina (Data desconhecida)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Psiquiatria e Medicina Espiritual Divina\"**\n\n\"Recentemente, vendo o que dizem e escrevem as pessoas da área médica e intelectuais interessados em medicina,\n\ndizem que com a medicina atual, que foca apenas no corpo físico, pode-se curar dependendo da doença, mas há muitos casos em que se obtêm melhores resultados incorporando métodos mentais (*seishinteki*);\n\npor isso, dizem que a medicina futura não conseguirá obter efeitos suficientes se não realizar ambas, física e mental, em conjunto; parece que esta é a tendência da medicina no futuro.\n\nIsso não acontece só no Japão. Dizem que no exterior também há essa tendência; falando pelo senso comum, não parece estar errado, mas tenho algo a dizer sobre isso.\n\n\nRefere-se à cura de doenças da minha Igreja Messiânica; como os fiéis já sabem bem, escrevo isto visando terceiros.\n\nA cura de doenças da nossa religião não tem absolutamente nenhuma necessidade de ação mental; é um método de cura que tem como alvo o próprio corpo físico.\n\nNeste ponto é igual à medicina, mas a única diferença é o método.\n\nEm suma, a medicina usa meios materialistas como remédios e máquinas, enquanto nós usamos o método espiritual.\n\nConfundem este 'espiritual' (*reiteki*) com 'mental' (*seishinteki*), e este ponto é o mais vital.\n\nPorque são diferentes a ponto de serem quase opostos.\n\nComo digo frequentemente, a cura não difere em nada, quer se duvide ou não se acredite; vendo apenas este fato, é claro que não há necessidade de intervenção da ação mental.\n\nAcima de tudo, vendo o desenvolvimento extraordinário da nossa religião, deve-se entender bem.\n\nMesmo com o exposto acima, deve-se entender bem a diferença entre o método de cura da nossa religião e a terapia de fé convencional que toma emprestada a força da ação mental.\n\nGostaria de perguntar como as pessoas da *intelligentsia* veem este fato.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Peculiaridade desta Terapia\"",
    "publication_title_ptbr": "A Peculiaridade desta Terapia (Década de 1930)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Peculiaridade desta Terapia\"** (Escrito na década de 1930)\n\n\"Até hoje, há um ponto importante, sem exceção, em todas as terapias de doenças, incluindo a medicina que aparece no mundo todo.\n\nO que é? Diz-se que quando o paciente recebe tratamento, se ele acreditar no médico, cura-se bem.\n\nEspecialmente nas terapias além da medicina, como psicoterapia, terapia de fé e outras terapias 'disso e daquilo', a convicção, sugestão (*kannen*), pensamento, etc., do paciente são indispensáveis.\n\nDiz-se que não há efeito se isso não existir.\n\nProvavelmente, por mais vasto que seja o mundo, posso afirmar categoricamente que não existe absolutamente nenhuma cura pela ausência total dessas ideias.\n\n\nContudo, nesta terapia, essas ideias (*kannen*) não são absolutamente necessárias.\n\nPode-se duvidar o quanto quiser. Pode-se pensar 'como é que vai curar?'.\n\nMesmo achando ridículo, mesmo pensando 'que droga, duvido que cure', mesmo estando com raiva, cura-se sem falta.\n\nPorque necessitar de sugestão (*kannen*) significa que não cura se não somar a força do próprio paciente.\n\nPortanto, falando de forma radical, significa que a força do próprio paciente é que cura mais.\n\nSendo assim, o método de tratamento é secundário, então o valor como tratamento torna-se questionável.\n\nApesar disso, todas as terapias anunciam que seus efeitos são grandiosos, mas exagerar além do valor real significa que esse exagero é fraude (*inchiki*).\n\nNeste ponto, pode-se reconhecer elementos de fraude até mesmo na medicina.\n\nPorque anunciam resultados incertos como se fossem certos. Anunciam teorias incertas como se fossem certas.\n\nRelatam novos remédios de eficácia questionável como se fossem mais eficazes do que a realidade, etc.\n\nPorque é muito comum vermos e ouvirmos que tratamentos, remédios e fortificantes anunciados como grandes descobertas tornam-se gradualmente suspeitos com o passar dos anos\n\ne acabam desaparecendo como fumaça.\n\n\nPara citar um exemplo, a teoria hereditária da tuberculose pulmonar mudou para teoria não-hereditária; no tratamento de diabetes, evitava-se absolutamente carboidratos, mas recentemente passou-se a necessitar deles até certo ponto, e certos doutores chegam a anunciar que a alimentação normal é mais eficaz.\n\nTambém, as faculdades de medicina estão tentando abolir a fisioterapia, que por um tempo foi considerada bastante eficaz, e ouve-se até a teoria da proibição da eletroterapia.\n\nClaro que tudo isso tem efeito considerável, mas é porque se descobrem pontos nocivos que anulam isso no lado oposto.\n\nPortanto, é duvidoso até quando durarão a malarioterapia e as injeções de Salvarsan para sífilis, recomendadas hoje.\n\nO fato de aparecerem novos remédios para certa doença, um após o outro, é porque todos são ineficazes.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não há Influência da Ação Mental na Cura de Doenças pelo Johrei\"",
    "publication_title_ptbr": "Não há Influência da Ação Mental na Cura de Doenças pelo Johrei (26 de novembro de 1952)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não há Influência da Ação Mental na Cura de Doenças pelo Johrei\"** (26 de novembro de 1952)\n\n(Artigo: 'Novo Patriotismo')\n\n(Artigo: 'Terapia Médica e Terapia de Fé')\n\n\"Como lido agora, isso é mais comum entre os médicos, mas\n\nultimamente a tendência do mundo de desprezar as novas religiões diminuiu bastante.\n\nTornou-se uma tendência muito boa, mas ainda assim dizem que o fato de a doença ser curada pela religião é ação mental.\n\nPor isso, acho que saiu no Tokyo Nichinichi outro dia,\n\nque como os médicos curam fisicamente e a religião cura mentalmente,\n\nse fizerem ambos em conjunto, será o ideal.\n\nTodos veem dessa forma.\n\nPor isso, interpretam que se cura pela graça de Deus mentalmente, ou seja, pela ideia de força própria (*jiriki*), e isso é um grande erro.\n\n\nPor isso, outras religiões podem ter esse ponto, mas a Igreja Messiânica é o inverso.\n\nEscrevi isto porque é o mais necessário fazer reconhecer isso.\n\nFalando de ação mental, a medicina é que não tem igual em tentar curar pela ação mental.\n\nA ação mental de 'certamente vai curar' se for feito com medicina tão avançada e em grandes hospitais equipados é maravilhosa.\n\n\nNo entanto, os que vêm para nós vêm com dúvida e desprezo: 'Como algo assim vai curar? Só vou pedir para fazer porque recomendaram muito, mas não tem jeito; se curar com algo assim, o mundo está louco'; longe de ação mental, é totalmente o inverso.\n\nVêm pensando 'como é que vai curar?'.\n\nE os que vão para a medicina vão pensando 'vai curar, vai curar', então, falando de ação mental, a medicina está muito acima.\n\nO nosso lado é zero. Mesmo assim, aqueles que não curam na medicina curam-se aqui, então devem pensar nessa diferença.\n\nAí reside uma grande diferença na visão das grandes figuras do mundo de que a doença cura até com fé.\n\n\nTemos que reverter isso.\n\nMas a fé até hoje é assim.\n\nOu seja, como a força própria era o principal na maioria das vezes, a pessoa faz pensando 'vai curar, vai curar'.\n\nO modo de pregar da Seicho-no-Ie e afins é assim.\n\nOriginalmente, o ser humano é filho de Deus, por isso não existe doença no filho de Deus.\n\nEntão, o sofrimento ou a dor é uma espécie de ação da ideia (*kannen*).\n\nPor isso, pregam que se pensar que a doença não existe, ela desaparece,\n\nmas se for esse modo de pregar, torna-se argumento para dizer que a doença é curada pela ação mental.\n\n\nMas a Igreja Messiânica não é nada disso.\n\nDizem que se pensar que algo que existe não existe, ele não existe, mas o que existe, existe.\n\nO que dói, dói.\n\nDizem para pensar que não dói por mais que doa, mas havia um fiel da Seicho-no-Ie que,\n\nfranzindo a testa com as sobrancelhas juntas, dizia 'não dói, não dói',\n\nmas como doía por mais que pensasse e não adiantava, entrou para a Igreja Messiânica.\n\nSendo assim, aquele modo de pregar também acaba sendo muito prejudicial no resultado.\n\nNão gosto de falar mal de outras religiões, mas ao pregar a verdadeira verdade, é inevitável.\n\nPor isso, a conclusão de 'Salvar a América' escrevi de forma bastante radical,\n\nmas não há outro jeito para salvar a humanidade senão escrever assim. Farei ler agora.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força de Kannon não é Terapia de Sugestão\"",
    "publication_title_ptbr": "A Força de Kannon não é Terapia de Sugestão (1 de novembro de 1935)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Força de Kannon não é Terapia de Sugestão\"** (1 de novembro de 1935)\n\n\"Entre as novas religiões, as que estão sendo colocadas na tábua de cortar (criticadas) agora são a 'Hito no Michi' e a 'Seicho-no-Ie'; a Seicho-no-Ie está na linha de frente, brigando.\n\nEstão lutando de forma heroica. Contra isso, os grupos centrados no budismo são o outro lado, e estão fazendo movimentos aqui e ali para se opor.\n\nO comunismo está ajudando nisso; como as novas religiões vão pelo lado espiritual e idealista até o fim, e o comunismo é materialista até o fim, tentam reprimir por oposição.\n\nEntão, com a repressão das religiões estabelecidas e o comunismo tendo alguma comunicação, parece que começarão a 'Erradicação de Religiões Hereges', sem chamar de novas religiões, em documentos e palestras.\n\nEm relação a isso, a Kannon-kai (Associação Kannon) não tem tanta fama socialmente; para nós, seria fácil ser reconhecido socialmente ou aparecer em público, mas como atualmente não temos capacidade de acomodar muitas pessoas mesmo que venham à Sede, estamos evitando chamar a atenção.\n\nQuando o grande santuário for construído na Terra Divina de Tamagawa (*Tamagawa-kyo*), pretendo fazer grandemente.\n\nPor enquanto, pretendo fazer dentro do possível.\n\nComo está nessa situação, acho o Movimento Kannon da Kannon-kai muito interessante.\n\nA Kannon-kai não pode ser chamada de nova religião. Kannon-sama é antigo; no entanto, o que dizemos são coisas de nova religião.\n\nMas, como tem o nome de 'movimento', é vista como nova religião.\n\nFalando francamente, isso não passa de briga comercial.\n\nComo novas religiões surgem e conquistam um número considerável de fiéis, os clientes habituais vão para a nova loja.\n\nIsso é um problema, então fazem propaganda de que a nova loja aberta é ruim.\n\nPorque as estabelecidas não pesquisam muito as novas.\n\nTanto a Hito no Michi quanto a Seicho-no-Ie certamente têm pontos bons.\n\nE dependendo da doença, curam.\n\nA atitude das estabelecidas de tentar rejeitar categoricamente como religião herege ou superstição, assim que se diz que cura um pouco, porque perdem clientes, é realmente feia.\n\nO núcleo disso é o Movimento de Racionalização (*Shinrika Undo*) de Entai Tomomatsu, e além disso, lutadores de todas as áreas do budismo se juntaram, tornando-se uma grande confusão.\n\nEntão, acho que a Kannon-kai aparecerá quando eles tiverem brigado o suficiente e estiverem cansados.\n\nNesse tipo de movimento, o que eles dizem é que as novas religiões vão primeiramente pela cura de doenças.\n\n\nE a interpretação deles é barata: dizem que fazem cura de doenças porque o homem da sociedade moderna sofre com dificuldades da vida, etc.\n\nPor causa disso ficam doentes ou têm neurastenia.\n\nComo surgiu algo que lhes dá consolo ocasionalmente, agarram-se a isso e melhoram temporariamente.\n\nDizem que a doença é curada por esse sentimento.\n\nSe for assim, não haveria problema se as religiões estabelecidas fizessem isso.\n\nÉ exatamente como expressar que nas novas religiões se pode receber consolo, mas na minha não.\n\nEntão, os médicos atuais são muito frios em relação à doença, e as novas religiões são gentis, e dizem que se cura por esse sentimento.\n\nEntão, está sendo muito aclamado que, se os médicos tratarem com gentileza e afeto como as novas religiões daqui para frente, as doenças serão muito curadas por isso.\n\n\nContra isso, a Força de Kannon não tem nada de consolo nem nada.\n\nDuvidem ou façam o que quiserem, cura; eu gostaria de dar várias explicações científicas, mas agora não temos instalações e não podemos aceitar (pacientes para internar/estudar), então não posso explicar.\n\nEntão, não é sem razão que as religiões estabelecidas digam isso.\n\nNa Seicho-no-Ie, pregam que toda doença é curada pela mente.\n\nSe pensar que a doença não existe, ela não existe; se pensar que a doença existe, ela não cura.\n\nTambém dizem que o ser humano não é filho do pecado, mas filho de Deus e de Buda.\n\nSe pensar assim, dizem que não há doença.\n\nMas, falando medicamente, pensar que é assim mentalmente ou acreditar pode ser interpretado como cura pela sugestão (*kannen*).\n\nEntão, como a Seicho-no-Ie também é imperfeita, é interpretada assim.\n\n\nA Kannon-kai não é assim. Eu gostaria de dizer isso, mas fazemos aos poucos, sem alarde.\n\nPubliquei um pouco na 'Luz do Oriente' (*Toho no Hikari*) desta vez, mas finalmente proporei um experimento aos médicos e ao reitor da faculdade de medicina.\n\nE propor à universidade um experimento com pacientes internados, para ver se os médicos curam ou a Força de Kannon cura.\n\nComo reitor, ele terá que aceitar.\n\nSe não aceitar, farei qualquer ataque.\n\nNo fim, teremos que chegar a isso. Mas ainda não estamos prontos.\n\nA Seicho-no-Ie diz que se pensar que a doença não existe, ela cura; contra isso, a Kannon-kai diz que mesmo achando que a doença existe, ela cura.\n\nO lado da Seicho-no-Ie diz que não cura se não pensar que a doença não existe. O lado da Kannon-kai diz que cura mesmo pensando que existe.\n\nEssa diferença é grande. Na verdade, vendo essas discussões fico impaciente, mas como ainda é cedo, estou me segurando (*matando o verme*).\n\nPor isso, acho que se tornará uma batalha onde a classe que pertence aos médicos e as religiões estabelecidas formam um bloco, e do nosso lado, os terapeutas populares e as novas religiões formam outro grupo.\n\nDia a dia, a oportunidade está surgindo.\n\nIsso é a mesma coisa que a batalha entre a facção do *status quo* e os partidos políticos.\n\nFalando maior ainda, é a mesma coisa que o Japão lutar contra o exterior.\""
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força de Kannon funciona quer se acredite ou se duvide\"",
    "publication_title_ptbr": "A Força de Kannon funciona quer se acredite ou se duvide (1 de dezembro de 1935)",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Força de Kannon funciona quer se acredite ou se duvide\"** (1 de dezembro de 1935)\n\n\"Ontem fui chamado pela delegacia de polícia de Kojimachi; o assunto era que queriam perguntar sobre o movimento da Kannon-kai e o tratamento.\n\nParece que alguém do Departamento de Polícia Metropolitana veio investigar. Fui chamado à sala do chefe da delegacia; estavam o chefe e dois agentes da Tokko (Polícia Superior Especial), e perguntaram várias coisas;\n\nenquanto conversava tudo, entramos no assunto do tratamento, e como pareceram compreender muito bem o que eu dizia, falarei sobre isso;\n\npensei que seria o melhor para fazer esse tipo de gente entender, e que era uma ótima oportunidade, então falei várias coisas, e o outro lado ouviu com bastante boa vontade.\n\nPrimeiro, responderam à pergunta sobre por que do nosso lado cura mais do que os médicos.\n\nAcho que essa conversa servirá de referência para a divulgação de vocês, então vou contar: o meu lado cura o espírito com o espírito, e o lado dos médicos conserta o corpo com o corpo (matéria).\n\nEm suma, é essa a diferença; e perguntaram por que isso acontece. A medicina foi estudada materialmente até o fim,\n\nconsiderando até o ser humano como matéria, como um robô, e pensando na mão como se fosse uma mercadoria, mas mal sabem que o corpo humano é algo espiritual.\n\nPorque o espírito é o senhor e, pelo espírito, o corpo se move conforme o espírito manda.\n\nEntão, como a doença ocorre primeiro no espírito, se não curar o espírito, o corpo não cura.\n\nMesmo tratando só o corpo, é temporário; e quando se fala em espírito, é complicado porque não é visível aos olhos.\n\n\nEntão, perguntaram se é possível explicação científica; eu disse que é possível até demais.\n\nMesmo com a ciência atual é possível explicar, mas para explicar verdadeiramente, a ciência ainda não chegou lá.\n\nNão progrediu. Se progredir muito mais, será possível.\n\nO meu lado está muito à frente.\n\nEstá esperando a ciência avançar.\n\nMas como a ciência já consegue transformar som em luz e projetá-lo, o nosso espírito também estará próximo de ser compreendido.\n\nPor isso, a minha arte médica está avançada, é a arte médica do século XXI; no fim, a medicina irá, no futuro, para onde eu estou.\n\nPor fim, para isso, não será definitivo enquanto não negociar com a faculdade de medicina e, após verem a prática da cura, a faculdade de medicina adotar o meu método.\n\nHoje, metade das crianças do ensino fundamental tem doenças, mas se cerca de dez terapeutas do meu lado forem a uma escola, logo ficarão saudáveis e resolverão imediatamente o problema das crianças fracas.\n\n\nEm suma, na medicina ocidental a doença não cura verdadeiramente.\n\nO que cura verdadeiramente sai do Japão. Falei que o nosso é a arte médica que saiu do Japão, e entenderam bastante.\n\nConcordaram muito, dizendo que seria bom se as escolas adotassem o tratamento do seu lado.\n\nEu falei sem esperar tanto, mas o outro lado entendeu muito bem.\n\nO agente da Tokko também disse que o filho dele é escrofuloso e muito fraco, perguntando se cura; eu disse que isso é fácil.\n\nDisse que se vier ao meu lugar ficará muito forte, e ele disse: 'Então, devo pedir?'.\n\nAquelas pessoas olham com desprezo para as terapias dos nossos terapeutas, achando que doença só cura com médico.\n\nPensam que tudo que cura pela fé é apenas dar consolo espiritual, terapia de sugestão.\n\nMas quando falei que o nosso lado não é assim, que é algo especial que cura quer não se acredite, quer se duvide, parece que entenderam bem.\n\nCoisas espirituais, assuntos difíceis de acreditar para esse tipo de gente, também foram relativamente bem entendidos.\n\nA minha conversa de ontem deve ter tido uma ordem muito boa.\n\nAcho que ouvir essa conversa servirá de referência também para a divulgação futura.\""
  }
]