[
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê camarão é a reencarnação de um idoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bebê camarão é a reencarnação de um idoso\"</font></b> \n　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há casos em que o bebê nasce encurvado como um camarão, o que é chamado de 'bebê camarão'. Existe alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o caso em que um avô ou uma avó reencarnou.<br/>\n<br/>Esses bebês nascem com o rosto parecido com o de um morto.<br/>\n<br/>Com o passar do tempo, vão ficando cada vez mais com aparência de bebê.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê camarão é a reencarnação de um idoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bebê camarão é a reencarnação de um idoso\"</font></b>　(11 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há casos em que o bebê nasce encurvado como um camarão, o que é chamado de 'bebê camarão'. Existe alguma relação espiritual nisso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quando uma idosa com as costas curvadas reencarna, ela nasce exatamente assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com pálpebras caídas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança com pálpebras caídas\"</font></b>　(25 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina do primeiro ano abre os olhos normalmente de manhã, mas depois as pálpebras caem naturalmente.<br/>\n<br/>Mesmo após mais de dez sessões de <i>Johrei</i>, não houve mudança. Existe alguma causa especial para isso?<br/>\n<br/>A que devo prestar atenção ao ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a reencarnação de uma pessoa muito idosa. Curará naturalmente. O apego da própria pessoa e das pessoas ao redor está atuando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menina parecida com uma idosa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Menina parecida com uma idosa\"</b></font>　(26 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de onze anos tem o rosto parecido com o de uma idosa.<br/>\n<br/>Desde que nasceu, tem problemas intestinais, pouco apetite, corpo magro, memória fraca e sempre tem coriza.<br/>\n<br/>Quando pega um resfriado, não consegue reter a comida e a vomita, e nesses casos fica de cama por três ou quatro dias.<br/>\n<br/>Até agora, recebeu bastante tratamento médico, mas não melhorou em nada.<br/>\n<br/>Como devemos proceder para salvá-la? Em janeiro deste ano, a mãe ingressou na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É uma pessoa idosa que reencarnou rapidamente.<br/>\n<br/>Mesmo indo para o Mundo Espiritual, sentia muita saudade deste mundo.<br/>\n<br/>Ministre <i>Johrei</i> com paciência e acumule virtudes.<br/>\n<br/>Ela se tornará capaz de viver uma vida normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com cabelos brancos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança com cabelos brancos\"</font></b>　(27 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de quatro anos tem cabelos brancos, e a cabeça, mãos e pés que ficam expostos são extremamente escuros como os de uma pessoa negra, enquanto apenas as partes cobertas pelas roupas têm a cor normal.<br/>\n<br/>Dizem que, a partir de cerca de meio ano após o nascimento, aplicaram óleo líquido (<i>mizuabura</i>) por vários meses para curar as toxinas do corpo.<br/>\n<br/>Isso tem alguma relação? Peço que me ensine a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>(Nota: Óleo líquido [<i>mizuabura</i>]... termo geral para óleos em estado líquido. Óleo de camélia para o cabelo, azeite de oliva, óleo de gergelim, etc.)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Parece ser devido ao óleo líquido. Quando se aplica óleo, a pele escurece.<br/>\n<br/>O cabelo branco é porque, na vida anterior, a pessoa morreu com cabelos brancos. Isso permaneceu. Não é a reencarnação de uma pessoa negra.<br/>\n<br/>Conforme for crescendo, ficará normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança de olhos azuis é a reencarnação de um ocidental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança de olhos azuis é a reencarnação de um ocidental\"</font></b>　(Publicado em 1º de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de um ano de idade tem os olhos azuis como os de um estrangeiro, mas não apresenta nenhuma outra anormalidade. Existe algum significado espiritual nisso?<br/>\n<br/>Além disso, peço que me ensine sobre o albinismo, cabelos ruivos, cabelos crespos, etc.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Todos esses são casos de reencarnação de ocidentais de várias gerações atrás, e parte de suas características permanece.<br/>\n<br/>No Japão, desde a época de Nobunaga, um número considerável de estrangeiros se naturalizou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de pessoa negra - Cabelos crespos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Reencarnação de pessoa negra - Cabelos crespos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma moça da vizinhança tem o cabelo extremamente crespo, e mesmo usando vários medicamentos, não melhora, o que a deixa aflita.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não deve aplicar remédios. Isso porque o remédio é um método de preservação da doença.<br/>\n<br/>Se houver febre na cabeça, é devido às toxinas; se não houver febre, é espiritual.<br/>\n<br/>Ou talvez seja a reencarnação de uma pessoa negra.<br/>\n<br/>Ao ministrar <i>Johrei</i>, mesmo esse tipo de espírito se tornará japonês mais rapidamente.<br/>\n<br/>Ela deve ingressar na fé e receber <i>Johrei</i> o máximo possível.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de raios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de raios\"</font></b>　(Publicado em 13 de agosto de 1952)<br/>\n<br/>\"A pessoa do relato de milagre à esquerda tem, obviamente, fobia de raios. Mas qual é a causa disso?<br/>\n<br/>Essa pessoa morreu atingida por um raio em sua vida passada, e o terror daquele momento ficou impregnado em seu espírito.<br/>\n<br/>Como sua vida no Mundo Espiritual foi curta, ela reencarnou sem que isso tivesse sido totalmente eliminado.<br/>\n<br/>Por isso, essa mácula estava impregnada em seu espírito, e ela foi curada porque essa mácula foi eliminada através do <i>Johrei</i>.<br/>\n<br/>Observando isso, pode-se entender bem a causa das doenças congênitas.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Relato de Experiência: Salvo de trinta anos de fobia de raios</font></b></font><br/>\n<br/>Província de Ehime, Igreja Média Meirin, I.H. (57 anos, masculino)<br/>\n<br/>\"Há cerca de trinta anos, comecei a ter medo de raios, e o grau de pavor foi aumentando a cada ano. Ultimamente, havia se tornado uma fobia extrema, e eu mesmo ficava perplexo com a minha atitude infantil para a minha idade.<br/>\n<br/>E não era uma fobia comum. No verão, em dias nublados, eu me sentia mal, e quando o rádio começava a chiar, meu coração já disparava.<br/>\n<br/>A cada chiado, eu sentia como se minha vida estivesse sendo encurtada, e imediatamente armava o mosquiteiro e me enfiava debaixo das cobertas.<br/>\n<br/>Especialmente quando eu estava dormindo profundamente como um morto, se um raio trovejasse levemente atrás das montanhas ao sul, eu acordava logo no primeiro estrondo.<br/>\n<br/>Quando eu tinha o pressentimento de que haveria tempestade naquele dia, eu não conseguia dar um passo para fora de casa, o que me causava muitos problemas.<br/>\n<br/>Logo após ingressar na fé, no dia 10 de julho, recebi o aviso de que o ministro Hanada, da filial, viria fazer difusão. Infelizmente, naquele dia estava chovendo, o que normalmente significaria proibição absoluta de sair de casa para mim.<br/>\n<br/>No entanto, por algum motivo inexplicável, senti vontade de ir buscá-lo, peguei minha capa de chuva e caminhei três <i>ri</i> (cerca de 12 km) para ir ao seu encontro.<br/>\n<br/>Ao voltar, ouvi dizer que, depois que eu saí, houve trovões muito fortes. Fiquei feliz por ter ido buscar o ministro, pois assim evitei ouvir aquele som desagradável.<br/>\n<br/>Naquele dia, choveu o dia todo, e de madrugada acordei de repente com o som de um trovão. Mas, por incrível que pareça, não senti nada, apenas pensei: 'Ah, está trovejando'.<br/>\n<br/>Eu mesmo achei muito estranho. Minha esposa estava acordada na cama há uma hora, sem conseguir dormir devido aos terríveis trovões.<br/>\n<br/>Foi uma verdadeira bênção. Aquela loucura por raios foi completamente curada pela virtude divina de <i>Meishu-Sama</i>.<br/>\n<br/>Diante dessa virtude divina tão clara, despertei ainda mais para a grandiosa virtude espiritual de Deus. Imediatamente, entronizei a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo, com o desejo de salvar o maior número possível de pessoas sofredoras e de ajudar na Obra Divina.<br/>\n<br/>Peço humildemente que continuem a me conceder proteção, e expresso meus mais profundos agradecimentos.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>. (13 de agosto de 1952)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]