[
  {
    "source_file": "sinKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Ciência Pode Prevenir a Doença?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Ciência Pode Prevenir a Doença?'</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"A medicina moderna, em uma palavra, é uma ciência que tenta curar todas as doenças através da ciência,<br/>\n<br/>ou melhor, acreditando que elas podem ser curadas apenas pela ciência, continua a pesquisar fervorosamente.<br/>\n<br/>E, para fazer a sociedade em geral acreditar nisso, está se esforçando com afinco.<br/>\n<br/>Por isso, as pessoas em geral decidiram que, se não for por meio de tratamentos científicos, as doenças não serão curadas.<br/>\n<br/>Como resultado, mesmo que a doença não seja curada como o esperado, dizem que, por ser científico, é seguro.<br/>\n<br/>Isso se tornou até mesmo o senso comum social de hoje, a ponto de não se levantar nenhuma dúvida a respeito.<br/>\n<br/>E, como os países estrangeiros também são assim, é compreensível que estejam ainda mais tranquilos.<br/>\n<br/>\n<br/>Se falarmos sobre os métodos que estão sendo pesquisados para fazer a medicina atual progredir,<br/>\n<br/>a bacteriologia, os tubos de ensaio e as experiências em animais são os principais.<br/>\n<br/>E, descobrir a bactéria significa que se descobriu a causa da doença.<br/>\n<br/>Portanto, o fato de a causa da doença ser desconhecida significa que a bactéria não pôde ser descoberta.<br/>\n<br/>Assim, a razão pela qual a bactéria não pode ser descoberta é que ela é tão minúscula que,<br/>\n<br/>com os microscópios atuais, não entra no campo de visão,<br/>\n<br/>e essas bactérias são chamadas de vírus filtráveis.<br/>\n<br/>Por isso, primeiro, se descobrirem essa bactéria, consideram que descobriram a causa da doença e,<br/>\n<br/>em seguida, pesquisam métodos para exterminar essa bactéria.<br/>\n<br/>Eles tentam descobrir medicamentos, raios de luz ou força mecânica que sejam inofensivos ao corpo humano e que matem as bactérias patogênicas.<br/>\n<br/>E, ao descobri-los, tentam experimentá-los em cobaias, camundongos, etc.,<br/>\n<br/>e, dependendo dos resultados, experimentam no corpo humano,<br/>\n<br/>mas só aplicam de forma geral se as estatísticas desses resultados forem boas.<br/>\n<br/>No entanto, na verdade, não há nada mais impreciso do que essas estatísticas.<br/>\n<br/>Ou melhor, é extremamente difícil fazer estatísticas precisas.<br/>\n<br/>Isso ocorre porque essas estatísticas se baseiam em resultados de um período relativamente curto,<br/>\n<br/>e há muitos casos em que, embora pareça ter tido efeito temporariamente, com o passar dos anos e meses, piora de forma reativa.<br/>\n<br/>Nesse ponto, é muito impreciso e não se pode dizer que seja perfeito.<br/>\n<br/>\n<br/>Como a medicina moderna, em geral, segue a ordem acima,<br/>\n<br/>não ser atacado pela doença significa não ser atacado pelas bactérias patogênicas e,<br/>\n<br/>consequentemente, se for possível prevenir as bactérias patogênicas, a saúde poderá ser mantida.<br/>　<br/>Supondo que se pudesse garantir que, se a invasão de bactérias for prevenida, não se contrairá doenças,<br/>\n<br/>será que é absolutamente possível prevenir a invasão de bactérias? Este é realmente o problema.<br/>\n<br/>Provavelmente não há nada mais impossível do que isso.<br/>\n<br/>Para absolutamente não ser atacado por bactérias, a única maneira seria construir uma casa isolada nas profundezas das montanhas, onde a visita humana é impossível, e viver lá.<br/>\n<br/>Atualmente, respirando nesta sociedade, andando de bonde e trem, indo ao teatro, tocando em dinheiro todos os dias, respirando ar impuro, entrando em contato com pessoas e conversando com elas,<br/>\n<br/>todas essas ações não podem estar isentas da invasão de bactérias.<br/>\n<br/>Diante disso, por mais que o homem moderno tente prevenir a invasão de bactérias, além de um certo ponto, é absolutamente impossível.<br/>\n<br/>Lavar as mãos antes das refeições hoje em dia, ou gargarejar imediatamente após voltar para casa, são coisas totalmente periféricas.<br/>\n<br/>\n<br/>Portanto, como um verdadeiro método de saúde, se houver um método que presuma que todos os tipos de bactérias patogênicas invadem constantemente e,<br/>\n<br/>apesar disso, não haja infecção nem o desenvolvimento da doença,<br/>\n<br/>isso sim é a verdadeira higiene e o método de saúde ideal.<br/>\n<br/>Então, qual seria esse método perfeito em que, mesmo que as bactérias patogênicas invadam, não há infecção nem o desenvolvimento da doença? Vou explicar isso agora.<br/>\n<br/>Isso ocorre porque, quando as bactérias invadem pela superfície da pele ou pelas membranas mucosas,<br/>\n<br/>elas primeiro atacam o sangue, então, se o sangue tiver poder bactericida, certamente poderá ser prevenido.<br/>\n<br/>Ser infectado significa que o sangue foi derrotado pelas bactérias patogênicas.<br/>\n<br/>Então, o que é o sangue bactericida? É o sangue puro, sem impurezas.<br/>\n<br/>Quanto mais puro o sangue, mais forte é o poder bactericida.<br/>\n<br/>A explicação da medicina ocidental sobre isso também não está errada.<br/>\n<br/>\n<br/>Portanto, o possuidor de sangue puro é aquele que pode resistir a todas as bactérias patogênicas e é uma pessoa perfeitamente saudável, então,<br/>\n<br/>não há outro método senão purificar o sangue.<br/>\n<br/>Se apenas isso for possível, o problema estará resolvido.<br/>\n<br/>Então, é possível purificar o sangue através da ciência? Isso é totalmente impossível.<br/>\n<br/>Seja com rádio, raios X, ou qualquer injeção ou medicamento oral,<br/>\n<br/>os médicos também devem saber muito bem que isso é impossível.<br/>\n<br/>No entanto, de acordo com esta terapia, o sangue é purificado a cada vez.<br/>\n<br/>Isso se reflete no fato de que, sem exceção, a cor do rosto de quem recebe o tratamento melhora de forma surpreendentemente rápida.<br/>\n<br/>Além disso, de acordo com o nosso método de saúde, gradualmente, a pessoa deixa de contrair doenças,<br/>\n<br/>e esse grande fato é mais do que suficiente para provar isso.<br/>\n<br/>Em suma, o método de saúde absoluto através da ciência ainda não está resolvido, e<br/>\n<br/>as pessoas devem primeiro reconhecer esse fato.\" (Extraído de \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'As Bactérias Devem Ser Temidas?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'As Bactérias Devem Ser Temidas?'</font></b> (30 de junho de 1949)<br/>\n<br/>\"Hoje em dia, o medo que as pessoas em geral têm das bactérias é surpreendente. Nesse ponto, o homem moderno é verdadeiramente infeliz.<br/>\n<br/>A maneira como levam uma vida de extrema ansiedade, tremendo de medo vinte e quatro horas por dia, do nosso ponto de vista, não há outra forma de vê-los senão como ovelhinhas verdadeiramente dignas de pena.<br/>\n<br/>Pense bem: primeiro, ao entrar em um trem ou bonde, não se sabe quantos milhares ou dezenas de milhares de bactérias existem no ar dentro do vagão;<br/>\n<br/>ao tocar na maçaneta da porta ou na alça de apoio, não se sabe se um paciente com tuberculose acabou de tocá-la;<br/>\n<br/>ao ir ao barbeiro, mesmo por um pequeno arranhão, não se sabe se a bactéria da escarlatina pode entrar por ali;<br/>\n<br/>ao tomar banho, não se sabe quando o gonococo pode se aderir e invadir;<br/>\n<br/>se por acaso entrar nos olhos, causará uma terrível oftalmia;<br/>\n<br/>ao comer fora, não se sabe se a bactéria do tifo está aderida aos talheres;<br/>\n<br/>ao conversar com alguém, não se sabe se a bactéria da tuberculose ou da influenza pode voar para dentro de você;<br/>\n<br/>além disso, ao voltar da rua, gargarejar e lavar as mãos dá bastante trabalho — sendo assim,<br/>\n<br/>qualquer pessoa sofre de uma espécie de fobia de bactérias.<br/>\n<br/>Mas, e se por acaso pudessem ser totalmente libertados desse sofrimento?<br/>\n<br/>A sensação de felicidade certamente estaria além da imaginação.<br/>\n<br/>Sendo assim, não se pode deixar de duvidar se existe um método tão maravilhoso neste mundo, mas gostaria de informar aqui que ele existe perfeitamente.<br/>\n<br/>Isso não quer dizer que se deva construir uma casa isolada em um mar distante, longe da terra firme, ou nas profundezas de montanhas inexploradas para viver.<br/>\n<br/>Claro, isso seria um método perfeito, mas como uma coisa tão absurda é praticamente impossível de se fazer, o objetivo deve ser alcançado mantendo a vida como tem sido até agora.<br/>\n<br/>\n<br/>Então, o que se deve fazer para ter um método tão excelente? Antes de mais nada, basta ter um corpo saudável que não desenvolva a doença de forma alguma, mesmo que as bactérias se adiram a ele.<br/>\n<br/>É exatamente como um país sem armamentos que teme a guerra; se os armamentos estiverem suficientemente preparados para não serem ameaçados pelo inimigo, não haverá nenhuma preocupação.<br/>\n<br/>Aqui reside a grandeza do <i>Johrei</i> desta religião. Através do <i>Johrei</i> desta religião, a pessoa se torna um corpo verdadeiramente saudável, então a invasão de bactérias não é um problema.<br/>\n<br/>Não surge o menor medo. É uma história verdadeira que parece mentira. Ao se tornar um fiel desta religião, pode-se confirmar que as palavras acima não são falsas.<br/>\n<br/>Apenas observando esse ponto, pode-se saber quão imenso é o poder de salvação desta religião e se é a verdadeira salvação de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Doença é Realmente Assustadora?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Doença é Realmente Assustadora?'</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\"Na sociedade moderna, não deve haver uma única pessoa que não pense que não há nada mais assustador do que a doença.<br/>\n<br/>Isso, é claro, porque diz respeito à vida, que é a coisa mais importante, e não há necessidade de dizer algo tão óbvio agora, mas,<br/>\n<br/>mesmo que não envolva a vida, uma vez que se adoece, se a doença se prolongar nos dias de hoje, em que as despesas médicas são altas, além das despesas e da diminuição da renda devido ao abandono da profissão,<br/>\n<br/>entre eles, aqueles que estão prestes a iniciar um negócio, ou que estão no meio do sucesso, aqueles que tentam cumprir responsabilidades importantes, etc.,<br/>\n<br/>quando colocados em uma situação em que não podem descansar nem por um dia, se adoecerem, a medicina de hoje prescreve repouso absoluto, o que significa que não podem fazer nada. Portanto, a angústia mental de se preocupar e se impacientar com isso, combinada com o sofrimento físico da doença, faz com que enfrentem um duplo tormento. Sendo assim, é natural que temam a doença ao extremo.<br/>\n<br/>Além disso, como consideram que a causa das doenças é inteiramente devido à infecção por bactérias, o medo das bactérias é extremo e estão sempre tremendo de medo.<br/>\n<br/>Isso não ocorre no momento da doença, mas sim quando estão saudáveis que são atacados por esse terror, então dá vontade de dizer: que mundo de insegurança, não é mesmo?<br/>\n<br/>De fato, por um lado, o deslumbrante progresso da cultura, diferente do passado, é democrático, liberal, com igualdade de direitos entre homens e mulheres, racionalista, com o desenvolvimento dos transportes, a conveniência da vida, etc. Certamente a felicidade humana aumentou, mas,<br/>\n<br/>como mencionado acima, uma nova grande ameaça chamada fobia de bactérias nasceu, então não seria errado dizer que toda a felicidade cultural foi obliterada por isso.<br/>\n<br/>\n<br/>Ao pensar profundamente sobre os pontos acima, se a humanidade puder desfrutar dos benefícios da cultura e gozar da felicidade, antes de mais nada, deve ser um mundo sem a ansiedade da doença.<br/>\n<br/>Sendo assim, exterminar completamente as bactérias, que são a sua raiz, ou não permitir que infectem o corpo humano, é absolutamente impossível, por mais perfeitas que sejam as instalações de desinfecção. Portanto,<br/>\n<br/>inevitavelmente, não há outro método senão criar um corpo humano que não desenvolva a doença mesmo que seja infectado. Somente através disso a ansiedade da doença será resolvida.<br/>\n<br/>Então, se existe um método ideal como o mencionado acima, como sempre dizemos, de acordo com o método de saúde revelado por Deus, não é de forma alguma uma tarefa difícil ser uma pessoa saudável que não é atacada por bactérias.<br/>\n<br/>Acima de tudo, apesar de não tomarmos nenhuma medida de prevenção contra bactérias, não sofremos nenhum dano, porque a ansiedade da doença é coisa de um passado distante para nós.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]