[
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Terapia por Injeção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Terapia por Injeção\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Recentemente, diz-se que a aplicação da injeção chamada BCG em pessoas com reação negativa à injeção de tuberculina produz resultados extremamente favoráveis, e as autoridades decidiram implementá-la de forma geral.<br/>\n<br/>Além disso, afirma-se que esta injeção não tem efeito em pessoas com reação positiva, sendo eficaz apenas nas negativas, e seu período de eficácia é de um ano.<br/>\n<br/>Como já afirmei repetidas vezes, a tuberculose é a ação purificadora mais vigorosa; portanto, prevenir o seu surgimento requer algo com um poder extremamente forte para paralisar a purificação,<br/>\n<br/>e é evidente que tal coisa exercerá influências malignas em outras partes.<br/>\n<br/>Consequentemente, ao se injetar tal substância estranha anualmente, pode-se imaginar o quanto a constituição física irá declinar.<br/>\n<br/>Anteriormente, o Sr. Hideo Kumabe, técnico do Sanatório de Nakano, afirmou que as pessoas de constituição fraca não contraem tuberculose. Aplicando inconscientemente esse princípio para tornar as pessoas fracas e incapazes de desenvolver a tuberculose,<br/>\n<br/>se isso for executado ampla e genericamente, o resultado é previsível.<br/>\n<br/>Além disso, a política das autoridades considera que a idade mais adequada é a de recém-formados na escola primária, e ao pensar no futuro deles, não posso deixar de estremecer.<br/>\n<br/>\n<br/>Ademais, o fato de a injeção de BCG não ter efeito nos positivos e limitar-se apenas aos negativos é algo que, de forma alguma, consigo aceitar.<br/>\n<br/>Qualquer que seja a arte médica, se ela for verdadeiramente eficaz, deve ter o mesmo efeito tanto naqueles que manifestaram a doença quanto naqueles que não a manifestaram.<br/>\n<br/>A respeito disso, ultimamente existe o termo medicina preventiva, mas o mesmo se aplica a ela.<br/>\n<br/>O motivo é que apenas uma arte médica capaz de apresentar resultados reais na cura de doenças possui também o poder de prevenção.<br/>\n<br/>Sendo assim, creio que a lógica de que a cura é difícil, mas a prevenção é possível, não se sustenta.<br/>\n<br/>\n<br/>E a injeção de BCG, de acordo com a interpretação médica, é a vacina BCG, que começou quando os franceses Calmette e Guérin<br/>\n<br/>descobriram, em 1904, uma cepa de toxicidade extremamente fraca em um tipo de bacilo da tuberculose bovina (que causa tuberculose em vacas e é diferente do humano),<br/>\n<br/>comprovando que sua inoculação no corpo humano não apenas é absolutamente isenta de perigo, mas também confere imunidade aos não infectados,<br/>\n<br/>tendo sucesso em transformá-la em uma vacina cultivada. Diz-se que isso foi pesquisado em nosso país há mais de dez anos e finalmente obteve sucesso.<br/>\n<br/>Portanto, o valor desta injeção reside no fato de que, até então, considerava-se possível imunizar contra a tuberculose e tentou-se a inoculação de vacinas de bacilos mortos ou de quantidades mínimas de bacilos da tuberculose,<br/>\n<br/>mas todas foram ineficazes ou, pelo contrário, causaram perigo, terminando em fracasso.<br/>\n<br/>No entanto, como a injeção de BCG é um bacilo da tuberculose de extrema fraqueza, diz-se que a antitoxina é produzida de forma lenta e gradual, não havendo perigo.<br/>\n<br/>Por isso, como mencionei anteriormente, se apenas a vacina contra a varíola já está causando más influências como declínio da força física, diminuição da população, aumento da tuberculose, etc.,<br/>\n<br/>ao se aplicar agora também a injeção de BCG, isso servirá para estimular ainda mais essas más influências.<br/>\n<br/>Também é preciso considerar o seguinte: o líquido da injeção de BCG é fraco, mas não é um bacilo morto, e sim um bacilo vivo.<br/>\n<br/>Portanto, não se pode dizer que não haja casos em que a geração do poder imunológico da pessoa perca para a capacidade de proliferação do bacilo vivo.<br/>\n<br/>Nesse caso, é claro que a pessoa desenvolverá a tuberculose, de modo que não se pode afirmar categoricamente que não há perigo.<br/>\n<br/>Segundo ouvi dizer, tanto na Alemanha quanto no Japão, não é raro que pessoas desenvolvam tuberculose após receberem a injeção de BCG.<br/>\n<br/>Sobre isso, no jornal Asahi Shimbun publicado em 1º de setembro de 1943, havia o seguinte artigo.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal: A Prevenção da Tuberculose</font></b><br/>\n<br/>\"・O Ministério da Saúde e Bem-Estar, que tem se esforçado na prevenção da tuberculose, encarregou na primavera passada os funcionários de suas repartições e organizações afiliadas de pesquisar o aprimoramento da vacina BCG e, considerando que obteve sucesso,<br/>\n<br/>tem feito propagandas como 'efeito imunológico de cem por cento, sem qualquer efeito colateral', mas devemos aceitar isso como algo infalível até hoje?<br/>\n<br/>・Devido à injeção de BCG, formaram-se úlceras no local, que não cicatrizam por um longo período,<br/>\n<br/>e em certa escola secundária, não apenas surgiram sessenta alunos incapazes de participar da ginástica e do treinamento militar,<br/>\n<br/>mas também ouvi dizer que um professor dessa escola, que inclusive é o encarregado da higiene, declarou o fato de que houve casos que induziram tuberculose pulmonar e pleurisia,<br/>\n<br/>Como está o andamento disso desde então? Ou a declaração das autoridades escolares estaria equivocada?<br/>\n<br/>・Diz-se que o ex-Ministro da Educação ordenou a suspensão do incentivo à injeção de BCG e de sua aplicação coletiva (em escolas e fábricas) por se tornar, na prática, obrigatória,<br/>\n<br/>mas qual é a política das autoridades do Ministério da Saúde e Bem-Estar? Nós, membros da Associação Médica, gostaríamos de ouvir claramente.<br/>\n<br/>Ao mesmo tempo, como ficará a responsabilidade dos médicos envolvidos na injeção perante as vítimas?<br/>\n<br/>Creio que inocular bacilos vivos tóxicos no corpo humano sem base legal é algo que não se pode fazer nem mesmo do ponto de vista do espírito da Lei de Vacinação. O que acham disso?<br/>\n<br/>・Entre alguns acadêmicos, diz-se que as pessoas com reação negativa à 'tuberculina' não estão infectadas pela tuberculose, e que<br/>\n<br/>se o BCG for injetado nelas, reduzirá pela metade o surgimento da tuberculose ou diminuirá a taxa de mortalidade, mas eu acho que há um erro na base científica.<br/>\n<br/>Na realidade, já surgiu um número considerável de vítimas. Se for dito que o sacrifício de uma minoria é inevitável para salvar a maioria,<br/>\n<br/>isso tem assuntos aos quais deve ser aplicado por si só, e na medicina humana, creio que tais coisas não são permitidas, sem sequer precisar discutir os artigos da lei.<br/>\n<br/>・As medidas de prevenção da tuberculose são uma questão de extrema urgência e importância para a nação.<br/>\n<br/>Nós, médicos, também devemos dedicar todos os nossos esforços para garantir a perfeição, e é por isso que expus o que foi dito acima.<br/>\n<br/>Gostaria que, mutuamente, como médicos, não perdêssemos nossa posição científica e refletíssemos sobre este problema com a mente aberta e imparcial (Enviado por um membro da Associação Médica de Tóquio)\"<br/>\n<br/>\n<br/>\n<br/>\"Ao fazer um julgamento com base no exposto acima, o resultado será o seguinte.<br/>\n<br/>Ou seja, devido a essa injeção, a grande maioria se tornará de constituição fraca, e a minoria restante desenvolverá a tuberculose.<br/>\n<br/>\n<br/>Em seguida, um novo medicamento chamado Cefarantina está prestes a se tornar uma moda, sendo considerado ultimamente como tendo um efeito notável contra a tuberculose,<br/>\n<br/>mas basta dizer que ele, assim como o BCG, não é nada além de algo que torna as pessoas fracas.<br/>\n<br/>Em suma, basta que o mundo reconheça plenamente que ainda não existe método nem medicamento que deva curar verdadeiramente a tuberculose.<br/>\n<br/>Os chamados medicamentos específicos para a tuberculose que surgiram até hoje provavelmente chegam a centenas ou milhares de tipos, mas<br/>\n<br/>o fato de que não houve um único que fosse verdadeiramente eficaz é comprovado até mesmo pela classe médica.<br/>\n<br/>Portanto, eu penso.<br/>\n<br/>Não deve haver nada mais sem sentido do que a pesquisa que tenta descobrir um medicamento específico para a tuberculose!\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]