[
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Tangerinas de Quarenta Anos Sem Fertilizantes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tangerinas de Quarenta Anos Sem Fertilizantes\"</font></b> (Publicado em 5 de dezembro de 1951)<br/>\n<br/>\"Recentemente, recebi como oferenda de um fiel tangerinas cultivadas sem fertilizantes por um período que se estende a quarenta anos.<br/>\n<br/>Logo as experimentei, e seu sabor era indescritivelmente delicioso; uma delícia que experimentei pela primeira vez na vida, impossível de ser expressa por palavras ou pela escrita.<br/>\n<br/>A respeito disso, sempre recebo diversas frutas e verduras de fiéis que dizem tê-las cultivado sem fertilizantes. De fato, são certamente mais saborosas que as comuns, mas parece faltar algo, não podendo ser consideradas de sabor perfeito.<br/>\n<br/>Isso ocorre inteiramente porque ainda restam toxinas dos fertilizantes na terra ou nas sementes. Inevitavelmente, para que as toxinas dos fertilizantes sejam completamente eliminadas, devem se passar mais de quatro ou cinco anos.<br/>\n<br/>É então que o verdadeiro sabor surge pela primeira vez. Por essa razão, se frutas puramente sem fertilizantes, como as tangerinas mencionadas, fossem vendidas em lojas, certamente ganhariam fama e não se sabe o quão abundantemente seriam vendidas.<br/>\n<br/>Além disso, se fossem exportadas para o exterior, o valor das exportações alcançaria cifras colossais, sem precedentes.<br/>\n<br/>Pensei também que, sem dúvida, isso seria de grande benefício para a economia nacional.<br/>\n<br/>No entanto, ouvi dizer que recentemente surgiram aqui e ali lojas que vendem as chamadas hortaliças limpas, cultivadas sem o uso de fezes humanas.<br/>\n<br/>De fato, isso previne lombrigas e outros parasitas, mas, desde que se utilizem fertilizantes químicos, é certo que o sabor não será bom.<br/>\n<br/>Portanto, entre os fiéis, aqueles que têm experiência nessa área, se cultivarem em grande quantidade e venderem hortaliças ou frutas sem fertilizantes, garanto que ganharão dinheiro.<br/>\n<br/>Contudo, não se trata apenas de ganhar dinheiro. Servirá também como propaganda prática do Cultivo Natural, o que significa matar dois coelhos com uma cajadada só. O que acham? Penso que os fiéis deveriam começar imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre o Arroz da Birmânia'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Arroz da Birmânia\"</font></b> (Publicado em 30 de janeiro de 1952)<br/>\n<br/>\"Sobre a dúvida a respeito do arroz da Birmânia, há alguns anos, um agricultor de nossa religião fez um cultivo experimental e ficou surpreso ao obter uma colheita cerca de três vezes maior em comparação com o arroz japonês.<br/>\n<br/>No entanto, algum tempo depois, saiu nos jornais que, se bem me lembro, na região de Echigo, não houve colheita alguma.<br/>\n<br/>Depois disso, surgiram opiniões divergentes sobre ser possível ou não cultivá-lo, e foi noticiado que isso se tornou um tema de pesquisa, mas os japoneses não devem entender o motivo disso.<br/>\n<br/>A razão é que, como na região da Birmânia não se usam fertilizantes, a colheita é abundante; no Japão, desde que se apliquem grandes quantidades de fertilizantes artificiais, é certo que o cultivo fracassará.<br/>\n<br/>Por esse motivo, como mencionado anteriormente, por ser um agricultor de nossa religião, ele obteve uma colheita abundante devido à ausência de fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre as Toxinas dos Fertilizantes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Toxinas dos Fertilizantes\"</font></b> (Publicado em 9 de abril de 1952)<br/>\n<br/>\"Ao mudar para o Cultivo Natural, durante os primeiros um, dois ou três anos, as folhas ficam amareladas e os caules finos, o que faz com que as pessoas da vizinhança zombem e façam advertências.<br/>\n<br/>Por causa disso, é comum haver pessoas que acabam sentindo dúvidas, passando vergonha e sofrendo.<br/>\n<br/>Ainda assim, quando chega a fase da colheita, há muitos exemplos nos relatos de graças alcançadas em que as pessoas ficam aliviadas com os bons resultados inesperados.<br/>\n<br/>Como sempre digo, a má aparência inicial deve-se, sem dúvida, às toxinas dos fertilizantes que ainda restam.<br/>\n<br/>Se suportarem essa fase com paciência, por fim, desde o início não haverá nenhum amarelamento, e a plantação adquirirá um aspecto verdejante que não perde em nada para os campos com fertilizantes.<br/>\n<br/>Isso ocorre inteiramente porque as toxinas dos fertilizantes foram eliminadas; e, somente quando isso acontece, um aumento de produção de mais de cinquenta por cento é garantido.<br/>\n<br/>Para que isso ocorra, deve-se considerar que inevitavelmente levará de quatro a cinco anos, portanto, este ponto deve ser bem compreendido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Vitória da Agricultura Natural'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Vitória da Agricultura Natural\"</font></b> (Publicado em 2 de julho de 1952)<br/>\n<br/>\"Ao ler o artigo sobre a mesa-redonda realizada recentemente a respeito dos resultados da Agricultura Natural entre os fiéis da região de Sado, na província de Niigata, encontrei algo agradável como nunca antes.<br/>\n<br/>Isso porque é o fato de que, desde o primeiro ano da transição para a Agricultura Natural, não houve sequer uma pessoa que tivesse redução na colheita; todos relataram um aumento gradual na produção desde o primeiro ano, passando para o segundo e o terceiro ano.<br/>\n<br/>Além disso, tratava-se apenas de pessoas que seguiram rigorosamente as minhas instruções, o que demonstrou claramente que a produção aumenta mesmo sem a ministração de <i>Johrei</i>.<br/>\n<br/>\n<br/>No entanto, não é que os outros fiéis não sigam a minha teoria, mas parece que não conseguem se libertar das superstições de longa data sobre fertilizantes e outras coisas, tendendo a menosprezar a minha teoria. Como misturam um pouco de suas próprias ideias, isso acaba afetando os resultados na mesma proporção.<br/>\n<br/>Por exemplo, embora eu tenha dito para cortar a palha bem fina nos arrozais, eles a cortam muito longa; ou, devido aos costumes locais, mesmo chamando de composto, querem misturar fezes e urina, esterco de cavalo, etc.<br/>\n<br/>Além disso, é comum que até mesmo entre os orientadores haja alguma mistura de suas próprias ideias.<br/>\n<br/>Dessa forma, parece haver algumas pessoas que não usam o composto puro, mas peço que tomem bastante cuidado com isso.<br/>\n<br/>\n<br/>Por essa razão, para dizer a verdade, na Agricultura Natural não há necessidade de orientadores.<br/>\n<br/>Isso porque, se assimilarem bem a minha teoria, isso deverá ser suficiente para compreenderem.<br/>\n<br/>Assim, muitas das pessoas que não são rigorosas tendem a se interessar pelo aspecto técnico, mas, especificamente nesta agricultura, não há necessidade de dar muita importância à técnica.<br/>\n<br/>Basta pensar com base no bom senso.<br/>\n<br/>Acima de tudo, o fundamento deste princípio é simplesmente eliminar rapidamente as toxinas dos fertilizantes e permitir que a própria terra manifeste o seu desempenho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre as Superstições dos Agricultores'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Superstições dos Agricultores\"</font></b> (Publicado em 2 de julho de 1952)<br/>\n<br/>\"Ao ler o relatório à esquerda, fica bem evidente que as superstições agrícolas convencionais não são facilmente abandonadas.<br/>\n<br/>A raiz disso, sem dúvida, é a tendência de ignorar a Natureza.<br/>\n<br/>Isso porque se preocupam com várias coisas, como se a umidade do arrozal está alta ou baixa, e por isso fazem coisas desnecessárias, o que acaba piorando os resultados.<br/>\n<br/>A maneira de pensar do ser humano até agora tem sido quase sempre míope; por não compreenderem as coisas profundas, criam as causas dos fracassos.<br/>\n<br/>Como esse é também um mal comum da civilização científica, acima de tudo, é preciso despertar para esse ponto.<br/>\n<br/>No entanto, o princípio da nossa Agricultura Natural não está dissociado da realidade, mas sim integrado a ela, e por isso obtém resultados surpreendentes.<br/>\n<br/>Pode-se dizer que é, de fato, uma ciência além da ciência.<br/>\n<br/>\n<br/>Em seguida, também está escrito sobre o esterco de estábulo. Mesmo sendo esterco de estábulo, é claro que ele suja e enfraquece a terra, portanto, é certo que os resultados serão piores na mesma proporção.<br/>\n<br/>Sendo assim, o princípio da Agricultura Natural é, até o fim, respeitar a terra, amar a terra e não a sujar.<br/>\n<br/>Se fizerem isso, é natural que a terra fique satisfeita e atue com alegria. Comparando com o ser humano, é como se tornasse uma pessoa saudável e cheia de vitalidade por não sofrer impedimentos.<br/>\n<br/>Por não entenderem isso, jogam indiscriminadamente coisas impuras e sujas, de modo que a terra enfraquece e se torna doente, perdendo a força para matar as pragas quando elas surgem.<br/>\n<br/>Esta é uma das causas das más colheitas. Dessa forma, não há palavras para descrever a insensatez humana até o presente.<br/>\n<br/>\n<br/>Em seguida, algo que sempre ouço é que, no início, as pessoas se preocupam porque a plantação parece inferior aos campos com fertilizantes.<br/>\n<br/>Isso ocorre porque as toxinas dos fertilizantes ainda restam; assim que as toxinas forem eliminadas tanto das sementes quanto da terra, a plantação crescerá verdejante e esplêndida, a ponto de não poder ser comparada aos campos com fertilizantes.<br/>\n<br/>No entanto, como inevitavelmente leva de quatro a cinco anos para que isso aconteça, deve-se ter paciência com essa expectativa em mente.<br/>\n<br/>\n<br/>Em seguida, recentemente, a ocorrência de doenças e pragas tem se tornado cada vez mais grave em várias regiões. Apesar de isso também ser causado pelos fertilizantes, as pessoas, pelo contrário, utilizam desinfetantes e afins.<br/>\n<br/>Como isso enfraquece ainda mais a terra, é como se estimulasse a ocorrência de doenças e pragas.<br/>\n<br/>Dessa forma, Deus, compadecendo-se da ignorância humana, proclama através de nossa religião que a Agricultura Natural é a verdadeira maneira de agir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Cultivo Natural é Assim Também com as Flores'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Cultivo Natural é Assim Também com as Flores\"</font></b> (Publicado em 20 de maio de 1953)<br/>\n<br/>\"A foto à direita (omitida) mostra uma das quatro tulipas que brotaram galhos, dentre as cerca de duzentas que cultivei recentemente em meu jardim.<br/>\n<br/>Desde o passado, eu gosto de tulipas e frequentemente as cultivo, mas fiquei surpreso, pois foi a primeira vez que brotaram galhos.<br/>\n<br/>Claro, como nunca tinha visto nem ouvido falar disso antes, e além disso, a flor era o dobro do tamanho normal, com uma cor muito bonita, de um vermelho tão vívido que parecia gotejar água, achei que era algo raro.<br/>\n<br/>Estas foram plantadas por um fiel no ano retrasado. No ano passado, deram flores comuns, mas este ano, de repente, desabrocharam flores como a da direita. Isso ocorreu inteiramente porque no ano passado ainda restavam toxinas dos fertilizantes nos bulbos, e neste segundo ano, as toxinas diminuíram consideravelmente.<br/>\n<br/>Portanto, desde já estou na expectativa de que no ano que vem desabrocharão flores ainda melhores.<br/>\n<br/>Além disso, como obtive este resultado usando apenas terra, sem sequer usar composto, compreende-se que o poder do Cultivo Natural é o mesmo para as plantas floríferas.<br/>\n<br/>Observando isso, percebe-se que as toxinas dos fertilizantes nas sementes são eliminadas rapidamente, enquanto as toxinas na terra levam mais tempo.<br/>\n<br/>Portanto, em arrozais e afins com terra contendo muitas toxinas de fertilizantes, é melhor fazer a substituição da terra.<br/>\n<br/>Então, ao medir as dimensões:<br/>\n<br/>A flor de cima tem 3 <i>sun</i> de altura e 3 <i>sun</i> e 9 <i>bu</i> de diâmetro.<br/>\n<br/>A flor de baixo tem 2 <i>sun</i> e 4 <i>bu</i> de altura e 4 <i>sun</i> e 1 <i>bu</i> de diâmetro.<br/>\n<br/>O comprimento do caule é de 2 <i>shaku</i>, 1 <i>sun</i> e 5 <i>bu</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Artigo de Meishu-Sama: 'Sobre a Maior Produção de Arroz do Japão'",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"Sobre a Maior Produção de Arroz do Japão\"</font></b> (Publicado em 27 de maio de 1953)<br/>\n<br/>\"A maioria das pessoas deve saber que todos os anos a empresa do jornal Asahi realiza um concurso da maior produção de arroz do Japão.<br/>\n<br/>O primeiro lugar deste ano foi de 6 <i>koku</i>, 1 <i>to</i>, 3 <i>sho</i> e 2 <i>go</i>, e o cultivador é uma pessoa de iniciais O.Y., da província de Kagawa. Por isso, um certo fiel de nossa religião fez questão de visitá-lo recentemente para perguntar em detalhes.<br/>\n<br/>Segundo o que essa pessoa disse: 'Apliquei uma grande quantidade de fertilizantes químicos e afins, forçando o aumento dos resultados apenas para este ano, portanto, no ano que vem não dará certo'. O fiel relatou ter ficado decepcionado com isso.<br/>\n<br/>Em outras palavras, ficou claro que o bom resultado serviu apenas para o propósito do concurso.<br/>\n<br/>Sendo assim, se não tem relação com um aumento contínuo da produção, não faz o menor sentido.<br/>\n<br/>Portanto, o concurso deveria ser baseado na colheita média de pelo menos três a cinco anos, pois só assim seria benéfico para a política nacional, e o Cultivo Natural de nossa religião é exatamente isso.<br/>\n<br/>Ou seja, a colheita aumenta ano após ano, e este é o seu ponto forte.<br/>\n<br/>Além disso, no ano passado, o primeiro lugar da nossa Agricultura Natural foi de 7 <i>koku</i> e 2 <i>to</i>, portanto, é claro que este ano espera-se ainda mais.<br/>\n<br/>Como provavelmente bateremos o recorde, pretendo inscrever-nos no concurso dessa empresa jornalística este ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]