[
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O benefício prático das fontes termais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O benefício prático das fontes termais\"</b></font>　(19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os danos que as fontes termais de Kusatsu causam ao corpo humano...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Não há o que se chamar de dano. Como é enxofre, quando se tem sarna, é ruim porque ela se retrai.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diagnóstico de saúde absoluto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Diagnóstico de saúde absoluto\"</b></font>　(Publicado em 15 de abril de 1950)<br/>\n<br/>\"Como resultado de examinar o corpo de muitas pessoas durante muito tempo, fiz uma grande descoberta muito interessante, por isso vou escrevê-la.<br/>\n<br/>Trata-se, sem exceção, de <font color=\"#ff0000\" size=\"+1\"><b>verificar a rigidez ou a maciez dos ombros para determinar a saúde</b></font>,<br/>\n<br/>Ao pressionar os ombros, as pessoas que os têm macios são sempre saudáveis e, mesmo que contraiam uma doença bastante grave, com certeza se curarão,<br/>\n<br/>Essas pessoas, além de não adoecerem facilmente no dia a dia, são cheias de vigor e têm uma capacidade de atividade especialmente notável,<br/>\n<br/>A maior prova disso é que as pessoas que se tornaram bem-sucedidas na sociedade, celebridades ou figuras de primeira linha, sempre têm os ombros macios.<br/>\n<br/>Em contrapartida, as pessoas com ombros rígidos, mesmo que pareçam saudáveis, um dia adoecerão e, além de serem extremamente difíceis de curar, na maioria das vezes morrem prematuramente,<br/>\n<br/>Além disso, em tudo o que empreendem, fracassam no meio do caminho e não alcançam grandes realizações, o que também é um fato sem exceção.<br/>\n<br/>\n<br/>Por essa razão, o método de diagnóstico de saúde absolutamente infalível é determinar pela rigidez ou maciez dos ombros,<br/>\n<br/>Um método de diagnóstico de saúde tão simples e eficaz pode ser considerado uma descoberta sem precedentes,<br/>\n<br/>O que eu gostaria de acrescentar sobre isso é o poder do <i>Johrei</i> desta religião,<br/>\n<br/>Isso porque, por mais rígidos que sejam os ombros de uma pessoa, ele consegue torná-los macios,<br/>\n<br/>Portanto, o efeito do <i>Johrei</i> desta religião é tornar qualquer pessoa saudável, possibilitar a longevidade e torná-la bem-sucedida.<br/>\n<br/>Não é algo maravilhoso?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para conhecer a própria doença\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Método para conhecer a própria doença\"</b></font>　(Publicado em 10 de outubro de 1951)<br/>\n<br/>\"A doença, como sempre digo, é o sofrimento da eliminação das toxinas que estão endurecidas em alguma parte do corpo e que se dissolvem com a febre, portanto,<br/>\n<br/>\nComo <b><font color=\"#ff0000\" size=\"+1\">método para conhecer a doença</font></b>, trata-se de <font color=\"#ff0000\" size=\"+1\"><b>tocar o próprio corpo</b></font>,<br/>\n<br/>Acariciar desde o topo da cabeça até a ponta dos pés é o método mais fácil de entender,<br/>\n<br/>Sempre haverá <font color=\"#ff0000\" size=\"+1\"><b>um ou dois lugares</b></font> com <font color=\"#ff0000\" size=\"+1\"><b>febre</b></font>,<br/>\n<br/>\nE como <b><font color=\"#ff0000\" size=\"+1\">a doença está ali</font></b>, basta que <font color=\"#ff0000\" size=\"+1\"><b>você mesmo ou outra pessoa ministre <i>Johrei</i></b></font> nesse local.<br/>\n<br/>No entanto, há casos como este: pessoas que tomam muitas injeções fortes para tuberculose e afins,<br/>\n<br/>Como a purificação é temporariamente interrompida, não há febre em nenhuma parte do corpo ao tocá-lo, então, se ficarem tranquilas, um dia com certeza terão febre, e quanto mais rápido isso acontecer, melhor,<br/>\n<br/>Se houver essa suspeita, deixando como está por um tempo, a febre de purificação certamente ocorrerá, e então basta examinar nesse momento,<br/>\n<br/>Pelo exposto acima, mesmo sem fazer alarde e ter o trabalho de usar termômetros ou outras coisas,<br/>\n<br/>Se fizer o autodiagnóstico de forma extremamente simples apenas com a palma da mão, como mencionado, será o mais preciso. Sendo assim, não seria este um método de diagnóstico muito avançado?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exame de saúde (Ombros, pelos pubianos, menstruação)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Exame de saúde (Ombros, pelos pubianos, menstruação)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos sobre a relação entre os pelos e as doenças, e entre os pelos e a afinidade espiritual (In'nen).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quando se fica doente, os pelos ficam ralos.<br/>\n<br/>Quando há muitas toxinas na cabeça, os cabelos ficam ralos.<br/>\n<br/>Pessoas fracas têm poucos pelos pubianos. Pessoas com pelos espessos são saudáveis.<br/>\n<br/>Pessoas que sofrem de tuberculose e afins, com o passar do tempo, ficam com os pelos ralos, e quando chega a hora da morte, perdem todos.<br/>\n<br/>A menstruação também cessa. Quando a menstruação cessa, o núcleo está muito enfraquecido.<br/>\n<br/>O que mais se entende no diagnóstico de saúde é que pessoas com ombros rígidos, por mais saudáveis que pareçam, morrem prematuramente.<br/>\n<br/>Estão extremamente enrijecidos e o corpo todo é fraco.<br/>\n<br/>Pessoas com ombros rígidos correm perigo.<br/>\n<br/>Quanto mais bem-sucedida a pessoa, mais macios são os ombros. Elas têm vigor.<br/>\n<br/>Além disso, pessoas com ombros macios se curam facilmente das doenças.<br/>\n<br/>Portanto, o diagnóstico de saúde é, em primeiro lugar, os ombros, e em segundo, os pelos pubianos.<br/>\n<br/>Mesmo pessoas fracas, quando se tornam saudáveis, os pelos pubianos engrossam e aumentam.<br/>\n<br/>Nas pessoas fracas, eles ficam avermelhados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diagnóstico de saúde pela rigidez ou maciez do cabelo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Diagnóstico de saúde pela rigidez ou maciez do cabelo\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem pessoas com cabelos macios e pessoas com cabelos rígidos. Isso tem relação com a personalidade da pessoa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tem a ver com a personalidade também, mas tem muito mais relação com a saúde.<br/>\n<br/>Pessoas saudáveis têm cabelos rígidos, e pessoas fracas têm cabelos macios.<br/>\n<br/>Quanto à personalidade, de fato, se o cabelo é macio, a personalidade também é macia, e se é rígido, a personalidade também é rígida.<br/>\n<br/>Além disso, muda, ficando [[ERRO DE TRADUÇÃO]] ou rígido.<br/>\n<br/>Eu mesmo, quando criança, tinha cabelos macios, mas ao chegar à meia-idade, eles foram ficando rígidos.<br/>\n<br/>Dizem que cabelos rígidos têm mais tendência a ficar brancos, e realmente é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o vigor é forte, o cabelo fica com pontas duplas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando o vigor é forte, o cabelo fica com pontas duplas\"</font></b>　(12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão das pontas duplas (quando a ponta do cabelo se divide em duas ou três)? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há casos em que se dividem em cinco ou seis.<br/>\n<br/>O cabelo tem essa natureza, são ramos.<br/>\n<br/>Isso significa que o vigor da pessoa é forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de exame de saúde (Menstruação, pelos pubianos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de exame de saúde (Menstruação, pelos pubianos)\"</font></b>　(7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria a causa espiritual entre pessoas com muita e pouca menstruação? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É físico.<br/>\n<br/>Ter muita menstruação significa ter muito sangue. A função de produzir sangue é forte. Portanto, é melhor que seja abundante, e quanto mais saudável, mais abundante será.<br/>\n<br/>Quando se contrai doença pulmonar e a menstruação cessa, é porque o estado piorou muito.<br/>\n<br/>Como a debilidade está aumentando, é preciso ter cuidado.<br/>\n<br/>Os pelos pubianos, por exemplo, ficam mais ralos à medida que a doença avança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A saúde da mulher é compreendida pelos pelos pubianos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A saúde da mulher é compreendida pelos pelos pubianos\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel chamada H.K. (33 anos, mulher), que ingressou na fé em 1945, ficou de cama em junho deste ano devido a uma purificação de resfriado, e gradualmente passou a apresentar um estado semelhante à doença pulmonar. A debilidade é severa e mal consegue comer uma tigela de comida por refeição.<br/>\n<br/>Especialmente, há dois ou três dias ela apresenta um estado de anemia cerebral. Onde devo ministrar <i>Johrei</i> principalmente?<br/>\n<br/>Até agora, as principais doenças que teve foram catarro intestinal e cirurgia de amígdalas. Ela diz que não tem menstruação há cerca de um ano, e introduziu uma quantidade considerável de toxinas medicinais. Como será a purificação daqui para frente?<br/>\n<br/>Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ela está mal há muito tempo. A falta de menstruação é devido à anemia.<br/>\n<br/>Em seguida, os pelos pubianos vão diminuindo.<br/>\n<br/>A saúde da mulher é compreendida pela condição dos pelos pubianos.<br/>\n<br/>Quanto mais fraca a pessoa, mais ralos eles são. A princípio, não se pode garantir nada. Depende da debilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]