[
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Advertência dos Espíritos Ancestrais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Advertência dos Espíritos Ancestrais\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Originalmente, os espíritos ancestrais desejam a felicidade de seus descendentes e a prosperidade da linhagem familiar. Como resultado,<br/>\n<br/>para evitar que os descendentes cometam erros e pecados que contrariem esse objetivo,<br/>\n<br/>eles não negligenciam a vigilância constante para que não entrem no caminho do mal.<br/>\n<br/>Portanto, quando, por acaso, um descendente é seduzido pelo demônio e pratica o mal, eles agem tanto para adverti-lo quanto para purificar os pecados e impurezas já cometidos,<br/>\n<br/>e, como meio para isso, concedem vários infortúnios, doenças, etc.<br/>\n<br/>Por exemplo, àqueles que acumularam riquezas ilícitas, eles causam incêndios ou perdas para fazê-las desaparecer, e dependendo dos pecados e impurezas, também realizam a ação purificadora da doença.<br/>\n<br/>\n<br/>Como manifestação disso, ocorre o seguinte. Suponhamos que um bebê ou uma criança pequena seja acometida por uma ação purificadora como um resfriado.<br/>\n<br/>De acordo com a nossa arte médica, se fosse um resfriado comum, deveria ser curado facilmente, mas não há muito efeito,<br/>\n<br/>e, em particular, ocorrem vômitos frequentes, não há apetite algum e a criança chega à morte por debilidade em um curto período de tempo, o que nos faz achar estranho.<br/>\n<br/>Isso é inteiramente uma advertência dos espíritos ancestrais como mencionado acima, e a causa disso é que o pai se desviou do caminho do casal e se envolveu com outra mulher, ou mantém uma amante.<br/>\n<br/>E se, mesmo após uma advertência, ele não perceber, podem tirar a vida dos filhos um após o outro.<br/>\n<br/>Considerando isso, sacrificar filhos preciosos por causa de um prazer temporário é algo de que se deve abster com grande prudência.<br/>\n<br/>Em tais casos, como os espíritos ancestrais não suportam sacrificar a própria pessoa, que é o chefe da família, inevitavelmente usam os filhos como substitutos.<br/>\n<br/>\n<br/>Houve também este exemplo.<br/>\n<br/>Em uma certa família, o atual chefe da casa, um homem de cerca de quarenta anos, nunca havia juntado as mãos em oração diante do altar budista,<br/>\n<br/>então sua filha ficou preocupada e, após consultar o irmão mais novo desse chefe de família, transferiu o altar para a casa do irmão.<br/>\n<br/>No entanto, passado algum tempo, o irmão mais novo, pensando no futuro, foi à casa do irmão mais velho e pediu que ele escrevesse um documento confirmando que o altar budista herdado dos antepassados havia sido definitivamente transferido para ele.<br/>\n<br/>O irmão mais velho concordou e, no momento em que pegou o pincel e ia escrever no papel, de repente sua mão teve um espasmo, sua língua travou, e ele não conseguiu mais escrever nem falar.<br/>\n<br/>Depois disso, ele tentou vários tratamentos, mas não se curou.<br/>\n<br/>Então, finalmente, ele veio procurar tratamento com um discípulo meu, e nessa ocasião a referida filha contou a história, a qual eu ouvi do meu discípulo.<br/>\n<br/>Isso ocorreu puramente porque os espíritos ancestrais não podiam aceitar deixar a casa do irmão mais velho, que é a linhagem legítima, permanentemente, embora pudessem aceitar temporariamente.<br/>\n<br/>O motivo é que o resultado disso seria a desordem da linhagem familiar, e se a linhagem familiar se desordenar, surge a preocupação de que a família se extinga.\"　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]