[
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Estado de Encosto Espiritual por Possessão de Deus Dragão e Espírito Ancestral\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Estado de Encosto Espiritual por Possessão de Deus Dragão e Espírito Ancestral\"</font></b>　(12 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Paciente que fica com os ombros pesados com a Oração e derrama lágrimas com o <i>Johrei</i></font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Trata-se da esposa, de nome O.K., de uma família de fiéis fervorosos, onde todos ingressaram na fé, entronizaram a Imagem da Luz Divina (Goshintai) e oferecem a casa como local de reuniões.<br/>\n<br/>Recentemente, ela entrou em um estado que parece ser de encosto espiritual, e seu corpo enfraqueceu muito.<br/>\n<br/>Quando entoamos a Oração (Amatsu-Norito) e a Palavra de Louvor (Zengon-Sanji), seus ombros ficam pesados; quando lhe ministramos <i>Johrei</i>, ela derrama lágrimas de alegria.<br/>\n<br/>Às vezes, ao ministrar <i>Johrei</i> no bulbo raquidiano, sua mão esquerda fica dormente.<br/>\n<br/>Outras vezes, a parte frontal da cabeça dói e, ao ministrar <i>Johrei</i>, o abdômen passa a doer.<br/>\n<br/>Se ministramos <i>Johrei</i> no abdômen, a parte frontal da cabeça dói.<br/>\n<br/>Por mais que esteja sofrendo, quando sai de casa para receber <i>Johrei</i> no local de reuniões, no meio do caminho ela se sente subitamente aliviada.<br/>\n<br/>Além disso, ela fica acordada até tarde da noite, falando aos familiares sobre os Ensinamentos de Meishu-Sama que ouviu no local de reuniões.<br/>\n<br/>Ela apela, quase como se estivesse com um encosto espiritual, dizendo: 'A Transição da Noite para o Dia está se aproximando, o que farão nesse estado? Tornem-se mais sérios!'<br/>\n<br/>Especialmente quando está sofrendo muito, ela pede aos familiares que entoem a Palavra de Louvor (Zengon-Sanji) no altar budista, e quando o fazem, ela se sente aliviada.<br/>\n<br/>Há momentos também em que ela sente que vai morrer.<br/>\n<br/>Além disso, o túmulo da filha mais velha, que faleceu há três anos, ainda está apenas com um marcador de madeira (bohyo).<br/>\n<br/>No final do ano passado, em uma manhã, logo antes de acordar, ela teve um sonho, por duas vezes, em que algo parecido com um grosso tronco de pinheiro com grandes escamas nascia do altar budista.<br/>\n<br/>Qual seria o motivo disso e como deveríamos proceder? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso é tanto o espírito ancestral quanto o deus dragão (Ryujin); ambos têm algum objetivo.<br/>\n<br/>Provavelmente desejam ser salvos rapidamente.<br/>\n<br/>O deus dragão deseja reencarnar como ser humano o mais rápido possível.<br/>\n<br/>O ideal é ler os livros divinos e entoar a Oração o máximo possível para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Meningite Causada pelo Espírito Vingativo de um Cemitério e pelo Rancor de Cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Meningite Causada pelo Espírito Vingativo de um Cemitério e pelo Rancor de Cobras\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"H.N. (menina de 6 anos). Em outubro do ano passado, foi diagnosticada por um médico com meningite tuberculosa.<br/>\n<br/>Foi internada com febre em torno de 39 graus, fortes dores de cabeça, prisão de ventre e vômitos. Como resultado da extração de líquido da medula espinhal,<br/>\n<br/>ela teve calafrios intensos e, a partir de então, ficou com metade do corpo paralisado. As dores de cabeça pioraram, teve vômitos e perda de apetite.<br/>\n<br/>Por volta de junho deste ano, o quadro se agravou ainda mais, com convulsões incessantes, delírios e arritmia.<br/>\n<br/>No dia 13 de junho, foi desenganada pelo médico. Durante esse período, foram injetadas cerca de cinquenta ampolas de penicilina, estreptomicina, hidrazida, além de injeções de nutrientes.<br/>\n<br/>A partir de 13 de junho, suspendemos todos os tratamentos médicos e, ao receber <i>Johrei</i>, graças à proteção divina, ela melhorou consideravelmente.<br/>\n<br/>Eu (mãe, H.H., que ingressei na fé em 15 de junho), desde que me tornei fiel, tenho recebido cada vez mais proteção e ela vinha melhorando. No entanto,<br/>\n<br/>devido a uma repurificação recente, ela passou a ter convulsões em todo o corpo e fortes dores de cabeça. A íris do olho esquerdo não se move para a esquerda a partir do centro, e o olho direito se move incessantemente para os lados. As pupilas, em especial, dilatam e contraem.<br/>\n<br/>Além disso, as articulações dos ombros e das costas doem. As convulsões, que antes ocorriam apenas na perna esquerda, agora também aparecem na perna direita.<br/>\n<br/>Quando sofre, as convulsões tomam conta de todo o corpo, os ouvidos doem e o apetite se resume a cerca de uma tigela e meia de criança por dia.<br/>\n<br/>Durante o dia, ela fica mais aliviada do que à noite. Após a meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>ela canta canções sem sentido, sua, e quando não aguenta mais, solta um gemido e tem convulsões.<br/>\n<br/>Isso ocorre de madrugada ou pela manhã.<br/>\n<br/>Atualmente, ela não tem febre, mas a debilidade é extrema.<br/>\n<br/>Temos ministrado <i>Johrei</i> na parte frontal da cabeça, bulbo raquidiano, região cervical, parte posterior da cabeça, rins, etc.<br/>\n<br/>Além disso, antes de eu (H.H., 38 anos) nascer, quando a casa foi reconstruída, algo parecido com uma lápide foi desenterrado do terreno.<br/>\n<br/>Pensando que poderia ser uma lápide, colocamos fora do terreno e, todos os anos, no feriado de Finados (Obon), prestamos homenagens. No entanto,<br/>\n<br/>logo após a conclusão da casa, meu avô se enforcou no segundo andar.<br/>\n<br/>Meu pai faleceu na China há quatro anos, e duas primas minhas morreram afogadas juntas quando estavam no ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>Além disso, o irmão mais velho do meu marido morreu instantaneamente devido ao deslocamento de ar causado pelo estouro do pneu de um carro. Matamos também várias cobras, incluindo a cobra-rato-japonesa (Aodaisho) e outras espécies. A purificação da minha filha Noriko seria de origem espiritual?<br/>\n<br/>Ela poderá melhorar? Peço vossa orientação sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\n\"Como a casa foi construída em um local que era um cemitério, o rancor desses espíritos, o rancor das cobras mortas e também os tratamentos médicos errôneos estão sobrepostos, de modo que não posso garantir nada.<br/>\n<br/>No entanto, se entronizarem a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível na casa construída, servirem a Deus o máximo que puderem e ajudarem o próximo, talvez ela seja salva.<br/>\n<br/>Contudo, como a causa em famílias assim é a grande quantidade de pecados e impurezas vindos dos antepassados, agindo dessa forma, os pecados e impurezas diminuirão. Não há outro método mais seguro do que esse.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aos Materialistas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aos Materialistas\"</font></b>　(Publicado em 13 de maio de 1950)<br/>\n<br/>\"O texto à esquerda é um relato de experiência apresentado recentemente por um fiel. Por meio dele, fica claramente demonstrado o fato de que o espírito humano decai para deus dragão (espírito de cobra) e, ao mesmo tempo,<br/>\n<br/>que o deus dragão reencarna como ser humano.<br/>\n<br/>Se, mesmo lendo isso, a pessoa não conseguir escapar da fortaleza do materialismo,<br/>\n<br/>significa que ela tenta manter sua subjetividade a todo custo, mesmo negando os fatos.<br/>\n<br/>Em uma palavra, poderíamos chamá-la de 'homem de coque cultural' (indivíduo apegado a ideias ultrapassadas).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência</font></b><br/>\"No final de outubro do ano passado, eu sentia dores no estômago. No dia 8 de dezembro, a dor tornou-se extremamente intensa.<br/>\n<br/>Por volta das 22 horas, minha filha S.H. estava orando à Imagem da Luz Divina (Komyo Nyorai), quando<br/>\n<br/>um espírito de cobra encostou em S.H. e disse: 'Fui morto por essa pessoa há dez anos e desejo nascer neste mundo como ser humano.'<br/>\n<br/>Disse também que encostou aproveitando o fato de sermos fiéis da Igreja Messiânica.<br/>\n<br/>A cabeça da cobra estava no meu estômago e o corpo no intestino. Para causar dor, ela espetava o estômago com a língua,<br/>\n<br/>e nesse momento, senti uma dor intensa que se estendeu até o peito e as costas.<br/>\n<br/>Quando perguntei o que deveríamos fazer para que a dor passasse, ela respondeu:<br/>\n<br/>'Gostaria que desenhassem a minha figura. Amanhã de manhã, desenhem a minha figura em uma folha de papel de caligrafia (hanshi) e a ofereçam ao deus tutelar (Sumiyoshi-sama).<br/>\n<br/>Em outra folha de quatro <i>shaku</i> de largura por seis <i>shaku</i> de comprimento, desenhem o corpo dobrado em quatro partes de um <i>shaku</i>, pintem os olhos e,<br/>\n<br/>se Meishu-Sama puder dar ao menos uma olhada, serei imensamente feliz.'<br/>\n<br/>Então, perguntei o que deveria fazer para a dor passar, e ela disse que a dor desapareceria em vinte minutos.<br/>\n<br/>Vinte minutos depois, a dor desapareceu completamente e nunca mais voltou a doer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Câncer - Doença Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Câncer - Doença Espiritual\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"(Citação parcial) Como doença cancerígena, a mais comum e, além disso, de difícil tratamento é, sem dúvida, o câncer de estômago.<br/>\n<br/>Anteriormente, expliquei detalhadamente sobre o pseudo-câncer de estômago causado por toxinas medicinais. Agora, escreverei sobre o encosto espiritual que é a causa do verdadeiro câncer de estômago. Esse espírito é, na maioria das vezes, um espírito de cobra.<br/>\n<br/>Como a cobra foi morta pela pessoa em sua vida passada ou por um de seus antepassados, seu espírito vingativo encosta para se vingar e causar sofrimento. Esse sintoma abrange principalmente todo o abdômen. A forma é pequena, mas, como uma cobra, às vezes fica redonda, às vezes se contorce e se alonga, movendo-se exatamente como se estivesse nadando.<br/>\n<br/>Nessa ocasião, ocorrem dores intensas, desconforto, perda de apetite, etc., e, se prestarmos atenção, é possível até identificar a sua posição.<br/>\n<br/>Por se tratar de um espírito, mesmo que se faça uma incisão, aquilo que certamente estava lá no momento do diagnóstico não é encontrado, pois, sendo um espírito invisível de cobra, não se percebe quando ele se move.<br/>\n<br/>Originalmente, a natureza da cobra é de um apego extremamente forte; por isso, como mencionado, ela persegue e se vinga até a vida atual.<br/>\n<br/>No entanto, esse tipo de câncer é relativamente fácil de curar. Porém, mesmo entre os espíritos de cobra, há aqueles que são extremamente malignos.<br/>\n<br/>Isso ocorre quando, inicialmente, um ser humano, devido ao pecado do apego em sua vida retrasada, decai para o mundo animal e reencarna como cobra.<br/>\n<br/>Entretanto, enquanto essa cobra está viva, ela engole muitos e variados seres vivos. Por isso, os espíritos vingativos desses seres se condensam e se alojam no ventre da cobra, e ela, por sua vez, reencarna como ser humano.<br/>\n<br/>Consequentemente, o grupo de espíritos vingativos desses seres vivos tenta causar sofrimento como forma de vingança. Esse sofrimento é transferido para o ser humano, o que é algo realmente problemático.<br/>\n<br/>Assim, esse sintoma não costuma ocorrer até a meia-idade, mas, a partir dessa época, começa a se manifestar com ferocidade. No início, há perda de apetite, dor, desconforto, etc., mas, à medida que avança, formam-se um ou vários nódulos endurecidos que podem ser sentidos ao toque, e a pessoa passa a vomitar.<br/>\n<br/>Avançando ainda mais, surge uma substância viscosa (nura) no estômago, que vai aumentando gradativamente até preencher todo o interior do estômago.<br/>\n<br/>Quando isso acontece, o apetite desaparece completamente. Sem alternativa, a pessoa enfia o dedo na garganta e força o vômito. Ao vomitar um pouco, a quantidade de substância viscosa diminui, criando um espaço vazio no estômago, o que permite a ingestão de alimentos líquidos.<br/>\n<br/>Por essa razão, a pessoa vai se tornando gradativamente incapaz de se alimentar, chegando à morte por debilidade.<br/>\n<br/>Essa substância viscosa é a materialização dos referidos espíritos vingativos; portanto, uma grande quantidade de substância viscosa significa que a cobra engoliu muitos seres.<br/>\n<br/>Observando isso, não há erro em considerar o sintoma de vomitar substância viscosa como um verdadeiro câncer de estômago.<br/>\n<br/>No entanto, raramente, há casos em que a pessoa vomita substância viscosa sem ser câncer de estômago, mas essa substância é extremamente rala, sendo fácil de distinguir. Em primeiro lugar, não há erro em considerar o sintoma de vomitar uma substância viscosa espessa como um verdadeiro câncer de estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]