[
  {
    "source_file": "Jkutuu.html",
    "title_idx": 1,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremores durante o Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de um familiar. À noite, durante o Johrei, ao irradiar a região occipital, ele estremece uma vez.\n\nQuando pergunto à pessoa, ela diz que sente frio. Haveria algum significado espiritual?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito ali. Se fizer com paciência, irá melhorar.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 2,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o receptor do Johrei fica gelado\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Mulher de trinta e cinco ou seis anos (fiel). Ao iniciar o Johrei, seu corpo esfria seguindo a ordem da purificação. Cerca de cinco minutos após o término do Johrei, a temperatura corporal volta ao normal. Pergunto o motivo disso.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito desencarnado que está encostado. Encosta alguém com vínculo profundo com esta pessoa. É porque deseja ser salvo.\n\nComo ele se desprende quando o Johrei termina, ela volta ao normal.\n\nPortanto, o Johrei salva não apenas a pessoa, mas também o espírito.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 3,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o receptor do Johrei sente frio\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sou Ministro (Kyodoshi). De três meses para cá, ao receber Johrei, sinto invariavelmente como se banhassem minha espinha dorsal com gelo. Qual seria o motivo? Peço vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas mortas, pessoas que estão no inferno, encostam querendo receber Johrei.\n\nQuando forem salvas, isso deixará de acontecer.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 4,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o receptor do Johrei sente calafrios\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Fiel do sexo feminino, dezenove anos. Sente constantes calafrios e, ao receber Johrei, o frio aumenta e ela tem tremores no tronco.\n\nAs mãos e os pés estão sempre gelados como gelo, e ela tem mãos gordurosas.\n\nQual seria a razão disso? Peço permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"São calafrios devidos à febre de purificação.\n\nNão é possível dissolver porque falta força ao ministrante do Johrei. Demorará, mas curará.\n\nPeça para alguém bastante antigo ministrar.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 5,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Asceta que desmaia ao receber Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao irradiar energia espiritual para um orador (asceta) da seita Nichiren que estava em oração, ele frequentemente desmaiou.\n\n(Testei em dois oradores). Qual seria o motivo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Os ascetas são, na maioria, espíritos de raposa.\n\nQuando se ministra Johrei, a raposa sofre.\n\nA raposa utiliza muito os poderes sobrenaturais e usa o Sutra de Lótus para tentar aumentar esses poderes.\n\nNão se limitando aos ascetas, há casos em que caem quando se irradia em espíritos de raposa.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 6,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa dos desmaios no Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma pessoa que desmaia toda vez que recebe Johrei. Qual seria o motivo?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O espírito se encolhe devido à Luz. Então, desmaia ou cai.\n\nEspíritos assim são fracos. O espírito de quem ministra é forte.\""
  },
  {
    "source_file": "Jkutuu.html",
    "title_idx": 7,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa dos desmaios no Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Recentemente, ao ministrar Johrei, há pessoas que caem de vez em quando, como se tivessem aproximado a cabeça do fogo. Por favor, ensine-me o porquê.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual. Sara imediatamente. Cai porque não suporta a Luz Espiritual.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 8,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que enlouquece com Zengensanshi e Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha neta (três anos), quando vou orar ao Komyou Nyorai e entoo a Zengensanshi, mesmo que esteja brincando lá fora, repentinamente se debate como se tivesse enlouquecido.\n\nAlém disso, quando vamos à Igreja e o reverendo ministra Johrei, mesmo que ela esteja dormindo, acorda imediatamente e apresenta os mesmos sintomas. Qual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito encostado nela.\n\nEle tem medo da Zengensanshi.\n\nDe qualquer forma é um espírito maligno, algo como uma raposa... Como percebe mesmo estando lá fora, não há dúvida de que é raposa.\n\nComo o espírito vai se encolhendo gradativamente, faça sem pressa.\n\nQuando ela se debater, pare momentaneamente.\n\nConforme o tempo passar, melhorará pouco a pouco.\n\nNão deve ter pressa em curar logo.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 9,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esposa que entra em estado de loucura ao receber Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sou barbeiro e ingressei na fé no ano passado. Minha esposa, que não é membro, normalmente não apresenta nenhuma alteração,\n\nMas quando recito a Oração para ministrar Johrei enquanto ela dorme profundamente,\n\nEla abre os olhos imediatamente. Se começo o Johrei, ela se enfurece, atira objetos e entra em estado de loucura.\n\nQuando oro a Kannon, ela se acalma, mas de jeito nenhum permite o Johrei.\n\nAlém disso, quando estou descansando à noite, sinto como se algo do tamanho de um rato pulasse ao redor do travesseiro.\n\nCreio que seja algo espiritual, mas como devo proceder? Peço que me ensine.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O espírito animal encostado está sofrendo.\n\nSe é do tamanho de um rato, o espírito animal é uma 'kudagitsune' (raposa-tubo) ou algo assim.\n\nVai enfraquecendo gradualmente.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 10,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente mental que começa a falar e cantar ao receber Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Mulher, atualmente com vinte e seis anos. Sofre de insônia desde a época dos ataques aéreos. Diversos tratamentos médicos foram inúteis e ela piorava cada vez mais,\n\nHá um mês, venho ministrando Johrei, e quando o faço, ela começa a falar e, além disso, a cantar.\n\nQue relação espiritual haveria? Por favor, oriente-me.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É espírito de raposa. Dissolva os nódulos ao redor do pescoço. Se o sangue preencher a cabeça, ficará boa. É bom recitar a Oração para ela.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 11,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possesso por espírito de raposa que faz 'kon-kon' ao receber Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Mulher de sessenta e um anos. Em fevereiro do ano passado, começou a sentir dores nas pernas. O médico diagnosticou como nevralgia e aplicou injeções, o que causou dormência na parte inferior do corpo,\n\nPor volta de junho, não conseguia mais ficar de pé.\n\nRecentemente, a família toda ingressou na fé. Quando ela dorme à noite, as pernas e o peito começam a doer, ela geme de sofrimento e não consegue dormir nem um pouco.\n\nAo ministrar Johrei, o espírito se manifesta e sofre muito, dizendo 'kyan-kyan', 'kon-kon', mas não responde a nada que se pergunte.\n\nAo parar o Johrei, ela se acalma imediatamente e não difere de uma pessoa comum.\n\nComo devo proceder? Peço permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A dormência nas pernas também é por causa das injeções.\n\nNão ficando de pé, falta exercício e ela se debilita... aí a raposa encostou.\n\nO fato de a pessoa não conseguir responder é porque a boca não se abre. Se ingressar na fé, sarará.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 12,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tanukis geralmente encostam no bacinete renal\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Moça com dificuldade de andar devido a encosto de tanuki; ri ao receber Johrei**\n\n**Pergunta do Fiel**\n\"Moça de vinte e um anos. Aos treze anos torceu o tornozelo e, não tendo feito grande tratamento, ao andar o tendão repuxa e ela não consegue caminhar. Se amarrar o tornozelo com firmeza, consegue andar.\n\nAo receber a concessão do Ohikari e ministrar Johrei, ela ri sem parar.\n\nQuando digo 'Yoshi' (Basta) com o poder do Kototama, ela para imediatamente.\n\nPeço orientação sobre o exposto acima.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser um tanuki (texugo). Os tanukis geralmente encostam no bacinete renal.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 13,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Senhora que manifesta encosto espiritual ao receber Johrei com oração\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Pergunta do Fiel**\n\"Certa senhora (49). Quando entoo a Oração e ministro Johrei, ocorre fenômeno de possessão. Ela cai de lado, diz que a boca do estômago está aflita, debate-se sofrendo como se quisesse arrancar o Ohikari pendurado no pescoço,\n\nMesmo três adultos segurando, ela se debate, de modo que não consigo ministrar Johrei entoando a Oração.\n\nA própria sente dores constantes na nuca e solicita Johrei toda vez, mas seria permitido não entoar a Oração?\n\nO marido não é membro e é muito calado. Não gostou que a família adorasse a Imagem Sagrada e exigiu que a retirassem, por isso está guardada no momento.\n\nNo tokonoma, há atualmente uma velha estátua de madeira de Doryo Gongen consagrada. Haveria alguma relação com isso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é estranho.\n\nA Imagem Sagrada (Goshintai) não deve ser entronizada se não for em concordância com toda a família, de jeito nenhum.\n\nComo Deus está ensinando isso, deve-se guardá-la por enquanto e, quando a família estiver em uníssono, entronizá-la com o coração alegre.\n\nA Oração (Norito) é fundamental, então não se deve deixar de entoá-la.\n\nUm espírito estranho está sofrendo.\n\nSe sofre demais, é porque ainda não chegou o tempo, então é melhor parar por enquanto e fazer depois que houver qualificação para ser salvo.\n\nForçar significa ir contra Deus.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 14,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há acúmulo de pecados e impurezas na casa, surgem loucos\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Doença cardíaca aguda causada por encosto de pássaro morto**\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que não é membro. Desde a geração anterior, atuam como guias de Fudo Myoo,\n\nDizem que o pai dessa pessoa realizou várias asceses antigamente, como entrar no fogo e caminhar sobre espadas.\n\nO filho, atual chefe da família, também é guia atualmente.\n\nRecentemente praticava caça com arma de fogo. Depois disso, teve doença cardíaca aguda. O tratamento médico não surtiu efeito e ele ficou em estado crítico,\n\nCom o Johrei, sentiu-se aliviado uma vez, mas logo piorou, com dores terríveis no corpo todo que se moviam de um lado para o outro.\n\nMesmo com revezamento de Johrei por três dias e três noites, não melhorava de verdade. Pensando ser maldição de Fudo Myoo,\n\nPediu imediatamente a outro guia para invocar o espírito (fazer o 'Za') no Fudoson. O Fudo se manifestou e disse o seguinte:\n\n'No dia tal, hora tal, atirei num corvo enviado pelo Fudoson. Ele não morreu com um tiro, atirou três vezes. O corvo teve o pulmão perfurado e por isso você está sofrendo agora.\n\nPode alguém que serve a Deus matar seres vivos?' Foram palavras terríveis.\n\nDe fato, houve exatamente esse ocorrido.\n\nDepois disso, realizaram o funeral do corvo e pediram perdão. Continuando o Johrei, no quarto dia recebeu a graça e melhorou,\n\nPorém, desta vez a esposa enlouqueceu repentinamente. Ao ministrar Johrei, ela começou a se debater,\n\nSimultaneamente, um fiel que estava ao lado teve febre e ficou em estado crítico,\n\nA mãe ministrou Johrei e, no dia seguinte, ambos melhoraram.\n\nDizem que já viram uma raposa branca nesta casa anteriormente.\n\nHaveria alguma relação espiritual entre o Fudo Myoo, a raposa branca e essas três doenças estranhas? Peço permissão para perguntar.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Com fiéis de Fudo, acontecem coisas assim de vez em quando.\n\nFoi o espírito do corvo que amaldiçoou.\n\nO fato de enlouquecer e coisas do gênero é porque há pecados e impurezas acumulados na casa, e deuses malignos ou espíritos malignos entraram nessas brechas.\n\nSe ingressarem na fé, isso se resolverá.\""
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_idx": 15,
    "pub_idx": 19,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Espírito ancestral que morreu cortando a língua e não se curou no Mundo Espiritual\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Caso de muda com audição que orou junto com o ministrante de Johrei**\n\n**Pergunta do Fiel**\n\"Menina de nove anos. Ouve, mas nasceu muda. Ao ministrar Johrei, cai repentinamente de lado, respira fundo e, em cerca de dois ou três minutos, volta ao estado normal. Às vezes isso acontece duas ou três vezes.\n\nDurante o Johrei, ela se levanta, puxa a mão do ministrante e vai orar junto ao Komyou Nyorai consagrado no tokonoma.\n\nUltimamente parou de orar ao Komyou Nyorai e vai orar para a Kannon de mil braços do oratório budista, invariavelmente puxando a mão do ministrante uma vez para orar.\n\nDizem que houve um afogado nesta família. Ela se curará totalmente?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito ancestral que morreu cortando a língua e não se curou no Mundo Espiritual.\n\nEle quer orar por gratidão, mas como não tem permissão, quando encosta no ministrante de Johrei, ganha permissão para orar, e por isso faz isso.\""
  }
]