[
  {
    "source_file": "JS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e as Toxinas dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose e as Toxinas dos Medicamentos\"</font></b>　(Publicado em 23 de novembro de 1943)<br/>\n<br/>「Conforme mencionado no item anterior, ao expor a causa pela qual a tuberculose diminuiu no Ocidente e aumentou em nosso país, é preciso conhecer a questão da vacina antivariólica.\n<br/>Para começar, a vacinação foi apresentada pelo médico britânico Edward Jenner em 1798 e, <br/>\n<br/>desde então, passou a ser gradativamente aplicada na Europa e, em seguida, nos diversos países do mundo.<br/>\n<br/>O homem civilizado, obviamente, agradeceu por essa bênção de poder se livrar da terrível doença da varíola, e<br/>\n<br/>é de conhecimento geral que, mesmo hoje, ele (Jenner) é considerado quase como um salvador.<br/>\n<br/>\n<br/>Contudo, na Europa, após a aplicação da vacinação, a constituição física de cada nação começou a decair, e<br/>\n<br/>finalmente começou a surgir o terrível problema da diminuição da taxa de crescimento populacional.<br/>\n<br/>Na França, esses sintomas começaram a se manifestar trinta a quarenta anos após a descoberta da vacina, e na Inglaterra e Alemanha, após setenta a oitenta anos.<br/>\n<br/>No entanto, felizmente no Japão, como o processo atrasou cerca de cinquenta a sessenta anos em relação à Europa,<br/>\n<br/>a situação atual é que a queda da constituição física e a redução da taxa de crescimento populacional não são tão acentuadas.<br/>\n<br/>Dito isso, tentarei expor qual é a relação entre a queda da constituição física devido à vacinação e a tuberculose.<br/>\n<br/>\n<br/>O fato de a varíola se tornar imune por meio da vacinação não significa que as toxinas da varíola (doravante abreviadas como toxinas variólicas) desapareceram, mas sim<br/>\n<br/>que a força da manifestação da doença foi frustrada.<br/>\n<br/>Ou seja, as toxinas que deveriam ser de natureza positiva (Yang) foram apenas negativadas (Yin), e<br/>\n<br/>na verdade, são essas toxinas variólicas residuais e negativadas que se tornam a causa primária da tuberculose e de toda espécie de doenças.<br/>\n<br/>Assim, devido à contínua ação purificadora do corpo humano, as toxinas variólicas negativadas se reúnem e se solidificam em várias partes locais, sendo<br/>\n<br/>essas partes localizadas principalmente na região dorsal dos rins. [Image of human kidneys and adrenal glands]<br/>\n<br/>Por causa disso, a pressão desse endurecimento faz com que os rins se atrofiem e causem transtornos na excreção da urina, e<br/>\n<br/>como resultado, as toxinas urinárias excedentes se acumulam nas costas, ombros, pescoço, cérebro, glândulas linfáticas e outras partes de todo o corpo.<br/>\n<br/>Naturalmente, quanto mais se usam os nervos de uma área, mais essas toxinas se acumulam e endurecem ali.<br/>\n<br/>A esse processo de acúmulo e endurecimento, eu denomino Primeira Ação Purificadora.<br/>\n<br/>\n<br/>A seguir, ocorre a Segunda Ação Purificadora, que tem por fim dissolver e eliminar os referidos endurecimentos, e, como seu precursor, surge primeiro a febre.<br/>\n<br/>Através dela, os referidos endurecimentos se dissolvem, liquefazem-se e são excretados sob a forma de escarro, suor, diarreia, vômito, coriza, etc.<br/>\n<br/>Nesse caso, a Segunda Ação Purificadora é acompanhada de dor e sofrimento, e a esse sofrimento dá-se o nome de doença.<br/>\n<br/>Consequentemente, neste sentido, a doença é, na verdade, uma ação purificadora concedida pelos Céus e,<br/>através dela, a saúde é aprimorada.<br/>\n<br/>\n<br/>No entanto, a medicina de hoje e todas as terapias interpretaram essa lógica pelo avesso, e<br/>\n<br/>consideraram a doença como uma ação de agravamento e tentaram interrompê-la com todo o esforço.<br/>\n<br/>Originalmente, a ação purificadora ocorre mais facilmente e<br/>\n<br/>com maior intensidade quanto mais vigorosa for a força física do indivíduo; portanto, caso se tente paralisá-la, é necessário enfraquecer a força física.<br/>\n<br/>O único meio tido como capaz de fazer isso são os conhecidos medicamentos.<br/>\n<br/>Originalmente, não existem remédios; por isso todos eles são substâncias tóxicas.<br/>\n<br/>O fato de se estipular uma dosagem para o uso de medicamentos é justamente porque eles são venenos, e<br/>\n<br/>isso é algo que a própria medicina reconhece.<br/>\n<br/>Ou seja, como o corpo se debilita por meio da ação tóxica, a ação purificadora acaba sendo paralisada.<br/>\n<br/>Como resultado, o corpo retorna ao estado de endurecimento anterior ao surgimento da ação purificadora.<br/>\n<br/>Por terem confundido isso com a cura, até mesmo no meio médico não se diz que a doença foi curada.<br/>\n<br/>Diz-se que ela foi solidificada (contida).<br/>\n<br/>\n<br/>Logo, como a purificação é paralisada pelas toxinas dos medicamentos da forma descrita acima, trata-se de uma pseudocura, e não de uma cura verdadeira.<br/>\n<br/>Consequentemente, é natural que a ação purificadora volte a ocorrer com o passar do tempo e,<br/>\n<br/>segundo o método adotado até hoje, o que se faz é tentar paralisá-la novamente.<br/>\n<br/>Mas se fosse só isso estaria bom; o problema é que, como resultado de se repetir o processo da forma acima, a cada vez aumenta o acúmulo de toxinas dos medicamentos e, gradativamente, a cada manifestação, a doença se torna mais maligna.<br/>\n<br/>A respeito disso, a medicina considera que as toxinas dos medicamentos são eliminadas e desaparecem naturalmente, mas isso é um erro gravíssimo;<br/>\n<br/>no ser humano, tudo o que for diferente daquilo que foi determinado como seu alimento é corpo estranho e, por conseguinte, minhas inúmeras experiências tornam claro que essas toxinas nunca desaparecem e permanecem no corpo.<br/>\n<br/>\n<br/>Com a lógica acima, o leitor entenderá que as toxinas que causam doenças dividem-se, de modo geral, em três tipos: toxinas variólicas negativadas, toxinas urinárias e toxinas de medicamentos.<br/>\n<br/>E o que manifesta maior sofrimento por ocasião das doenças são as toxinas de medicamentos, seguidas das urinárias e, depois, das variólicas; entretanto, as toxinas variólicas quase não causam dor, provocando apenas coceira.<br/>\n<br/>Assim, além das toxinas medicamentosas descritas acima, terapias como resfriamento com gelo, compressas úmidas, raios luminosos e outras, na sua grande maioria não passam de terapias de endurecimento.<br/>\n<br/>Além disso, é preciso atentar especialmente ao fato de que a causa da febre é, quase sempre, a toxina de medicamentos.<br/>\n<br/>Portanto, mesmo que a febre seja o resultado principal, não há dúvidas de que sua causa fundamental são as toxinas dos medicamentos.<br/>\n<br/>O porquê disso é que, por minha experiência de ter tratado uma infinidade de doentes,<br/>\n<br/>embora seja raro, existem pessoas que dizem nunca ter feito uso de remédios em toda a vida;<br/>\n<br/>exatamente nessas pessoas é que não ocorre febre e,<br/>\n<br/>consequentemente, a doença também é branda e costuma sarar em uma ou duas ocorrências.」　(De \"A Verdadeira Natureza da Tuberculose\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ordem da Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Ordem da Purificação\"</b></font>　(15 de dezembro de 1952)<br/>\n<br/>「A respeito da ação purificadora, parece haver algumas confusões nos relatos de graças alcançadas, então vou fazer um adendo.<br/>\n<br/>Na ação purificadora, as toxinas inevitavelmente endurecem pelo menos uma vez.<br/>\n<br/>Portanto, ao se ministrar o <i>Johrei</i>, as toxinas que estavam começando a endurecer podem se dissolver da forma como estão, ou, dependendo da toxina, o <i>Johrei</i> pode fazê-las endurecerem ainda mais. Elas endurecem ainda mais para depois se dissolverem.<br/>\n<br/>Ao ministrar <i>Johrei</i>, é frequente surgir febre, e essa febre ocorre porque as toxinas endureceram mais fortemente.<br/>\n<br/>Esse é o processo pelo qual absolutamente todas as substâncias do universo se purificam.<br/>\n<br/>Portanto, curar algo em um estado intermediário até pode acontecer, ou seja, dependendo da natureza da toxina e das condições do corpo no momento, pode haver o caso em que a dissolução ocorre sem o endurecimento prévio, mas, como regra geral, primeiro endurece e depois se dissolve.<br/>\n<br/>Por isso, ao ministrar <i>Johrei</i> quando os ombros estão rígidos e doloridos, pode ocorrer de os ombros ficarem temporariamente mais rígidos e endurecidos, mas sabendo desse significado vocês o entenderão perfeitamente e não ficarão perplexos.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Esportiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Medicina Esportiva\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Irei discorrer sobre os esportes vistos pela ótica desta nossa medicina.<br/>\n<br/>Este é um assunto extremamente grave, e como nele subjazem grandes perigos ainda não descobertos nem pelo governo nem pelos especialistas, deve-se prestar atenção.<br/>\n<br/>O objetivo original dos esportes, escusado será dizer, é a elevação do condicionamento físico, mas,<br/>\n<br/>de acordo com as minhas descobertas, não posso deixar de suspeitar que, pelos métodos praticados atualmente, talvez haja mais malefícios do que benefícios.<br/>\n<br/>\n<br/>E quanto aos esportes, o ponto mais reprovável é o fato de uma pessoa se limitar a apenas uma modalidade.<br/>\n<br/>Logicamente, a partir do momento em que se trata de uma competição, o anseio de se tornar superior ao outro faz parte da natureza humana, e é aí que surge o interesse, mas,<br/>\n<br/>ao se questionar qual é o resultado disso, como expus antes, uma vez que as <font color=\"#ff0000\" size=\"+1\"><b>toxinas retidas se concentram nas áreas de maior mobilização nervosa, isto é, nas áreas de tensão do movimento</b></font>, elas acabam forçosamente tendo facilidade de se <font color=\"#ff0000\" size=\"+1\"><b>acumular em uma área específica localmente</b></font>.<br/>\n<br/>\n<br/>Sobre o mencionado, darei dois ou três exemplos observados a partir de minha experiência.<br/>\n<br/>Em primeiro lugar, se observarmos os nadadores, eles possuem um acúmulo extremo de toxinas na região adjacente às glândulas cervicais, em ambos os ombros.<br/>\n<br/>Isso é devido aos movimentos inerentes à natação e, portanto, inevitável; no entanto, o que acontece como resultado disso?<br/>\n<br/>Ao chegar a um certo período, desencadeia-se uma ação purificadora, surge uma febre baixa naquele acúmulo de toxinas, acompanhada de tosse e expectoração, o que leva o médico a diagnosticar como o estágio inicial da tuberculose pulmonar.<br/>\n<br/>Por ser conforme o descrito acima, não são poucos os nadadores que, após deixarem de competir, contraem doenças pulmonares e perdem a vida, sendo essa a razão baseada nesta lógica.<br/>\n<br/>Também, os praticantes ávidos de golfe apresentam problemas renais quase que invariavelmente.<br/>\n<br/>Logicamente, isso se dá porque é a região lombar a que eles mais forçam, fazendo com que as toxinas se acumulem na área renal; em meus tempos de terapeuta, eu via muito isso em pessoas com posição social de destaque.<br/>\n<br/>Outros fatos conhecidos incluem maratonistas desenvolvendo hipertrofia cardíaca, mas de qualquer forma, os esportes de cunho competitivo certamente constituem um problema grave que as autoridades competentes também deverão levar em consideração.<br/>\n<br/>Nesse sentido, penso que devemos pesquisar métodos que proporcionem efeitos uniformes em todo o corpo, sem que se restrinjam a apenas uma modalidade esportiva.」　(De \"A Medicina de Amanhã, 1º Volume\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo da Morte Prematura dos Desportistas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Motivo da Morte Prematura dos Desportistas\"</font></b>　(Publicado em 28 de janeiro de 1953)<br/>\n<br/>「O que o mundo de hoje acha mais misterioso é o fato de que <font color=\"#ff0000\" size=\"+1\"><b>os desportistas morrem com uma precocidade relativa</b></font>.<br/>\n<br/>Como eles são, acima de tudo, membros de associações desportivas e vêm se aprimorando fisicamente o máximo que podem em seu dia a dia, a ocorrência desse fato, logicamente, gera dúvidas.<br/>\n<br/>A alta incidência de tuberculose entre eles, em especial, também é de conhecimento geral e, como a medicina parece não entender absolutamente nada a respeito disso e estar em um dilema, vou descrever a causa fundamental.<br/>\n<br/>Como isso é baseado na minha experiência, quero que creiam que não há margem para erro absoluto.<br/>\n<br/>\n<br/>Primeiramente, ao observar suas constituições físicas, nota-se que <u>há sempre um acúmulo de toxinas localizado em alguma parte</u>, seja no lado direito ou esquerdo.<br/>\n<br/>Qual seria o motivo disso? <u><font color=\"#ff0000\" size=\"+1\"><b>Ao praticar os exercícios, a postura é mantida constantemente em uma mesma forma</b></font>, fazendo com que <font color=\"#ff0000\" size=\"+1\"><b>a força se concentre em um único ponto</b></font>, sendo por esse motivo que <font color=\"#ff0000\" size=\"+1\"><b>as toxinas ali se reúnem e geram o endurecimento</b></font></u>.<br/>\n<br/>Isto não é outra coisa senão o que eu vivo dizendo: de que <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se acumulam nas regiões em que se utiliza a inervação (nervos)</b></font>.<br/>\n<br/>Ocorre, porém, que <font color=\"#ff0000\" size=\"+1\"><b>surge a ação purificadora nesse endurecimento</b></font>, o qual, ao se dissolver com a febre, provoca tosse e expectoração, fazendo com que os médicos diagnostiquem o quadro como tuberculose.<br/>\n<br/>Contudo, mesmo isso, se for deixado agir naturalmente, curará sem falta; mas, como resultado das inúmeras medidas empregadas para interromper a purificação, a doença se agrava progressivamente, culminando num hóspede sem retorno (morte); uma situação verdadeiramente lamentável.<br/>\n<br/>Olhando também por esse prisma, nós ardemos no profundo anseio de dissipar a ilusão da medicina moderna o mais rápido possível e estabelecer a verdadeira medicina.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Doenças e Sua Eliminação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa das Doenças e Sua Eliminação\"</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>「Deve-se ter em mente que o ser humano hoje vivo não é uma existência isolada, e sim fruto do elo e uma extensão dos seus antepassados.<br/>\n<br/>Trocando em miúdos, a síntese de inumeráveis antepassados forma o indivíduo.<br/>\n<br/>Os fios espirituais de incontáveis antepassados estão conectados ao espírito singular de um indivíduo.<br/>\n<br/>Para compreender isso, basta imaginar os fios de um balão de papel que se ligam à base.<br/>\n<br/>Portanto, todas as máculas decorrentes de pecados e impurezas que os antepassados carregam passam, no Mundo Espiritual, por uma contínua e imutável Ação Purificadora celestial.<br/>\n<br/>As toxinas espirituais residuais resultantes disso escorrem ininterruptamente para o espírito dos seres humanos atuais, constituindo a causa das máculas no espírito humano.<br/>\n<br/>Quando essas máculas ultrapassam um determinado limite, tornam-se doenças e se manifestam no corpo físico.<br/>\n<br/>A medicina ocidental tenta curar a doença que surgiu no corpo físico por meio de medicamentos e instrumentos mecânicos.<br/>\n<br/>Contudo, mesmo que isso venha a ser sanado de momento, não há a eliminação das máculas do espírito; logo, é inevitável que a doença ressurja no corpo carnal.<br/>\n<br/>Semelhante às práticas assistenciais da sociedade, trata-se de um método do tipo \"colar um curativo\", focado apenas em remendar o resultado e ignorando a essência.<br/>\n<br/>Não é senão um método meramente temporário.<br/>\n<br/>A Luz de Kannon. Por ser uma luz portadora de um valor incomparavelmente dezenas de vezes superior ao rádio (elemento), assim que o espírito a recebe, a mácula passa a se dissolver.<br/>\n<br/>Removidas as máculas do espírito, é certo que as doenças do corpo saram infalivelmente.<br/>\n<br/>Kannon é o Messias e Salvador. Aquele que perdoa os pecados.<br/>\n<br/>Ao dissipar as máculas do espírito derivadas de ofensas e culpas dos antepassados, significa, em outras palavras, a remissão ou o perdão desses próprios pecados.<br/>\n<br/>Dado que este é o método de cura verdadeiramente profundo e basilar, erradica-se o temor de recidivas.<br/>\n<br/>Não só isso; pelo contrário, não é o mínimo espantoso observar que a pessoa vai se tornando cada vez mais saudável.<br/>\n<br/>Assim sendo, como esta purificação das máculas no espírito implica na consequente indulgência para as falhas antecedentes dos ancestrais,<br/>\n<br/>os espíritos dos ancestrais que pereciam e padeciam nas camadas do inferno poderão se erguer em evolução, sendo acolhidos nos reinos do paraíso; portanto, o mérito desta fé traduz uma grandiosidade imensurável, além da nossa antecipação e limite.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Anatomia das Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Anatomia das Toxinas\"</font></b>　(Publicado em 1 de dezembro de 1952)<br/>\n<br/>「Neste ponto avançaremos de fato para as explicações sobre as toxinas, cujo significado primário denota essencialmente o sangue turvo; o fato de que este configura a turvação e as máculas do espírito foi fartamente exposto e documentado nas premissas anteriores.<br/>\n<br/>Por óbvio que tais máculas são gestadas da sujeira e transgressões que derivam dos maus atos humanos; há muito que essa percepção calcada em mácula e pecados goza da exclusividade do campo religioso, num tipo de monopólio mercadológico da espiritualidade.<br/>\n<br/>Mas, é uma lástima pontuar que, sob as vestes das elucidações empregadas por eles ao longo do tempo, restava apenas a rasa afirmação proibitiva simplória baseada no jargão: \"coisas nefastas produzem sujeira, abstenha-se disso\".<br/>\n<br/>E as gentes doutros tempos antigos passados possuíam disso a aceitação passiva, mas, numa psique como a moderna, provida das bagagens científicas e lógicas intelectuais, seria de fato muito intragável e pouco assimilável concordar-se com tal formato sem argumentos de retórica probante; dessa sorte,<br/>\n<br/>exigir-se-á do expositor uma formatação basilar estrutural teorizada na sustentabilidade indubitável calcada através das fundamentações embasadas nos comprobatórios e sólidos testemunhos em fatos reais de vida.<br/>\n<br/>\n<br/>Sendo assim, como as formações na vida do todo neste presente universo abraçam a comunhão em construções duais interligando as parcelas da dimensão espiritual e as propriedades materiais carnais, o ser das existências do indivíduo carrega das mesmas ordens as consubstanciações de espíritos habitando corpóreos orgânicos. A tal ponto indissociáveis as conexões e interdependências de ambas e cuja regra áurea repousa sobre a concordância unitária destas instâncias físico-espirituais.<br/>\n<br/>Atendo-se ao exposto, sob tal dinâmica, refletidas máculas na matéria decaem invariavelmente en turvações do sangue, em mesmo grau que a putrefação nas veias assombram o espelho das contrapartes almas numa projeção das referidas nuvens de impurezas ali manchadas nelas.<br/>\n<br/>Isto encerra na gravidade da magnitude sem concorrência da prioridade destas linhas das falas as quais dedico; peço-vos, portanto, as vossas absorções destas verdades durante a sua leitura por aqui com tais intenções atentas no vosso discernimento.<br/>\n<br/>Assim prosseguindo com minha exegese, focarei ao elucidá-la pelo norte espiritual: a partir da feitura e consecução em prática humana das infrações nas lides pecaminosas perante as éticas do mal nelas consagradas, as devidas penalidades assumem nas roupagens dessas nódoas espirituais a sujar seu portador; chegado ao platô limite permissivo aos acúmulos deste sedimento astral supracitado, eclodirá de forma imanente nos seus reflexos de tais eventos deflagradores chamados aos vossos o que se convencionou das purificações sobre os corpos carnais que habitais nessas vivências aí.<br/>\n<br/>Nomes a estes danos a que padecerá no físico de vocês receberão denominações nas doenças de enfermidades, cataclismos e os desastres do mal de tragédia natural, as atuações do jugo e crivo policial-judicial de penitenciárias, restando o que transborda deste passivo no que de remanescente escapar para ser quitado da cota ao arbítrio nas punitivas do balanço kármico perante legislações inquebrantáveis das divindades nos mundos supra materiais da vida em si onde o espírito lá as habitam nos domínios além dos vossos na terra ali vivida.<br/>\n<br/>Destarte a isso as hipóteses da destreza burlista ter conseguido de escapar nas malhas sociais humanas de punições se revelarão infrutíferas aos julgos dos soberanos e de absoluta deidade, pois como não abrem brechas da isenção das mesmas nestas contabilidades suas incorruptíveis das tais cobranças, inevitavelmente cairão de tombos dolorosos transportados para dores torturantes a invadir sua habitação encarnada das dores excruciantes nelas em retribuição.<br/>\n<br/>Inequivocamente o caráter da enfermidade nesta conjuntura reveste-se da malignidade mais brutal, findando seus flagelos ao tragar da vida perante ameaças mortais nelas encerradas ali naquele corpo enfermo e fragilizado deste e daquilo.<br/>\n<br/>E nisto que da retribuição da pena malévola ser de melhor a ser ceifado por ela nos de antes do que deixarem nas demora as liquidações delas no mesmo processo nos quais das dívidas as morosidades na não devoluções dos juros acrescem com as cobranças em progressões nefastas da vida ao bolso vosso nas avarezas do mal.<br/>\n<br/>Raras ressalvas figuram na casuística perversa humana, de ilesos perpetuadores contumazes aos braços penais perante Deus bem como os da humanas justiças nas referidas, os quais com malabarismo sagazes nisto passam batidos da devida as consequências ali impostas em obrigações de reparações para aquelas faltas suas delas cometidas nisto no lá e no cá do momento seu das vidas a que levam no percurso temporal dali e daqui de lá também.<br/>\n<br/>Contudo se encaminham fatalmente pelas vias de mortes até aos além dos reinos das espirituais plagas; carregando culpas esmagadoras pelo peso destas não saldadas dos passivos, tombam despencados de um ralo escuro de buraco sem fins nas profundezas dos infernos para os infernos dantesco lá de abismos pavorosos destas a penar para de doer delas, sem a de as escapar do choro as arrependimento dos iníquos os mais maldosos os chorosos remorsos delas ali submetidos nessas tormentas lá do de lá nisto e daquelas as também sem os não os os de o de no do do no.<br/>\n<br/>Nomes que lhes denominamos no ditames dos preceitos do Budistas de \"Avici Infernos Incessantes\", no nos Xintoísmo nos dos \"Caminhos dos Fundos Mundos Submundos Ocultos das Sombras Oculta\", no de Dante Europeus nos ocidente por de da do \"Purgatório em penitência dor\" no os dele ali as.<br/>\n<br/>A saber como locais cujas da falta em luz em não calor e gélidos nas do não iluminado na treva imensas em do escuridão nela ali a que se tem dos na do e se vê da da e da cega os onde no gelo paralítico cimentado da prisão para se amargar com séculos de eras infindáveis nestes e e assim o sendo na qual no por mal as perverso criminoso facínoras de do a sofrer de na as de no do do do as.<br/>\n<br/>A vossa incredulidade da modernidade para os assomos dessas conversas em descrições espantosas recai nos da rejeições nelas e não da crer nas na vós o duvidais disto da e no eu não mas no ao pesquisar ao de nos astral o me e foi do direto ao meus as relatos a da almas desencarnadas me contarem do delas do testemunha no de da o de um pingo de do sem e na de as nela das certezas minhas e as exijo no crenças fiel disto ao não da disto.<br/>\n<br/>\n<br/>Voltando à narrativa, as decorrentes nas consequências para atos vis remetem-se ao despertar remorsos e culpa das autoconsciências nelas nestas leves ações de limpezas em corações doridos nestes amargurados e na do de na da a e no que a do as as nas.<br/>\n<br/>Ensejaria de momento sublime nas das conversões as e de dar boas venturas aos no das a e e nas o na de da e os e reverter nela, mas os os na nela a na e das o as na na no da as de na as nisto de e no nas de as os.<br/>\n<br/>Natural que a depender de quantitativo na grandeza nas falta recai nas do volume de sujeiras da proporcional aos nas de nelas do de e no no nela da o das os a o e de da as do de no a nela os as o das.<br/>\n<br/>E de que na da machucar na aos os alheio nas sofrem os ao a da indignar em ódio nela o de os os raivas as da o que a a as de de vibrações as as o na as as de os e nela e de nela.<br/>\n<br/>Opostas nelas as o das bondade e e as alegrias nela e de na os do a gratidão os na da os o da luz os de as da na de os as da do e o a de e a no de do os no.<br/>\n<br/>Mesmo o as de os das o a do nas oculto anonimatos e das os a não do as de as do na da a do os as na de a e os de a na de os do as a de no o de as a da do o a de do no da nela na as do a no a de.<br/>\n<br/>As os na a a as e do de o no o as na do o as as da nela no na e da na as a o do no a o as as da nela na as de as e no a da.<br/>\n<br/>De a de as o do e de a no a da da o as de de e da do do de as no e nela.<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>\n<br/>E de e no as da as da da o do as o do as (a as da de do no de o as na da as o de do na no e de a do).<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>As de no a as de de na e as o a no as a o o do do e do na de e nela.<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>Do o do do no a as as da a o o da e na e de da e e do a do de o do o no de.<br/>\n<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>E o a o e as no da da da nela de a o na na e de de.<br/>\n<br/>Do a o a a o o as da a a o os o os no do do do as.<br/>\n<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.」　(De \"A Tuberculose e a Terapia da Fé\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Precede a Matéria\"</font></b>　(Escrito em 1952)<br/>\n<br/>「A respeito das relações entre o mundo invisível inorgânico e as moléstias humanas citadas nos antecedentes disto:<br/>\n<br/>Nossas formulações a definem sob a chancela da denominação do mundo do astral/espiritual o dito mundo inorgânico ali; de que bases as conexões destes planos do éter sustentam relações em comungação do homem vivo carnal a elas?<br/>\n<br/>Começo pelas composições primárias nas formatações de vida e matéria no corpo vivo dos que os denominam do homem e ali consistir das essenciais fundações das duas partes primordiais na conjunção das coabitações em carne e o que se chama dos imateriais elementos (o espírito da alma dos viventes a ela).<br/>\n<br/>Do físico palpável na de ser do domínio visual indisputável as certezas que as regem, mas na na dos esferas celestiais impalpáveis recair nos ceticismos nos ceticismos cegas do longo percurso temporais do tempos as não saberes ali contidos as as na na do de nela as de não.<br/>\n<br/>Ainda as que se faz do o no existencial do éter de espécie a lá do o que da do do o a o de.<br/>\n<br/>A as as na de o a o de da no do de as da e a o da.<br/>\n<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>Do o do do no a as as da a o o da e na e de da e e do a do de o do o no de.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>E de e no as da as da da o do as o do as (a as da de do no de o as na da as o de do na no e de a do).<br/>\n<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>E de e no as da as da da o do as o do as.<br/>\n<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>E de e no as da as da da o do as o do as.<br/>\n<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>O de da as na de a no da e no de da de do de da.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Causa do Surgimento das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Causa do Surgimento das Doenças\"</font></b>　(julho de 1936)<br/>\n<br/>「Conforme mencionado anteriormente, esta terapia é, na verdade, uma medicina espiritual e, em especial, deve ser chamada de \"medicina do coração\", pois o coração é a sua base.<br/>\n<br/>E, como também já mencionei, a razão pela qual as doenças surgem, em termos de causas espirituais, deve-se às máculas geradas na alma por maus pensamentos e ações impuras de si mesmo.<br/>\n<br/>Aqui, vamos definir a doença do ponto de vista espiritual.<br/>\n<br/>\n\"A doença é... a acumulação de pecados e impurezas devidos aos maus pensamentos e más ações humanas, que obscurecem o espírito e resultam<br/>\n<br/>na turvação do sangue; e o coração e os pulmões exercem a ação de queimar e lavar esse sangue sujo,<br/>\n<br/>o que resulta na materialização de seus resíduos em sangue tóxico e pus; e a ação de eliminação de tudo isso é o que constitui os sintomas da doença.\"\br/>\n<br/>\nComo a alma é algo que pode ser considerado um \"modelo em miniatura do ser humano\", quando surgem máculas perto da região peitoral da alma... estas passam para o espírito por meio da mente (kokoro) e são refletidas no corpo carnal.<br/>\n<br/>Desenhado em diagrama, é da seguinte forma.<br/>\n<br/>\n<img border=\"0\" height=\"302\" src=\"tamasii3en.jpg\" width=\"308\"/><br/>\n<br/>\n<br/>\n<br/>\nAs máculas que se manifestam de dentro para fora são... as causas patológicas originadas do próprio indivíduo.<br/>\n<br/>No entanto, passivamente, também há casos originados por causas externas.<br/>\n<br/>Por exemplo, quando se é alvo do ressentimento ou da inveja de outras pessoas, os pensamentos malignos dessas pessoas se transformam em \"um tipo de mácula\" que,<br/>\n<br/>ao serem projetados contra a alma da pessoa em questão, a obscurecem; e não raro isso se torna a causa da doença.<br/>\n<br/>\nNo entanto, embora essas duas causas acima sejam ambas espirituais, fora delas existem também as \"causas corporais da doença\". Que são...<br/>\n<br/>Adoecer por beber demais, por ter relações com prostitutas, por cometer excessos e desregramentos extremos; causas amplamente conhecidas pelo público em geral.<br/>\n<br/>A teoria da etiologia (origem das doenças) da medicina ocidental e chinesa era pautada quase exclusivamente nesta interpretação física.<br/>\n<br/>\nEntretanto, conforme repeti várias vezes, isso não passa do lado visível, e o outro lado oculto... a causa espiritual subjacente, essa sim é a verdadeira raiz das doenças.<br/>\n<br/>Escusado será dizer que, enquanto não houver o reconhecimento deste fato, nenhum método terapêutico perfeito poderá ser estabelecido.<br/>\n<br/>\n<br/>E, agora, devo discorrer sobre uma causa poderosa das doenças: a decorrente dos pecados e impurezas dos antepassados.<br/>\n<br/>\nO que seriam os pecados e impurezas dos antepassados... Ocorre que, devido aos antepassados passarem por constantes \"ações purificadoras do espírito\" no Mundo Espiritual,<br/>\n<br/>as impurezas que poderiam ser chamadas de resíduos dessa ação escorrem até aos \"descendentes\", isto é, a nós, e tornam-se doenças.<br/>\n<br/>\nNós, como indivíduos, nada mais somos do que um elo... uma única argola na corrente ininterrupta que liga os antepassados e as futuras gerações.<br/>\n<br/>Portanto, é perfeitamente natural que as \"ações dos antepassados\" reflitam em nós como consequência, e que \"as nossas ações\" recaiam sobre os descendentes da mesma maneira.<br/>\n<br/>Os terços que os monges seguram representam \"o ajuntamento de almas dos antepassados de geração a geração\", e<br/>\n<br/>ao esfregá-los enquanto se entoa sutras, acredita-se que os \"pecados e impurezas de cada um dos antepassados\" se purificam e extinguem através do mérito de tais preces.<br/>\n<br/>Em linhas gerais, as causas das doenças se apresentam nessas variadas modalidades, tal como supramencionado.<br/>\n<br/>\nEntão, como a ação de eliminação dessas máculas é exatamente a doença, tão logo a moléstia surja...<br/>\n<br/>o \"sangue tóxico e o pus líquido\", que são a materialização das referidas máculas, tenderão vigorosamente a serem expelidos cada vez mais para fora do corpo.<br/>\n<br/>Isto é exatamente como os fenômenos da Natureza: contrair um resfriado, tossir e expectorar o catarro...<br/>\n<br/>é da mesmíssima lógica que soprar um forte vendaval e varrer a sujeira, e chover copiosamente para lavar a podridão.<br/>\n<br/>Por isso mesmo, deve-se saber que todos os fenômenos em toda a existência física estão sob o princípio de \"constantes processos ininterruptos de limpeza e ação de purificação das imundícies ali alojadas\".<br/>\n<br/>Definindo isto através de um sentido ou prisma diferenciado, ficaria assim:<br/>\n<br/>\n\"A doença é... a dor de uma contínua ação purificadora necessária para a manutenção da saúde, ou para ser poupado de uma morte iminente.\"\br/>\n<br/>\nDeste modo, o homem é...<br/>\n<br/>\"Mantido vivo e com saúde pela força e amparo da própria doença; sendo salvo das garras da morte devido ao advento dela mesma.\"\br/>\n<br/>Ao escutarem isto, as gentes da nossa época contemporânea decerto caem estarrecidas perante tamanho absurdo para as mentes cegas de então.<br/>\n<br/>Todavia, simplesmente por não terem se dado conta disto até os dias de hoje, vê-se a magnitude do erro gravíssimo em que incorriam, associando instantaneamente a palavra doença como algo sem remédio que evoca temores antecipados da morte inevitável para todos de imediato nos ditos males afligidos.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"O Princípio do Tratamento das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"O Princípio do Tratamento das Doenças\"</font></b>　(julho de 1936)<br/>\n<br/>Em razão do princípio anteriormente explanado, em termos práticos, ao se contrair uma doença, em oitenta ou noventa por cento dos casos, deixando-a como está (agindo naturalmente), ela se curará com normalidade.<br/>\n<br/>Isso ocorre justamente porque não passa da estrita \"ação purificadora\".<br/>\n<br/>Entretanto, ao se aplicar o nosso método terapêutico nessa ocasião, ele acelera e estimula essa ação purificadora, aliviando consideravelmente o sofrimento, de modo que o que levaria uma semana numa cura natural levará apenas um ou dois dias para curar.<br/>\n<br/>Por não conhecerem esse princípio até hoje, muitos acharam que \"o abrandamento do sofrimento\" com o uso de substâncias materiais seria o mesmo que a cura da doença.<br/>\n<br/>E, uma vez que a moléstia são as nuvens e as sujeiras encravadas no corpo sutil do espírito, apagá-las e varrê-las é que se apresenta como a \"terapêutica fundamental\" a que se busca.<br/>\n<br/>Sendo assim e respaldado nisto de agir pela cura espiritual profunda arrancar pela raiz de fato as causas sem restar os calafrios dos sustos e angústias de um possível ressurgimento de outras ou das tais moléstias reincidentes.<br/>\n<br/>Em oposição a isto encontram-se enlaçados as trilhas do progredir de terapias da medicina na matéria sem chegar na matriz e origens as quais de ramificações minuciosas dissecando ramos da folhagem vão longe perante o centro oculto para do desvios dali sem fito nelas e a se emaranhar perante isso as detalhes frívolos e estéreis delas das a de as perante a do perante as de os.<br/>\n<br/>Se tomarmos a árvore para ilustrar, o assunto ganhará clareza ainda mais reluzente aos Vossos entrosamentos nos fatos.<br/>\n<br/>O murchamento e definhar nas folhagens numa planta em particular nem sempre lhes advém as moléstia dos galhos destas partes das copas mas advém delas dos danos ocultos, os da base matriz, que nos \"não nos deixam ver os olhos humanos das suas próprias raízes adoentadas ali de fato ocultadas em males sob o chão do adubo.\"\br/>\n<br/>E disto as investigações nas laudas microscópicas delas que as esmiúçam por tais partes de nada lhes adiantariam sob tratamentos para de folhagem nas ramas e a de dar colheitas frustrantes dos resultados ineficazes nas curas paliativas falhas.<br/>\n<br/>E disto tudo as observações da matéria na matéria nisto de o de dar na utilidade devida em a do do ao de o de o de as na da do a e o da na da e do.<br/>\n<br/>O na na nas se as e a as do no as de na o nela de e no as da de do do no o do do na as no da de nela nisto do a.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Interpretação da Causa das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Interpretação da Causa das Doenças\"</font></b>　(julho de 1936)<br/>\n<br/>Quando dizemos \"a essência da causa das doenças\", estamos englobando \"tanto as causas das doenças quanto os fenômenos da doença em geral\"; a respeito disso, tentarei expor as diversas interpretações vigentes atualmente.<br/>\n<br/>Em primeiro lugar, na medicina ocidental, trata-se fundamentalmente da 『teoria do enfraquecimento celular』.<br/>\n<br/>\nQuanto ao porquê do enfraquecimento celular... considera-se que seja devido aos desregramentos humanos, ao meio ambiente, à hereditariedade, etc.,<br/>\n<br/>e que, quando a célula enfraquece, a doença a invade.<br/>\n<br/>\nTambém são enumeradas como \"causas do enfraquecimento celular\": o ar impuro, a má nutrição, a falta de exercícios físicos, a irregularidade nas refeições, a falta de sono, etc.<br/>\n<br/>O sangue impuro, em outras palavras, a \"sífilis congênita\", também figura entre as causas contabilizadas, porém...<br/>\n<br/>\nisso seria, creio eu, o equivalente ao que do nosso lado denominamos de \"Água...<br/>\n<br/>\nCerto estudioso da Alemanha diz... que \"a causa de todas as doenças é o ácido úrico\".<br/>\n<br/>Ou seja, ele diz que \"a toxina urinária circula por todo o corpo. É por causa disso que as doenças surgem\".<br/>\n<br/>Embora isso seja indiscutivelmente verdadeiro em parte, não posso concordar que todas as doenças sejam assim; mas,<br/>\n<br/>na prática, são inúmeras as vezes em que a \"toxina urinária\" atua como fator causal das doenças.<br/>\n<br/>\nIsso ocorre devido a uma condição específica: os pus líquidos acumulam-se e endurecem ao redor dos rins.<br/>\n<br/>Como isso os comprime e oprime, restringe suas capacidades filtrantes sem dar vazão total a eliminação devida de toxina da urina nos vasos.<br/>\n<br/>Isso força uma \"espécie de toxina remanescente ociosa\" a de lá perambular em trânsitos das vias sanguíneas corpóreas, sendo a portadora e agente para as \"várias das causa originais em males e patologias ali desencadeadas nisto\".<br/>\n<br/>Pode acarretar do mesmo modo os reumatismos dolorosos nos enrijecimentos duros dos ombros e peitos da lides da asma, nas purulentas doenças no abdômen pélvicos dos inflames doloridos do peritônio bem como lumbagos da cruz a que se os doem de lá de trás os de lhes que dói a ele das e lhes dão delas os padecimentos ali apontados de sofrimentos disso ou disto.<br/>\n<br/>No os o de na do as o as de do do e o da do no da no e da do no de as a na no de da a a a no as as na de.<br/>\n<br/>No no e da do e no no o de da do na a no as as o de de e na a da.<br/>\n<br/>No de da do o da no do da as a e na de de na as o da na e a na as.<br/>\n<br/>No na na e as o a no as de no as e no o de a o da nela as o as a e do do na de nela a as e a na o e da do e no no o de as no e na.<br/>\n<br/>\n<br/>\nNa <b><font size=\"+1\">medicina chinesa</font></b>, as a e no do a o a as a a no no as e as do do e da na na as na as e no do na a no a o as as o no e do na e...<br/>\n<br/>\nOu... \"ser invadido pelo 'ki maligno (energia patogênica)' devido a intempéries do clima e afins\"... parece ser a teoria mais aceita.<br/>\n<br/>\n<br/>No campo religioso, no que tange às causas das doenças,<br/>\n<br/>\nno <b><font size=\"+1\">Budismo</font></b> e outros... falam de \"quebra da harmonia dos Quatro Grandes Elementos\", ou \"maus karmas dos antepassados\", ou ainda \"punição de Buda\", mas...<br/>\n<br/>\nna realidade, a grande maioria dos budistas de hoje parece nutrir uma profunda indiferença em relação às doenças.<br/>\n<br/>\nPostulam que \"pelo poder de Buda, as doenças não curam\".<br/>\n<br/>\nConsequentemente, a diretriz estabelecida é que \"se adoecer, dependa da medicina\".<br/>\n<br/>Pregam que, uma vez que \"as doenças, as desgraças e a morte\" são inevitáveis e impossíveis de se opor, o que se deve fazer é transcender tudo isso, apenas aceitando e resignando-se; que esse é o \"verdadeiro estado de iluminação\",<br/>\n<br/>e que esta parece ser a \"correta visão da religião\" para eles.<br/>\n<br/>\n<br/>\nNo <b><font size=\"+1\">Xintoísmo</font></b>, fala-se amplamente em \"pecados e impurezas (Tsumi-Kegare)\".<br/>\n<br/>\n<br/>\nEm doutrinas como o <b><font size=\"+1\">\"Hito no Michi\" (Caminho do Homem)</font></b>, diz-se que \"a doença é um aviso (Sama) de Deus\", e que quando há alguma falha nas atitudes do ser humano, Deus adverte por meio da doença, e portanto, se a pessoa refletir profundamente, descobrir a falha e se corrigir, ela sarará...<br/>\n<br/>\n<br/>\nJá na <b><font size=\"+1\">\"Seicho-no-Ie\"</font></b> e similares, falam de \"ação do pensamento (Nen)\".<br/>\n<br/>\nOu seja, o pensamento de \"será que vou adoecer? será que vou adoecer?\"... é o que cria a doença.<br/>\n<br/>\nLogo, se pensar que \"a doença não existe\"... o poder desse \"pensamento (Nenriki)\" a curará... é o que alegam.<br/>\n<br/>\nPorém, constantemente ouço histórias de pessoas dizendo que \"por mais que pensem que a doença não existe, ela não sara\".<br/>\n<br/>Esta é uma <font color=\"#ff0000\" size=\"+1\"><b>terapia ilusória (autossugestão) de efeito temporário</b></font>.<br/>\n<br/>\n<br/>O que merece atenção é a teoria da <b><font size=\"+1\">Tenrikyo</font></b>.<br/>\n<br/>Conforme a doutrina pregada por eles: \"A causa das doenças é o fato de o homem acumular bens e riquezas materiais.<br/>\n<br/>Em sua essência, todas as substâncias materiais deste mundo são propriedades de Deus, e o homem as tomou como suas.<br/>\n<br/>\nComo isso é um pecado, restituindo-as inteiramente a Deus, a pessoa sarará\"... é o que eles afirmam.<br/>\n<br/>No entanto, costumo ouvir muitos casos em que, mesmo ofertando de fato os bens a Deus, a pessoa não sara e,<br/>\n<br/>como a outra parte é Deus e não se pode argumentar nem reclamar, a situação acaba apenas num choro contido sem solução.<br/>\n<br/>Mas, preste atenção, se produzir riquezas materiais fosse considerado pecado, seria exatamente o oposto do atual sistema capitalista.<br/>\n<br/>Se todos os cidadãos devolvessem integralmente os seus bens a Deus, o acúmulo de capitais passaria a zero; logo, seria impossível empreender grandes indústrias, e façanhas como o desenvolvimento da Manchúria também se tornariam inviáveis, o que<br/>\n<br/>levaria ao definhamento das indústrias e à exaustão do poder nacional; por isso considero que seja um \"dogma que leva a nação à ruína\".<br/>\n<br/>\n<br/>\nA seita <b><font size=\"+1\">Nichiren</font></b> e outros praticantes de austeridades afirmam que \"a doença é obra de espíritos encostados\".<br/>\n<br/>E, assim, na tentativa de expulsar ou doutrinar \"esses espíritos encostados\", eles os esmurram com o terço (juzu), batem com diversos objetos, desferem pontapés e tentam fazer com que a entidade saia a todo custo.<br/>\n<br/>Mas o encosto (a entidade) é um espírito, portanto, não tem vínculo (sensório) com a carne humana; não importa o quanto se castigue a matéria, o espírito não sente nada; apenas a coitada da carne sofre as consequências em vão.<br/>\n<br/>E, de fato, embora existam casos autênticos de encostos de espíritos, existem outros tantos em que não é assim, mas eles definem arbitrariamente que qualquer coisa é espírito encostado e afinidade espiritual.<br/>\n<br/>\nFala-se muito que o \"espírito de um antepassado\" encosta e causa a doença... mas é um tanto bizarro que um ente do quilate de um antepassado se apegue aos descendentes para afligi-los ou causar-lhes doenças.<br/>\n<br/>Ouço queixas frequentes apontando que os ancestrais deveriam amar a progênie e protegê-los de males, e com uma justificativa louvável para os que pensam destas objeções pautadas nos preceitos corretos e normais delas no mundo físico no da moralidade das laços humanos.<br/>\n<br/>Não é absoluta a recíproca ali de não do em lhes as no a as na do e o a de de do no as na do o o do no a de a.<br/>\n<br/>\n<br/>\nO <b><font size=\"+1\">Cristianismo</font></b> e afins mostram-se surpreendentemente indiferentes em relação à doença, e alguns até dizem que se trata de uma \"provação de Deus\".<br/>\n<br/>\nHá quem diga que, se fosse uma provação divina, deveriam existir outros métodos melhores que não precisassem causar dor por meio da doença.<br/>\n<br/>\nAlém disso, na Bíblia há o episódio em que \"Jesus expulsou o demônio que estava encostado numa pessoa\", fato este que atesta o reconhecimento dos \"fenômenos de espíritos encostados\" já naquela época.<br/>\n<br/>Todavia, esse método de curar \"expulsando o espírito encostado\" é algo de efeito meramente temporário.<br/>\n<br/>Porque, mesmo que você consiga enxotá-lo uma vez, se ele for deixado à solta, irá encostar em outra pessoa; o que fará com que outra pessoa venha a padecer do mesmíssimo mal como desdobramento natural disto.<br/>\n<br/>A autêntica e insofismável salvação se consolida na transformação irredutível do agente maléfico num ente do bem, num resgate genuíno de luz a essa alma penada.<br/>\n<br/>\n<br/>Numa vertente das mais inusitadas, reponta a excêntrica <b><font size=\"+1\">\"teoria das gorduras (hipótese sebácea)\"</font></b>.<br/>\n<br/>\n\"Todas as moléstias representam unicamente os adensamentos da camada gordurosa\"... Eis o postulado que constitui o cânone supremo cunhado por um grande mestre das terapias leigas tradicionais, cuja doutrina ainda ecoa ativamente em publicações de divulgação espalhadas pelas prateleiras nos dias atuais.<br/>\n<br/>A tal tese sebácea nada mais parece ser do que a deturpação confusa dos acúmulos dos ditos pus líquidos abordados na nossa doutrina.<br/>\n<br/>E nisto se arremata, com os limites impostos aos meus conhecimentos, toda essa exposição multifacetada em pauta dos achismos a respeito destas origens para a do da na e da o do o as na do e as no do e na e o a de a as da de a no.<br/>\n<br/>\n<br/>Mas a postura nossa diante disso, conforme foi por de vezes repetidas as aqui nas as no a no a da as a no de de de da a o de de na da as a no de a da e da do do de as no e nela.<br/>\n<br/>Isto acredito eu em que do as na as de da de e as na as e do de e no os na o do no as a no de da nela as o a de e da do.<br/>\n<br/>\nAs do e de no as do no e as a as da nela no na e da na as a o do no a o as as da nela na as de as e no a da.<br/>\n<br/>Na da de na as e as no as a do e no a as de as o de as no e na.<br/>\n<br/>\nNo do do e de na de e no no na a no as de no as e no o de a o da nela as o as a e do do na de nela a as e a na o e da do e no no o de as no e na.<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>\nO de da as na de a no da e no de da de do de da.<br/>\n<br/>\nDo o de o de da no e a a do e de nela as da de a as as a as nela do e no.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Doença é uma Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Doença é uma Ação Purificadora\"</font></b>　(julho de 1936)<br/>\n<br/>\nPrimeiramente, se perguntarmos de quais elementos o corpo humano é constituído...<br/>\n<br/>O corpo humano não é feito apenas de matéria física, pois ele é \"uma relação inseparável e indissociável de dois elementos vitais: o espírito (Seirei) e a matéria (corpo físico)\", através dos quais ele mantém sua existência viva e orgânica no plano da vida que chamamos de o no e a de na da da nela e de de a as e de da do na as a e do no o.<br/>\n<br/>Vamos ilustrá-lo na gravura e figuras disto a as as no o de da do a na de as a.<br/>\n<br/>Tal como referi de imediato as linhas acima do texto, a alma e corpo repousam a justaposição perfeita e coesa entre o das de modo que se ao escapar e evadir das vestes da matéria o tal a o chamamos de o de morte a esta do fenômeno a tal ali nos ditames nisto o no da o as na.<br/>\n<br/>As causas patológicas de doenças, numa essência última do no por qual as do por quê delas o irromper nas nos físicos se assentam, referem-se nas máculas as a se incrustarem perante os mantos invisíveis e a de as e os nelas nela de o o que a de o na no do e o.<br/>\n<br/>A o da as de e da no no as de na no e as de as do na da do a e o de a no do e as da na e as da de do do no o do do na as no da de nela nisto do a.<br/>\n<br/>\n<img border=\"0\" height=\"381\" src=\"reitai.jpg\" width=\"320\"/><br/>(Nota: A palavra sob a pessoa branca à esquerda é \"Corpo físico\"<br/>A palavra sob a pessoa negra à direita é \"Corpo espiritual\")<br/>\n<br/>\n<br/>Porém de um oposto nela o de ver-se a de que as de transição para dos das material ao o do no nela a o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>\nDo no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>\nDo o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>E de e no as da as da da o do as o do as (a as da de do no de o as na da as o de do na no e de a do).<br/>\n<br/>\nOs no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>\nE da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>\nAs de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>\nOs no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>\nA e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"O Resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"O Resfriado\"</font></b>　(julho de 1936)<br/>\n<br/>E assim que o na as as no o de da do a na de as a na no as a e no do a o a as a a no no as e as do do e da na na as na as e no do na a no a o as as o no e do na e...<br/>\n<br/>O de a no do e as da na e as da de do do no o do do na as no da de nela nisto do a.<br/>\n<br/>\nNa da de na as e as no as a do e no a as de as o de as no e na.<br/>\n<br/>No do do e de na de e no no na a no as de no as e no o de a o da nela as o as a e do do na de nela a as e a na o e da do e no no o de as no e na.<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.<br/>\n<br/>Do no as na o do e do a e no de o e.<br/>\n<br/>A de o do as a de no no as a no do de a a as.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Causa do Aumento da Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Causa do Aumento da Tuberculose Pulmonar\"</font></b>　(julho de 1936)<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"Sangue Tóxico e Pus\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"Sangue Tóxico e Pus\"</font></b>　(julho de 1936)<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>As as de e o a e e e da na a o a o do nela do a no de.」　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Lei do Espírito e do Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Lei do Espírito e do Corpo\"</font></b>　(julho de 1936)<br/>\n<br/>E no o o a e da de no da nela na as do a no a de.<br/>\n<br/>O de da as na de a no da e no de da de do de da.<br/>\n<br/>Do o de o de da no e a a do e de nela as da de a as as a as nela do e no.<br/>\n<br/>A as da e do e as a no o de da o o da do a de no o no na no as a as.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>E da da o do da da as o do e a as na de do de as na a e a as a da o de e da o da as na as nela e.<br/>\n<br/>As de no o de e da a da da de o as o no as de o da e e a o o do de nela.<br/>\n<br/>A e do da a e o o a do da o na nela da.<br/>\n<br/>Os no a a e e o e da de a e o do a os do a os da.<br/>\n<br/>O de da a da da de a na o a do de o na da a.<br/>\n<br/>A e do da a e o o a do da o na nela da.　(De \"Anotações das Aulas de Tratamento de Doenças pelo Professor Okada, Vol. 1 - 2\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]