[
  {
    "source_file": "BH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e Possessão Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose e Possessão Espiritual\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Entre as causas da tuberculose, os casos de possessão espiritual também são bastante numerosos.<br/>\n<br/>Isso porque, de fato, é comum que, quando um dos cônjuges morre, logo em seguida o outro contraia tuberculose e venha a falecer.<br/>\n<br/>Além disso, quando um dos irmãos morre de tuberculose, os outros adoecem um após o outro, e os sintomas são quase idênticos aos daquele que faleceu primeiro.<br/>\n<br/>Em casos mais graves, chega a ocorrer a morte de cinco ou seis irmãos consecutivamente.<br/>\n<br/>Ao observar esses fatos, não se pode pensar em outra coisa senão em contágio, de modo que não é sem razão que a medicina considere a tuberculose uma doença infecciosa.<br/>\n<br/>No entanto, embora não se possa dizer que nesses casos não haja infecção por bactérias, isso é surpreendentemente raro, a ponto de eu querer afirmar que a maioria se deve à possessão espiritual.<br/>\n<br/>Vou explicar isso detalhadamente agora. Normalmente, quando alguém morre de tuberculose, vai para o Mundo Espiritual e se torna um habitante de lá. Como, mesmo em espírito, continua sendo um paciente com tuberculose, sofre com os sintomas sem qualquer mudança em relação a quando estava vivo.<br/>\n<br/>Entretanto, é desnecessário dizer que o espírito que morreu de doença entra no Mundo Infernal, e, portanto, o sofrimento do inferno continua. Além do sofrimento da doença, não tem com quem conversar, sentindo-se solitário e extremamente triste. Como resultado do desejo de ter companhia, inevitavelmente tenta atrair algum de seus irmãos para perto de si.<br/>\n<br/>Assim, ele encosta na pessoa, pois sabe que, ao fazer isso, ela contrairá tuberculose e morrerá da mesma forma que ele.<br/>\n<br/>Não é algo assustador? Além disso, há também casos como o seguinte.<br/>\n<br/>Quando a forma de oficiar os cultos está inadequada ou quando há alguma exigência após a morte, o espírito encosta em alguém que considera adequado para tentar avisar e pedir que a atendam.<br/>\n<br/>A pessoa encostada, naturalmente, apresenta sintomas semelhantes aos da tuberculose. As pessoas comuns não percebem isso e acham que foram infectadas, e os médicos também dizem a mesma coisa. Assim, recebem exaustivos tratamentos médicos e acabam falecendo. Como o melhor exemplo disso, ocorreu o seguinte fato.<br/>\n<br/>\n<br/>Há mais de vinte anos, quando eu ainda estava na época de aprimoramento, minha esposa pegou um resfriado e, logo em seguida, começou a ter tosse intensa acompanhada de expectoração incessante.<br/>\n<br/>Como às vezes havia escarro com sangue, por mais que se olhasse, eram sintomas de tuberculose. Eu também pensei que, mesmo sendo uma tuberculose comum, não deveria ocorrer tão repentinamente, e que deveria haver algum motivo, então realizei o método de sondagem espiritual.<br/>\n<br/>Esse método de sondagem espiritual, sobre o qual escreverei detalhadamente mais tarde, revelou que, de fato, cerca de um ano antes, eu havia tratado um jovem de vinte e poucos anos que estava em estado grave, no terceiro estágio da tuberculose.<br/>\n<br/>Se bem me lembro, ele acabou falecendo em cerca de uma ou duas semanas.<br/>\n<br/>Ficou bem claro que era o espírito dele que havia encostado, então, ao perguntar sobre suas exigências,<br/>\n<br/>ele disse que, em vida, era cuidado apenas por seu pai, mas, como eram muito pobres, mesmo após sua morte, não lhe faziam os cultos adequadamente.<br/>\n<br/>Como ainda não havia sido assentado, não tinha onde ficar e, por estar sem teto, sofria insuportavelmente, pedindo, por favor, que eu o assentasse.<br/>\n<br/>Eu concordei prontamente e disse: 'Como hoje já é tarde, eu o assentarei amanhã à noite. No entanto, se você continuar encostado neste corpo físico, o corpo sofrerá, então agora vou entoar a Oração (Amatsu-Norito) para você.<br/>\n<br/>Assim que eu terminar, afaste-se imediatamente'. Ele concordou e, logo após o término da Oração, afastou-se, e minha esposa ficou completamente bem, voltando ao seu estado normal.<br/>\n<br/>Como esses fatos foram muito claros, até eu mesmo fiquei surpreso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]