[
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O uso de composto é proibido por princípio, com exceções permitidas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O uso de composto é proibido por princípio, com exceções permitidas\"</font></b> (25 de setembro de 1953)<br/>\n<br/>\"Sobre a Agricultura Natural, parece que ainda há superstição entre os fiéis. É a superstição do composto. Como sempre digo, o composto não tem o significado de adubo.<br/>\n<br/>No entanto, como a superstição do adubo está profundamente enraizada, eles pensam no composto como adubo e o aplicam em excesso.<br/>\n<br/>Por isso, ao aplicar o composto, ele atrapalha o crescimento das raízes na mesma proporção, resultando em maus resultados.<br/>\n<br/>Para dizer a verdade, é melhor não aplicar nada. Apenas a terra é o melhor. Assim, produz-se da melhor forma.<br/>\n<br/>\n<br/>No entanto, em regiões muito frias, ele é usado com o sentido de aquecer, e no caso de terras secas, é bom colocar uma camada grossa de composto para que não sequem.<br/>\n<br/>Assim, como há umidade, previne-se o ressecamento.<br/>\n<br/>Terras novas, por exemplo, têm a tendência de endurecer muito facilmente.<br/>\n<br/>Especialmente a terra vermelha é assim, mas como não é bom que a terra endureça, aplica-se o composto para evitar que ela endureça.<br/>\n<br/>Nesse caso, é melhor que o composto esteja muito bem decomposto.<br/>\n<br/>Deve-se amolecê-lo até que quase se transforme em terra e, então, misturá-lo.<br/>\n<br/>Basicamente, o composto é aplicado apenas por essa necessidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na verdade, nem o composto se aplica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na verdade, nem o composto se aplica\"</font></b> (5 de outubro de 1953)<br/>\n<br/>\"A propósito, mesmo entre os fiéis, há muitos que ainda não conseguem se libertar da superstição dos adubos.<br/>\n<br/>Assim, mesmo dizendo que é sem adubo, sem adubo, eles querem usar outras coisas, e também há muitos que dependem do composto.<br/>\n<br/>Por isso, o que estou escrevendo agora chama-se 'Superstição do Composto', pois a superstição do composto também é, afinal, uma superstição.<br/>\n<br/>Portanto, a verdade é que não se deve aplicar nem mesmo o composto, apenas a terra é o melhor.<br/>\n<br/>Apenas para evitar que terras novas e outras terras que endurecem facilmente fiquem duras, mistura-se o composto bem decomposto, que ficou semelhante à terra; e para árvores frutíferas e afins, onde a terra ao redor das raízes seca facilmente, para evitar isso, aplica-se bastante composto cru, sem precisar estar decomposto, pois quando chove, a base retém a umidade e não seca, o que é vantajoso.<br/>\n<br/>Por isso, para árvores frutíferas e afins, aplicar o composto com esse sentido faz com que se desenvolvam muito bem. O composto tem apenas esse significado.<br/>\n<br/>Para terras velhas e afins, é melhor deixá-las como estão, sem aplicar composto nem nada.<br/>\n<br/>Além disso, como escrevi anteriormente, em regiões muito frias, como não é bom que as raízes esfriem muito, para aquecê-las, mistura-se palha com a terra e coloca-se no fundo das raízes, apenas para não deixar as raízes esfriarem, e não há mais nada além disso.<br/>\n<br/>Por essas razões, é preciso fazer com que compreendam também a superstição do composto.<br/>\n<br/>Ultimamente, parece que isso tem sido bastante compreendido, e estão começando a dar importância à terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O uso de composto também é proibido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O uso de composto também é proibido\"</font></b> (26 de outubro de 1953)<br/>\n<br/>\"O que acho engraçado é que, até agora, parece ter havido um número considerável de fiéis que ainda não haviam percebido a toxina dos adubos, mas acredito que a partir deste ano todos despertarão.<br/>\n<br/>Os fiéis antigos não são assim, mas os fiéis novos e outros pensavam: 'Sobre as doenças, de fato, é como <i>Meishu-Sama</i> diz.<br/>\n<br/>No entanto, quanto aos adubos, nós fazemos isso de geração em geração, e <i>Meishu-Sama</i> não tem experiência como agricultor, então, até esse ponto, não sei não.' Parece que havia muitas pessoas que pensavam assim.<br/>\n<br/>Eu sabia disso, mas pensava que, afinal, o tempo precisava chegar, e finalmente o tempo chegou.<br/>\n<br/>Mesmo que essas pessoas expliquem para outros agricultores, não adianta. Como elas mesmas não estão verdadeiramente convictas, suas explicações não têm força.<br/>\n<br/>Além disso, mesmo dizendo que não aplicam adubo, estão aplicando coisas parecidas com adubo.<br/>\n<br/>Geralmente é o composto, mas eu, no início, fiz como 'Cultivo Sem Adubo'.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>O composto também não é bom</b></font>.<br/>\n<br/>No entanto, disseram que cultivar totalmente sem adubo violava as leis.<br/>\n<br/>Isso vinha das Forças de Ocupação. Houve quem enviasse cartas ou fizesse denúncias.<br/>\n<br/>Afinal, os americanos também diziam que, se fosse totalmente sem adubo, não se colheria arroz, e que proibiriam uma religião assim. Então, como tínhamos que fazer algo a respeito, mudamos o nome para 'Cultivo Natural'.<br/>\n<br/>Por isso, antes chamávamos de Cultivo Sem Adubo.<br/>\n<br/>Por esse motivo, ficou decidido que era permitido aplicar composto.<br/>\n<br/>Ele causa muito menos danos do que adubos químicos ou fezes humanas.<br/>\n<br/>Porém, chegando aos dias de hoje, já precisamos fazer a coisa verdadeira, então, <font color=\"#0000ff\" size=\"+1\"><b>desde o ano passado, passei a dizer que o composto também não é bom, pois a verdade é que não se deve usá-lo</b></font>.<br/>\n<br/>No entanto, como a terra de tipo vermelho endurece, e isso não é bom, para evitar que endureça, basta misturar composto bem decomposto nos primeiros dois ou três anos, e isso é o suficiente.<br/>\n<br/>Mas, como estão sob a superstição dos adubos, houve pessoas até agora que fracassaram porque pensaram no composto como adubo e aplicaram em grande quantidade.<br/>\n<br/>Por essas razões, aos poucos, as pessoas foram compreendendo. Vou deixar essa conversa por aqui.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve colocar impurezas na terra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se deve colocar impurezas na terra\"</font></b> (27 de outubro de 1953)<br/>\n<br/>\"Então, na verdade, no início chamávamos isso de 'Cultivo Sem Adubo', mas no pós-guerra, durante a ocupação pelas Forças de Ocupação, parece que havia uma regra das Forças de Ocupação que exigia a aplicação de adubo nas plantações. Havia uma grande preocupação de que as Forças de Ocupação pudessem dizer algo, eー<br/>\n<br/>além disso, na época era a Igreja <i>Kannon</i>ーhavia opositores que estavam se movimentando intensamente para tentar mobilizar as Forças de Ocupação, o que era perigoso, então mudamos o nome para 'Cultivo Natural'.<br/>\n<br/>Mas a verdade é que o nome correto seria Cultivo Sem Adubo.<br/>\n<br/>No entanto, como o Japão já se tornou um país independente, não há o menor problema.<br/>\n<br/>Porém, devido à superstição dos adubos de longa data, como eu disse há pouco, eles não conseguem se tornar totalmente sem adubo.<br/>\n<br/>Por isso, para tornar isso absoluto, no artigo que acabei de ler, também escrevi que <b><font color=\"#0000ff\" size=\"+1\">não se deve colocar substâncias estranhas, pois a terra se torna impura.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Deve-se torná-la uma terra pura, sem colocar nada.</font></b><br/>\n<br/>Para isso, escrevi que se deve elevá-la através do cultivo contínuo.<br/>\n<br/>Então, como chegou um bom relato sobre o quão terrível é o adubo, vou pedir para lerem.<br/>\n<br/>Isso, em suma, está relacionado à saúde humana. Escrevi sobre isso.<br/>\n<br/>(Ensinamento 'O Corpo Humano e a Toxina dos Adubos') Relato de Graça (O terror da toxina dos adubos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na verdade, o composto também é desnecessário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na verdade, o composto também é desnecessário\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o cultivo de cravos em estufa, estamos colocando cerca de cinco <i>sun</i> [aprox. 15 cm] de terra nas prateleiras. Isso seria antinatural?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada disso. Desde que a terra seja natural, está bom.<br/>\n<br/>Então, não é adubo, mas misturam serragem e várias outras coisas na terra, e isso não é bom.<br/>\n<br/>Deve ser estritamente apenas terra.<br/>\n<br/>Por isso, na verdade, é melhor não aplicar nem mesmo o composto.<br/>\n<br/>Apenas para terras como a terra vermelha, que endurecem muito facilmente, coloca-se o composto para evitar isso, mas com o tempo ela vai se tornando uma terra que não endurece, e quando isso acontecer, o composto não será mais necessário.<br/>\n<br/>Portanto, o composto não é algo permanente, mas sim algo temporário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]