[
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Antepassado Fez o Deus Dragão Atuar para Promover a Elevação da Fé dos Descendentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Antepassado Fez o Deus Dragão Atuar para Promover a Elevação da Fé dos Descendentes\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sou um fiel chamado K.M. (41 anos, ingressou na fé em junho deste ano, sexo masculino), de Yuda-cho, província de Nagano.<br/>\n<br/>\nAdministro um café e um salão de beleza, e emprego três pessoas, incluindo garçonetes e aprendizes.<br/>\n<br/>\nDentre elas, duas moças (não membros) entraram em um misterioso estado de possessão espiritual.<br/>\n<br/>\nNo início, a partir do dia 28 do mês passado, as duas, uma após a outra, receberam a purificação das toxinas dos remédios e queixaram-se de dores intensas.<br/>\n<br/>\nCuriosamente, na maioria das vezes, as duas começavam a sentir dor ao mesmo tempo.<br/>\n<br/>\nAo ministrar o <i>Johrei</i>, elas contorciam o corpo e queixavam-se de dores terríveis.<br/>\n<br/>\nA partir do dia 30, as duas também desmaiaram simultaneamente após a dor intensa e entraram em estado de possessão espiritual.<br/>\n<br/>\nNesse estado, elas pareciam ser atormentadas pelo espírito vivo de outra garçonete que havia sido demitida recentemente devido a má conduta e agressão contra colegas.<br/>\n<br/>\nAmbas falavam como se estivessem falando durante o sono, descrevendo situações em que eram estranguladas ou ameaçadas.<br/>\n<br/>\nAo recobrarem a consciência, relatavam a situação de tormento da mesma forma que haviam falado durante o desmaio.<br/>\n<br/>\nAlém disso, havia casos em que diziam que outros espíritos mortos as estavam puxando, e ambas, invariavelmente, ficavam exaustas e desmaiavam como se estivessem dormindo simultaneamente após a dor intensa.<br/>\n<br/>\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio era de cerca de duas horas no início, mas no último dia 6 durou dez horas.<br/>\n<br/>\nElas vomitaram creosoto, remédios gastrointestinais, água de amêndoa amarga, ácido carbólico, etc., que haviam tomado anteriormente, mas têm apetite, estão bem dispostas, e a febre e a pulsação estão normais.<br/>\n<br/>\nAmbas desejam ingressar na fé e estão se apegando seriamente a Deus.<br/>\n<br/>\n<br/>\nUm pouco antes disso, a esposa desta casa rasgou e queimou, sem consultar a igreja, o <i>heisoku</i> (oferenda de papel) de Fudo-sama, no qual ela tinha muita fé anteriormente.<br/>\n<br/>\nAlém disso, por volta da mesma época, o oratório budista onde a Imagem de <i>Kannon</i> em Biombo estava entronizada foi derrubado por um gato.<br/>\n<br/>\nO marido desta casa, antes de ingressar na fé, era pessimista em relação ao mundo, tornou-se desesperado, bebia grandes quantidades de álcool e ficava violento como um alcoólatra.<br/>\n<br/>\nComo resultado, ele teve estenose cardíaca, desmaiava, etc., e por mais de dez anos após o casamento, a desarmonia familiar continuou por causa disso.<br/>\n<br/>\nNo entanto, após ingressar na fé, ele foi salvo como se tivesse renascido, e sua alegria não tem limites. Hoje, tanto o marido quanto a esposa se apegam seriamente a Deus e dedicam-se à difusão.<br/>\n<br/>\n<br/>\nNa casa de K., há uma placa de madeira esculpida com um dragão (cerca de 60 cm de altura por 90 cm de largura) que foi encomendada e esculpida há cerca de dez anos, e está muito bem esculpida.<br/>\n<br/>\nA esposa diz que lhe parece que o marido se tornou alcoólatra desde que adquiriram esta placa de madeira esculpida.<br/>\n<br/>\nPensando que isso poderia ter relação com esta purificação, por precaução, ofereci arroz cru, água, etc., e entoei a oração (Amatsu-Norito).<br/>\n<br/>\nNo momento, estamos nos preparando para receber a Imagem da Luz Divina (Goshintai), mas até lá, pegamos emprestada a Imagem de Komyo Nyorai da sede da igreja intermediária e a entronizamos.<br/>\n<br/>\nEsta possessão espiritual é apenas de espíritos vivos?<br/>\n<br/>\nSerá uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?<br/>\n<br/>\nAlém disso, o que devemos fazer em um caso como este? Peço que nos oriente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso tem relação com o Deus Dragão.<br/>\n<br/>\nQuando isso está muito bem esculpido, os espíritos encostam com mais facilidade.<br/>\n<br/>\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil para os espíritos encostarem.<br/>\n<br/>\nEntão, um antepassado que se tornou um Deus Dragão está encostado neste café.<br/>\n<br/>\nA purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.<br/>\n<br/>\nIsso é para mostrar ao dono. A intenção é fazê-lo entender bem que o mundo espiritual existe... que os espíritos existem, e fazê-lo trabalhar na fé.<br/>\n<br/>\nNesse caso, o Deus Dragão de madeira também atua.<br/>\n<br/>\nAssim, não é uma ideia independente do Deus Dragão de madeira, mas o antepassado está atuando e fazendo o Deus Dragão atuar.<br/>\n<br/>\nE, através da possessão divina, fazê-los entender e avançar na fé.<br/>\n<br/>\nBeber em grandes quantidades... parece que o Deus Dragão fez isso de forma planejada desde aquela época.<br/>\n<br/>\nE a intenção é aprofundar muito a fé deles e fazê-los realizar coisas muito boas religiosamente.<br/>\n<br/>\nPortanto, as duas garçonetes, é claro, também entrarão para a fé, mas elas também estão sendo usadas como instrumentos para isso.<br/>\n<br/>\nPortanto, esse tipo de... facilidade de possessão espiritual fará com que vários espíritos encostem no futuro para ensinar ou fazer coisas boas, então não há necessidade de se preocupar.<br/>\n<br/>\nE sobre ter rasgado e queimado o <i>heisoku</i> de Fudo-san.<br/>\n<br/>\nComo isso não é correto, é bom pedir perdão sinceramente.<br/>\n<br/>\nSe a Imagem de Komyo Nyorai não estiver entronizada, após entronizá-la, é bom pedir a Komyo Nyorai que peça a Fudo-san para perdoar o fato de ter rasgado o <i>heisoku</i> de Fudo-san.<br/>\n<br/>\nPois Komyo Nyorai fará isso.<br/>\n<br/>\nO fato de ter sido derrubado pelo gato tem algum significado.<br/>\n<br/>\nEles usaram o gato, mas os antepassados fizeram isso porque havia algo que não lhes agradava.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Devemos parar com este negócio imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Não precisa se apressar para parar.<br/>\n<br/>\nÉ bom deixar isso nas mãos de Deus.<br/>\n<br/>\nQuando for absolutamente necessário parar, todas as circunstâncias levarão a isso.<br/>\n<br/>\nPor exemplo, haverá uma renda que não os deixará passar fome mesmo se pararem, ou até lá farão ambos, ou se deixarem as coisas acontecerem naturalmente sem forçar, poderão prosseguir facilmente sem obstáculos.<br/>\n<br/>\nNo fim das contas, será assim, mas até lá não precisam se apressar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Após a entronização da Imagem de Komyo Nyorai, o que devemos fazer com o dragão de madeira esculpida?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Onde ele está colocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Fizemos uma prateleira no canto do <i>tokonoma</i>, e lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Podemos fazer oferendas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"É bom oferecer água. Coloque a água em uma tigela ou algo parecido.<br/>\n<br/>\nAlém disso, é bom fazer oferendas de alimentos uma vez por mês, durante o Culto Mensal.<br/>\n<br/>\nA água é absolutamente necessária. Pois ele entra nela todos os dias.<br/>\n<br/>\nO Deus Dragão sofre porque seu corpo esquenta.<br/>\n<br/>\nDiz-se que ele entra três vezes ao dia.<br/>\n<br/>\nA água para beber e a água para entrar são diferentes.<br/>\n<br/>\nA água para beber basta uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Antepassado que Exige a Dedicação Exclusiva dos Descendentes - Caso em que a Criança Ficou Doente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito Antepassado que Exige a Dedicação Exclusiva dos Descendentes - Caso em que a Criança Ficou Doente\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"O filho mais velho do fiel K.B., K. (um ano e oito meses), parecia estar resfriado desde o dia 30 de outubro,<br/>\n<br/>\ne surgiram erupções vermelhas em todo o seu corpo, então os pais pensaram que pudesse ser 'sarampo',<br/>\n<br/>\nmas a partir da manhã do dia 31, ele quase não chorava, apenas respirava pela boca e ficava deitado sem querer se levantar, então, preocupados com o que poderia ser, trouxeram-no à filial no dia 1º de novembro.<br/>\n<br/>\nNaquele momento, ele tinha bastante febre, coriza e parecia ter dificuldade para mamar.<br/>\n<br/>\nApós receber o <i>Johrei</i> e voltar para casa, começou a sair muita coriza bem espessa.<br/>\n<br/>\nQuando o trouxeram à filial no dia seguinte, ele não tinha febre alguma, continuava sem falar, sem chorar e em um estado como se estivesse dormindo,<br/>\n<br/>\napenas abrindo os olhos com um olhar vazio de vez em quando. Ministramos bastante <i>Johrei</i> ao redor do pescoço, na parte de trás da cabeça, na região dos rins, etc., mas não houve nenhuma mudança,<br/>\n<br/>\ne ontem ele não parecia querer mamar, apenas ficava cochilando.<br/>\n<br/>\nAté anteontem, ele teve um pouco de diarreia, mas isso também parou e ele está soltando gases constantemente.<br/>\n<br/>\nO pai ingressou na fé em fevereiro de 1947 e tem a Imagem de Komyo Nyorai entronizada.<br/>\n<br/>\nNo início, ele recebeu a qualificação de Auxiliar de Ministro e esforçava-se na difusão,<br/>\n<br/>\nmas como seus pais e irmãos mais novos eram muito contra, ele não conseguia realizar a Obra Divina como desejava, e agora, mesmo sendo o filho mais velho, mora separado e administra um negócio de fabricação de solas de borracha e sandálias.<br/>\n<br/>\nA mãe ingressou na fé em novembro de 1950.<br/>\n<br/>\nJustamente no ano passado, a mãe recebeu a purificação de pleurisia e recuperou a saúde através do <i>Johrei</i>,<br/>\n<br/>\nmas dizem que o dia em que ela adoeceu foi o mesmo dia em que a criança adoeceu.<br/>\n<br/>\nIsso tem alguma relação espiritual?<br/>\n<br/>\nAlém disso, onde devemos ministrar o <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Afinal, são os espíritos antepassados. Isso ocorre porque os espíritos antepassados querem desesperadamente que eles se dediquem com afinco às coisas de Deus... à Obra Divina o mais rápido possível.<br/>\n<br/>\nPor isso, 'não conseguia realizar a Obra Divina como desejava'... é isso.<br/>\n<br/>\nCom isso, os espíritos antepassados ficaram em uma situação muito difícil.<br/>\n<br/>\nÉ ótimo que a mãe tenha ingressado na fé, mas apenas ingressar na fé não adianta.<br/>\n<br/>\nNo início, eles fizeram isso porque queriam que a mãe ingressasse na fé, e agora é um aviso porque querem que tanto o pai quanto a mãe se dediquem à fé com afinco.<br/>\n<br/>\nVocês devem compreender isso de coração e pedir perdão.<br/>\n<br/>\nSe não fizerem isso, ele pode até morrer.<br/>\n<br/>\nOs espíritos antepassados pensam que desse jeito não dá, e que se perderem um, eles acordarão... é uma situação perigosa.<br/>\n<br/>\nPortanto, tanto o pai quanto a mãe devem acordar o mais rápido possível, pedir perdão sinceramente,<br/>\n<br/>\ne pedir perdão a Deus, dizendo que a partir de agora se dedicarão com afinco às coisas de Deus e pedindo que Ele os perdoe, e depois fazer o mesmo com os espíritos antepassados.<br/>\n<br/>\nSe fizerem isso, ele vai sarar logo.<br/>\n<br/>\nE, se não fizerem isso rapidamente, os espíritos antepassados que estão no mundo espiritual não serão salvos.<br/>\n<br/>\nÀ medida que o fim se aproxima, os espíritos antepassados ficam cada vez mais ansiosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]