[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encefalomielite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encefalomielite\"</font></b>　(16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu terceiro filho, há três anos, quando tinha quatro anos, sofreu de encefalomeningite e ficou completamente surdo. Há meio ano ingressei na fé e ministro <i>Johrei</i> todos os dias, mas até o momento não houve mudança.<br/>\n<br/>A partir de abril deste ano, por determinação do conselho escolar, terei que matriculá-lo em uma escola para cegos. Seria melhor continuar ministrando <i>Johrei</i> e esperar até que ele receba a purificação?<br/>\n<br/>Além disso, se ele for matriculado, devido à vida no internato, ficará difícil ministrar <i>Johrei</i>. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"A encefalomielite vem para a parte de trás da cabeça e endurece. Com certeza vai curar.<br/>\n<br/>Endurece frequentemente na cavidade atrás do lóbulo da orelha.<br/>\n<br/>É bom fazê-lo se exercitar bastante.<br/>\n<br/>Basta ministrar de vez em quando. Com isso irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pernas incapacitadas por nevralgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pernas incapacitadas por nevralgia\"</font></b>　(16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa, desde abril do ano passado, sofria de uma nevralgia terrível e parava a dor com injeções, mas a situação foi piorando gradativamente,<br/>\n<br/>até que chegou à beira da morte, recebendo a sentença de morte pelo médico.<br/>\n<br/>Estávamos recebendo os ensinamentos da Tenrikyo, mas não obtivemos nenhuma graça e ela continuava sofrendo.<br/>\n<br/>Por acaso, em outubro do ano passado, ouvimos falar sobre a Luz Divina, ela recebeu <i>Johrei</i> do professor Miyakura e ingressou na fé.<br/>\n<br/>Eu também recebi o Ohikari no dia 28 do mês passado e, como ministro <i>Johrei</i> todos os dias de manhã e à noite, recebemos a proteção e agora ela está melhor.<br/>\n<br/>No entanto, as pernas ainda não têm mobilidade e ela sofre acamada todos os dias.<br/>\n<br/>O que devo fazer para receber a proteção de modo que ela possa mover as pernas livremente daqui para frente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Nas doenças com dor, a dor cura primeiro e depois a parte incapacitada é curada.<br/>\n<br/>Às vezes, ambas curam ao mesmo tempo.<br/>\n<br/>O espírito de quem ministra o <i>Johrei</i> está fraco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recaída de hemorragia cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Recaída de hemorragia cerebral\"</font></b>　(17 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta e dois anos, com paralisia há cinco anos, não consegue mover o lado esquerdo do corpo.<br/>\n<br/>Em setembro do ano passado, ela ingressou na fé, passou a receber <i>Johrei</i> e a perna, que parecia de ferro, foi amolecendo gradativamente, tornando o caminhar muito mais fácil, o que nos deixou muito felizes.<br/>\n<br/>Porém, ultimamente, a visão dela ficou embaçada e a cabeça não está muito clara, dando a sensação de ser como da vez anterior.<br/>\n<br/>Ela mesma está preocupada se não terá outra hemorragia cerebral.<br/>\n<br/>Ela recebe <i>Johrei</i> de um membro da família uma vez por dia, mas, mesmo recebendo <i>Johrei</i>, existe a possibilidade de ocorrer uma nova hemorragia cerebral? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esta hemorragia cerebral ainda permanece; o sangue toxínico derreteu e continua na cabeça.<br/>\n<br/>Ele derrete até certo ponto e sai em forma de coriza, catarro, etc.<br/>\n<br/>Como primeiro endurece e depois acumula por cima para purificar, os médicos dizem que a segunda ou terceira recaída é perigosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença ocular causada por toxinas na cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença ocular causada por toxinas na cabeça\"</font></b>　(17 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de trinta anos, devido a um inchaço no pescoço, tomei seis injeções do remédio 606 (Salvarsan).<br/>\n<br/>Há mais de trinta anos sofro dos dois olhos, indo ao médico cerca de duas a três vezes por ano e, ocasionalmente, usando colírio.<br/>\n<br/>Em março de 1946, ingressei na fé e também entronizei a Imagem da Luz Divina (Daí-Kômyô-Nyorai).<br/>\n<br/>Cerca de meio ano após o ingresso na fé, recebi purificação nos olhos, que continua até o presente.<br/>\n<br/>Nos últimos três meses, tenho recebido uma purificação especialmente forte, acompanhada de dor intensa, e tenho expelido muita secreção ocular.<br/>\n<br/>Há cerca de vinte anos, aterrei um poço que ficava a sudeste da minha casa e cavei outro um pouco mais a leste.<br/>\n<br/>(Naquela ocasião, não realizei nenhuma cerimônia.)<br/>\n<br/>Além disso, quando administrávamos uma máquina de beneficiar arroz (há mais de vinte anos), o irmão mais novo do meu marido matou muitas cobras vivas prendendo-as na correia.<br/>\n<br/>Esse irmão faleceu de tuberculose aos vinte e nove anos.<br/>\n<br/>Ainda, há setenta ou oitenta anos, diz a lenda que construíram um pequeno santuário na direção noroeste do meu terreno, onde duas mulheres realizavam cultos,<br/>\n<br/>e hoje, nesse local, há duas grandes árvores, uma de cânfora e outra de 'yonomi' (Celtis sinensis).<br/>\n<br/>Que relação isso tem com a purificação dos meus olhos?<br/>\n<br/>E o que devo fazer a respeito disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O inchaço no pescoço é muito bom.<br/>\n<br/>Ambos os olhos... são as toxinas da cabeça tentando sair pelos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A doença ocorre em dias alternados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A doença ocorre em dias alternados\"</font></b>　(21 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Claridade e escuridão em dias alternados na cegueira</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel do sexo masculino, que é cego, tem momentos em que fica vagamente claro (embora continue sem enxergar) e momentos em que fica totalmente escuro, alternando a cada dia e noite. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A doença é algo que ocorre em dias alternados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no abdômen, vômito e falta de apetite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no abdômen, vômito e falta de apetite\"</font></b>　(21 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel do sexo masculino de dezessete anos. Ele adoeceu em novembro do ano retrasado, recebeu tratamento médico e, desde 25 de julho do ano passado, está recebendo <i>Johrei</i>.<br/>\n<br/>No início, ele estava muito magro, sem apetite, com um nódulo no abdômen que repuxava, e vomitava várias vezes ao dia uma substância pálida e viscosa com acidez.<br/>\n<br/>Com o <i>Johrei</i>, o apetite voltou temporariamente e ele se sentiu melhor. Em setembro, a mãe ingressou na fé e, depois disso, ele passou a receber <i>Johrei</i> três vezes ao dia.<br/>\n<br/>No entanto, por volta do final de outubro, embora tivesse apetite, ao começar a comer o estômago inchava e ele não conseguia comer; se forçasse, vomitava. O corpo todo ficou letárgico e a fraqueza tornou-se extrema.<br/>\n<br/>Além disso, ele sempre fica cerca de mais de dez dias sem evacuar.<br/>\n<br/>Ele já matou um gato e também teve um sonho em que era atacado por macacos.<br/>\n<br/>O jovem é filho do primeiro casamento da mãe, separou-se do pai biológico em vida e, embora conste que o pai morreu em decorrência da guerra, seu paradeiro é desconhecido.<br/>\n<br/>Seria algo de origem espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas de remédios endureceram nas costas, estavam no fundo e retornaram para o estômago. Não tem relação com o gato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apresentar os mesmos sintomas de um paciente por quem sentiu pena (Doença de balançar a cabeça)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apresentar os mesmos sintomas de um paciente por quem sentiu pena (Doença de balançar a cabeça)\"</font></b>　(22 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma senhora de cinquenta e dois anos, não membro. Há cerca de vinte e cinco anos, ela foi aplicar moxa e,<br/>\n<br/>ao ver uma moça de dezessete ou dezoito anos, em um estado semelhante à paralisia infantil, balançando a cabeça para os lados e para cima e para baixo,<br/>\n<br/>pensou: 'Nossa, que pena dessa menina tão jovem'. Desde então, ela mesma começou a balançar a cabeça da mesma forma. Fez vários tratamentos, mas não melhorou.<br/>\n<br/>Além disso, ela sofria de asma há muitos anos, mas ao receber <i>Johrei</i> sentiu um grande alívio, e o balançar da cabeça também diminuiu um pouco.<br/>\n<br/>Diz que há momentos em que ela tem consciência de que está balançando a cabeça e momentos em que não tem, e balança a cada cinco ou dez minutos.<br/>\n<br/>Qual seria o significado espiritual disso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A parte espiritual cura facilmente.<br/>\n<br/>Há nódulos nos músculos do pescoço.<br/>\n<br/>Se a ligação entre o pescoço e os ombros purificar, ela irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]