[
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sangramento durante a relação sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sangramento durante a relação sexual\"</font></b> (28 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O sangue toxicológico da cabeça da mulher é eliminado pela menstruação</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dei à luz há três anos e, cerca de meio ano depois, comecei a sangrar toda vez que tinha relações com meu marido. Em maio do ano passado, fiz uma cirurgia no útero e, por volta de setembro, meu peito também piorou e fui internada.<br/>\n<br/>Ingressei na fé em fevereiro deste ano e, desde que comecei a receber <i>Johrei</i> dos professores, meu corpo ficou muito forte e meu humor também melhorou, mas o sangramento ocorre mesmo sem ter relações.<br/>\n<br/>Além disso, meu marido, que inicialmente era contra, recentemente começou a entender e em breve ingressará na fé.<br/>\n<br/>Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ter havido algum ferimento durante o parto. Com certeza vai curar.<br/>\n<br/>(Como engravidou, não é retroversão).<br/>\n<br/>Quando sair tudo o que tem que sair, vai parar e curar.<br/>\n<br/>Acredito que haja sangue toxicológico na cabeça. A toxina da cabeça sai através de hemorroidas.<br/>\n<br/>Nas mulheres, sai durante a menstruação.<br/>\n<br/>Ou então, o sangue velho do parto não saiu completamente e permaneceu.<br/>\n<br/>O sangue velho às vezes se acumula não apenas no útero, mas também fora dele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sangue velho da menopausa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sangue velho da menopausa\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde jovem, meu corpo era fraco e eu não conseguia me afastar dos medicamentos.<br/>\n<br/>Em agosto do ano passado, conheci a gratidão a <i>Kannon</i> e ingressei na fé.<br/>\n<br/>No entanto, desde janeiro deste ano, o sangramento menstrual tem sido intenso e minha audição também começou a falhar.<br/>\n<br/>Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando sair tudo o que tem que sair, vai curar. É a menopausa, e trata-se de sangue velho que se acumulou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação excessiva após transfusão de sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Menstruação excessiva após transfusão de sangue\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha única filha sobreviveu recebendo transfusões de sangue por cinco anos, mas desde que começou a receber <i>Johrei</i>, a menstruação dela dura meio mês. Haveria algum problema?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como o sangue toxicológico está sendo eliminado, isso é muito bom. O sangue puro é a materialização do espírito, portanto, ao receber <i>Johrei</i>, o sangue sujo é expelido e o sangue limpo vai aumentando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pseudocâncer de útero é a solidificação da menstruação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pseudocâncer de útero é a solidificação da menstruação\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"H.M. (38 anos, mulher) ingressou na fé há quatro anos, e depois foi agraciada com um menino que agora tem três anos.<br/>\n<br/>Em março deste ano, ela teve um sangramento repentino e, ao ser examinada por um médico, foi informada de que era 'câncer de útero e precisava de cirurgia', mas ela está pedindo <i>Johrei</i>.<br/>\n<br/>Na primeira semana, teve um grande sangramento novamente, mas parou em dois dias. Depois disso, sente muita dor do lado esquerdo da região lombar até as nádegas, mas durante o <i>Johrei</i> não dói.<br/>\n<br/>Um parente consultou uma cartomante que disse: 'A mãe falecida (sogra) sofria a cada parto, então, para que ela não desse mais à luz, espetou duas agulhas no traseiro de um sapo e o enterrou debaixo da pia, e é por isso que dói'. Isso é verdade?<br/>\n<br/>Além disso, tem alguma relação com a doença? Como fazer para a dor parar?<br/>\n<br/>Vale ressaltar que, no dia 8 de outubro deste ano, ela entronizou a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada grave. Não é câncer de útero. Câncer de útero é muito raro. Na maioria das vezes, é erro de diagnóstico.<br/>\n<br/>É o sangue da menstruação que se solidificou.<br/>\n<br/>Hoje em dia, eles param o sangramento com gelo. Como forçam isso, fazendo antes que o sangue velho saia completamente, o sangue coagula. E o que derrete um pouco se acumula na região lombar.<br/>\n<br/>Essa pessoa costuma dormir com o lado esquerdo para baixo.<br/>\n<br/>Ao ministrar <i>Johrei</i>, o sangramento virá mais rápido, a quantidade diminuirá e ela se curará.<br/>\n<br/>A questão do sapo não é que não exista de forma alguma, mas é extremamente fraca e não há necessidade de se preocupar.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado onde dói.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pseudocâncer de útero é um coágulo da menstruação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pseudocâncer de útero é um coágulo da menstruação\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 46 anos, com câncer de útero, teve um sangramento abundante e está recebendo <i>Johrei</i> desde outubro do ano passado.<br/>\n<br/>No entanto, a dor lombar é intensa, seu apetite diminuiu, ela enfraquece a cada dia e acabou ficando acamada. Por favor, ensine-me o método de <i>Johrei</i> para este caso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque há toxinas na região lombar.<br/>\n<br/>Não é um câncer de útero verdadeiro.<br/>\n<br/>Esse sangramento abundante é um coágulo da menstruação.<br/>\n<br/>Isso é uma purificação de equilíbrio, que gera febre, e por causa dessa febre ela não tem apetite e enfraquece.<br/>\n<br/>Basta ministrar bastante <i>Johrei</i> na região lombar. Um caso como esse deveria curar facilmente, mas talvez falte poder espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sim, a pessoa que está ministrando começou há pouco tempo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso mesmo.<br/>\n<br/>A origem principal são os rins. Há um coágulo na parte de trás da pelve renal, então deve-se ministrar bastante lá.<br/>\n<br/>Vai curar sem nenhum problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pseudocâncer de útero é um coágulo da menstruação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pseudocâncer de útero é um coágulo da menstruação\"</b></font> (27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel que estou acompanhando (42 anos, mulher) fez uma cirurgia há três anos por câncer de útero em estágio inicial.<br/>\n<br/>Depois disso, recebeu <i>Johrei</i>, ingressou na fé e entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>No entanto, por volta de março deste ano, formou-se um pequeno nódulo na região do útero, que agora está do tamanho de um punho fechado e começou a se mover.<br/>\n<br/>Gostaria de saber as causas físicas e espirituais, bem como o método de <i>Johrei</i>... Atualmente ela não sente dor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Câncer de útero é muito raro.<br/>\n<br/>Toxinas solidificadas ou sangue velho da menstruação coagulado são diagnosticados erroneamente. Era algo que iria crescer mais, mas foi cortado no meio do caminho e depois se acumulou novamente.<br/>\n<br/>Quando há relação espiritual, é um espírito vivo.<br/>\n<br/>A cura é mais lenta justamente porque fez cirurgia. Tente pressionar o baixo-ventre, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sangramento devido a prolapso uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sangramento devido a prolapso uterino\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 71 anos está com sangramento devido a um prolapso uterino. A purificação em uma pessoa de idade tão avançada seria de origem física e não espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso vai curar. É a menstruação pós-menopausa que se acumula.<br/>\n<br/>Dependendo da pessoa, sai muito mais cedo.<br/>\n<br/>No entanto, o dessa pessoa estava incrivelmente solidificado.<br/>\n<br/>Para o prolapso uterino, deve-se ministrar bastante <i>Johrei</i> desde o flanco até a virilha, purificando os músculos que sustentam o útero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]