{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 9,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「人間の体から血膿を除くと骨と皮だけ」",
      "date": "昭和28年12月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「人間の体から血膿を除くと骨と皮だけ」</font></b>　（昭和28年12月17日）<br/>\n<br/>「薬毒というものは、信者になった人はみんな分かってますが、ただ本当に分からないのは、薬毒の量をたいていな人は少なく見ているのです。<br/>\n<br/>ところがこれが非常に多いのです。<br/>\n<br/>私はこの間なにかに、薬毒を全部除るには一生かかっても難しいと書きました。<br/>\n<br/>まず一生のうちに薬毒を全部なくすことはできないです。<br/>\n<br/>二代三代ぐらいはかかるでしょう。<br/>\n<br/>そうなれば病気することはなく、寿命も百以上は必ず生きます。<br/>\n<br/>薬毒というものは、そのくらい厄介なものです。<br/>\n<br/>よく、随分酷い疥癬などをわずらった人が、もう自分の毒はあらかた取れたように思いますが、とんでもない話です。<br/>\n<br/>\n<br/>それから薬毒にも種類がいろいろあります。<br/>\n<br/>まず三つも四つも五つも六つもあります。<br/>\n<br/>それで疥癬はたくさん出るようですが、これは天然痘の毒素です。<br/>\n<br/>つまり遺伝毒素です。<br/>\n<br/>ですから疥癬の重いのをやって、オレはいいと思っていると、それから酷い浄化が起こりますが、これはそういうわけです。<br/>\n<br/>なによりも自分の薬毒というものは、ほとんど無限にあるように思っていればちょうどよいのです。<br/>\n<br/>それでその薬毒というものはどういうふうになっているかというと、血膿です。<br/>\n<br/>よくオデキなどになって腫れて出る血膿です。<br/>\n<br/>それがいっぱいあるのです。<br/>\n<br/>それで人間の体から血膿を除いてしまったら、骨と皮だけになってしまいます。<br/>\n<br/>\n<br/>そういう例があります。<br/>\n<br/>随分肥っている人が、毒が出てゆくとヒョロヒョロになってしまいますが、痩せたから薬毒がなくなってしまったかと思うとまだあるのです。<br/>\n<br/>本当にこれを取ってしまったら骨と皮になってしまいます。<br/>\n<br/>私はいつも言うのですが、人間の皮膚ぐらいありがたいものはないと思います。<br/>\n<br/>人間から皮膚を取ってしまったら、どのくらい汚いか分からないです。<br/>\n<br/>\n<br/>ですからずいぶん美人とかいって、ストリッパーなどは体がきれいです。<br/>\n<br/>また油絵などに画く人もそうです。<br/>\n<br/>ところがその美しさは皮膚だけの話で、中身ときたら汚いものです。<br/>\n<br/>それを包んでいる皮膚というものに感謝してよいと思います。<br/>\n<br/>少なくとも女性は大いに皮膚に感謝すべきだと思ってます。<br/>\n<br/>そういった薬毒が取れるに従って女はきれいになるわけです。<br/>\n<br/>それは化粧の必要もないです。<br/>\n<br/>私の所にいる女中で、一人、生まれてからまだ薬をのんだことがないというが、実にきれいです。<br/>\n<br/>それはどんな化粧をしたかと思うくらいです。<br/>\n<br/>これは立派な生きた見本ですが、そういうわけで、女が薬をのまなくなったらどんなに美人になるか分かりません。<br/>\n<br/>昔ー千年以上前の女は定めしきれいだったと思います。<br/>\n<br/>小野小町なども、あの時分には漢方薬がそうとう入りましたが、それでもよほどきれいだったと思います。<br/>\n<br/>それを考えると、今の人間は実に馬鹿です。<br/>\n<br/>骨を折って、金を使って化粧して、体の中は薬毒で汚くするし、外は化粧品で皮膚から染み込ませて汚くしているのです。<br/>\n<br/>それに気がつかないで、ますます念入りに化粧してます。<br/>\n<br/>化粧品が売れるわけで、新聞広告と言えば、まず売薬の広告と化粧品の広告です。<br/>\n<br/>今言ったとおりのそういった間違いが、薬屋と化粧品屋に金を儲けさせているというわけです。<br/>\n<br/>そうして手数をかけて、金をかけて病気の種を作っているのです。<br/>\n<br/>だから“超愚”では追いつかないくらいで、もう一つ“超”をつけたほうがいいくらいです。<br/>\n<br/>つまりそれを早くなくするには浄霊よりほかにないのですが、その浄霊について書いてみました。<br/>\n<br/>（明主様御論文「日本の誇り」発表）<br/>\n<br/>\n<br/>いま話したように、つまり人間の体の中が一番汚いのです。<br/>\n<br/>汚い物もいろいろあります。<br/>\n<br/>糞尿もずいぶん汚いですが、血膿の方がもういっそう汚いです。<br/>\n<br/>万物の霊長たる人間が一番汚いのです。<br/>\n<br/>だからいろいろな寄生虫が腹の中にわくというのはあたりまえです。<br/>\n<br/>だいたい人間の体は生きているので、腐っているのではないのですから、それに虫がわくということは、いかに汚いかということが分かります。<br/>\n<br/>しかもその虫の種類がいろいろあります。<br/>\n<br/>真田虫という馬鹿げて大きいのもあるし、小さいのもいろいろあります。<br/>\n<br/>一番小さいのは回虫ですが、これはオソバみたいな、奇怪な形のやつで、たくさんわく人のは、ゾロゾロと、それこそソバみたいに重なり合っているのです。<br/>\n<br/>それが人間の腹にわくということは、実に不思議なくらいです。<br/>\n<br/>それでごく細かい目に見えないものが結核菌ですが、結核菌と言っても虫の小さいのですから、わいたに決まっているのです。<br/>\n<br/>それは伝染もしますが、それは汚いから伝染するのです。<br/>\n<br/>ちょうど便所の組みたいなもので、これは糞尿のない原ッパに出せばすぐに死んでしまいます。<br/>\n<br/>それが、生きているということは、やっぱりそこに自分が生活し得るだけの材料があるからです。<br/>\n<br/>\n<br/>ですから人間は、ともかくいばることをやめるのです。<br/>\n<br/>つまり、一口に言えば虫の巣です。<br/>\n<br/>巣だけならよいが、自分の体でそれを作っているのですから、実に、なんという汚い動物であるかということです。<br/>\n<br/>ですから私は真善美の「美」の世界にするのは、まず人間の体の中からと思ってます。<br/>\n<br/>それをみんな知らないからいばっているのですが、まずこれを知らせるのが肝腎なことだと思ってます。<br/>\n<br/>そのくせ今日はいろんな虫というものが発見されて、ごく知りぬいているとしているのです。<br/>\n<br/>ではどういうわけで、体の中にそういう虫がわくかということに、気がつかないのです。<br/>\n<br/>ごく低級と言いますか、単純なものです。<br/>\n<br/>もっとも、どういうわけで腹の中に虫がわくかということを考えても、気がつかないから、そこでそういうものだと諦めているだけのことです。<br/>\n<br/>そうすると、それに気がつかないという、つまり愚か・・・暗愚ということも不思議ですし、われわれから見ると、今の文化人だとかヤレ教育があるとか学問があるとか言っても、肝腎なことがまるっきり暗愚です。<br/>\n<br/>だからこの間のように「超愚」というのは、どうしてもそういう言葉が出るのです。<br/>\n<br/>\n<br/>それで浄霊よりほかにないのですから、結核が治るということは、浄霊によって虫が殺される・・・というのは結果であって、虫が住むような条件がなくなるわけで、きれいになるのです。<br/>\n<br/>わく条件がなくなるとともに、虫がそこに生存する条件もなくなるというわけだから、病気が治るということは分かりきった話です。<br/>\n<br/>ところが医学の方で治すのは、その条件を医学が作るのだからして、逆になるわけです。<br/>\n<br/>昨日か今日の新聞に出てましたが、日本は今まで癌は西洋よりか少ないとされていたが、西洋と違わないというのです。<br/>\n<br/>今まで、いろいろ死亡者を研究してみると、癌の死亡者というのは、数において三分の一くらい日本が少ないとされていたのですが、そうでない、いろんな病気で死んだのを調べてみると三分の一増えたというのです。<br/>\n<br/>それでは外国と同じということになります。<br/>\n<br/>\n<br/>それでは癌というのはなにかというと、結局薬毒なのです。<br/>\n<br/>ですから薬毒癌と言ってもよいです。<br/>\n<br/>それから薬毒のほかに肉ですが、これは「アメリカを救う」の本に書いてありますが、肉の毒です。<br/>\n<br/>これを消すために野菜というものがあるのです。<br/>\n<br/>ですから野菜の食べ方が少ないのです。<br/>\n<br/>少ないと肉の毒が余るので、そこに薬毒が混合するのです。<br/>\n<br/>ですから浄霊して薬毒がなくなるとともに肉の毒がなくなるのです。<br/>\n<br/>\n<br/>これはいつかも話しましたが、私は年々食欲が減っているので、おかしいと思って、前から鳩尾の所を見るとちょうど骨みたいなものがあるのです。<br/>\n<br/>それで私はここに骨みたいなものがあって、人よりも変わっているのかと思って、たいして気にも止めなかったが、しかしこれはおかしいと、これを浄霊してみると少しずつ溶けるのです。<br/>\n<br/>つまりこれは胃癌なのです。<br/>\n<br/>それで自分で寝るときにチョイチョイ浄霊していると、だんだん小さくなって、それにつれて食欲がだんだん増えてきて、去年からみるとちょうど倍になりました。<br/>\n<br/>そうしてみると癌というのは実に・・・これは痛くもなんともないのですが、ちょうど骨ぐらいの固さです。<br/>\n<br/>ですからこういう人が世間にはたくさんあるのだから、たいへんだと思いました。<br/>\n<br/>これはいつごろからあるかというと、私がチフスをやったときで、二十八の時です。<br/>\n<br/>その時に肺炎と間違えられて、肺炎の薬をたくさんのみました。<br/>\n<br/>この肺炎の前に胃が悪くて胃の薬をのんで、それから肺炎になって肺炎の薬をかなりのみました。<br/>\n<br/>それでチフスが治ってからは、食べてもある程度までゆくとピタッと止まってしまうので、おかしいおかしいと思っていたら、今言った結果なのです。<br/>\n<br/>それで、胃癌は減りました。<br/>\n<br/>今三分の二ぐらい減りましたが、これが取れたらもっと食欲が増え、肥るわけです。<br/>\n<br/>寿命も十五年や二十年延びるわけです。<br/>\n<br/>実に驚くべきものです。<br/>\n<br/>あなた方も、食欲が少し変だと思った時には鳩尾を調べてみるとあります。<br/>\n<br/>これはたいていあるようです。<br/>\n<br/>大きい小さい、固い柔らかいはともかく、古いのは固いようです。<br/>\n<br/>それで私のは四十年ぐらいの古くなったものです。<br/>\n<br/>だから薬毒というものは、そのくらい古くても決して減るものではないのです。<br/>\n<br/>ただ固くなるぐらいなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai2.html"
    }
  ]
}