[
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção Devido a Toxinas de Medicamentos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção Devido a Toxinas de Medicamentos'</font></b>　（Publicado em 25 de outubro de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Meishu-Sama, peço permissão para consultá-lo humildemente sobre a minha longa purificação.<br/>\n<br/>Em 9 de fevereiro de 1939 (dia do meu 19º aniversário), após retornar da escola, senti-me inexplicavelmente prostrado, tirei uma soneca e, ao acordar duas ou três horas depois,<br/>\n<br/>ambas as pernas estavam dormentes, a perna direita estava particularmente pesada e as excreções (fezes e urina) haviam parado simultaneamente (não houve febre durante esse período).<br/>\n<br/>Entretanto, cerca de três meses antes do início dessa doença, ambas as minhas mãos tremiam levemente.<br/>\n<br/>Fui enviado de um médico local para o Hospital Universitário Imperial, onde fui diagnosticado com sífilis congênita; posteriormente, no Hospital Sanraku, recebi o diagnóstico de tumor medular e fui submetido a uma cirurgia.<br/>\n<br/>Desde então, segui o curso típico de um doente crônico: medicina herbal chinesa, fontes termais e moxabustão. Em 22 de março de 1946, meu pai faleceu.<br/>\n<br/>Na noite do funeral, ouvi sobre o Caminho através do meu cunhado (fiel) e imediatamente fui à residência do Professor H., em Nishiogi, para receber o <i>Johrei</i>. Seguindo as palavras do professor para ter paciência,<br/>\n<br/>eu e minha mãe recebemos o Ohikari e, desde então, temos nos dedicado intensamente ao <i>Johrei</i> na igreja e em casa.<br/>\n<br/>Meio ano depois, tive soluços incessantes por onze dias (saía uma saliva com odor dos medicamentos herbais que tomei anteriormente).<br/>\n<br/>Embora fôssemos de um ramo familiar secundário, recebemos a Imagem da Divindade <i>Kannon</i> em biombo. Como meu avô faleceu após dezoito anos acamado, entronizamos sua tabuleta mortuária, além de outro falecido, irmão da minha mãe, que morreu subitamente no trabalho (causa desconhecida).<br/>\n<br/>Nesse meio tempo, perdi a consciência por duas vezes, na rua e em casa, e minha cintura parecia ter perdido as forças.<br/>\n<br/>Nessa época, como o Professor H. deixou o Caminho, ingressei na Igreja Seiwa-chu.<br/>\n<br/>Por volta de abril de 1949, a perna esquerda tornou-se pesada e tive dificuldade para caminhar (também não houve febre nesta ocasião).<br/>\n<br/>Em 1º de fevereiro de 1950, entronizamos o <i>Komyo Nyorai-Sama</i> e, seguindo as orientações do Diretor da Igreja, cavamos um lago no jardim, construímos um pequeno santuário artesanal e realizamos o culto ao Deus Dragão (<i>Ryujin-Sama</i>).<br/>\n<br/>Na verdade, antes do surgimento da doença (agosto de 1938), matei uma cobra dentro de uma casa onde passava o verão em Kamakura, junto com um amigo.<br/>\n<br/>Pois bem, quando recebo <i>Johrei</i> (especialmente da nuca até a medula espinhal), sem que eu tenha a intenção, minha cabeça começa a pender para trás por si mesma e, após um curto período, começa a descer cada vez mais para frente.<br/>\n<br/>Além disso, meus ombros oscilam para a esquerda e para a direita, mas quando o <i>Johrei</i> é interrompido, esse movimento também para. Não consigo controlar por mim mesmo.<br/>\n<br/>Por volta de março deste ano, quando intensificamos o <i>Johrei</i> principalmente na cabeça, senti o centro da cabeça doer e o rosto formigar; durante cerca de dez dias, tive uma eliminação considerável de secreção ocular.<br/>\n<br/>Também tive uma grande descarga de pus pela rótula do joelho esquerdo.<br/>\n<br/>Atualmente, sinto falta de força na cintura, as pernas pesam como se não fossem minhas, e vivo de forma limitada com minha mãe.<br/>\n<br/>Solicito humildemente Suas orientações sobre a causa desta purificação e os pontos vitais para o <i>Johrei</i>. Peço fervorosamente por Sua proteção contínua.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Como se trata de uma doença por toxinas de medicamentos, ao tocar o corpo todo, você deve ministrar <i>Johrei</i> nos locais onde houver febre, onde houver rigidez e nos locais que estiverem dormentes. Assim, haverá uma melhora gradual. <br/>\n<br/>Ore a Deus, leia os Ensinamentos Sagrados o máximo possível e, se agir com paciência, em geral, será curado.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Lactentes que Não Sustentam o Pescoço Devido a Toxinas de Medicamentos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Lactentes que Não Sustentam o Pescoço Devido a Toxinas de Medicamentos'</font></b>　（Publicado em 25 de outubro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Trata-se do meu segundo filho. Cerca de 110 dias após o nascimento, ele começou a ter convulsões diárias. Atualmente ele tem pouco mais de 140 dias, mas ainda não sustenta o pescoço firmemente.<br/>\n<br/>O lado direito do pescoço está um pouco elevado e apresenta certa febre.<br/>\n<br/>Além disso, dois irmãos meus faleceram com um e dois anos de idade (causa desconhecida), mas não eram cultuados; providenciei o culto imediatamente.<br/>\n<br/>Tenho também um primo que cometeu suicídio por enforcamento e outro que morreu afogado.<br/>\n<br/>Haveria relação entre a purificação do meu segundo filho e esses fatos?<br/>\n<br/>Além disso, o peito dele é muito afundado (um pouco acima da boca do estômago). Na medicina, dizem ser uma constituição raquítica ou adenóide; qual seria a razão disso?<br/>\n<br/>Em quais locais devo ministrar o <i>Johrei</i>? Solicito humildemente Suas orientações.<br/>\n<br/>Entronizamos a Imagem em biombo em junho do ano passado, mas ainda não possuímos o Altar (<i>Goshintai</i>).」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isto não é espiritual.<br/>\n<br/>É devido às toxinas de medicamentos. Ao tocar o corpo todo, haverá locais com febre; ministrando <i>Johrei</i> ali, ele irá se curar gradualmente.<br/>\n<br/>Quanto à causa, existem dois tipos:<br/>\n<br/>Um é devido a injeções aplicadas logo após o nascimento; o outro é o uso excessivo de medicamentos ou injeções durante a gravidez ou imediatamente antes dela.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Purificação Geral do Corpo Devido a Toxinas de Medicamentos'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Purificação Geral do Corpo Devido a Toxinas de Medicamentos'</b></font>　（Publicado em 25 de dezembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Sou Y.T., 26 anos (masculino), ingressei na fé em fevereiro de 1949.<br/>\n<br/>Desde cerca de novembro de 1951, recebi a purificação de dor lombar, sendo protegido em cada ocasião. A partir de junho de 1952, somaram-se as purificações de febre, tosse e catarro.<br/>\n<br/>Como meu pai é contrário ao Caminho, continuei trabalhando forçadamente e, por isso, fui enfraquecendo gradualmente.<br/>\n<br/>Desde 15 de setembro, recebi purificações de dor lombar intensa (no fundo, a cerca de 4,5 cm à direita do umbigo), febre, tosse e amigdalite.<br/>\n<br/>Atualmente, os gânglios linfáticos do lado esquerdo do pescoço estão inchados, os dentes doem, o ouvido esquerdo não ouve absolutamente nada,<br/>\n<br/>e sinto uma sensação de forte pressão em toda a cabeça, abrangendo os ombros, a glândula parótida direita e o bulbo raquidiano.<br/>\n<br/>Devido à purificação da tosse e da febre, perco o apetite, conseguindo comer apenas cerca de duas tigelas de papa de arroz, e a debilidade tem aumentado.<br/>\n<br/>Além disso, minha primeira esposa faleceu de tuberculose em abril de 1949, e me casei novamente em outubro de 1950.<br/>\n<br/>Entronizamos a Imagem da Divindade <i>Kannon</i> em biombo em abril de 1949, e o <i>Goshintai</i> está em processo de solicitação à Sede.<br/>\n<br/>Em 1º de outubro, pegamos emprestado o <i>Komyo Nyorai-Sama</i> de parentes e realizamos a entronização.<br/>\n<br/>Recebo <i>Johrei</i> diariamente de minha mãe e minha esposa, e a igreja envia alguém em dias alternados. Sobre os pontos vitais do <i>Johrei</i> e se existe alguma relação com a minha falecida primeira esposa, solicito humildemente Seus ensinamentos.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isto não tem relação espiritual.<br/>\n<br/>Tudo são toxinas de medicamentos, portanto, não há outra forma de curar senão eliminá-las pacientemente através do <i>Johrei</i>.<br/>\n<br/>Quanto aos pontos vitais do <i>Johrei</i>, basta encontrar e ministrar nos locais onde houver sofrimento, onde houver febre e onde houver rigidez.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Espasmos Musculares Causados por Obsessão de Espírito Morto por Picada de Víbora'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Espasmos Musculares Causados por Obsessão de Espírito Morto por Picada de Víbora'</font></b>　（Publicado em 25 de janeiro de 1953）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Antes de ingressar na fé, desde o início de 1948, eu apresentava sintomas semelhantes ao beribéri.<br/>\n<br/>Gradualmente, o cansaço muscular em todo o corpo aumentou, até que em junho de 1949 precisei ser hospitalizado.<br/>\n<br/>Após a internação, todos os tratamentos médicos foram aplicados e os médicos pesquisaram, mas a causa da doença era completamente desconhecida,<br/>\n<br/>dizendo apenas que 'parece ser do sistema endócrino'. Sem obter nenhum resultado, recebi alta em setembro do mesmo ano.<br/>\n<br/>Depois disso, ouvi falar sobre o Caminho e comecei a receber <i>Johrei</i> a partir de 19 de setembro.<br/>\n<br/>Desde aquele dia, estando no leito, minhas mãos e pés começaram a ter espasmos e tremer sozinhos.<br/>\n<br/>Achei essa reação extremamente misteriosa em meu íntimo e,<br/>\n<br/>continuando a receber o <i>Johrei</i>, fui muito protegido, conseguindo até ir ao banheiro sozinho.<br/>\n<br/>Eu e minha esposa ingressamos na fé, entronizamos a Imagem da Divindade <i>Kannon</i> em biombo e, em 1951, em Hakone, pudemos receber a Luz de <i>Meishu-Sama</i>.<br/>\n<br/>Posteriormente, mesmo quando surgia o cansaço, eu era curado recebendo <i>Johrei</i> na igreja em cada ocasião.<br/>\n<br/>Contudo, a partir da primavera de 1952, a purificação tornou-se intensa e, durante o <i>Johrei</i>, o estado mudou para a ocorrência de espasmos.<br/>\n<br/>Os músculos dos ombros, braços, abdômen e coxas, ora se elevam sucessivamente,<br/>\n<br/>ora sofrem espasmos e tremem de uma forma que normalmente seria impossível mover apenas os músculos.<br/>\n<br/>Nos momentos graves, chegam a se elevar cerca de 3 cm.<br/>\n<br/>Até o início de dezembro, apesar desse estado, não sentia um cansaço físico forte. Porém, desde o início de dezembro, passei a sentir um cansaço extremo, faltei ao trabalho e tenho me dedicado a receber <i>Johrei</i>.<br/>\n<br/>Embora eu tenha força para carregar um braseiro pesado por um momento, se sacudir um espanador quatro ou cinco vezes ou caminhar cerca de 2 km, sinto um cansaço como se tivesse me movimentado o dia inteiro, e os batimentos cardíacos tornam-se muito acelerados.<br/>\n<br/>Além da purificação dos espasmos, não tive febre ou qualquer outro processo purificador.<br/>\n<br/>Haveria, além das toxinas de medicamentos acumuladas em todo o corpo, algum ponto vital específico de acúmulo de toxinas?<br/>\n<br/>Ainda, haveria alguma relação espiritual? No que tange ao meu conhecimento, não houve mortes trágicas na família.<br/>\n<br/>Entronizamos o Altar (<i>Goshintai</i>) em 8 de dezembro de 1952. Consulto-o humildemente sobre o relato acima.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Isto é espiritual; trata-se de um espírito que morreu picado por uma víbora (<i>mamushi</i>).<br/>\n<br/>Devido à obsessão desse espírito, o inchaço, os espasmos e o cansaço intenso são características do veneno da víbora; se ministrar <i>Johrei</i> com paciência, certamente será curado.<br/>\n<br/>Obviamente, há também muitas toxinas de medicamentos, portanto, em algum momento ocorrerá purificação, mas como está recebendo <i>Johrei</i> há muito tempo, não será nada grave.<br/>\n<br/>Quanto aos pontos vitais, deve-se considerar o cérebro como o primeiro e as partes inchadas ou dormentes como o segundo.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para o Glaucoma'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para o Glaucoma'</font></b>　（Publicado em 25 de janeiro de 1953）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Sou uma fiel que ingressou em julho de 1948 após ser protegida de várias neuralgias. <br/>\n<br/>Em 1950, entronizei o Altar e a Imagem de <i>Kannon</i> em biombo. Desde então,<br/>\n<br/>por volta de maio do ano passado, o olho esquerdo tornou-se gradualmente obscuro e, por volta de agosto, o olho direito também passou a ver apenas fracamente.<br/>\n<br/>Sem avisar minha família, ia à Igreja e pedia <i>Johrei</i> ocasionalmente.<br/>\n<br/>Em 3 de novembro, tropecei em algo e, ao conversar com meu marido (somos quatro fiéis na família), ele me recomendou um exame médico. <br/>\n<br/>O médico, após o exame de sangue, disse ser 'glaucoma' com visão de 0.2, mas continuo pedindo o <i>Johrei</i>.<br/>\n<br/>Recentemente, mesmo a uma distância de 1,8 metro, não consigo distinguir o rosto das pessoas.<br/>\n<br/>O <i>Johrei</i> é feito principalmente atrás dos olhos, no occipital e no bulbo raquidiano. Recebo duas vezes por dia na Igreja e, ao retornar, meus familiares também ministram; em cada vez, saem duas ou três gotas como lágrimas, mas não chega a sair secreção ocular.<br/>\n<br/>Eu utilizei bastante medicamentos ingeríveis como açafrão e <i>Chujoto</i>. Além disso, fiz cirurgia em um natimorto e, por causa de hemorragia intensa devido a pielite, foi realizado um aborto provocado visando a proteção da mãe.<br/>\n<br/>Mesmo hoje, sou portadora de sangue tóxico a ponto de ainda ter menstruação.<br/>\n<br/>O fato de a visão ter diminuído enquanto recebo <i>Johrei</i> seria uma cegueira temporária causada pela purificação do sangue tóxico interno para ser expelido? Se eu continuar de agora em diante, serei certamente curada?<br/>\n<br/>Não me recordo de nada espiritual, mas fiz a tabuleta mortuária e culto a criança abortada.<br/>\n<br/>O ministrante do <i>Johrei</i> está atento em relaxar a força. Haveria outra causa? Consulto-o humildemente.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Esta pessoa tem rigidez na região que vai do occipital até próximo ao bulbo raquidiano; se dissolver isso, certamente será curada.<br/>\n<br/>Porém, como se trata de toxinas de medicamentos de natureza consideravelmente ruim, são difíceis de dissolver, portanto faça-o com paciência.<br/>\n<br/>Em algum momento, se começarem a sair lágrimas ou secreção ocular, irá melhorar gradualmente. Não há relação espiritual.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para a Pleurisia'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para a Pleurisia'</font></b>　（Publicado em 25 de janeiro de 1953）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Sou uma mulher de 48 anos, ingressei em agosto de 1950.<br/>\n<br/>Logo após o ingresso, entronizei a Imagem de <i>Kannon</i> em biombo. Em 1951, minha filha mais velha e a segunda filha ingressaram simultaneamente. Meu marido também ingressou em setembro de 1952.<br/>\n<br/>Contudo, ele ainda não compreende bem o Caminho e, por questões de moradia, ainda não entronizamos o <i>Dai-Komyo Nyorai</i>.<br/>\n<br/>Meu filho mais velho não é fiel e opõe-se ao Caminho.<br/>\n<br/>Estado e histórico da purificação:<br/>\n<br/>No outono de 1943, comecei a ter uma tosse leve e dores nas costas. Ao ser examinada por um médico,<br/>\n<br/>fui informada de que 'havia acúmulo de água na pleura', sendo internada imediatamente em um hospital na cidade de Aomori, recebendo alta após cerca de seis meses.<br/>\n<br/>Dois meses após a alta, piorei novamente. Desta vez fui internada no Hospital XX por seis meses e recebi alta temporária,<br/>\n<br/>mas em cerca de dois meses fui novamente internada no Hospital XX, saindo após sete meses.<br/>\n<br/>Na alta, meu peso era de cerca de 67 kg. Três meses depois, tive otite média e fui operada no hospital de Aomori.<br/>\n<br/>Depois disso, por quatro anos, cuidei da casa sem usar remédios, mas por volta de maio de 1950 comecei a tossir.<br/>\n<br/>Como resultado do diagnóstico de dois médicos locais, ambos disseram que 'a traqueia está ruim, mas os pulmões ainda não foram afetados'.<br/>\n<br/>Recebi tratamento por alguns dias, mas a tosse não parava. Ao relatar isso ao médico, ele aplicou uma injeção dizendo ser um 'medicamento forte'.<br/>\n<br/>A tosse parou por cerca de um dia, mas no dia seguinte recomeçou e, simultaneamente, tive uma febre de cerca de 40 graus. Enquanto estava acamada e usando compressas de gelo, um fiel veio me visitar.<br/>\n<br/>Ao receber o <i>Johrei</i>, a febre baixou, mas a tosse não parou.<br/>\n<br/>Contudo, como senti o corpo inexplicavelmente leve, continuei com o <i>Johrei</i> e, em dois ou três dias, pude levantar-me da cama.<br/>\n<br/>Fui cuidar do meu filho mais velho, internado por tuberculose pulmonar desde 1948, para que fizesse uma cirurgia, ficando cerca de 40 dias sem receber <i>Johrei</i>. Após retornar, recebia ocasionalmente e, mesmo após o ingresso, participava do Culto Mensal e recebia <i>Johrei</i>.<br/>\n<br/>Na primavera do ano passado, durante o <i>Johrei</i> com o Diretor da Igreja, houve uma possessão espiritual (espírito de raposa). Nas sessões seguintes também ocorre possessão, mas sinto que o objetivo não é claro.<br/>\n<br/>As falas são desconexas e inconsistentes. Quando ocorre a obsessão, sinto calafrios e movimentos involuntários.<br/>\n<br/>Em pouco tempo, surge febre de 39 graus na cabeça, parótidas e bulbo raquidiano, e a garganta e o peito (traqueia) tornam-se sofríveis. O apetite diminuiu e, consequentemente, fui enfraquecendo, chegando ao peso atual de 41 kg.<br/>\n<br/>Desde o verão passado, seguindo os Ensinamentos de <i>Meishu-Sama</i>, permaneço ora deitada, ora levantada para as refeições, mas não há muita mudança na tosse, garganta, traqueia e abdômen (que parece ser o intestino).<br/>\n<br/>Ainda sinto calafrios e movimentos involuntários ocasionalmente.<br/>\n<br/>Gostaria de perguntar sobre os locais para o <i>Johrei</i> e como devo proceder.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Essa tosse ocorre porque a água acumulada na pleura transformou-se em pus e resta uma quantidade considerável para ser expelida. Naturalmente, se o catarro sair totalmente, você será curada.<br/>\n<br/>Entretanto, como não seria bom se você se debilitasse até lá, de agora em diante adote uma dieta estritamente vegetariana.<br/>\n<br/>Assim, certamente se curará rápido sem se debilitar.<br/>\n<br/>O local do <i>Johrei</i> é, obviamente, onde a pleura foi afetada. Para descobrir esse local, peça para respirar fundo e veja onde dói, ou procure por locais doloridos à pressão ou que tenham febre; ao tocar, entenderá claramente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Coreia e Neuralgia Intercostal'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Coreia e Neuralgia Intercostal'</font></b>　（Publicado em 25 de março de 1953）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Consulto-O humildemente. Dos nove membros da minha família, seis receberam a permissão para ingressar na fé e somos diariamente gratos pela proteção.<br/>\n<br/>Desta vez, peço orientação sobre a purificação de minha quarta filha, T. (nascida em 5 de fevereiro de 1929).<br/>\n<br/>Quando T. tinha 10 anos, contraiu Coreia (Dança de São Vito). Quando estava desenganada, dois rezadores disseram tratar-se de obsessão por espírito de buda e espírito de raposa; escreveram algo em papéis e,<br/>\n<br/>após dois dias de orações, enterraram tais papéis a cerca de 180 metros a leste desta casa.<br/>\n<br/>Desde então ela recuperou a saúde até os dias atuais, mas por volta de junho de 1952 passou a queixar-se de batimentos cardíacos fortes e dores em várias partes do corpo, não comendo bem.<br/>\n<br/>Ao receber <i>Johrei</i>, ela balança o corpo e a cabeça para os lados e, às vezes, junta as mãos e treme.<br/>\n<br/>Recentemente, quando dorme com a mãe à noite, invariavelmente por volta das 3 horas da manhã, ela aperta com força o pulso da mãe.<br/>\n<br/>Durante o dia, não faz nenhum trabalho e tende a ficar deprimida.<br/>\n<br/>Haveria alguma relação espiritual nisto? Solicito humildemente Suas orientações.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Isto é espiritual. Como há nódulos de toxinas ao redor do pescoço, se ministrar <i>Johrei</i> ali para dissolvê-los, ela irá se curar gradualmente.<br/>\n<br/>Quanto ao coração, é devido à neuralgia intercostal. Se pressionar ao redor do coração, haverá pontos doloridos; ministrando <i>Johrei</i> ali, ela será curada.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Ponto Vital do Johrei para Doenças Oculares'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'O Ponto Vital do Johrei para Doenças Oculares'</font></b>　（5 de abril de 1953）<br/>\n<br/>「O problema nos olhos deve-se ao ponto no occipital, bem no centro entre o lado esquerdo e direito do bulbo raquidiano.<br/>\n<br/>Portanto, para pessoas com problemas de visão, basta focar ali. Isto é realmente muito claro.<br/>\n<br/>O ponto vital dos olhos sempre tem uma rigidez um pouco abaixo do occipital.<br/>\n<br/>Pessoas assim têm má visão. A miopia também é assim.<br/>\n<br/>Além disso, no caso do olho direito, a rigidez estará no lado esquerdo.<br/>\n<br/>Isso ocorre porque o sistema nervoso simpático se cruza tendo a cabeça como centro, portanto, torna-se invertido.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Ponto Vital do Johrei para Doenças Nasais'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'O Ponto Vital do Johrei para Doenças Nasais'</font></b>　（5 de abril de 1953）<br/>\n<br/>「Pessoas com problemas no nariz possuem nódulos de toxinas em toda a área que vai do occipital até embaixo.<br/>\n<br/>Fica exatamente na parte de trás do nariz.<br/>\n<br/>Portanto, basta ministrar <i>Johrei</i> ali.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Ponto Vital do Johrei para o Zumbido no Ouvido'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'O Ponto Vital do Johrei para o Zumbido no Ouvido'</font></b>　（5 de abril de 1953）<br/>\n<br/>「Todos já devem saber sobre o zumbido no ouvido, mas se aplicar no bulbo raquidiano, com certeza melhorará.<br/>\n<br/>Diferente dos olhos, no caso do ouvido, se for o lado direito, basta o lado direito.<br/>\n<br/>Existem muitas pessoas com zumbido, mas curá-lo não é difícil.<br/>\n<br/>Basta remover a rigidez do bulbo raquidiano e certamente será curado.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Hidrocefalia'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Hidrocefalia'</font></b>　（1º de maio de 1953）<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>「Uma mulher de 28 anos. Casou-se aos 25.<br/>\n<br/>Recentemente deu à luz uma criança, mas os médicos dizem ser hidrocefalia; a cabeça ficou grande, os olhos estão saltados e parece não haver visão.<br/>\n<br/>O bebê tem um mês de vida. Haveria relação espiritual nisto?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Obviamente há relação espiritual, mas não é o tipo comum de relação espiritual.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「O marido trabalha na cozinha de uma hospedaria e a esposa trabalha no caixa da mesma hospedaria.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isto se cura com <i>Johrei</i>.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Seria também na região da cabeça e bulbo raquidiano?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Sim. Como há toxinas nesses locais saltados.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「A cabeça está aumentando gradualmente.<br/>\n<br/>O médico diz que o bebê não viverá mais que um ano.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Isto existe desde os tempos antigos. Para os médicos, é assim.<br/>\n<br/>Entretanto, pelo <i>Johrei</i>, houve pessoas que foram curadas.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Expansão Abdominal'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Expansão Abdominal'</font></b>　（Publicado em 25 de maio de 1953）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Fiel Y.K. (masculino), filha adotiva Y. (4 anos e 7 meses).<br/>\n<br/>Desde o final do ano passado, o abdômen expandiu-se gradualmente. Notei em 2 de janeiro e estamos ministrando <i>Johrei</i>, mas<br/>\n<br/>tem estufado cada vez mais, tornando-se muito grande e com veias azuis salientes.<br/>\n<br/>No final de fevereiro o estado era preocupante, mas pela proteção, a quantidade de urina aumentou pouco a pouco e ela recuperou o vigor.<br/>\n<br/>Depois disso, houve altos e baixos, e o inchaço abdominal permanece inalterado.<br/>\n<br/>A micção ocorre a cada duas horas, cerca de um copo e meio a dois copos de uísque, e o suor noturno é tão intenso que chega a escorrer. O apetite é relativamente bom.<br/>\n<br/>Eu ministro <i>Johrei</i> uma vez a cada dez dias, e o restante é feito várias vezes ao dia por fiéis antigos e pelos pais.<br/>\n<br/>Certa vez, quando passamos a ministrar <i>Johrei</i> apenas uma vez ao dia, o volume de urina diminuiu, por isso voltamos a ministrar várias vezes.<br/>\n<br/>Recentemente o emagrecimento tornou-se visível. Há dois ou três dias ela diz: 'não quero morrer', 'vou morrer, vou morrer', e com olhos marejados de lágrimas parece triste.<br/>\n<br/>Além disso, ela ri ironicamente como se estivesse zombando da mãe; esse estado não parece de uma criança.<br/>\n<br/>Sobre o relato, solicito que me ensine os pontos vitais e a frequência diária de <i>Johrei</i>.<br/>\n<br/>Ainda, atrás da parede onde está o Altar fica o banheiro, de modo que o Altar acaba ficando de costas para ele; estou muito preocupado com isso e peço orientação.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Os pontos vitais são os rins e a bexiga. Isso se curaria sem dificuldades, mas o ministrante do <i>Johrei</i> deve estar fazendo algo errado.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> muitas vezes nos locais citados e, ao ministrar, relaxar a força o máximo possível.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Derrame Invertido'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Derrame Invertido'</font></b>　（Publicado em 25 de junho de 1953）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Meishu-Sama, muito obrigado pela proteção diária. Expresso minha profunda gratidão.<br/>\n<br/>Sobre o meu caso, agradeço por ter recebido a permissão de ingressar em 11 de novembro de 1952.<br/>\n<br/>Agradeço também pela permissão de entronizar a Imagem de <i>Kannon</i> em biombo no mês seguinte.<br/>\n<br/>Sobre a doença real, peço permissão para consultá-lo humildemente.<br/>\n<br/>Tudo começou quando notei que o modo de andar de meu marido (B., 55 anos) estava estranho.<br/>\n<br/>A partir daí, o movimento da mão e do pé direitos tornou-se paulatinamente lento, até que a rigidez atingiu o corpo todo, já faz oito anos.<br/>\n<br/>Há três anos ele não consegue mais vestir-se sozinho.<br/>\n<br/>Achei que fosse apenas pelo consumo excessivo de álcool por muitos anos, mas o médico disse ser cansaço de guerra e, como o exame de sangue deu positivo, ele tomou de 30 a 40 injeções de Salvarsan.<br/>\n<br/>Nesse período, prosseguimos com quiropraxia, digitopuntura, acupuntura, moxabustão e termalismo.<br/>\n<br/>Gradualmente o quadril ficou projetado para trás, ele ficou curvado para frente com os joelhos tremendo, perdendo o equilíbrio e assumindo uma postura estranha.<br/>\n<br/>Os sintomas assemelham-se muito à paralisia agitante e também à <i>tabes dorsalis</i>.<br/>\n<br/>Ele gagueja e as palavras não são bem compreendidas, parecendo um derrame (<i>chufu</i>), mas a mente está lúcida.<br/>\n<br/>(Nota: <i>Tabes dorsalis</i>... é uma das formas de sífilis degenerativa que ocorre 10 anos ou mais após a infecção por sífilis, causada pela degeneração do cordão posterior da medula espinhal. Os sintomas são variados, incluindo dores em choque elétrico, anomalias na sensação térmica, distúrbios de percepção, dificuldade de locomoção e distúrbios na bexiga ou reto.)<br/>\n<br/>O nervo sensorial está hipersensível e a paralisia do nervo motor dificulta os movimentos básicos.<br/>\n<br/>A cabeça, os lábios e as pontas dos dedos sofrem espasmos; ao aproximar o ouvido dos lábios, ouve-se o bater dos dentes, o que é realmente angustiante.<br/>\n<br/>Além disso, qualquer pequeno ruído o incomoda, ele não dorme antes de 1 ou 2 horas da manhã e se a posição ou espessura do acolchoado, a posição das costuras do lençol, a posição ou firmeza do travesseiro estiverem diferentes do usual, ele se inquieta até que voltem ao normal.<br/>\n<br/>A pressão arterial é baixa e o pescoço, ombros, abdômen, cintura, pernas, região inguinal e extremidades estão rígidos como pedra. O rosto e o peito do pé estão inchados, mas após começar a receber <i>Johrei</i>, o semblante de morte que ele apresentava desapareceu após a primeira semana.<br/>\n<br/>Além disso, a necessidade frequente de urinar à noite diminuiu, e a irritabilidade extrema com pequenos estímulos que o impedia de dormir por meses também melhorou, pelo que sou imensamente grata.<br/>\n<br/>Atualmente, faz pouco mais de meio ano que ele recebe <i>Johrei</i>. Ele diz sentir que a força de todo o corpo está saindo gradualmente; uma vez por dia, ele caminha bem devagar por cerca de 200 a 300 metros, e no restante do tempo fica sentado ou deitado.<br/>\n<br/>Ao dormir, ele encolhe as pernas como um camarão, mas logo a articulação do quadril dói; ao ficar de barriga para cima, a dor no quadril cessa, mas a cintura dói; ao virar para a esquerda, a dor na cintura para, mas o ombro esquerdo dói por ser pressionado embaixo.<br/>\n<br/>Ele também se incomoda muito com o peso do cobertor.<br/>\n<br/>Peço humildemente que me ensine a causa e os pontos vitais do <i>Johrei</i>.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「A causa são as toxinas de medicamentos e trata-se de um derrame invertido (<i>gyaku-chufu</i>). Ele se curará na medida em que as toxinas diminuírem pelo <i>Johrei</i>.<br/>\n<br/>Quanto aos pontos vitais, deve-se aplicar onde houver febre ao toque, dor, falta de sensibilidade ou rigidez.<br/>\n<br/>Especialmente, deve-se dissolver a rigidez ao redor do pescoço.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Estado de Inconsciência Semelhante ao Derrame por Obsessão de Deus Dragão'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Estado de Inconsciência Semelhante ao Derrame por Obsessão de Deus Dragão'</font></b>　（1º de julho de 1953）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「S. Susumu (61 anos). Em 1952 ficou inconsciente e recuperou-se um mês depois, mas a consciência está turva, não come bem e tem crises de espasmos.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Deve ter ocorrido um derrame (<i>chuki</i>). É um derrame comum. Como ele está agora?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Ao receber <i>Johrei</i>, o topo da cabeça (<i>tentei</i>) esfria e ele diz que o corpo todo arde; bebe cerca de 5,4 litros de água por dia. Urina em pequenas quantidades umas três vezes por hora, e a urina sai branca como pus.<br/>\n<br/>Às vezes, como se estivesse obsidiado, olha para a esquerda e diz: 'uma visita está vindo'.<br/>\n<br/>Dizem que quando jovem teve doença pulmonar e gonorreia.<br/>\n<br/>O hálito é fétido e o odor corporal também.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Quando ele ingressou na fé?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Ingressou em 1945 e entronizou o <i>Dai-Komyo Nyorai</i> em 1948.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Onde ele mora?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「Em Nagoya.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Este caso tem um grande <i>meguri</i> (carma).<br/>\n<br/>Por que motivo ele ingressou na fé?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「A filha dele estava com infiltração pulmonar.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Houve milagre?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Melhorou temporariamente, mas ela faleceu.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Por que ele ingressou então?<br/>\n<br/>Deve ter ingressado antes dela se curar.<br/>\n<br/>Ele ingressou pensando que, ao entrar na fé, ela se curaria?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Exatamente.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Houve mais alguém que morreu após o ingresso na fé?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「A filha mais velha morreu em 1947 e a segunda filha em 1948.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Quem o orientou a ingressar?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「Foi o Professor Taki.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Ele teve méritos consideráveis após o ingresso?<br/>\n<br/>Ou seja, encaminhou outras pessoas ou algo assim?<br/>\n<br/>Ele fez fiéis?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>「Atualmente são de 70 a 80 pessoas.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Isso foi você? Você é chefe de filial?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Sou instrutora (<i>kyoshi</i>).」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Você é a esposa do interessado?<br/>\n<br/>Isto não é um derrame comum; há um envolvimento espiritual.<br/>\n<br/>O nome é ruim, ou melhor, é bom demais.<br/>\n<br/>Desde quando ocorreu o início até agora, está na mesma ou melhorou um pouco?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Melhorou um pouco.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Algum ponto deve estar equivocado. Qual mão está mais caída (<i>buratto</i>)?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「As mãos não estão caídas.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Então não é derrame.<br/>\n<br/>É um Deus Dragão (<i>Ryujin</i>).<br/>\n<br/>Há uma rigidez aqui (bulbo raquidiano).<br/>\n<br/>Por causa disso, o vaso sanguíneo é pressionado e o cérebro fica anêmico.<br/>\n<br/>Se ministrar <i>Johrei</i> ali, deveria curar.<br/>\n<br/>A dissolução está sendo insuficiente.<br/>\n<br/>Não estaria você colocando força?<br/>\n<br/>Se colocar força não cura, por isso deve-se relaxar a força o máximo possível.<br/>\n<br/>Em suma, o vaso que vai para o cérebro está pressionado e há anemia.<br/>\n<br/>Nisso, o espírito que está nesta pessoa sobe.<br/>\n<br/>Então a consciência fica turva e ele diz bobagens.<br/>\n<br/>Como existe algo aqui que parece um osso no ponto mais rígido, deve-se ministrar <i>Johrei</i> com o sentimento de atravessar até o outro lado. Os ombros estão tensos?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>「Não estão muito tensos.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Contudo, existem pessoas em que o ombro não está tenso proporcionalmente a este ponto.<br/>\n<br/>Se isto aqui dissolver suficientemente, ele se curará. A forma de dissolver é que está ruim.<br/>\n<br/>Em qualquer doença é assim, mas dependendo da força espiritual do <i>Johrei</i> ser forte ou fraca, há o fato de curar ou não curar.<br/>\n<br/>Essa força espiritual torna-se mais forte quanto mais se relaxa a força.<br/>\n<br/>Portanto, relaxar a força é fundamental.<br/>\n<br/>Se conseguir realmente relaxar a força, é algo grandioso.<br/>\n<br/>O restante é que a força espiritual se fortalece pela profundidade da fé da pessoa.<br/>\n<br/>Isso significa que a Sabedoria Espiritual (<i>Chie-shokaku</i>) é a base.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Doenças Cardíacas Devem ser Tratadas com Johrei Principalmente nos Ombros'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Doenças Cardíacas Devem ser Tratadas com Johrei Principalmente nos Ombros'</font></b>　（5 de julho de 1953）<br/>\n<br/>「Anteriormente eu disse que 'para curar a tuberculose, tratar os ombros é o melhor',<br/>\n<br/>mas isso não é apenas para a tuberculose; em doenças cardíacas, invariavelmente o ombro esquerdo está rígido.<br/>\n<br/>Portanto, a doença cardíaca é, afinal, uma doença do ombro.<br/>\n<br/>Essa rigidez do ombro dissolve-se aos poucos, escorre para baixo, concentra-se próximo ao coração e o pressiona.<br/>\n<br/>Por isso, para doenças cardíacas, deve-se ministrar <i>Johrei</i> focando principalmente nos ombros.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]