[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enfraquecimento da visão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enfraquecimento da visão\"</font></b>　(14 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um homem de sessenta e sete anos. Há alguns anos, sem nenhum motivo aparente, minha visão começou a enfraquecer e, em pouco tempo, parei de enxergar completamente.<br/>\n<br/>Depois disso, passei a cultuar Inari, mas agora pareço estar possuído por uma raposa.<br/>\n<br/>No entanto, seja de noite ou de dia, quando acordo de repente, consigo ver até as linhas das minhas mãos, mas logo a visão fica embaçada e deixo de enxergar. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas foram se acumulando gradativamente no fundo dos olhos.<br/>\n<br/>Como foram endurecidas por colírios, levará um tempo considerável, mas tem cura sim. Se sair remela, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura da hanseníase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cura da hanseníase\"</font></b>　(14 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a causa espiritual da hanseníase?<br/>\n<br/>Como seria se ministrássemos <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A hanseníase não é espiritual.<br/>\n<br/>É toxina medicinal. Tem cura. Não é difícil. Cura-se facilmente.<br/>\n<br/>(Antigamente, eu curei uma moça com hanseníase e hoje ela está casada.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com pernas de comprimentos diferentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com pernas de comprimentos diferentes\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho faleceu de paralisia infantil em 1944.<br/>\n<br/>Minha filha mais velha cresceu sem anormalidades após o nascimento, mas descobri que a minha segunda filha tem as pernas de comprimentos diferentes, assim como o meu filho mais velho.<br/>\n<br/>Desde então, venho ministrando <i>Johrei</i> e agora (aos dez meses de idade) o comprimento das pernas quase não difere mais, o que me deixa muito feliz.<br/>\n<br/>Sobre isso, haveria alguma relação espiritual com o filho mais velho?<br/>\n<br/>Além disso, por favor, fale sobre a paralisia infantil.<br/>\n<br/>E, para doenças como essa, onde devo focar ao ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há alguma mácula em uma das pernas.<br/>\n<br/>Devido às toxinas, ao caminhar, o pé não toca bem o chão.<br/>\n<br/>O mau desenvolvimento ocorre porque há algum ponto dolorido quando se pressiona a perna.<br/>\n<br/>Há pessoas que não conseguem colocar o pé no chão porque têm um ponto dolorido na perna.<br/>\n<br/>A verdadeira paralisia infantil é encosto espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transpiração excessiva do pescoço para cima\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transpiração excessiva do pescoço para cima\"</font></b>　(16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em janeiro de 1947, recebi a Imagem da Luz Divina (Komyo Nyorai) e, em abril de 1947, abri uma casa de difusão, dedicando-me à difusão e à ministração de <i>Johrei</i> como ministro.<br/>\n<br/>Eu suo muito, especialmente do pescoço para cima. É particularmente intenso quando converso com superiores, durante as refeições, quando saio do banho, etc.<br/>\n<br/>Desde antes de ingressar na fé, fui abençoado com boa saúde e nunca tive uma doença propriamente dita.<br/>\n<br/>Isso seria patológico ou espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É patológico. Há toxinas da cabeça para cima, e isso é a purificação delas.<br/>\n<br/>Suar é sinal de saúde.<br/>\n<br/>Suar localmente, como na região da lombar, no peito, etc., é bom.<br/>\n<br/>A hemorragia cerebral ocorre apenas em pessoas saudáveis.<br/>\n<br/>O sangramento de hemorroidas frequentemente ocorre em pessoas que têm toxinas na cabeça.<br/>\n<br/>Quando há sangramento de hemorroidas, a cabeça melhora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemangioma venoso no braço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemangioma venoso no braço\"</font></b>　(17 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde os quatro anos de idade, sofro com um hemangioma venoso na mão direita.<br/>\n<br/>Ingressei na fé no outono do ano passado, mas só entronizei a Imagem da Luz Divina (Komyo Nyorai) em fevereiro deste ano. Até então, não havia me submetido a cirurgia de incisão, mas<br/>\n<br/>fiz tratamento com magnésio (uma vez injetado, fica inchado e imóvel por cerca de quarenta dias) por cerca de meio ano.<br/>\n<br/>Desde que recebi o Ohikari, venho recebendo <i>Johrei</i> continuamente, mas ainda não melhorei.<br/>\n<br/>Isso seria algo espiritual? Além disso, tem cura? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem cura, mas demorou muito porque fizeram de tudo para não curar.<br/>\n<br/>Se tivessem deixado como estava, teria inchado, supurado e curado.<br/>\n<br/>O ponto principal da salvação da humanidade está em conscientizar sobre esse erro da medicina.<br/>\n<br/>(Como a força de purificação se tornará cada vez mais forte, chegará o tempo em que a própria medicina terá que refletir.)<br/>\n<br/>Não apenas a doença, mas a própria vida é endurecida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia renal e micção frequente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia renal e micção frequente\"</font></b>　(20 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em relação a mim, em julho de 1946, devido a uma tuberculose renal, fui operado pelo Dr. A no Hospital O da Corporação Médica de Surugadai, no distrito de Chiyoda, em Tóquio, mas até hoje só consigo segurar a urina por cerca de trinta minutos.<br/>\n<br/>No frio, a frequência é maior e sinto um pouco de dor, mas<br/>\n<br/>a cor da urina não apresenta anormalidade em relação a uma pessoa saudável. Será que tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não curará completamente. O rim está menor.<br/>\n<br/>Sair a cada trinta minutos... isso tem cura.<br/>\n<br/>O trabalho de dois rins está sendo feito por um só. Isso é realmente muito ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O osso não apodrece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O osso não apodrece\"</font></b>　(23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um soldado desmobilizado de trinta anos teve pleurisia há três anos, curou-se temporariamente, mas teve uma recaída, e o médico diz que é cárie na segunda costela.<br/>\n<br/>Ao continuar ministrando <i>Johrei</i>, a região da garganta inchou e algo parecido com pequenos ossos brancos saiu misturado com o pus.<br/>\n<br/>Posso continuar ministrando <i>Johrei</i> assim mesmo?<br/>\n<br/>Além disso, a quantidade de pus foi pequena, mas é possível que o osso apodreça e saia?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A medicina diz que o osso apodrece, mas o osso é algo que jamais apodrece.<br/>\n<br/>Aquilo é o seguinte: quando há pus na parte interna do osso e ele precisa sair, seria bom se ele contornasse o osso para sair...<br/>\n<br/>Nesse ponto, Deus foi um pouco desatento...<br/>\n<br/>Abrem-se muitos orifícios finos como agulhas no osso, e o pus sai através desses orifícios.<br/>\n<br/>A dor de dente também é a dor de quando esses orifícios estão se abrindo.<br/>\n<br/>Por isso, quando o pus sai para fora do osso e incha, a dor alivia bastante, não é?<br/>\n<br/>E esses orifícios no osso se fecham e voltam ao normal assim que o pus termina de sair, então não precisa se preocupar.<br/>\n<br/>Se o osso apodrecesse, não existiriam esqueletos. (Risos)<br/>\n<br/>Os esqueletos duram centenas, milhares de anos...<br/>\n<br/>Isso que parece osso é, na verdade, um coágulo de pus.<br/>\n<br/>No entanto, não é impossível que saia osso.<br/>\n<br/>Em casos como cárie na costela, faz-se cirurgia e coloca-se metal como suporte, mas parece que o osso é algo que, se deixado em paz, se une rapidamente. Parece que se une muito rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da desafinação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa da desafinação\"</font></b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual a causa da desafinação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso ocorre porque há nódulos de toxinas em uma parte do nervo de comunicação entre a função vocal e o cérebro, causando interferência, e isso se cura através do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cochilar durante o Johrei é causado por falta de sono\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cochilar durante o Johrei é causado por falta de sono\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso é comum na região de Tohoku, mas há pessoas que, ao receberem <i>Johrei</i>, cochilam em pé, cambaleiam ou riem inconscientemente. Por favor, ensine-me sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso provavelmente se deve à falta de sono.<br/>\n<br/>Eu também costumo sonhar enquanto ando, enquanto estou pendurado na alça do trem e enquanto ministro <i>Johrei</i>.<br/>\n<br/>Isso ocorre porque durmo muito pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]