[
  {
    "source_file": "1sun.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Issun-boushi (Nanismo)\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Sobre o Issun-boushi (Nanismo)\"</b></font> (9 de outubro de 1949)<br/>\n<br/>\"Há um defeito na cabeça. Quando morreu na vida anterior, a cabeça foi atingida e a capacidade de crescer foi destruída.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sun.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a possibilidade de cura do cretinismo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a possibilidade de cura do cretinismo\"</font></b> (4 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o nanismo (Issun-boushi) significa espiritualmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há um defeito na cabeça.<br/>\n<br/>Os elementos que devem se desenvolver... o que a medicina chama de glândula pituitária ou hormônios... a função de crescimento do ser humano está na cabeça.<br/>\n<br/>Isso está obstruído devido à cristalização de toxinas.<br/>\n<br/>Se ministrar <i>Johrei</i> na cabeça enquanto ainda é criança, não será nada de mais.<br/>\n<br/>Existem casos como o Fukusuke, onde apenas a cabeça é grande.<br/>\n<br/>Isso ocorre porque a cabeça está cheia de toxinas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa espiritual do menino de um olho só (Ciclope)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causa espiritual do menino de um olho só (Ciclope)\"</font></b> (3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nasceu um menino de um olho só perto da minha casa. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso pode ser por causa de rancor, e também por causa de pecados contra Deus.<br/>\n<br/>Por exemplo, se a pessoa foi morta cortada ao meio, e a parte que foi cortada reencarnou antes de ser totalmente purificada no Mundo Espiritual, ou,<br/>\n<br/>também, se cometer uma desfeita a Deus, pode acontecer como uma punição divina.<br/>\n<br/>Os olhos representam Deus, não é? Eles são o Sol e a Lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Reencarnação de um urso\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Reencarnação de um urso\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Bebê com pelos pretos na parte superior do corpo, boca rasgada até a orelha e um olho só</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa do sacerdote de um templo na vila G, no distrito de Haibara, deu à luz no início de fevereiro.<br/>\n<br/>O parto parece ter sido fácil, mas a criança que nasceu não era nem humana nem fera,<br/>\n<br/>tinha pelos pretos na parte superior do corpo, com o formato de um urso, e a boca rasgada até a orelha.<br/>\n<br/>Tinha apenas um olho no centro do rosto, e a parte inferior do corpo tinha formato humano.<br/>\n<br/>A parteira ficou assustada, e a mãe ficou ainda mais surpresa e não lhe deu de mamar,<br/>\n<br/>talvez por isso, a criança parece ter morrido em poucos dias. De que seria essa reencarnação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"Deve ser a reencarnação de um urso.<br/>\n<br/>A purificação no Mundo Espiritual é feita de baixo para cima.<br/>\n<br/>Quando uma fera quer reencarnar rapidamente como ser humano, ela reencarna no meio do processo de purificação, por isso ocorrem casos como esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência congênita no rosto\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deficiência congênita no rosto\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel nasceu uma criança com deficiência, sem a metade direita do maxilar superior e sem as narinas, e há algo parecido com um buraco na superfície do maxilar superior.<br/>\n<br/>Como não conseguia sugar o leite, achávamos que morreria em cerca de uma semana, mas foi crescendo aos poucos.<br/>\n<br/>O médico diz que se operar vai curar, mas não temos essa intenção.<br/>\n<br/>Quando o filho anterior nasceu, como foi um parto difícil, foi puxado com um instrumento pelo nariz e morreu.<br/>\n<br/>Com o <i>Johrei</i>, melhorará até certo ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como faz pouco tempo que nasceu, deve curar até certo ponto.<br/>\n<br/>Não sei se completamente, mas curará a ponto de não haver problemas.<br/>\n<br/>Isso é a reencarnação do bebê.<br/>\n<br/>É comum que um bebê reencarne logo em seguida.<br/>\n<br/>Isso ocorre porque, quando o bebê morre, devido ao apego dos pais, que lamentam a morte ou desejam ter um filho rapidamente, ele reencarna antes de conseguir se estabelecer em paz no Mundo Espiritual.<br/>\n<br/>Portanto, nesses casos, ele reencarnou com o ferimento antes de se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Anomalia facial em criança devido a espírito rancoroso assassinado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Anomalia facial em criança devido a espírito rancoroso assassinado\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão e sua esposa (o irmão mais velho morreu na guerra, e o segundo irmão voltou do campo de batalha e se casou com a esposa do irmão mais velho, sendo agora marido e mulher),<br/>\n<br/>durante estes dois ou três anos, não apenas se opuseram veementemente ao fato de eu e minha mãe nos dedicarmos ao Caminho, mas a cunhada também falava mal frequentemente mesmo após ingressarmos na fé.<br/>\n<br/>No dia 10 de julho, ela deu à luz uma criança com um resultado assustador, faltando metade do rosto, sem olho, nariz e boca, ficando liso.<br/>\n<br/>Com isso, meu irmão e a esposa se arrependeram do fundo do coração, mas,<br/>\n<br/>recentemente, meu irmão, embora esteja bem, tem emagrecido gradualmente, e especialmente seu rosto tem ficado menor,<br/>\n<br/>e outro dia, quando minha mãe esqueceu de colocar o <i>Ohikari</i> após o banho e estava ministrando <i>Johrei</i> no meu irmão diante do Altar,<br/>\n<br/>ele de repente se levantou cambaleando e caminhou direto em direção ao oratório budista (Butsudan), e como a família o chamou, ele voltou a si, mas,<br/>\n<br/>perdeu a mobilidade das mãos, pés e quadril, e enquanto estava deitado, suou e voltou ao normal.<br/>\n<br/>Peço sinceras desculpas pelas máculas da nossa família, mas acredito que o que aconteceu recentemente com meu irmão seja uma advertência dos antepassados, mas qual seria o motivo?<br/>\n<br/>Além disso, o que devemos fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso, mais do que uma advertência, é um antepassado não salvo que encostou no seu irmão, querendo receber <i>Johrei</i>.<br/>\n<br/>Se entoar a Oração (Amatsu-Norito) e ministrar <i>Johrei</i>, ele será salvo.<br/>\n<br/>Quando se entra nesta fé, os antepassados que estão no inferno querem desesperadamente receber <i>Johrei</i>. Por isso eles encostam.<br/>\n<br/>A criança que nasceu é a reencarnação de alguém que foi cortado ao meio... ou melhor, é um rancor.<br/>\n<br/>É o rancor de ter sido morto com metade do rosto cortado, que está amaldiçoando.<br/>\n<br/>Como não havia proteção divina, o rancor não desapareceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança sem narinas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Criança sem narinas\"</font></b> (11 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, nasceu uma criança sem narinas. O avô dessa criança faleceu de derrame (paralisia) há cerca de dois anos.<br/>\n<br/>Existe alguma relação espiritual? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como não é um sintoma de derrame, não tem relação com o avô.<br/>\n<br/>É a reencarnação de um espírito que teve o nariz cortado, perfurado, que morreu com o nariz esmagado ou com as narinas esmagadas.<br/>\n<br/>Esse tipo de coisa também amaldiçoa o local onde foi atingido.<br/>\n<br/>Seria melhor fazer uma cirurgia para criar os buracos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Lábio leporino é a reencarnação de um coelho\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Lábio leporino é a reencarnação de um coelho\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o lábio leporino (fissura labial) em recém-nascidos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É porque reencarnou ainda com as características da sua época como animal na vida anterior.<br/>\n<br/>Naturalmente, é o espírito de um coelho.<br/>\n<br/>Os lábios e a parte frontal da cabeça são os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]