[
  {
    "source_file": "humin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Possessão pelo Espírito do Marido Falecido\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Possessão pelo Espírito do Marido Falecido\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sofrimento irregular no peito, febre, falta de sono</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha mãe, de quarenta e três anos, perdeu o marido para a tuberculose e atualmente está casada como segunda esposa em outra família.<br/>\n<br/>Desde a primavera do ano passado, ela sente um sofrimento como se o peito estivesse quente e apertado. No outono passado, ela recebeu o <i>Ohikari</i>, entronizou a Imagem da Luz Divina (Komyo Nyorai) e tem recebido <i>Johrei</i>.<br/>\n<br/>Ultimamente ela melhorou bastante, mas ainda tem sofrimentos irregulares, febre e falta de sono. Ela vai se curar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Parece que o espírito do marido falecido encosta nela de vez em quando.<br/>\n<br/>\nSe ela entoar a oração (Amatsunorito) frequentemente e não negligenciar o <i>Johrei</i>, com certeza irá se curar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouS.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"Coração\"</font></b> (Julho de 1936)<br/>\n<br/>\"Existe algo chamado neurastenia cardíaca, onde a pessoa tem ataques em que o peito dói muito.<br/>\n<br/>Então, o pulso acelera, há dificuldade para respirar, os lábios ficam roxos e a pessoa fica em um estado em que parece que vai morrer a qualquer momento.<br/>\n<br/>No entanto, isso não é nada, pois depois de trinta minutos ou uma hora, ela se recupera completamente.<br/>\n<br/>A medicina chama isso de 'neurastenia cardíaca'.<br/>\n<br/>Por que isso acontece? É porque um espírito desencarnado encosta.<br/>\n<br/>Ou seja, um espírito desencarnado encosta temporariamente, e os sintomas do momento da morte desse espírito se manifestam, mas isso é facilmente curado com a nossa terapia.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Doenças Gástricas e Doenças Cardíacas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Doenças Gástricas e Doenças Cardíacas\"</font></b> (1953)<br/>\n<br/>\"(Citação parcial) A seguir, sobre as doenças cardíacas, a causa delas é extremamente simples.<br/>\n<br/>Ou seja, as toxinas se acumulam e se solidificam nas áreas próximas ao coração, e devido à compressão, o pulso se torna irregular, ocorre palpitação e, como os pulmões também são comprimidos, a respiração fica ofegante.<br/>\n<br/>Isso é a valvulopatia comum, mas a forma grave disso é a angina de peito, onde as toxinas se acumulam e se solidificam em todo o redor do coração, contraindo-se para endurecer como um todo, de modo que o coração sofre forte pressão, causando dor intensa e extrema dificuldade respiratória, colocando a vida em risco.<br/>\n<br/>Estas também são curadas com relativa facilidade através do <i>Johrei</i>, mas a descrita acima é a angina de peito comum, e existe algo semelhante, mas diferente, chamado neurastenia cardíaca.<br/>\n<br/>Esta é repentina e causa um sofrimento tão grande que a pessoa pensa que a vida está em perigo, mas em poucos minutos a dezenas de minutos, ela se recupera completamente.<br/>\n<br/>Como isso é a possessão de um espírito que morreu de doença cardíaca, deixarei este assunto para o item sobre doenças espirituais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouS.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Neurastenia Cardíaca Causada por Possessão de Espírito Desencarnado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Neurastenia Cardíaca Causada por Possessão de Espírito Desencarnado\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 25 de abril deste ano, de repente senti palpitações no peito e, no mesmo instante, minhas mãos e pés ficaram dormentes e frios. Eu estava consciente, mas meu corpo inteiro estava dormente, e do baixo-ventre até a região lombar, sentia como se um espírito estivesse saindo, o que me deixou muito apreensiva e me agarrei desesperadamente às mãos de alguém.<br/>\n<br/>Nos três dias seguintes, tive ataques por volta do mesmo horário e, a cada vez, o médico me aplicou injeções de Vitacamphor, etc.<br/>\n<br/>Após ingressar na fé em 29 de abril, fui à igreja nos dias 11 e 23 de maio, recebi a purificação de ataques semelhantes, e depois os ataques se distanciaram.<br/>\n<br/>Desde a época das chuvas, minha cabeça está pesada, sinto como se estivesse com uma panela na cabeça.<br/>\n<br/>Tive uma condição semelhante por cerca de dois meses quando tinha vinte anos, e cerca de três vezes nos últimos dois anos.<br/>\n<br/>Além disso, antes da gravidez, tive uma doença venérea e tomei seis injeções de duzentas mil unidades de penicilina e cerca de trinta de Salvarsan, e devido ao subdesenvolvimento do útero, tomei cerca de cinquenta injeções de hormônio.<br/>\n<br/>Desde a gravidez até a véspera de ingressar na fé, por dois anos e meio, tomei injeções de vitamina B e Calcicol todos os dias.<br/>\n<br/>Desde que ingressei na fé, tenho recebido purificação continuamente, o centro da minha cabeça fica dormente e me sinto atordoada.<br/>\n<br/>A sensação de que um espírito estava saindo foi aliviada, mas a purificação da cabeça está cada vez mais dolorosa. Se ouço um barulho alto, ressoa na minha cabeça e sinto náuseas.<br/>\n<br/>Constantemente sai uma urina misturada com várias coisas. Sinto como se houvesse algo cobrindo minha visão, e às vezes as formas das coisas parecem distorcidas.<br/>\n<br/>Quando recebo <i>Johrei</i>, dou grandes bocejos incessantemente. Será que serei completamente curada no futuro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso é um espírito que encosta. Um espírito desencarnado encosta.<br/>\n<br/>Na medicina, chamam isso de neurastenia cardíaca. Um espírito que não foi salvo tem algum objetivo. Não é um grande problema.<br/>\n<br/>Nesses casos, muitas vezes é um espírito que não está sendo bem cultuado que encosta, então pense bem sobre isso.<br/>\n<br/>Alguém que desapareceu e morreu... ou seja, sem vínculos.<br/>\n<br/>Pense bem sobre essas coisas ou se fizeram algo de forma errada... e se você consertar isso, ficará tudo bem.<br/>\n<br/>Além disso, você deve ministrar <i>Johrei</i> constantemente. Assim, você purifica esse espírito.<br/>\n<br/>Fazendo isso, só com isso já cura.<br/>\n<br/>Se você o cultuar, curará ainda mais rápido.<br/>\n<br/>\n<br/>Isso é doença de toxina medicinal. Conforme a toxina medicinal diminuir, você vai se curando.<br/>\n<br/>Em compensação, vai demorar bastante, então você deve estar preparada para isso. Vai melhorar aos poucos, gradualmente.<br/>\n<br/>Existem vários sintomas, mas todos são devido à toxina medicinal. Ela sobe para a cabeça.<br/>\n<br/>\n<br/>Além disso, é ótimo que saia urina. Como ela está saindo, você está se curando.<br/>\n<br/>Ver as coisas distorcidas é porque há nódulos que estão pressionando o nervo óptico.<br/>\n<br/>\n<br/>Bocejos... isso também é ótimo. Como o espírito está se curando, isso se reflete no corpo, e o corpo vai se curando.<br/>\n<br/>Você não deve colocar remédios de jeito nenhum.<br/>\n<br/>Como eles são a causa da doença, se você não colocar remédios, com certeza vai se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouS.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Neurastenia Cardíaca Causada por Possessão de Espírito Desencarnado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Neurastenia Cardíaca Causada por Possessão de Espírito Desencarnado\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"W. Y. (quarenta e três anos, mulher). Desde dezembro do ano passado, por volta das duas ou três horas da madrugada, ela entra em um estado semelhante a um ataque de asma, e quando ministro <i>Johrei</i>, ela melhora logo. O apetite não mudou.<br/>\n<br/>O estado do ataque é que o coração palpita fortemente, o rosto fica pálido, um suor frio e oleoso sai por todo o corpo e ela fica fria.<br/>\n<br/>Anteriormente, ela teve uma doença de nome desconhecido e ingeriu uma quantidade considerável de toxina medicinal.<br/>\n<br/>Ingressou na fé há seis anos. Naquela época, o mesmo estado continuou por cerca de três meses e ela melhorou com o <i>Johrei</i>.<br/>\n<br/>Comparado com aquela época, parece estar muito melhor, mas a própria pessoa diz que parece ter piorado e que é doloroso.<br/>\n<br/>Há pontos em que ela parece ser muito nervosa e egoísta. Isso teria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É espiritual. Isso é um espírito desencarnado que encosta.<br/>\n<br/>Nesse momento, seria bom se a própria pessoa pudesse ler, mas se não puder, alguém ao lado deve ler a oração (Amatsunorito), os Salmos (Gosanka)... seria bom ler para ela.<br/>\n<br/>Com isso, ela vai se curar.<br/>\n<br/>Então, investigue e, se houver algum espírito que ainda não foi cultuado, cultue-o imediatamente.<br/>\n<br/>Se fizer isso, não é algo com que se deva preocupar.<br/>\n<br/>É o que os médicos chamam de neurastenia cardíaca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]