[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço no Baixo Ventre Devido a Aborto (Edema)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço no Baixo Ventre Devido a Aborto (Edema)\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o estado da membra S.M. (mulher) que consultei da última vez, conforme o ensinamento, ela fez o aborto aos três meses.<br/>\n<br/>Naquele momento pareceu melhorar um pouco, mas não estão surgindo bons sinais.<br/>\n<br/>O ministro está ministrando <i>Johrei</i> três vezes ao dia nos rins, baixo ventre, virilha e costas, mas<br/>\n<br/>a barriga continua tão inchada que chega a encostar nos joelhos, dificultando tanto dormir quanto sentar.<br/>\n<br/>Ela tem apetite, mas como sente dor ao comer, só consegue ingerir cerca de uma tigela e meia.<br/>\n<br/>O intestino funciona duas vezes ao dia, e ela urina cerca de três vezes.<br/>\n<br/>Nestas condições, ela poderá receber a proteção?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A urina está pouca. No início, o espírito da criança encostou, e por achar que era doença, introduziu toxinas medicinais, o que agravou a situação.<br/>\n<br/>Como a força espiritual é insuficiente, não está claro.<br/>\n<br/>Deve ser cisto no ovário (edema ovariano).<br/>\n<br/>Como está mais inchada do que no final da gravidez, é difícil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amputação de Braços, Pernas, etc. e o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amputação de Braços, Pernas, etc. e o Johrei\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Frequentemente nos perguntam se pessoas feridas que tiveram braços, pernas, etc., amputados devido a acidentes não podem ser salvas pelo <i>Johrei</i>. Como devemos responder em casos como este?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que foi amputado não se junta novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vício em Ópio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vício em Ópio\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e cinco anos (chinês), fumou ópio por um tempo há três anos, parou temporariamente, mas recentemente voltou a fumar e encontra-se em estado de dependência.<br/>\n<br/>Desta vez, ele decidiu parar de fumar e pediu para ser salvo através do <i>Johrei</i>, o qual já ministrei cerca de três vezes.<br/>\n<br/>As crises estão ficando mais leves. Onde seriam os pontos vitais para o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar na cabeça toda.<br/>\n<br/>Faça-o ler os livros de Deus.<br/>\n<br/>A sensação boa ao tomar o remédio (droga) é ação do espírito guardião secundário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amaurose Decorrente de Encefalite Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amaurose Decorrente de Encefalite Japonesa\"</font></b> (15 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e nove anos contraiu encefalite japonesa em setembro do ano retrasado, recuperou-se através de tratamentos médicos e, por volta de novembro do ano passado, desenvolveu amaurose (cegueira sem lesão aparente no olho).<br/>\n<br/>Iniciou-se a ministração de <i>Johrei</i> há cerca de um mês; o abdômen aumentou um pouco de tamanho e ela teve diarreia uma vez, mas não há alteração nos olhos.<br/>\n<br/>Gostaria de perguntar sobre os pontos vitais para o <i>Johrei</i> e se há perspectiva de cura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que foi solidificado pela medicina derreteu e saiu pelos olhos. Curar, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Encurvamento da Coluna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Encurvamento da Coluna\"</font></b> (16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai, atualmente com sessenta e oito anos, começou a ter a coluna encurvada por volta dos cinquenta e cinco anos, e recentemente trabalha curvado em forma de 'ku' (く).<br/>\n<br/>Desde janeiro do ano passado, ele sente dores na lombar de vez em quando; estamos continuando com o <i>Johrei</i>, mas não está como o esperado.<br/>\n<br/>O encurvamento da coluna em pessoas idosas como ele tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São as toxinas dos rins que se solidificaram na região lombar.<br/>\n<br/>Cura até certo ponto, mas voltar ao estado original, não sei.<br/>\n<br/>Pois já faz muitos anos. Se fosse no início, não seria nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ápice da Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ápice da Doença\"</font></b> (18 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No início de março deste ano, recebi a purificação de um resfriado e, em seguida, a partir do início de abril, tive febre, muito suor noturno e fiquei em um estado de ora de cama, ora de pé.<br/>\n<br/>Após a audiência com o Grande Mestre (<i>Meishu-Sama</i>) no dia 18 de abril, fiquei quase incapaz de me levantar e passei a receber o <i>Johrei</i> do reverendo Hara.<br/>\n<br/>No dia 25 de abril, devido a uma forte purificação, roguei por proteção.<br/>\n<br/>Em seguida, a febre e a transpiração ficaram intensas, saiu uma grande quantidade de catarro espumoso, a garganta doeu e o apetite foi diminuindo gradativamente. Chegando ao dia 17 de maio, fiquei totalmente incapaz de me levantar e quase não consigo ingerir nada além de alimentos líquidos.<br/>\n<br/>Acredito que seja a purificação de uma pleurisia que solidifiquei há cerca de dez anos.<br/>\n<br/>Rogo por proteção para que eu seja salvo desse estado o mais rápido possível e me recupere totalmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é excelente. Falta só mais um pouco.<br/>\n<br/>Tome cuidado para não aumentar a fraqueza.<br/>\n<br/>O ápice da doença é o momento em que se pensa que não tem mais jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comer e Beber em Excesso e Prisão de Ventre (Espírito de Texugo e Arrotos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comer e Beber em Excesso e Prisão de Ventre (Espírito de Texugo e Arrotos)\"</font></b> (18 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O.S. (quarenta e oito anos, homem), pintor de estilo ocidental, passou a sofrer de prisão de ventre há quinze ou dezesseis anos devido a comer e beber em excesso.<br/>\n<br/>Além de pintar e escrever, ele trabalhou como operário braçal, realizando bastante esforço físico, o que prejudicou sua saúde a partir do início de abril.<br/>\n<br/>Ele iniciou um jejum e, por volta do quarto ou quinto dia, sentiu desconforto abdominal; os arrotos começaram a sair a cada duas horas, durando cerca de quarenta minutos contínuos, e ele sentiu uma aflição no peito como se estivesse sendo arranhado.<br/>\n<br/>Depois disso, ele recebeu injeções de glicose e outros tratamentos. Há cerca de cinco dias, fui solicitado a ministrar <i>Johrei</i>,<br/>\n<br/>e tenho ministrado todos os dias. Os arrotos diminuíram bastante, mas não param completamente, e ele está sofrendo.<br/>\n<br/>Como a família não tinha altar budista e a tabuleta memorial dos antepassados era feita de madeira crua em formato de estupa e presa com agulha,<br/>\n<br/>imediatamente mandei retirar e orientei a consagrarem um altar budista e tabuletas memoriais adequadas.<br/>\n<br/>Ele também decidiu ingressar na fé prontamente. Haveria alguma causa espiritual para esses arrotos?<br/>\n<br/>Gostaria de perguntar e, ao mesmo tempo, rogar por proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Comer e beber em excesso não causa prisão de ventre. É o oposto.<br/>\n<br/>Além disso, dizer que o trabalho braçal prejudicou a saúde também é o contrário. Tudo isso é porque ele acredita nas palavras da medicina, e ter tomado injeção de glicose foi muito ruim.<br/>\n<br/>Os arrotos são causados por um texugo. O lado esquerdo do abdômen é a morada do texugo.<br/>\n<br/>Faça-o ler bastante os livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ambas as Purificações: Dissolução e Enrijecimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ambas as Purificações: Dissolução e Enrijecimento\"</font></b> (18 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu recebi o Ohikari (Medalha da Luz Divina) de grande poder de purificação com o desejo de ajudar no Caminho, mas<br/>\n<br/>desde o final de abril, um espírito maligno encostou em mim, sinto dor no pescoço e nos ombros, e isso atrapalha a minha dedicação.<br/>\n<br/>Rogo humildemente por vossa proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Enrijecer é purificação. Não é ação de espírito.<br/>\n<br/>A purificação também tem a de enrijecer e a de dissolver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]