[
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Visão Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Visão Divina\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Jamais me esquecerei. Foi logo após eu ter iniciado meus estudos religiosos.<br/>\n<br/>A filha de vinte anos de uma família de classe média vinha fazendo tratamento para tuberculose há vários anos, mas como não conseguia se curar de jeito nenhum, fui procurado.<br/>\n<br/>Naquela época, como fiel da religião Oomoto, realizei o tratamento espiritual sob o método chamado Chinkon Kishin (Pacificação da Alma e Retorno ao Divino).<br/>\n<br/>Com duas ou três semanas de tratamento espiritual, ela melhorou extraordinariamente.<br/>\n<br/>A causa da doença era que o irmão mais novo do chefe da família de quatro gerações atrás havia desaparecido e, por fim, morrido ao relento.<br/>\n<br/>Como, obviamente, não havia quem o cultuasse, ele se tornou um espírito sem vínculos (muenbotoke) e caiu no inferno. Incapaz de suportar o sofrimento do inferno,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ele queria ser cultuado formalmente e, com esse único pensamento, para fazê-los perceber, tornou a criança gravemente doente</b></font>, mas como não perceberam,<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">pensou: 'Agora não há outra saída a não ser matá-la', e encostou na referida filha para tirar-lhe a vida</font></b></font>.<br/>\n<br/>O motivo pelo qual entendi a situação acima foi o seguinte. Foi na terceira vez que realizei a terapia espiritual na filha.<br/>\n<br/>A mãe, que estava sentada ao lado da filha, levantou-se de repente, com uma fisionomia assustadora,<br/>\n<br/>e tentou me agarrar. Ao mesmo tempo, com palavras rudes...<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Como você ousa, como ousa salvar esta garota que eu estava tentando matar? Estou com tanta raiva que não consigo me conter, então vou acabar com você'... disse ele</font></b>, o que me assustou.<br/>\n<br/>Isso porque, embora eu já tivesse ouvido falar sobre o fenômeno da possessão espiritual, foi a primeira vez que me deparei com isso na prática.<br/>\n<br/>Eu disse... 'Calma, calma, sente-se', e ele sentou-se obedientemente.<br/>\n<br/>'Afinal, quem é você?', perguntei.<br/>\n<br/>Então começou um diálogo entre nós dois, e o que fiquei sabendo foi a situação mencionada anteriormente.<br/>\n<br/>Então eu disse... 'Tirar a vida de uma pessoa significa que, se você tiver sucesso, devido a esse pecado, você terá que cair em um inferno terrível'.<br/>\n<br/>No começo ele duvidou, mas como eu expliquei várias coisas, ele finalmente se convenceu e jurou cooperar para curar a doença da filha.<br/>\n<br/>A referida mãe era uma mulher de cerca de cinquenta anos e era a mais ideal como médium, pois quando o espírito encostava, ela ficava completamente em estado de não-eu (muga) durante esse tempo, não entrando nem um pouco de sua consciência própria.<br/>\n<br/>Originalmente, a qualificação como médium é melhor quanto menos a consciência própria entra, mas casos assim são extremamente raros, e a maioria fica um pouco em estado de vigília, de modo que a consciência própria atrapalha na mesma proporção.<br/>\n<br/>\n<br/>No entanto, quando a condição da doença, que havia melhorado, mostrou uma ligeira tendência a retroceder, um dia a mãe veio me visitar.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'De uns dois ou três dias para cá, parece que algum espírito está encostando em mim de vez em quando, então gostaria que você investigasse', disse ela</font></b>, então imediatamente realizei o método Chinkon Kishin.<br/>\n<br/>Ela sentou-se corretamente, fechou os olhos e uniu as mãos em prece. Eu entoei a oração (Norito), e assim que terminei, ela começou a falar. O diálogo daquele momento foi o seguinte.<br/>\n<br/>As mãos unidas em prece dela tremiam um pouco, e a respiração ficou um pouco ofegante. Este é o estado normal do fenômeno de possessão divina (Kamigakari).<br/>\n<br/>Eu: 'Quem é o senhor?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Eu sou Deus'</font></b><br/>\n<br/>Eu: 'Que Deus o senhor é?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Sou o Deus encarregado de afastar os demônios'</font></b><br/>\n<br/>Eu: 'Por qual motivo o senhor encostou?'<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Ela: 'Recentemente, um demônio está atrapalhando a filha deste corpo cuja doença você está curando agora, então vim ensinar o método para evitá-lo'</font></b></font><br/>\n<br/>Eu: 'Então, por qual método?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Todas as manhãs, vire-se para a direção Nordeste (Ushitora), espalhe sal e entoe a oração da Grande Purificação (Ooharai no Norito)'</font></b><br/>\n<br/>Eu: 'Muito obrigado. Mas qual é o seu nome?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Não posso dizer agora'</font></b><br/>\n<br/>Eu: 'Gostaria de lhe perguntar várias coisas, mas...'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Vim para lhe ensinar a obra de purificação, então não posso dizer outras coisas. Bem, vou voltar imediatamente'</font></b><br/>\n<br/>Dizendo isso, Ele retornou imediatamente. Ao mesmo tempo, ela abriu os olhos e disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Ah! Que susto'</font></b><br/>\n<br/>Eu: 'Do que você se assustou?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'No começo, assim que o professor entoou a oração, ouvi um som terrível de 'saaa' vindo de trás de mim, e então percebi que havia alguém sentado ao meu lado.<br/>\n<br/>Olhando, era uma figura humana muito grande, com cabelos negros caídos, usando algo como um pano branco como faixa na cabeça.<br/>\n<br/>Olhando bem, as roupas eram como folhas de árvores trançadas, e essas roupas de folhas brilhavam em cinco cores, com uma beleza deslumbrante e resplandecente.<br/>\n<br/>Seu corpo era muito grande, e mesmo sentado, a cabeça alcançava a viga da porta (kamoi). Assim que essa pessoa entrou no meu corpo, fiquei em estado de não-eu'... disse ela</font></b>.<br/>\n<br/>\n<br/>Na verdade, quando me disseram 'Eu sou Deus' no início, como eu já tinha ouvido falar que também existem falsos deuses, eu estava cauteloso, mas... através da história acima, soube que não era um falso deus, mas um Deus verdadeiro.<br/>\n<br/>Mais tarde, descobri que era o Deus chamado <font color=\"#ff0000\" size=\"+1\"><b>Kunitokotachi no Mikoto</b></font>, e que aquela era a Sua figura como Deus da Guerra.<br/>\n<br/>O Deus chamado Kunitokotachi no Mikoto é um Deus antigo da mais alta posição, e é cultuado em vários lugares.<br/>\n<br/>Depois disso, também me foram mostrados vários milagres por este Deus, e Ele encostou em mim, ensinou-me várias coisas, e recebi Sua proteção inúmeras vezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"</font></b></font>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Na sociedade, frequentemente se considera que apenas o filho mais velho deve instalar o altar budista (Butsudan), e que não é necessário para o segundo filho em diante, mas isso é um grande erro.<br/>\n<br/>Por que isso? Supondo que os pais estivessem vivos, se apenas o filho mais velho os tratasse bem, e o segundo filho em diante os tratasse com frieza ou não os deixasse se aproximar, não seria uma grande falta de piedade filial?<br/>\n<br/>Nesses casos, os pais que estão no Mundo Espiritual tomam vários métodos para tentar fazê-los perceber.<br/>\n<br/>Por causa disso, pode acontecer de surgir uma pessoa doente, então deve-se ter cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de mortes sucessivas dos chefes de família e ruína da casa devido à destruição das tabuletas memoriais por ordem do feudo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"<font size=\"+2\">Caso de mortes sucessivas dos chefes de família e ruína da casa devido à destruição das tabuletas memoriais por ordem do feudo</font>\"</font></b>　(6 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou a pessoa que foi atormentada por uma raposa, sobre a qual perguntei no dia 6 de outubro.<br/>\n<br/>Investiguei conforme Sua orientação, mas em nossa casa nunca cultuamos nada além do talismã de Inari.<br/>\n<br/>No entanto, ocorreu o seguinte fato.<br/>\n<br/>Na época da abolição dos feudos e estabelecimento das províncias (Haihan Chiken), por ordem do senhor feudal, todas as coisas relacionadas ao budismo, até mesmo as tabuletas memoriais (Ihai), foram destruídas,<br/>\n<br/>e desde então, o culto aos antepassados tem sido feito apenas no xintoísmo, pedindo ao sacerdote (Negi) para realizar o culto.<br/>\n<br/>Minha família principal era antigamente de chefes de aldeia (Shouya), mas recentemente toda a família entrou em ruína, e a situação é que os chefes de todas as casas estão morrendo.<br/>\n<br/>Além disso, ouvi dizer que a antiga família do senhor feudal também está quase extinta.<br/>\n<br/>Gostaria de perguntar se isso também tem algum motivo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os antepassados ficaram irados devido à destruição das tabuletas memoriais.<br/>\n<br/>Se fizerem uma coisa dessas, os antepassados sofrerão no Mundo Espiritual.<br/>\n<br/>É por isso que os antepassados causam doenças ou matam, então providencie imediatamente o altar budista.<br/>\n<br/>Em breve, o cristianismo também passará a cultuar os antepassados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Motivo espiritual da morte prematura de crianças inteligentes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Motivo espiritual da morte prematura de crianças inteligentes\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Crianças inteligentes morrem cedo, haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Muitas vezes é devido aos pecados dos pais.<br/>\n<br/>Quando não se realiza o culto ou as missas (Kuyou), os espíritos antepassados encostam em uma criança de boa índole para tentar avisar.<br/>\n<br/>Além disso, como as crianças inteligentes são adoráveis, eles encostam rapidamente nessas crianças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O culto aos antepassados pelo filho mais velho é essencial\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O culto aos antepassados pelo filho mais velho é essencial\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meus pais estão vivos, e tanto eu quanto meu pai somos os filhos mais velhos.<br/>\n<br/>Os antepassados paternos são cultuados pelo irmão mais novo do meu pai (quinto filho), e os antepassados maternos (o filho do irmão mais velho está vivo) são cultuados por mim.<br/>\n<br/>Em minha família, continuam surgindo pessoas doentes que não se resolvem facilmente com o <i>Johrei</i>.<br/>\n<br/>Isso teria relação com o que foi mencionado acima? Que providências devo tomar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O correto é que o filho mais velho realize o culto.<br/>\n<br/>É porque não os estão cultuando.<br/>\n<br/>Quanto aos antepassados, quanto mais casas os cultuarem, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]