{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 4,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　次に、外科的に用いる消毒薬として沃度ホルムがあるが、これは特に恐るべきものであって、よく手術による患部が治癒し難く長時日を要する場合がある。<br/>\n<br/>医家も不可解に思うが、これは全く消毒薬中毒であるから、その場合薬剤を落し、清水をもって洗うだけで順調に治癒に向うのである。<br/>\n<br/>沃度ホルムの悪作用としてはこの薬が患部の筋肉から滲透し、その近接部に膿色斑点が出来、それが漸次拡充する事がある。<br/>\n<br/>その場合医師は腐りゆくと思い、手足等の切断を奨めるが、それは猛烈な堪え難き痛苦もあるからである。<br/>\n<br/>右のごとく黴菌の侵入を恐れる結果用いる消毒薬が、黴菌よりも数倍恐るべき結果を招来する訳である。<br/>\n<br/>それについて例を挙げてみよう。ここになんら健康に異常なき一個の人間がある。<br/>\n<br/>たまたま何かの予防注射を受ける。<br/>\n<br/>暫くして多くは足部、膝下に腫物を生ずる。医師へ行く、切開手術をする。<br/>\n<br/>消毒剤を用いる。それが滲透し、中毒を起し、激痛する、いかにするも治らない。<br/>\n<br/>止むを得ず足首または膝関節から切断する、障害者になる。<br/>\n<br/>しかるに最も不幸なものは切断手術の際の消毒薬中毒によって、早晩股間に腫物を生ずる。<br/>\n<br/>これも激痛に堪えぬが場所が悪いから切断し兼ねる。<br/>\n<br/>そこでやむなくモルヒネの注射によって痛みを緩和するが結局モルヒネ中毒となり、食欲不振、衰弱死に到るというのが経路である。<br/>\n<br/>かくのごとくなんら異常なき健康人が医学の犠牲者になる事実は非常に多いのである。<br/>\n<br/>嗚呼、憐れなる小羊をいかにすべきや。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え「医学の盲点と自然良能力」",
      "date": "昭和26年7月25日",
      "content": "<b><font size=\"+2\">明主様御教え「医学の盲点と自然良能力」</font></b>　（昭和26年7月25日発行）<br/>\n<br/>「（一部のみ引用）　ところがこの殺菌剤が問題である。というのはこれがまず筋肉から滲透し、時日が経つと恐るべき中毒作用を起す事になる。<br/>\n<br/>何しろいかに微細な黴菌といえども、生物である以上、それを殺す程の薬剤としたら、人体に与える影響もまた甚（はなは）だしいのである。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>消毒剤が古くなると猛毒に変化</b></font>し、早晩この浄化が起る、すなわち発熱、痛み、不快感等非常に悪性の悩みで、その際医師に診（み）せると原因不明の病気と言われるが、何ぞ知らんこの原因こそ医療が作ったのであるが、<br/>\n<br/>\nマサカ医師としては消毒薬が原因であるなどとは夢にも思えないから、治療の施しようもないというのはよく聞く事である。」 <br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「医療誤点の種々相」",
      "date": "昭和27年12月1日",
      "content": "<b><font color=\"#000000\" size=\"+2\">明主様御教え　「医療誤点の種々相」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「（一部のみ引用）　また結核の間接的原因としての肋間神経痛であるが、この原因は意外なところにある。<br/>\n<br/>それは首から上の病気で手術をする場合、使用する消毒薬のためが多いのである。<br/>\n<br/>しかし医療は消毒薬は不可欠のものとしているが、この薬毒こそ実に恐るべきもので、<br/>\n<br/>この毒分は非常に強烈であると共に、筋肉から直接滲透するから量も多く、それが下降して肋骨部に固結するので、なお下降して下半身に及んで、種々の病原となる事もある。<br/>\n<br/>\nしかもこの毒性は執拗で激痛があり、治るにも長期間を要するもので、この消毒薬の害が判っただけでも、いかに多くの人が救われるかを私は常に思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    }
  ]
}