[
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Vila do Vegetarianismo Absoluto: Vila Shirakawa em Yunishigawa Onsen'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Vila do Vegetarianismo Absoluto: Vila Shirakawa em Yunishigawa Onsen\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O casamento entre primos em primeiro grau ocorreu por duas gerações consecutivas. Na segunda geração, nasceram dez filhos, mas três faleceram, três são surdos-mudos e quatro são perfeitos. Atualmente, o filho mais velho entre os quatro tornou-se o chefe da família e tem três filhos e três filhas. Em nossa casa, temos a permissão de assentar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e o Deus do Mundo Espiritual (<i>Kakuriyo no Okami</i>).<br/>\n<br/>O chefe da família, sua esposa, o segundo filho e a terceira filha receberam a Iniciação (<i>Kyoshu</i>).<br/>\n<br/>A segunda filha tinha uma marca vermelha no rosto desde criança, passou por várias cirurgias e atualmente tem o rosto desfigurado.<br/>\n<br/>Além disso, o segundo filho, que recebeu a Iniciação, está constantemente recebendo purificação no lado direito do corpo e sempre sofre ferimentos externos apenas no lado direito.<br/>\n<br/>Como devemos proceder daqui para frente para que a paz da família seja alcançada e as afinidades espirituais das gerações anteriores sejam perdoadas? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O casamento entre primos não tem problema, portanto, a causa não se deve a isso. Isso se deve a outros pecados.<br/>\n<br/>O casamento consanguíneo de forma alguma é ruim.<br/>\n<br/>Há cinco ou seis anos, fui a Yunishigawa. Naquela época, a vila tinha uma população de cerca de novecentas pessoas.<br/>\n<br/>Os remanescentes do clã Heike, perseguidos pelo clã Genji, fugiram para lugares onde as pessoas não podiam chegar.<br/>\n<br/>Quando fui lá, levei seis horas para percorrer quatro ri (cerca de 16 km) em uma carroça de boi.<br/>\n<br/>Quando fugiram inicialmente, eram cerca de trinta pessoas, mas agora aumentaram para cerca de novecentas. Durante esse tempo, sem dúvida, houve casamentos entre primos.<br/>\n<br/>Atualmente, há apenas uma pessoa com paralisia e nenhum outro doente.<br/>\n<br/>Isso também prova que, mesmo com casamentos consanguíneos, não há doentes.<br/>\n<br/>Conversei com a filha da pousada, ela era muito inteligente, suas respostas eram muito adequadas, não era intrometida, e fiquei impressionado com sua atitude e palavras esplêndidas.<br/>\n<br/>Isso também mostra que não é verdade que o casamento consanguíneo gera pessoas com deficiência mental.<br/>\n<br/>Esta pousada faz de tudo, até mesmo os julgamentos da aldeia.<br/>\n<br/>De geração em geração, eles são absolutamente vegetarianos e não há sequer uma galinha.<br/>\n<br/>Quando abrimos a caixa de doces (monaka) que a comitiva trouxe, havia ovos dentro.<br/>\n<br/>Então, eles trouxeram uma galinha da vila vizinha para nós e jantamos.<br/>\n<br/>Nesta aldeia, ocasionalmente eles se casam com pessoas de Nikko, mas não se casam com pessoas de Tóquio, dizendo que ficariam doentes.<br/>\n<br/>Isso também mostra que o vegetarianismo é bom.<br/>\n<br/>Dizem que nunca comeram peixe e nem pensam em comer.<br/>\n<br/>Dizem que, quando fugiram inicialmente, sobreviviam comendo raízes de kuzu (araruta japonesa).<br/>\n<br/>Portanto, pensei que o ser humano pode sobreviver em qualquer lugar que vá.<br/>\n<br/>Shirakawa em Hida também é uma vila dos Heike, e já houve pesquisas de estudiosos; lá também havia casamentos consanguíneos.<br/>\n<br/>Os médicos ocidentais também defendem a teoria de que o casamento consanguíneo não tem problema.<br/>\n<br/>No caso da pergunta, há muitos pecados e máculas; para eliminá-los, não há outra maneira senão salvar muitas pessoas e, por meio dessa virtude, a própria família será salva.<br/>\n<br/>Esta pessoa está atualmente no meio do processo de eliminação de pecados e máculas.<br/>\n<br/>A felicidade ou infelicidade humana é criada pelo próprio ser humano. Se fizer os outros sofrerem, você mesmo sofrerá.<br/>\n<br/>É apenas isso, e se você acredita ou não nisso; se acreditar, será feliz.<br/>\n<br/>Ao receber a Iniciação (<i>Kyoshu</i>), você aprende o método para fazer as pessoas felizes. Com isso, os pecados e máculas são eliminados mais rapidamente.<br/>\n<br/>Além disso, ao cultuar <i>Kannon</i>, você se purifica mais rapidamente e também se torna feliz mais rapidamente.<br/>\n<br/>Os deuses de até agora têm pouca força. Pelo contrário, há religiões que criam pecados. A Igreja Kannon é maravilhosa também sob esse aspecto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ao Adotar o Vegetarianismo, o Sentimento de Medo Desaparece'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Ao Adotar o Vegetarianismo, o Sentimento de Medo Desaparece\"</b></font> (29 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Que tipo de espírito possui uma pessoa que nunca sentiu medo, mesmo ao ver coisas assustadoras ou subir em lugares altos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Ou está encostado um espírito especial, ou é a reencarnação de alguém extremamente destemido.<br/>\n<br/>O sentimento de medo está paralisado ou a pessoa é muito forte.<br/>\n<br/>Diz-se que, ao adotar o vegetarianismo, o sentimento de medo desaparece consideravelmente.<br/>\n<br/>Os eremitas (Sennin) são assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Os Vegetais São Mais Saborosos Cozidos ou em Conserva'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Vegetais São Mais Saborosos Cozidos ou em Conserva\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Com base no princípio de que uma alimentação simples fortalece os órgãos digestivos, o que o senhor acha de comer vegetais crus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Em vez de vegetais crus, os em conserva (tsukemono) são melhores.<br/>\n<br/>Eu não gosto de vegetais crus.<br/>\n<br/>Comer pepino cru e coisas do tipo é como ser um gafanhoto.<br/>\n<br/>Na medicina, dizem que os vegetais crus são melhores, mas isso está errado.<br/>\n<br/>Eles ficam muito mais saborosos quando cozidos ou em conserva.<br/>\n<br/>Se você gosta de vegetais crus, tudo bem, mas dizer que faz bem à saúde, mesmo não sendo saboroso, é uma tolice.<br/>\n<br/>Torná-los saborosos para comer é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Vegetais Crus'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Vegetais Crus\"</b></font> (Publicado em 6 de dezembro de 1950)<br/>\n<br/>\"Certo dia, recentemente, em uma transmissão de rádio, disseram:<br/>\n<br/>'Senhores, como atualmente até oitenta por cento dos japoneses estão afetados por parasitas,<br/>\n<br/>por favor, certifiquem-se de mergulhar bem os vegetais crus em água fervente antes de comê-los.'<br/>\n<br/>Pensem um pouco sobre isso: comemos coisas frescas e verdes como a alface porque são saborosas.<br/>\n<br/>Se as mergulharmos em água fervente, acabou. Ficam murchas e, só de olhar, o apetite vai embora.<br/>\n<br/>Por isso, se for alface de cultivo natural, não há absolutamente nenhuma preocupação desse tipo, o que é motivo de grande gratidão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Doença do Câncer'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Doença do Câncer\"</font></b> (Publicado em 28 de maio de 1952)<br/>\n<br/>\"Na edição anterior, em uma correspondência do fiel Bunji Tatematsu, residente nos Estados Unidos, ele mencionou que a doença que os americanos mais temem atualmente é a <font color=\"#ff0000\" size=\"+1\"><b>doença do câncer</b></font>. Portanto, escreverei sobre a causa dessa doença.<br/>\n<br/>A causa é extremamente simples: <font color=\"#ff0000\" size=\"+1\"><b>é o acúmulo de toxinas provenientes do consumo de carne</b></font>.<br/>\n<br/>Isso pode ser compreendido pelo fato de que essa doença não ocorre em jovens, mas se manifesta após a meia-idade.<br/>\n<br/>Consequentemente, para evitar essa doença, <font color=\"#ff0000\" size=\"+1\"><b>basta comer muitos vegetais.</b></font><br/>\n<br/>Como já escrevi anteriormente, <font color=\"#ff0000\" size=\"+1\"><b>para o ser humano, o ideal é consumir cerca de metade de carne e metade de vegetais</b></font>.<br/>\n<br/>A razão para isso é que <font color=\"#0000ff\" size=\"+1\"><b>a carne é um alimento de natureza Yang</b></font> e <font color=\"#ff0000\" size=\"+1\"><b>os vegetais são alimentos de natureza Yin</b></font>; portanto, <font color=\"#0000ff\" size=\"+1\"><b>o desequilíbrio desvia-se dos princípios celestiais</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>caso venha a contrair a doença do câncer, se mudar imediatamente para uma dieta vegetariana, levará tempo, mas certamente será curado</b></font>.<br/>\n<br/>\n<br/>No entanto, o que se deve ter cuidado aqui é que, ao adoecer, se utilizar medicamentos ou tratamentos com rádio, pelo contrário, a doença se tornará incurável, e não poderei garantir.<br/>\n<br/>Portanto, se não fizer nenhum tratamento, será curado, então não há motivo para preocupação.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, escreverei também sobre outras doenças. Naquele país, além do câncer, eles também sofrem há muito tempo com a paralisia infantil.<br/>\n<br/>Isso é uma <font color=\"#ff0000\" size=\"+1\"><b>pseudo-paralisia infantil</b></font>, e a causa é <font color=\"#ff0000\" size=\"+1\"><b>a solidificação de toxinas de injeções e outros medicamentos nas pernas</b></font>. Para curar isso, não há outra maneira senão o <i>Johrei</i>.<br/>\n<br/>Como atualmente isso é impossível naquele país, se for deixado naturalmente, será curado pouco a pouco pela purificação natural, então não há outra alternativa.<br/>\n<br/>Contudo, por não saberem disso, acabam agravando a situação por meio de tratamentos médicos, tornando-se uma doença incurável para o resto da vida.<br/>\n<br/>\n<br/>O próximo é a tuberculose. Desta vez, publicarei o KEKKAKU SHINKO RYOHO e o distribuirei também para aquele país. Se lerem isso, serão salvos.<br/>\n<br/>Felizmente, como os americanos são progressistas e não se apegam muito a teorias antigas, provavelmente a reconhecerão mais rápido do que se imagina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]