[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo Pelo Qual Parecem Existir Muitos Pacientes com Sarna em Nossa Religião\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Motivo Pelo Qual Parecem Existir Muitos Pacientes com Sarna em Nossa Religião\"</b></font> (27 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A respeito da pessoa da cidade de Takayama, província de Gifu, sobre a qual perguntei no último dia 17, desde então, quase todos os dias, os jornais têm se alinhado para continuar as críticas.<br/>\n<br/>A filial da NHK em Takayama nos notificou que, no próximo dia 1º de março, a emissora de Nagoya fará uma gravação nas ruas com os temas 'Fé e Superstição' e 'Perguntas e Respostas sobre Komyo-Sama', e pediram que muitas pessoas comparecessem.<br/>\n<br/>O que seria melhor fazermos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A maior das superstições é o cristianismo.<br/>\n<br/>No entanto, o que há de correto dentro dele se torna mundialmente grande.<br/>\n<br/>Quanto à sarna, ela deve se espalhar por toda parte no Japão.<br/>\n<br/>Se for contida, a pessoa morre, por isso deve-se deixá-la sair.<br/>\n<br/>No <i>Johrei</i>, não tocamos no paciente. Pelo contrário, os médicos tocam, por isso há mais falhas da parte deles.<br/>\n<br/>Se fosse para ser transmitida pelas roupas e afins, seria nos trens, etc...<br/>\n<br/>Como a sarna é curada, muitos desses pacientes vêm.<br/>\n<br/>Por isso, parece que há muitos casos de sarna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dificuldade de Cura de Pacientes com Tuberculose Pulmonar que Perderam o Apetite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Dificuldade de Cura de Pacientes com Tuberculose Pulmonar que Perderam o Apetite\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e quatro anos adoeceu em setembro do ano passado, foi diagnosticado com tuberculose pulmonar e se tratou em casa até o final do ano. A partir de janeiro deste ano, ficou internado por cerca de um mês e atualmente está recebendo <i>Johrei</i>.<br/>\n<br/>No entanto, há cerca de uma semana, ele não consegue comer nem dormir, e encontra-se em um estado de desespero.<br/>\n<br/>Há dois dias, ele disse que uma luz estava saindo do seu quarto. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como ele não tem apetite, é um pouco difícil.<br/>\n<br/>Bem, faça-o ler SHINKOU ZATSUWA e CHIJOU TENGOKU...<br/>\n<br/>Ou seja, se ele abandonar o ego e se inclinar para a fé, poderá receber a proteção divina, então seria bom agir dessa forma.<br/>\n<br/>Porém, como há muitas toxinas de medicamentos, a purificação começará... Bem, é preciso tentar.<br/>\n<br/>Se ele desejar, pode permitir que ele receba as aulas de iniciação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Icterícia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Icterícia\"</font></b></font> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que existem dois tipos de icterícia em recém-nascidos: a patológica e a fisiológica. Por que ocorre a icterícia fisiológica?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os bebês têm facilidade para desenvolver icterícia, mas ela se cura à medida que crescem.<br/>\n<br/>A fisiológica ocorre porque o fígado é pressionado ao passar pelo canal do parto.<br/>\n<br/>Como a vesícula biliar fica junto ao fígado, como resultado dessa pressão, a bile é secretada em excesso.<br/>\n<br/>A que não é fisiológica ocorre porque há um acúmulo de toxinas no fígado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Sofrimento da Purificação se Prolongar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Motivo do Sofrimento da Purificação se Prolongar\"</font></b> (4 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, enquanto há pessoas que recebem graças imensas, por outro lado, há pessoas que tentaram diversos tratamentos e cuja purificação é severa, prolongando-se por muito tempo em um estado de dor incessante.<br/>\n<br/>À medida que a purificação se torna mais severa, casos como esse se tornarão cada vez mais frequentes?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Gradualmente se tornará assim.<br/>\n<br/>O fato de a purificação ocorrer e o estado de dor continuar se deve à demora em eliminar as toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perna com Dificuldade de Locomoção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perna com Dificuldade de Locomoção\"</font></b> (4 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de dez anos, comecei a sentir uma dor intensa na articulação do pé direito (tornozelo direito), de causa desconhecida, que se poderia chamar de doença de surgimento espontâneo.<br/>\n<br/>Em novembro de 1945, recebi a medalha de proteção (Ohikari) e, desde então, tenho tentado curar esta doença através da fé.<br/>\n<br/>Depois disso, a dor intensa de antes desapareceu, mas até hoje, de vez em quando, sinto uma dor que dificulta a caminhada.<br/>\n<br/>Qual seria a causa disso? Além disso, conseguirei a cura completa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é medicamento. Toda dor é toxina de medicamento.<br/>\n<br/>Se fizer com paciência, irá curar gradualmente.<br/>\n<br/>Existem toxinas de medicamentos pesadas e leves.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia no Tornozelo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia no Tornozelo\"</font></b> (4 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro anos, o tornozelo do meu pé direito inchou repentinamente. Na época, fiz cirurgia em três lugares, mas o resultado não foi bom.<br/>\n<br/>Por volta de fevereiro do ano passado, comecei a receber <i>Johrei</i> e também recebi a medalha de proteção (Ohikari), mas a dor não passa.<br/>\n<br/>Ainda não erigimos a lápide do pai do meu marido. Isso tem alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se fosse relação com o marido ou pessoas superiores, haveria problema na cabeça.<br/>\n<br/>Sendo no pé, trata-se de subordinados ou subalternos.<br/>\n<br/>No entanto, isso é toxina de medicamento. Sairá sem dificuldade. O medicamento da cirurgia infiltra-se até as partes profundas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos Têm Toxinas na Testa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Todos Têm Toxinas na Testa\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em caso de febre, por que é mais fácil a testa ficar quente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É devido à purificação da testa. Todos, sem exceção, têm toxinas na testa. É por isso que a cabeça funciona mal.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo em casos de purificação fora da cabeça, a testa costuma apresentar febre facilmente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque, como usamos a cabeça o tempo todo, as toxinas se acumulam mais nela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso tem alguma relação com o fato de o espírito da pessoa habitar na testa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro que tem...<br/>\n<br/>Por isso, se a testa estiver fria, o estado mental da pessoa está firme.<br/>\n<br/>Pelo contrário, quando as toxinas se acumulam aqui, a atuação do espírito principal se torna lenta.<br/>\n<br/>Os criminosos, por exemplo, sempre têm calor aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cisto Ovariano Incha Repentinamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Cisto Ovariano Incha Repentinamente\"</font></b> (13 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e dois anos caiu na lareira (irori) aos quatro anos e sofreu queimaduras.<br/>\n<br/>Depois disso, seu abdômen começou a aumentar gradualmente. Há dois ou três anos, ao ser examinada por um médico, disseram-lhe que era um cisto ovariano e ela foi operada. Ela será curada através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Eu não acho que isso seja por causa da queimadura.<br/>\n<br/>Não seria peritonite? Observe bem.<br/>\n<br/>Se fosse peritonite, o abdômen estaria inchado de forma suave, mas se for um cisto, incha repentinamente.<br/>\n<br/>Se não tivesse feito a cirurgia, curaria completamente. Como fez a cirurgia, talvez não volte ao estado original, mas deverá curar consideravelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]