[
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pleurisia sem acúmulo de líquido e o espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pleurisia sem acúmulo de líquido e o espírito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel cuja noiva faleceu durante a guerra. Após retornar e se casar com outra mulher, ele contraiu uma doença (pleurisia).<br/>\n<br/>Ao consultar um orador (xamã/rezador), foi-lhe dito que era um encosto do espírito de sua primeira noiva. Como ele deve assentar (cultuar) esse espírito?<br/>\n<br/>Diz-se que a atual esposa e a noiva falecida eram amigas íntimas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A pleurisia não tem relação com o espírito.<br/>\n<br/>Se for uma pleurisia em que não sai água (sem acúmulo de líquido), aí sim tem relação com o espírito.<br/>\n<br/>Pode ser a forma de assentar (cultuar) que existe desde os tempos antigos.<br/>\n<br/>\nAlém disso, como pode ser um erro de diagnóstico do médico, é bom entoar a oração (Amatsu-Norito). Se for espírito, isso o curará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança escrofulosa (Espírito de pessoa morta)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Criança escrofulosa (Espírito de pessoa morta)\"</b></font>　(28 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais nova (oito anos) recebeu o Ohikari em janeiro deste ano, mas é tão quieta que não parece criança, além de ser muito dependente e medrosa.<br/>\n<br/>Como tem muito pouco apetite, seu corpo é magro, e especialmente o peito é estreito, mas ela não adoece muito.<br/>\n<br/>Estou preocupado que, quando chegar à idade adulta, ela possa desenvolver alguma doença torácica.<br/>\n<br/>Será que ela não poderia se tornar logo uma criança alegre e ativa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Quando um espírito de pessoa morta encosta, a pessoa torna-se escrofulosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito que morreu emagrecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de espírito que morreu emagrecido\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Emagrecimento de causa desconhecida</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando eu tinha seis anos, meu pescoço era torto, mas foi corrigido com um certo tratamento e agora sou como as outras pessoas.<br/>\n<br/>No entanto, a partir dos quinze anos, meu peito direito começou a emagrecer, depois meu braço esquerdo emagreceu, e, sem que eu percebesse, até as pontas dos dedos ficaram com os movimentos limitados, sem força para levantar e abaixar o braço, e logo o lado direito ficou igual.<br/>\n<br/>Por volta dos dezoito ou dezenove anos, minhas pernas também emagreceram, sendo que a perna direita está um pouco melhor.<br/>\n<br/>Durante todo esse tempo, não senti dor alguma.<br/>\n<br/>Desde que ingressei na fé em junho do ano passado, tenho me apegado com todo o coração, mas qual seria o motivo de eu emagrecer gradualmente durante um período tão longo como descrevi? Gostaria de perguntar sobre a causa e o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há um espírito encostado. É um espírito que morreu emagrecido.<br/>\n<br/>Ministre <i>Johrei</i> e entoe a oração (Amatsu-Norito) e os salmos (Zenka).<br/>\n<br/>O espírito será salvo e começará a engordar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Emagrecer mesmo tendo apetite (Espírito de pessoa morta)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Emagrecer mesmo tendo apetite (Espírito de pessoa morta)\"</font></b>　(26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um jovem de vinte e três anos que ingressou na fé há três meses. Sua madrasta ingressou há cerca de um ano, entronizou a Imagem da Luz Divina (Komyo Nyorai) e tem se dedicado fervorosamente à ministração de <i>Johrei</i>.<br/>\n<br/>O pai também finalmente simpatizou e decidiu se dedicar com afinco. O jovem também compreendeu a grandiosidade disso e, no início de junho, deixou a empresa para ajudar. Então, ele recebeu uma purificação no peito e, embora coma incrivelmente bem, só emagrece.<br/>\n<br/>À noite, a mãe biológica falecida e parentes falecidos entram em seu futon e dizem coisas incompreensíveis, fazendo muito barulho.<br/>\n<br/>A mãe biológica falecida aparece em seus sonhos e diz: 'Você é o rejeitado de toda a família'.<br/>\n<br/>Haveria algum motivo para isso? Como devemos proceder daqui para frente para que ele melhore? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há muitas pessoas no Mundo Espiritual que não estão salvas.<br/>\n<br/>A oração (Amatsu-Norito) é o melhor. Deve ser um espírito que morreu do pulmão.<br/>\n<br/>Durante o <i>Johrei</i>, faça o espírito ouvir a oração três vezes.<br/>\n<br/>Ministre <i>Johrei</i> na região frontal da cabeça. Quando chegar a um certo ponto, ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremor nas mãos e nos pés (Encosto espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tremor nas mãos e nos pés (Encosto espiritual)\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha mais velha, atualmente com trinta anos, começou a ter tremores nas duas mãos por volta dos dezenove anos. Aos vinte e um anos, ambas as mãos e os pés começaram a tremer, dificultando a caminhada, e os músculos começaram a sofrer espasmos.<br/>\n<br/>Em abril de 1948, ela ingressou na fé em <i>Kannon</i> e, recebendo <i>Johrei</i> todos os dias, ultimamente tem apresentado uma leve melhora e seu humor melhorou bastante, mas ainda parece que vai cair e não consegue caminhar adequadamente.<br/>\n<br/>Acredito que seja uma doença espiritual, mas do que se trata?<br/>\n<br/>Além disso, ela se recuperará completamente? Como devo ministrar o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É espiritual.<br/>\n<br/>Ela vai melhorar ano após ano, então ministre <i>Johrei</i> com paciência.<br/>\n<br/>Na parte de trás do pescoço, na região frontal da cabeça e, depois, nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que tem nevralgia facial ao beber álcool\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente que tem nevralgia facial ao beber álcool\"</font></b>　(2 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa que ainda não ingressou na fé. Normalmente, ela não apresenta nenhuma anormalidade, mas, quando bebe álcool, tem uma forte nevralgia facial.<br/>\n<br/>Isso teria algum significado espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há o encosto de um espírito que morreu de nevralgia facial relacionada ao álcool.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, ficará curado.<br/>\n<br/>Se ingressar na fé e compreender até certo ponto, ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com a sola dos pés quente e repuxamento nas coxas e no abdômen\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Paciente com a sola dos pés quente e repuxamento nas coxas e no abdômen\"</b></font>　(15 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o seguinte ponto.<br/>\n<br/>Um homem de sessenta e sete anos diz que, desde há três meses, a sola dos seus pés está quente como se estivesse queimando. Às vezes, sente um repuxamento que vai da parte interna das coxas até as glândulas inguinais e o abdômen, sofrendo a ponto de gemer.<br/>\n<br/>Ele não consegue se virar na cama sem antes dobrar as pernas.<br/>\n<br/>No dia 1º de julho passado, alguém recebeu o Ohikari como seu representante, mas, assim que essa pessoa voltou para casa, o doente de repente começou a tremer violentamente.<br/>\n<br/>O médico diz que é nevralgia, mas o que o senhor acha? Por favor, ensine-me a causa e o método de ministração de <i>Johrei</i>.<br/>\n<br/>Desde que esse doente recebeu o Ohikari, seu rosto parece ter ficado um pouco mais suave. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Parece ser espiritual.<br/>\n<br/>Seja espiritual ou não, há nódulos nas glândulas inguinais.<br/>\n<br/>Quanto mais pesado o remédio, mais ele desce para os pés. Sola dos pés... toxinas de remédios.<br/>\n<br/><i>Johrei</i>... nas coxas e na sola dos pés.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoa com dificuldade de locomoção de origem espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para pessoa com dificuldade de locomoção de origem espiritual\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de sessenta e dois anos. Quando jovem, era marinheiro e muito forte.<br/>\n<br/>No entanto, desde há cerca de três anos, ele tem muita dificuldade em colocar o pé para frente e, quando finalmente consegue andar, anda muito rápido, o que parece perigoso.<br/>\n<br/>Quando tenta parar, se não pensar em parar bem antes e não prestar atenção aos pés, acaba passando do ponto.<br/>\n<br/>Além disso, tem dificuldade para sentar e levantar. Parece ser alguma doença espiritual, por favor, me oriente.<br/>\n<br/>Além disso, onde devo ministrar o <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é comum. É espiritual. Tem cura.<br/>\n<br/>Com certeza há toxinas na raiz das coxas (virilha). Se ministrar <i>Johrei</i> com paciência, ficará curado.<br/>\n<br/>Se apertar a região das coxas, haverá um lugar que dói, então basta ministrar ali.<br/>\n<br/>Tanto o espiritual quanto o físico, o resultado é o mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]