[
  {
    "source_file": "keshou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de morte pelo veneno medicinal do permanente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Caso de morte pelo veneno medicinal do permanente\"</font></b>　（26 de julho de 1953）<br/>\n<br/>\"Outro assunto é a maquiagem das mulheres, que causa várias coisas.<br/>\n<br/>Primeiramente, <b><font color=\"#ff0000\" size=\"+1\">ao parar de usar cosméticos, ou seja, pó de arroz e cremes,</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">durante seis meses a um ano, o rosto pode ficar escuro, parecendo um nativo dos mares do sul,</font></b><br/>\n<br/>mas se suportar isso e <font color=\"#ff0000\" size=\"+1\"><b>ultrapassar essa fase, ficará muito bonita</b></font>.<br/>\n<br/>Isso também foi mencionado em um relato de graça recente; diferente de ficar bonita com maquiagem, a pessoa fica com uma beleza translúcida.<br/>\n<br/>\n<br/>Outra coisa é que os cosméticos recentes contêm vários venenos medicinais,<br/>\n<br/>e há muitas pessoas que desenvolvem doenças de pele no rosto porque esses venenos se infiltram.<br/>\n<br/>Além disso, desde os tempos antigos, fala-se em tendência a 'subir o sangue à cabeça' (nobose), e quando isso acontece, o rosto fica quente.<br/>\n<br/>Embora os caracteres chineses para isso signifiquem 'subir o sangue', como se o sangue subisse de baixo, não é bem assim; é uma purificação que ocorre no rosto, tornando-o quente.<br/>\n<br/>Isso também ocorre porque, desde os tempos antigos, usa-se pó de arroz, e o pó de arroz daquela época usava muito chumbo.<br/>\n<br/>Por isso, ocorre a purificação e o rosto fica quente.<br/>\n<br/>Outra coisa interessante é o caso de um respeitável reverendo que, embora sentisse alguma dor,<br/>\n<br/>estava com os dentes moles, então eu lhe ministrei <i>Johrei</i>.<br/>\n<br/>Depois disso, o rosto dele ficou muito quente e com febre. Então, ao ministrar <i>Johrei</i> para tirar a febre, os dentes foram se firmando gradualmente.<br/>\n<br/>Isso mostra que os dentes moles eram devido à intoxicação por cosméticos.<br/>\n<br/>É algo realmente assustador.<br/>\n<br/>Se ele tivesse ido ao dentista, teriam extraído todos os dentes e colocado uma dentadura completa.<br/>\n<br/>\n<br/>Ainda mais assustador é algo recente: uma pessoa já de bastante idade<br/>\n<br/>\nfoi fazer um <font color=\"#0000ff\" size=\"+1\"><b>permanente</b></font> e aplicaram-lhe um <font color=\"#0000ff\" size=\"+1\"><b>remédio estranho</b></font>.<br/>\n<br/>Embora ultimamente usem remédios estranhos, aquilo se infiltrou na cabeça e ela se assustou com a dor da infiltração.<br/>\n<br/>Depois, gradualmente, <font color=\"#0000ff\" size=\"+1\"><b>ocorreu a purificação, e mesmo ministrando <i>Johrei</i> não fazia efeito</b></font>.<br/>\n<br/>Com o surgimento de vários sintomas, vieram me perguntar se não era algo espiritual,<br/>\n<br/>mas ao ouvir a história, não havia dúvida de que era intoxicação pelo permanente.<br/>\n<br/>Eu disse que se passasse um certo número de dias e não houvesse risco de vida, ficaria tudo bem, mas <b><font color=\"#0000ff\" size=\"+1\">dois ou três dias depois, ela morreu.</font></b><br/>\n<br/>Essa também era uma pessoa antiga.<br/>\n<br/>\n<br/>Portanto, como ultimamente os remédios têm se tornado cada vez mais fortes, parece que coisas terríveis estão acontecendo.<br/>\n<br/>Por isso, é bom não usar cosméticos e pedir para fazer o permanente sem usar remédios.<br/>\n<br/>Como isso é apenas para enrolar o cabelo com eletricidade, pode ser feito sem o uso de remédios.<br/>\n<br/>Provavelmente usam apenas para que dure mais tempo.<br/>\n<br/>\n<br/>De qualquer forma, se pararem de usar cosméticos, ficarão muito bonitas.<br/>\n<br/>É preciso apenas um pouco de paciência. Além disso, como se maquiar geralmente leva tempo, é uma grande perda.<br/>\n<br/>E isso também se torna uma causa de brigas entre marido e mulher.<br/>\n<br/>Eu também tenho experiência nisso: esperando na entrada, e como ela não saía nunca,<br/>\n<br/>fui ver o que estava fazendo por demorar tanto, e lá estava ela agarrada à penteadeira, fazendo isso e aquilo, até ficar do seu agrado.<br/>\n<br/>Além disso, ao ir a algum lugar, como ao banheiro de um teatro, e não voltar mesmo depois de a cortina abrir, ao ir ver, estava batendo no rosto com todo o empenho.<br/>\n<br/>Por isso, a <font color=\"#0000ff\" size=\"+1\"><b>maquiagem da mulher</b></font> é <font color=\"#0000ff\" size=\"+1\"><b>uma espécie de pecado</b></font>.<br/>\n<br/>Embora o fundamento seja tentar parecer bonita artificialmente,<br/>\n<br/>desde os tempos antigos isso é chamado de cuidado pessoal da mulher ou algo assim, e é considerado como uma moral feminina,<br/>\n<br/>mas, embora haja essa lógica, na verdade, aquilo é uma <font color=\"#0000ff\" size=\"+1\"><b>falsificação</b></font>, <font color=\"#0000ff\" size=\"+1\"><b>uma espécie de ato de engano</b></font>.<br/>\n<br/>Como é o rosto, ainda passa, mas senão, a lógica é a mesma de um tolo querendo parecer inteligente,<br/>\n<br/>ou alguém sem dinheiro querendo parecer rico.<br/>\n<br/>Em geral, a mulher deve ter um coração caloroso.<br/>\n<br/>Assim, se o sangue ficar limpo, a impressão será boa, então, em vez de apenas deixar a pele branca, é muito melhor ter uma boa impressão.<br/>\n<br/>\n<br/>A conversa tomou um rumo estranho, mas no fim das contas, seja homem ou mulher, ter uma boa impressão é o melhor.<br/>\n<br/>A beleza superficial pode ser boa para mulheres de negócios como gueixas, prostitutas ou cortesãs,<br/>\n<br/>mas para conviver constantemente, não nos cansamos de quem nos causa uma boa impressão.<br/>\n<br/>Aí está a beleza que vem do íntimo.<br/>\n<br/>Para mim, apenas a beleza não tem nenhum encanto.<br/>\n<br/>Não é para bajular, mas os fiéis realmente causam uma boa impressão.<br/>\n<br/>Às vezes eu acho muito estranho, mas sendo justo e dizendo as coisas como são, há formatos de rosto que não admiro muito,<br/>\n<br/>mas a impressão que recebo daquela pessoa é muito boa, e às vezes penso como isso é misterioso.<br/>\n<br/>Sendo assim, como os cosméticos também são um tipo de veneno medicinal, não se pode parar de repente,<br/>\n<br/>mas acho que seria bom adotar um método gradual, diminuindo aos poucos até parar de vez.<br/>\n<br/>Acho que o resultado será muito positivo.<br/>\n<br/>Na verdade, há pessoas que estão felizes dizendo que ficaram bonitas por terem parado de usar cosméticos.<br/>\n<br/>No entanto, assim como na cura do veneno medicinal, não há como evitar a fase temporária.<br/>\n<br/>Os benefícios disso são imensos, como acabei de dizer,<br/>\n<br/>então, à medida que isso se espalhar pelo mundo, acho que haverá benefícios em vários aspectos.<br/>\n<br/>\nTalvez isso também seja uma das condições do Mundo de Miroku.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Femininas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Femininas\"</font></b><br/>\n<br/>\"Mesmo falando simplesmente em doenças femininas, não se trata de algo parcial como o mundo pensa.<br/>\n<br/>É preciso saber que a causa está na região local. Por exemplo, histeria, melancolia, dor de cabeça, peso na cabeça, sensação de torpor, nervosismo, irritabilidade, impaciência, pessimismo, etc., são evidentes, mas<br/>\n<br/>há inúmeros casos como desarmonia conjugal, falta de amor pelos filhos, egoísmo, etc.<br/>\n<br/>Algo que passa um pouco despercebido, mas há inúmeros casos de esposas frias com os maridos, filhas que detestam o casamento, estudantes que não conseguem estudar, etc.<br/>\n<br/>Pode-se dizer que quase todas as causas de desilusão com a vida ou de tragédias se devem a isso, portanto,<br/>\n<br/>não é exagero dizer que a felicidade ou infelicidade da mulher reside neste ponto.<br/>\n<br/>\n<br/>No entanto, o pior de tudo é que, devido ao local, não se pode desabafar ou consultar nem mesmo os familiares, muito menos estranhos.<br/>\n<br/>Além disso, como todos sabem, mesmo consultando um médico e recebendo tratamento, a situação pode piorar, mas não melhora.<br/>\n<br/>Nesse sentido, não há nada tão maravilhoso quanto o <i>Johrei</i>. Pois é o método que todos conhecem.<br/>\n<br/>Portanto, dependendo da doença da mulher, basta ministrar mantendo a maior distância possível, visando a área que se imagina ser o local, e isso produzirá um efeito surpreendente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Trecho do Ensinamento de Meishu-Sama: \"Doenças Femininas\"",
    "content_ptbr": "<b><font size=\"+2\">Trecho do Ensinamento de Meishu-Sama: \"Doenças Femininas\"</font></b>　（Escrito em 1952）<br/>\n<br/>\"Em seguida, algo que tem sido muito comentado ultimamente é a frigidez, que a medicina não compreende de forma alguma, e como não há nada tão importante que afete o destino futuro da mulher, vou escrever o mais detalhadamente possível.<br/>\n<br/>Como todos sabem, mesmo que se casem, é difícil aceitar o amor do marido, que é o mais importante, então, inevitavelmente, o casal não vive em harmonia e é fácil ocorrer a ruptura.<br/>\n<br/>Caso contrário, o marido arranja uma amante fora, ou ocorre a infertilidade, de modo que parece haver um número surpreendente de mulheres que acabam tendo um destino infeliz.<br/>\n<br/>Sendo assim, é preciso curar completamente de qualquer maneira, mas o problema é que não se pode consultar outras pessoas sobre isso, e como a medicina não pode curar de jeito nenhum,<br/>\n<br/>não conseguem formar um lar satisfatório e, não tendo outro caminho senão permanecer solteiras, parece que não são poucas as mulheres que passam os dias sozinhas e angustiadas, o que é realmente digno de compaixão.<br/>\n<br/>No entanto, como através do <i>Johrei</i> isso certamente é curado, não deve haver um evangelho maior do que este para as mulheres.<br/>\n<br/>Então, primeiramente, vou escrever sobre a causa e outros aspectos. A causa principal é, sem dúvida, a atrofia renal.<br/>\n<br/>Como a própria medicina diz, os rins são os produtores de hormônios, então se os rins atrofiarem, a atividade se torna lenta e há falta de hormônios.<br/>\n<br/>Como escrevi anteriormente, isso se deve aos nódulos nas costas, na região dos rins, portanto, se dissolvê-los, a cura ocorrerá.<br/>\n<br/>\n<br/>Outra causa é o acúmulo de toxinas que descem constantemente, centradas na região pubiana e em todo o seu redor.<br/>\n<br/>Por isso, se se acumularem no baixo ventre, como mencionado anteriormente, causarão vários distúrbios, a começar pelo útero, e se descerem ainda mais, sofrerão de hemorroidas, vaginismo, prurido, catarro das mucosas, distúrbios uretrais, eczema generalizado e erosão, dor, mau cheiro, desconforto, etc.<br/>\n<br/>Especialmente, pode haver inchaço ou nódulos na região das glândulas locais, ou nódulos de toxinas nos grandes ou pequenos lábios de um dos lados, que se estendem até a virilha, impedindo o movimento das pernas.<br/>\n<br/>Especialmente, os problemas na região das glândulas locais são muito ruins, mas todos esses diagnósticos podem ser facilmente compreendidos se a própria pessoa pressionar.<br/>\n<br/>Certamente haverá dor ou um caroço.<br/>\n<br/>Mesmo assim, devido ao local, se a própria pessoa ou o marido ministrar o <i>Johrei</i>, a cura ocorrerá muito bem.<br/>\n<br/>No entanto, como demora bastante, se fizer com paciência e perseverança, melhorará gradualmente, a esperança surgirá e certamente haverá a cura completa.<br/>\n<br/>Sendo assim, se souberem disso, o quanto as mulheres do mundo se alegrarão, pois não deve haver salvação tão maravilhosa quanto esta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]