[
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa das Doenças é a Cabeça, o Pescoço e os Ombros'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa das Doenças é a Cabeça, o Pescoço e os Ombros\"</font></b> (6 de setembro de 1953)<br/>\n<br/>\"Em seguida, falarei um pouco sobre as doenças. Atualmente, para qualquer pessoa, a principal causa das doenças é, sem dúvida, a cabeça, e depois a rigidez do pescoço aos ombros.<br/>\n<br/>Portanto, não importa quem seja, quando sente dor de cabeça, falta de apetite, ou cansaço no corpo, e várias outras coisas, quase tudo é febre leve.<br/>\n<br/>O que chamam de esgotamento nervoso é isso. Como acabei de dizer, é a rigidez ao redor do pescoço e nos ombros. Escrevi sobre isso.<br/>\n<br/>(Artigo: IGAKU HOUKEN)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Maioria dos Americanos são Deficientes Internos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Maioria dos Americanos são Deficientes Internos\"</font></b> (5 de fevereiro de 1954)<br/>\n<br/>\"Recentemente, chegou uma correspondência ilustrada dos Estados Unidos de uma pessoa chamada Arashi. Parece que, em um lugar equivalente a um edifício de dezenas de andares em Nova York, onde há bastante espaço para caminhar, o Sr. Arashi andou vigorosamente, mas os americanos todos descansavam.<br/>\n<br/>É verdade que há lugares para descansar aqui e ali. E o pior é que, se fossem idosos, tudo bem, mas são os jovens que ficam ofegantes e param para descansar. A fraqueza dos americanos é realmente algo impressionante.<br/>\n<br/>O motivo disso é a medicina. Hoje em dia, a maioria dos americanos parece forte por fora, mas quase não há quem não tenha passado por uma cirurgia.<br/>\n<br/>Dizem que não há quem não tenha se tornado um deficiente interno, seja por retirar o apêndice ou os rins.<br/>\n<br/>Por isso, embora a aparência seja de força, a fraqueza deles parece ser terrível.<br/>\n<br/>Desta vez, alguns americanos se tornaram membros em Nova York, e é uma carta muito interessante. Sairá na próxima edição do EIKOU.<br/>\n<br/>Eles dizem que a medicina avançou e que a medicina americana é formidável. Se olharmos os anúncios de remédios nos jornais de hoje, eles sempre destacam a palavra 'América'.<br/>\n<br/>O que estão promovendo intensamente agora são os chamados remédios americanos para resfriado, gastando muito com publicidade, mas, do ponto de vista de nós que sabemos a verdade, chega a ser assustador.<br/>\n<br/>É por isso que há um grande valor na salvação. Os Estados Unidos são rápidos, então acredito que dentro de um ou dois anos começará a haver um grande desenvolvimento lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Maioria dos Americanos são Deficientes Internos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Maioria dos Americanos são Deficientes Internos\"</font></b> (6 de fevereiro de 1954)<br/>\n<br/>\"Ontem à noite, assisti ao Pathé News dos Estados Unidos, e em uma luta de boxe entre um negro e um americano, o negro era muito mais forte. O americano apanhou bastante, foi nocauteado três vezes e, literalmente ofegante, acabou desistindo.<br/>\n<br/>Só de ver aquilo, a diferença de constituição física entre os negros e os americanos é enorme.<br/>\n<br/>E os negros não cresceram graças à medicina avançada, mas sim de uma forma mais rústica.<br/>\n<br/>Visto por esse ângulo, a diferença de constituição física em relação aos brancos tornou-se bastante severa.<br/>\n<br/>Eu também já vi competições esportivas entre brancos e negros, mas nunca vi algo tão terrível como ontem à noite.<br/>\n<br/>Por esse motivo, a fraqueza dos brancos é terrível.<br/>\n<br/>A aparência externa é boa, mas quando se trata da verdadeira força, é assim que as coisas são.<br/>\n<br/>Isso porque a medicina ocidental fortalece apenas a forma, mas não percebe a força do núcleo.<br/>\n<br/>Os japoneses, por exemplo, têm uma natureza nacional de força no núcleo desde os tempos antigos, mas estão gradualmente adotando o estilo americano.<br/>\n<br/>Hoje em dia, parece que quase não há americanos que não tenham feito cirurgia. A maioria retira o apêndice ou, no caso das mulheres, os ovários, tornando-se em grande parte deficientes internos.<br/>\n<br/>Não há outra forma senão ensinar a nossa medicina, a terapia espiritual.<br/>\n<br/>A partir deste ano, Deus certamente agirá dessa forma também nos Estados Unidos. Pedi para lerem isso agora porque achei que serviria de referência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Cegueira Causada por Hemorragia Interna'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Cegueira Causada por Hemorragia Interna\"</font></b> (15 de março de 1954)<br/>\n<br/>\"No jornal desta manhã saiu em grande destaque sobre uma criança de onze anos chamada Y.K., que perdeu a visão no incidente da Ponte Nijubashi. Publicaram fotos e relataram como se fosse um grande feito da medicina, mas aquilo não é nada demais.<br/>\n<br/>Parece que, quando se trata da medicina, até uma coisa insignificante é exaltada como algo grandioso, enquanto as coisas maravilhosas do nosso lado são completamente ignoradas. É um mundo absurdo.<br/>\n<br/>Aquilo foi uma hemorragia interna por ter batido a cabeça, e o sangue coagulou atrás do olho.<br/>\n<br/>Portanto, se deixassem quieto, em um ou dois anos se transformaria em pus e sairia como remela. Com o <i>Johrei</i>, seria muito fácil.<br/>\n<br/>Como a medicina não consegue fazer isso, dizem que abriram um buraco no cérebro e retiraram o coágulo de sangue. Não há nenhum motivo extraordinário nisso, é algo simples.<br/>\n<br/>Foi um doutor chamado Kentaro Shimizu, que é uma autoridade nessa área, mas quem fez isso primeiro foi um professor português chamado Moniz.<br/>\n<br/>Ele foi o primeiro a abrir um buraco no cérebro e fazer esse tipo de cirurgia, e no Japão apenas o imitaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Cegueira Causada por Hemorragia Interna'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Cegueira Causada por Hemorragia Interna\"</font></b> (16 de março de 1954)<br/>\n<br/>\"Recentemente, os jornais noticiaram em grande destaque que uma menina de onze anos chamada Y.K., que havia perdido a visão no incidente da Ponte Nijubashi, voltou a enxergar após ser operada pelo Dr. Shimizu. No entanto, quando se entende a verdade, aquilo não é nada demais.<br/>\n<br/>Aquilo foi uma hemorragia interna por ter batido a cabeça, e esse sangue coagulou ao lado do nervo óptico.<br/>\n<br/>Por isso, se deixassem quieto, se transformaria em pus e, em um ano ou no máximo dois, sairia como remela, curando-se completamente.<br/>\n<br/>O globo ocular em si não tem problema algum. É apenas isso. Eles abriram um buraco no cérebro e no crânio para retirar o coágulo de sangue, mas não há necessidade alguma de ter todo esse trabalho.<br/>\n<br/>Com o <i>Johrei</i>, a hemorragia é dissolvida de cima, então isso se curaria muito mais rápido, em uma semana ou dez dias.<br/>\n<br/>Mesmo se deixassem quieto, por ser criança, é rápido, então pode-se estimar um ano.<br/>\n<br/>Fazer um grande alarde como se fosse um enorme avanço e um grande feito da medicina é, do nosso ponto de vista, uma história realmente absurda.<br/>\n<br/>Sobre isso, escrevi que 'a medicina atual não é ciência; a verdadeira ciência é assim'.<br/>\n<br/>(Artigo: WATASHI WA SHUUKYOU KAGAKUSHA DA)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Cegueira Causada por Hemorragia Interna'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Cegueira Causada por Hemorragia Interna\"</font></b> (17 de março de 1954)<br/>\n<br/>\"Recentemente, os jornais e o rádio têm noticiado em grande destaque, com fotos, que uma criança de onze anos chamada Y.K., que perdeu a visão no incidente da Ponte Nijubashi, voltou a enxergar graças à cirurgia do Dr. S.K. Mas isso é uma bobagem.<br/>\n<br/>Aquilo foi uma hemorragia interna que coagulou no nervo óptico atrás do olho, e por isso ela deixou de enxergar.<br/>\n<br/>No entanto, abriram um buraco no crânio e retiraram o coágulo da hemorragia interna, e por isso ela voltou a enxergar. Mas se tivessem deixado quieto, em no máximo um ano, se transformaria em pus e sairia como remela, curando-se completamente.<br/>\n<br/>Com o <i>Johrei</i>, curaria em uma semana ou dez dias. É apenas isso.<br/>\n<br/>Fazer um grande alarde e abrir um buraco no crânio para retirar isso é, pode-se dizer, realmente bárbaro ou absurdo; do nosso ponto de vista, é fora de cogitação.<br/>\n<br/>Fazem um grande alarde nos jornais como se fosse algo extraordinário, mas do nosso ponto de vista, é digno de pena.<br/>\n<br/>E como foi uma cirurgia, usaram muito desinfetante, então o sofrimento disso aparecerá em breve.<br/>\n<br/>O desinfetante penetrará na cabeça, tornando-se veneno, e em breve, sem falta, haverá dor de cabeça.<br/>\n<br/>Algo que se curaria perfeitamente se deixassem quieto, eles criam a semente para essa dor de cabeça, abrindo um buraco no crânio. É realmente digno de pena.<br/>\n<br/>Dizem que são bárbaros culturais, mas como temos que educá-los, é uma tarefa bastante complicada.<br/>\n<br/>\n<br/>Dizem que a medicina é ciência, é ciência, mas, falando a verdade, não é ciência. Ainda não chegou a ser ciência, está um passo antes.<br/>\n<br/>Ou seja, em relação às 'coisas', antes de surgir o verdadeiro, surge o provisório.<br/>\n<br/>Ou, dependendo de como se diz, o falso pode surgir primeiro.<br/>\n<br/>Isso também está na Bíblia, que antes do verdadeiro Messias surgir, surgirão falsos messias. É algo parecido com isso; a medicina também, antes de surgir a verdadeira, surgiu a falsa.<br/>\n<br/>A ciência também, antes de surgir a verdadeira, surgiu a provisória. Escrevi sobre isso.<br/>\n<br/>(Artigo: WATASHI WA SHUUKYOU KAGAKUSHA DA)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Como Evitar a Vacina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Evitar a Vacina\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando a vacina é obrigatória, peço que nos oriente sobre a atitude mais adequada a tomar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se você realmente não quiser, diga que tem problema de coração e que, se tomar a injeção, terá convulsões, e eles não aplicarão.<br/>\n<br/>Eles não têm a convicção para garantir isso.<br/>\n<br/>Quando for inevitável, basta receber purificação (<i>Johrei</i>) imediatamente.<br/>\n<br/>A vacina é algo leve.<br/>\n<br/>Se for causar algum dano, será no máximo o surgimento de um furúnculo na perna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]