[
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Influência do Leite Materno e do Leite de Vaca (O País e os Alimentos)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Influência do Leite Materno e do Leite de Vaca (O País e os Alimentos)\"</b></font> (3 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O leite materno, o leite de outra pessoa, o leite de vaca, o leite em pó, etc., têm alguma relação espiritual com o bebê? Por favor, conceda-nos o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe alguma, mas não é tão grande.<br/>\n<br/>O leite materno é o normal; o leite de outra pessoa recebe a influência de quem amamenta. (Recebe a personalidade dessa pessoa).<br/>\n<br/>Eu também recebi o leite da esposa do templo vizinho. Entre os irmãos (três irmãos), apenas eu sou completamente diferente. Acredito que esse leite tenha influenciado.<br/>\n<br/>O leite de vaca e o leite em pó influenciam especialmente os japoneses. Como os antepassados, geração após geração, não davam leite de vaca, isso influencia muito.<br/>\n<br/>Que tipo de influência é, não posso dizer claramente. Se eu disser claramente, não será agradável. (Muda fisicamente).<br/>\n<br/>Não significa necessariamente que seja ruim.<br/>\n<br/>Como existe a linhagem espiritual, o centro não muda por questões físicas.<br/>\n<br/>Quando se vive muito tempo em outro país, a pessoa se assimila ao povo daquela terra; isso também acontece com frutas e vegetais. Antigamente, a acelga era totalmente branca. Hoje em dia, há algumas verdes.<br/>\n<br/>Os do Ocidente e os do Japão também são diferentes. Isso se deve ao espírito da terra, pois o espírito da terra difere de país para país. Cada país é diferente.<br/>\n<br/>Mesmo entre os japoneses, há pessoas com traços de pessoas brancas.<br/>\n<br/>O espírito da terra tem densidades diferentes, e o do Japão é o mais denso.<br/>\n<br/>Os vegetais do Japão, por exemplo, são os mais nutritivos. A batata-inglesa e a batata-doce...<br/>\n<br/>\n<br/>No entanto, muitas pessoas não sabem disso e pensam o contrário.<br/>\n<br/>Por isso, acham que apenas as coisas de estilo ocidental são boas e tentam fazê-los comer. Os médicos, por exemplo, não deixam chupar bala.<br/>\n<br/>(Tentam dar chocolate, aveia, etc.)<br/>\n<br/>Quando dei <i>yokan</i> (doce de feijão) a uma criança de seis anos que veio receber tratamento anteriormente, ela disse que era a primeira vez que comia na vida.<br/>\n<br/>Dizem que se der bala para comer, a criança terá disenteria.<br/>\n<br/>Antigamente, os médicos detestavam <i>natto</i> (soja fermentada) e sopa de missô. Especialmente para pessoas com estômago fraco, eles detestam.<br/>\n<br/>Eles realmente não conhecem a energia espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa dos Conflitos é o Consumo de Carne\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Causa dos Conflitos é o Consumo de Carne\"</b></font> (25 de abril de 1952)<br/>\n<br/>\"Como eu disse no outro dia em Hibiya, este ponto é o efeito da Agricultura Natural.<br/>\n<br/>E é extremamente saboroso. Mesmo os vegetais. Isso não se limita ao arroz. Aplica-se a todas as colheitas.<br/>\n<br/>No entanto, como até agora têm usado fertilizantes, o sabor é ruim.<br/>\n<br/>Como é ruim, as pessoas acabam querendo comer carne e peixe de qualquer maneira.<br/>\n<br/>Até comigo é assim. Afinal, ultimamente passei a comer bastante do que é colhido pela Agricultura Natural.<br/>\n<br/>Como é muito saboroso, prefiro comer vegetais a carne, mas antigamente, os vegetais eram ruins.<br/>\n<br/>Por isso, quando se falava em banquete, acabava-se comendo coisas de origem animal.<br/>\n<br/>Por isso, no Ocidente sempre foi assim desde os tempos antigos, mas no Japão também, ultimamente, o consumo de carne aumentou muito. O consumo de produtos de origem animal aumentou muito.<br/>\n<br/>Quando isso acontece, espiritualmente, a pessoa acaba ficando com o temperamento agressivo. Sente vontade de se irritar.<br/>\n<br/>Por isso, não há ninguém que goste tanto de guerra quanto os brancos. Dizem que os bárbaros gostam de guerra, mas os brancos gostam mais de guerra do que os bárbaros.<br/>\n<br/>Os bárbaros fazem guerras entre tribos.<br/>\n<br/>No entanto, os brancos tentam alcançar suas ambições através da guerra, há muitos exemplos disso na história.<br/>\n<br/>E também os conflitos sociais. A razão pela qual julgamentos ou a fiscalização policial se tornam extremamente necessários tem muito a ver com a causa do consumo de carne.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Desaparecimento dos Mestres - Parte 3\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo do Desaparecimento dos Mestres - Parte 3\"</font></b> (Publicado em 21 de janeiro de 1953)<br/>\n<br/>\"(Sobre o enfraquecimento da força física)<br/>\n<br/>Ainda que para os brancos esteja tudo bem, pois são uma raça carnívora de geração em geração, para os japoneses é diferente.<br/>\n<br/>Afinal, não é preciso dizer que somos um povo que, desde os antepassados, tem uma dieta predominantemente vegetariana e, <br/>\n<br/>embora não fosse tanto assim das eras Meiji a Taisho,<br/>\n<br/>a partir do início da era Showa, o consumo de carne aumentou enormemente. <br/>\n<br/>Especialmente após o fim da guerra, o consumo de carne aumentou, ajudado pelo complexo de inferioridade do povo, e também é de conhecimento geral que o consumo de leite de vaca se tornou intenso.\" (Apenas um trecho citado)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Comendo Bife e Bebendo Leite de Vaca, Não se Pode Pintar Pinturas Orientais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Comendo Bife e Bebendo Leite de Vaca, Não se Pode Pintar Pinturas Orientais\"</font></b> (5 de dezembro de 1952)<br/>\n<br/>(Anúncio do Ensaio \"O Motivo do Desaparecimento dos Mestres (1)\")<br/>\n<br/>\"E depois escreverei sobre isso, mas falando é até mais fácil de entender: os mestres pintores praticamente desapareceram.<br/>\n<br/>E, além disso, imitando a pintura a óleo, as pinturas poderosas da pintura oriental desapareceram.<br/>\n<br/>Isso pode ser visto se você for a uma exposição, eles estão apenas espalhando tinta de forma pegajosa.<br/>\n<br/>Aquele jeito de pintar é muito fácil.<br/>\n<br/>Dá para disfarçar. Mesmo que você erre ao pintar, se logo cobrir com uma camada grossa de tinta, não dá para perceber.<br/>\n<br/>No entanto, ao pintar com as linhas da pintura oriental, se você pintar por cima, já era.<br/>\n<br/>É aí que reside o valor, é aí que está a arte.<br/>\n<br/>A forma atual de pintar tem um nível baixo, mesmo como arte.<br/>\n<br/>Comparando, é como falar sem parar.<br/>\n<br/>Em vez disso, dizer uma ou duas palavras e tocar o coração da outra pessoa, ou fazer com que ela realmente entenda.<br/>\n<br/>É como atirar uma bala de espingarda; o mestre acerta com um único tiro, mas,<br/>\n<br/>como não têm essa habilidade, disparam tiros de espingarda espalhados e, finalmente, um acerta.<br/>\n<br/>A essência da arte oriental está no desenho de um único traço.<br/>\n<br/>E aqueles cujos pincéis têm mais força e nos fazem curvar a cabeça em respeito são, em primeiro lugar, os pintores da dinastia Song da China.<br/>\n<br/>Isso foi exibido no museu de arte, então todos devem ter visto, como Muqi (Mokkei), Liang Kai (Ryokai), e também Ma Yuan (Baen), Yan Hui (Ganki).<br/>\n<br/>As linhas dessas pessoas não podem ser imitadas.<br/>\n<br/>Apenas nisso, por mais grandiosos que fossem os antigos mestres da escola Kano do Japão, eles ainda os imitavam.<br/>\n<br/>E quem quase alcança a força do pincel das dinastias Song e Yuan é Miyamoto Musashi.<br/>\n<br/>Ou seja, ele pintou substituindo a espada pela habilidade das artes marciais no pincel.<br/>\n<br/>Realmente tem força.<br/>\n<br/>\n<br/>Por que surge essa força? É porque os <font color=\"#ff0000\" size=\"+1\"><b>pintores da dinastia Song</b></font> eram, em sua maioria, <font color=\"#ff0000\" size=\"+1\"><b>monges que pintavam</b></font>.<br/>\n<br/>E esses monges passavam por um treinamento rigoroso.<br/>\n<br/>Eles se isolavam nas montanhas e acumulavam treinamento com <font color=\"#ff0000\" size=\"+1\"><b>dieta estritamente vegetariana por décadas</b></font>, então eram seres humanos diferentes.<br/>\n<br/>Como essas pessoas seguram o pincel, é diferente.<br/>\n<br/>Ao ver a força daquele pincel, não há palavras para descrever.<br/>\n<br/>Hoje em dia, poucas pessoas apreciam essas coisas.<br/>\n<br/>Mas, de fato, existem.<br/>\n<br/>Por que? Porque o preço é extremamente alto.<br/>\n<br/>Provavelmente é mais caro do que as pinturas a óleo dos mestres ocidentais.<br/>\n<br/>Por essa razão, basicamente, o ser humano é diferente.<br/>\n<br/>\n<br/>No entanto, as pessoas modernas não conseguem usar esse pincel.<br/>\n<br/>O pincel não tem força.<br/>\n<br/>A falta de força tem como causa principal a alimentação.<br/>\n<br/>Por isso eu digo que, <font color=\"#0000ff\" size=\"+1\"><b>comendo bife e bebendo leite de vaca, é absolutamente impossível pintar pinturas orientais</b></font>.<br/>\n<br/>Isso porque <font color=\"#0000ff\" size=\"+1\"><b>não sai força no pincel</b></font>.<br/>\n<br/>Mesmo olhando para Kokei, Yukihiko e Seison de hoje, eles apenas desenham a forma.<br/>\n<br/>E preenchem com tinta.<br/>\n<br/>Se for assim, qualquer um pode pintar.<br/>\n<br/>Apenas traçar uma linha e desenhar de uma vez, isso não é qualquer um que consegue pintar.<br/>\n<br/>Isso ocorre porque o pincel está enfraquecido.<br/>\n<br/>Por isso não tem força.<br/>\n<br/>\n<br/>Isso porque, além disso, tomam remédios, e se tomarem remédios e comerem carne, o corpo certamente enfraquecerá.<br/>\n<br/>Eu escrevi sobre a causa disso, e é a vacina contra a varíola.<br/>\n<br/>Estou pensando em escrever em um ensaio desta vez, mas<br/>\n<br/>\nquero dizer que <b><font color=\"#0000ff\" size=\"+1\">a vacina contra a varíola não cria mestres</font></b>.<br/>\n<br/>Isso não acontece apenas no Japão, mas também no Ocidente.<br/>\n<br/>Desde o surgimento da vacina contra a varíola, os mestres também desapareceram no Ocidente.<br/>\n<br/>Mesmo na música, Beethoven, Schubert, Bach, etc., são todos pessoas de mais de cem anos atrás.<br/>\n<br/>E desde a vacina contra a varíola, os mestres foram desaparecendo gradualmente.<br/>\n<br/>É realmente surpreendente.<br/>\n<br/>E o mesmo acontece com o teatro japonês.<br/>\n<br/>Eu ouço muito Nagauta porque o Sr. Kosaburo vem, mas<br/>\n<br/>no final, são músicas de antes da era Meiji, ou músicas até o início da era Meiji.<br/>\n<br/>O Japão demorou a adotar a vacina contra a varíola, mas desde que começaram a vacinar, os mestres desapareceram.<br/>\n<br/>O que é isso? É que <font color=\"#0000ff\" size=\"+1\"><b>a vacina contra a varíola interrompe a eliminação das toxinas dos remédios, então o corpo enfraquece</b></font>.<br/>\n<br/>E onde isso mais afeta? É que <font color=\"#0000ff\" size=\"+1\"><b>a perseverança desaparece</b></font>.<br/>\n<br/>A pessoa logo se cansa. E como não tem perseverança, ela se contenta com qualquer coisa.<br/>\n<br/>Não tenta avançar mais e compor uma música melhor.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>se comer carne e tomar remédios, a perseverança desaparece</b></font>, então,<br/>\n<br/>gradualmente, não se consegue mais criar essas coisas boas.<br/>\n<br/>Ninguém jamais sonharia que a causa está aí.<br/>\n<br/>Mas como isso é um fato, não há o que fazer.<br/>\n<br/>Esta é a verdade.<br/>\n<br/>Os artistas também, gradualmente, depois de se tornarem fiéis da Igreja Messiânica, têm um grande potencial, mas<br/>\n<br/>no final, chegará a era em que surgirão mestres entre os fiéis da Igreja Messiânica, mas<br/>\n<br/>ainda teremos que esperar pacientemente, mas é assim que as coisas são.<br/>\n<br/>Estou pensando em fazer com que as pessoas entendam essas coisas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]