{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 12,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「現代人は薬毒のせいで頭の働きが遅鈍」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人は薬毒のせいで頭の働きが遅鈍」</font></b>　（昭和28年7月15日）<br/>\n<br/>「病気のことを少し話します。この間の「結核を治すには肩を柔らかくする」ということは分かったでしょう。<br/>\n<br/>それで肩を柔らかくすると、第一食欲を増すから衰弱をしなくてすむというわけです。<br/>\n<br/>それで今度は頭から頸のまわり、肩という所の毒素が溶けると、いったん胃にはいって、それから下痢になって出るという順序ですが、<br/>\n<br/>それがお腹にいったん溜まって、それが男は無論肛門から出るのですが、女はそれがコシケになる方が多いのです。<br/>\n<br/>これは男は穴が一つで女は二つあるからたいへん便利にはできています。<br/>\n<br/>その場合に毒の性質によっていろいろに違います。早く溶けて下りるのとそうでないもの、これは毒の重い軽いという意味もあります。<br/>\n<br/>それで重いのは早くいかないからして遅い。遅い時に、人間は使う所に固まりやすいのです。<br/>\n<br/>ですから浄霊を始終やっていると、肩の神経を使うからどうも腕に固まりやすいのです。<br/>\n<br/>それから割合に背中に固まります。それからそれがだんだん下がって行って腰に固まります。<br/>\n<br/>これが息切れの原因になります。背中から脇の下、肋間が息切れの原因なのです。<br/>\n<br/>それから喘息の原因にもなります。だから喘息といっても頭や頸のまわりに非常に原因がありますから、そのつもりで浄霊することです。<br/>\n<br/>それからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。<br/>\n<br/>よく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。<br/>\n<br/>というのは腰が重いから、それにつれてやっぱり足が重いのです。<br/>\n<br/>そうすると骨が折れるから息が切れるというわけです。<br/>\n<br/>私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。<br/>\n<br/>ですから若い者でも弱い者がいると私の方で加減するくらいです。<br/>\n<br/>というのはなにかというと、私は始終腰を浄霊してますから、腰が非常に軽いのです。<br/>\n<br/>つまり坂などを速く上れないということは息が切れるためです。<br/>\n<br/>というのは、腰が痛んだり圧迫されたりするためです。<br/>\n<br/>そのために骨が折れて息が切れるのです。<br/>\n<br/>そういう人は腰の真ん中の所を自分で浄霊するとよいです。<br/>\n<br/>そうするとウンと良くなります。<br/>\n<br/>ですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。<br/>\n<br/>そう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。<br/>\n<br/>それでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。<br/>\n<br/>しかしこれは自然ですからしかたがありません。<br/>\n<br/>人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。<br/>\n<br/>\n<br/>それからもう一つは今の人は頭が悪いというよりか、頭の働きが遅鈍なのです。<br/>\n<br/>敏捷に働かないのです。<br/>\n<br/>これはつまり頸や頭の毒のために頭の活動が鈍っているわけです。<br/>\n<br/>ですから頭も敏捷に働かなければならないのです。<br/>\n<br/>それで私は体が軽いとともに頭も敏捷に働くのです。<br/>\n<br/>今もここに出てくる時に、もう一つの羽織を着るとボヤボヤした感じがするのです。<br/>\n<br/>狼の衣ひきのようになるのです。<br/>\n<br/>それで襟が少し広そうですから「襟が広い」と言うと、女中が比べてみて「いや同じです、変わりはありません」と言うから、<br/>\n<br/>「いやそんなことはない、物指しで比べてみろ」と言うと、物指しで計ってみて、約一分違うのです。<br/>\n<br/>それはどういうわけかというと、神経が敏捷でないのです。<br/>\n<br/>そういうことは始終あります。<br/>\n<br/>だから体が敏捷になるとともに頭も敏捷に働かなければならないのです。<br/>\n<br/>私はいつも女は気がきかなければいけないと言うのですが、今の女の人の頭は敏捷でありません。<br/>\n<br/>鈍感です。<br/>\n<br/>しかしメシヤ教の女の人はそういうことはありません。<br/>\n<br/>ですから体が敏捷に働くとともに頭も敏捷に働くと得です。<br/>\n<br/>早く分かりますから、ちょっと見てすぐ分かりますから、間違いが減るわけです。<br/>\n<br/>\n<br/>だから結局毒素です。今は自動車事故とかが非常に多いのですが、これは頭が敏捷に働かないためです。<br/>\n<br/>というのは薬毒が頭に来ているわけです。<br/>\n<br/>これは信者はよく知っているから言う必要はないが、結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。<br/>\n<br/>それから肝臓や膵臓は違います。<br/>\n<br/>これは胃です。<br/>\n<br/>のんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。<br/>\n<br/>それから変な話ですが、女のコシケにしてもいろいろあります。<br/>\n<br/>それでコシケが溜まった時に熱が出るのです。<br/>\n<br/>それで女は下の方に熱が出ると前頭部に反射するのです。<br/>\n<br/>この前頭部と陰部は非常に関連してます。<br/>\n<br/>だから女で気がふさぐというのは陰部に熱があるのです。<br/>\n<br/>そういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」より",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、<br/>\n<br/>それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。　（中 \n略）<br/>\n<br/>\n<br/>三、現代人の動作の遅鈍なる事は、またはなはだしいのである。<br/>\n<br/>これは、国民の大部分がそうであるから気が付かないのである。<br/>\n<br/>特に、都会人の歩行の遅い事は驚く程である。<br/>\n<br/>これは身体が鈍重である為である。<br/>\n<br/>昔の武士や武芸者等が、咄嗟の場合、飛鳥のごとく身をカワしたり、又飛脚屋が一日二十里を平気で日帰りしたりしたというような芸当は、現代人には到底出来得ないであろう。<br/>\n<br/>元来、日本人は、外国人に比べて非常に身が軽く、動作が敏捷（びんしょう）であるのである。<br/>\n<br/>日本人の飛行家が特に優秀であるのは、何よりの証拠であろう。<br/>\n<br/>従って、人間の不幸も争いも、その根本は、薬毒にあるといっても過言ではないのである。<br/>\n<br/>故に、薬毒のない人間の社会が出現するとしたらいかに明朗であるかを私は想像するのである。<br/>\n<br/>全く薬毒が無くなった人間は、頭脳明晰で、爽快感に充ち、生々溌剌としているのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    },
    {
      "title": "専従者の寄稿　「交通事故」",
      "date": "昭和27年4月30日",
      "content": "<b><font size=\"+2\">専従者の寄稿　「交通事故」</font></b>　百地超生　（昭和27年4月30日発行）<br/>\n<br/>「近時不思議なほど著るしく交通事故が殖え増大して来た。<br/>\n<br/>その為可惜（あたら）多数の人命が空しく一瞬に葬られるのは愁惨に堪えぬ所である。<br/>\n<br/>そして相次ぐ惨事に当局でも民間でも益々事故防止措置を尽されているのにその割合に減少の傾向が見られぬのはどうした事であろうか、<br/>\n<br/>特に自動車事故の如き又その事故が単なる不注意や酒酔等による運転の誤り、<br/>\n<br/>あるいは機械の故障とのみ思えぬ程運転常識に外れ当然避け得られるようなものが著るしく見らるるのはどうした事であろう。<br/>\n<br/>勿論当事者や運転者とて誰よりも事故を恐れる以上常に不注意を戒め運転中の緊張を忘れる筈はない。<br/>\n<br/>又不注意や酒酔の原因による事故は以前からある事なのに、近来特に前例のない程大きく瀕発するのは、<br/>\n<br/>原因のない事故のない以上それら以外の誰も気のつかぬ根因がある事を物語っている。<br/>\n<br/>\n<br/>元来、如何なる動機によるも事故そのものは根本的には霊的曇りの浄化の表われであるが、<br/>\n<br/>今吾等よりみる体的原因としては運転者の、主として延髄部の毒結の浄化にある事が知らるるのである。<br/>\n<br/>この延髄部や頸部の毒素は甚だしく脳の活動を妨げ種々の全身的異常を起させる。<br/>\n<br/>これが固結する場合脳貧血、眩暈、不眠、嘔吐等の症状を呈し又浄化溶解する時嗜眠、不快感、頭脳朦朧等を起し、<br/>\n<br/>殆んど無能力化せしめるのであるが浄霊によってこの毒結を溶解さるる時、<br/>\n<br/>忽ちにして自己の頭脳を取戻した如く軽快し、光明界に出でた如く視界明るく脳力は活発となるのを吾等は屡々体験する。<br/>\n<br/>そして運転者は運転中絶えず頭脳や眼に神経を集注する為毒素は延髄部に集溜固結し易く、<br/>\n<br/>それが浄化を起す故疲労し易く知らず識らず頭脳の鋭敏性を失って故障の直感も鈍り、四肢の運動も遅鈍となり、咄嗟の場合応急の措置を誤る事となるのである。<br/>\n<br/>\n<br/>これによっても本教浄霊による延髄毒結の解消は交通事故をなくす上にも必須の要件であるといえる。<br/>\n<br/>現代人は多量の薬毒肥毒を体内に入れ最も多く頭脳を使用する故にそれ等の毒素は頭脳に集溜し、延髄に固結しない者はなく、すべてに適確なる判断力を失っている。<br/>\n<br/>そしてそれはひとり交通事故に止まらず、病気戦争、欠乏、犯罪、社会悪等あらゆる人為的災害や苦悩の根因となっている。<br/>\n<br/>そして現代医学においてはあらゆる面の脱線転覆の因をなすこの固結の存在さえ夢想も出来ぬ事であり、固より解消の術もあり得ぬ。<br/>\n<br/>この固結解消の一事のみによっても本教浄霊の救いが如何に偉大であるかが知らるる。<br/>\n<br/>\n<br/>又、明主様の行使し給う御力は原爆の力さえ犯し得ぬのであるから機体そのものの安全を確保し、<br/>\n<br/>死傷を伴う事故を絶対起し得なくする奇蹟の如きは易々として行われる。<br/>\n<br/>その可能を実証する事例は今無数に本紙に寄せられている事を付言する。<br/>\n<br/>なお現世は夜から昼に転換しつつある今、何人も気づかぬうちに日に日に広く強く霊的火素は増量しつつあり<br/>\n<br/>その火素は絶対的浄化力を持つ故に一切の汚穢の浄化が自ら行われつつあるのであって、<br/>\n<br/>近来あらゆる面におけるトラブル、変動、災害事故等続出しつつあるのは正にその浄化の表われである。<br/>\n<br/>故に交通事故増大の一事にみてもその転換しつつある時を知る事が出来るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zikoG.html"
    }
  ]
}