[
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"É possível dar à luz mesmo com a pelve pequena\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"É possível dar à luz mesmo com a pelve pequena\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã tem parto previsto para este mês, mas estamos preocupados porque ela tem a pelve pequena.<br/>\n<br/>Através do <i>Johrei</i>, ela conseguirá ter um parto seguro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Mesmo que a pelve seja pequena, ela dará à luz sem problemas. Não há como não nascer.<br/>\n<br/>A mulher engravida porque tem a força necessária para dar à luz; se a gravidez fosse fazer mal ao corpo, ela não engravidaria.<br/>\n<br/>Deus não criou o corpo humano de forma tão irracional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A influência de cirurgias anteriores durante a gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A influência de cirurgias anteriores durante a gravidez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma senhora que, há dez anos, passou por uma grande cirurgia devido a uma gravidez ectópica.<br/>\n<br/>No ano seguinte, ela engravidou e, cerca de um mês antes do parto, perdeu a visão do olho esquerdo, que voltou ao normal logo após o nascimento.<br/>\n<br/>Nas gestações seguintes, ela passou a perder a visão cada vez mais cedo, três meses antes, depois seis meses antes do parto.<br/>\n<br/>Em 1948, ela perdeu a visão com apenas um mês de gravidez.<br/>\n<br/>Ela fez um aborto induzido, mas não melhorou; pelo contrário, a situação se agravou e o cérebro também foi afetado.<br/>\n<br/>Acreditamos que isso tenha relação com a gravidez, e gostaríamos de receber seus ensinamentos a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Tem relação, sim.<br/>\n<br/>O útero tem ligação tanto com a cabeça quanto com os olhos.<br/>\n<br/>Durante a cirurgia, alguma parte foi lesionada.<br/>\n<br/>Isso afeta a região frontal da cabeça.<br/>\n<br/>Com o aborto induzido, a parte que já havia sido lesionada anteriormente foi machucada novamente.<br/>\n<br/>Se ministrar bastante <i>Johrei</i> no útero, ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]