[
  {
    "source_file": "kenkou1SINTAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Medicina Kannagara'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina Kannagara\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Acredito que esta medicina que fundei é a verdadeira medicina japonesa e a terapia tipicamente japonesa.<br/>\n<br/>Sobre isso, gostaria de observar a partir de um outro aspecto.<br/>\n<br/>Se perguntarem que outro aspecto é esse, é através do Xintoísmo japonês, ou seja, o Grande Caminho de <i>Kannagara</i> (a Vontade Divina).<br/>\n<br/>E o Grande Caminho de <i>Kannagara</i>, segundo minhas considerações, é o caminho do Japão, não, o caminho dos japoneses, não, não, é o caminho da humanidade mundial no futuro.<br/>\n<br/>Sendo assim, qual é o significado de <i>Kannagara</i>?<br/>\n<br/>Sobre isso, várias explicações têm sido dadas desde os tempos antigos até hoje, mas<br/>\n<br/>eu penso que o Caminho de <i>Kannagara</i> é, de forma mais apropriada, o caminho da Grande Natureza.<br/>\n<br/>Originalmente, a geração, o crescimento, a separação, a união, a prosperidade e o declínio de todas as coisas na natureza entre o Céu e a Terra ocorrem de acordo com a razão da natureza,<br/>\n<br/>e é por meio disso que este mundo está alcançando um progresso infinito.<br/>\n<br/>Ao observar sua verdadeira face, parece antinatural, mas é natural;<br/>\n<br/>parece acidental, mas é inevitável; parece vago, mas possui leis rigorosas,<br/>\n<br/>havendo coisas que a sabedoria humana e as teorias acadêmicas não conseguem de forma alguma compreender.<br/>\n<br/>E, é claro, o movimento da Grande Natureza é a própria verdade.<br/>\n<br/>Aquele que é o concretizador da verdade e o governante do universo é respeitosamente chamado de Deus.<br/>\n<br/>Portanto, a vontade do universo e a Vontade de Deus são a mesma coisa.<br/>\n<br/>Por essa razão, pode-se dizer que a própria Grande Natureza é a Vontade de Deus, e a verdadeira face da Grande Natureza é a concretização da Vontade Divina.<br/>\n<br/>\n<br/>Nesse sentido, o ser humano respira dentro da Grande Natureza e cresce pelo poder da Grande Natureza.<br/>\n<br/>Portanto, tanto a vida quanto a morte devem estar de acordo com a Grande Natureza, ou seja, a Vontade Divina.<br/>\n<br/>Por isso, não é preciso dizer que, se contrariar a Grande Natureza, perecerá, e se seguir a Grande Natureza, prosperará.<br/>\n<br/>Por essa razão, a norma que deve servir de modelo para o ser humano é inteiramente a Grande Natureza, e seguir conforme a Grande Natureza,<br/>\n<br/>ou seja, aprender com a Grande Natureza, é aprender com a Vontade Divina, é avançar conforme a Vontade Divina, e isso é <i>Kannagara</i>.<br/>\n<br/>De fato, <i>Kannagara</i> deve ser considerado um <i>Kototama</i> (espírito da palavra) de extrema profundidade e mistério.<br/>\n<br/>\n<br/>Quando aplicamos e interpretamos a razão acima à saúde humana, isso se torna claro.<br/>\n<br/>Ou seja, trata-se da questão de por que o ser humano nasceu.<br/>\n<br/>É claro que fomos feitos nascer pela necessidade de Deus administrar este mundo,<br/>\n<br/>e o fato de cada pessoa possuir características próprias é por esse motivo.<br/>\n<br/>Portanto, o ideograma de 'vida' (<i>inochi</i>) é o mesmo ideograma de 'ordem' (<i>mei</i> de <i>meirei</i>).<br/>\n<br/>Por isso, enquanto houver vida, deve-se viver e atuar obedecendo à ordem de Deus, e não se deve negligenciar essa ordem.<br/>\n<br/>Morrer... ou seja, a perda da vida, significa ser dispensado dessa ordem.<br/>\n<br/>Consequentemente, como o ser humano é aquele que recebe a ordem de Deus, deve purificar o corpo e a mente e dedicar-se ao cumprimento de sua missão.<br/>\n<br/>Desde os tempos antigos, diz-se que o homem é filho de Deus, ou vaso de Deus, ou templo de Deus, e acredito que isso não foge ao significado acima.<br/>\n<br/>\n<br/>No entanto, o fato de o ser humano, que pode ser chamado de o mais elevado receptor das ordens de Deus, prejudicar sua saúde, ocorre porque ele está contrariando a Grande Natureza, ou seja, a Vontade Divina.<br/>\n<br/>Portanto, descobrir em que ponto se é antinatural é o problema fundamental.<br/>\n<br/>Contudo, pela tristeza humana, como é impossível descobrir isso,<br/>\n<br/>inevitavelmente tentou-se curar as doenças usando máquinas e medicamentos, e por isso<br/>\n<br/>não se obteve mais do que um efeito temporário.<br/>\n<br/>\n<br/>E, como mencionado anteriormente, o <i>Kannagara</i>, ou seja, ser conforme a natureza, não é de forma alguma algo difícil.<br/>\n<br/>É verdadeiramente simples e fácil.<br/>\n<br/>Ou seja, falando sobre a saúde, em primeiro lugar, uma vez que o ser humano nasce, na infância bebe o leite materno e, à medida que cresce, ingere alimentos comuns.<br/>\n<br/>Para isso, a Grande Natureza criou os cereais, os vegetais, os peixes e as aves como alimento para o ser humano,<br/>\n<br/>dotando-os de uma infinita variedade de formas, belezas, texturas, sabores e aromas, para se adequarem ao paladar humano.<br/>\n<br/>Portanto, basta que o ser humano desfrute e coma o que é produzido em sua terra e o que amadurece em cada uma das quatro estações.<br/>\n<br/>E, cumprindo a função que lhe foi atribuída, praticando e agindo tendo como modelo o Rescrito Imperial sobre a Educação,<br/>\n<br/>ao se esforçar nisso, não deveria haver a possibilidade de falta de saúde.<br/>\n<br/>Além disso, a Grande Natureza realiza o que se chama de ação purificadora em todas as coisas entre o Céu e a Terra.<br/>\n<br/>Isso, como consta na oração da Grande Purificação (<i>Ooharai no Norito</i>), é o que está a cargo dos quatro Deuses de <i>Haraedo</i>.<br/>\n<br/>Por exemplo, se a sujeira se acumula na terra, o vento a varre, a água da chuva a lava e purifica, e o sol a seca.<br/>\n<br/>Da mesma forma, em uma casa, se a poeira se acumula, ela é varrida, lavada com água e limpa.<br/>\n<br/>Essas coisas são semelhantes à doença no ser humano, ou seja, a ação purificadora.<br/>\n<br/>Portanto, neste caso, se deixado naturalmente, é natural que cure.<br/>\n<br/>Além disso, durante o período da ação purificadora, se não puder suportar o trabalho devido à febre ou dor, deve repousar,<br/>\n<br/>e se não tiver apetite, basta não comer.<br/>\n<br/>Isso é o natural.<br/>\n<br/>E como a ação purificadora do ser humano é realizada pelo próprio corpo humano, é algo verdadeiramente conveniente.<br/>\n<br/>Portanto, neste sentido, a medicina e o método de saúde que proponho baseiam-se estritamente na natureza,<br/>\n<br/>e por seguir a natureza, é por isso que se chama Medicina <i>Kannagara</i>.\" (Extraído de \"ASU NO IJUTSU, Volume 2\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "ASU NO IJUTSU, Volume 2"
  },
  {
    "source_file": "kenkou2SINTAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Método de Saúde Baseado na Nova Medicina Japonesa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Método de Saúde Baseado na Nova Medicina Japonesa\"</font></b> (Escrito em 6 de maio de 1936)<br/>\n<br/>\"O que é o método de saúde baseado na Nova Medicina Japonesa que eu criei?<br/>\n<br/>Para explicar de forma fácil de entender, é ser indiferente a coisas como métodos de saúde.<br/>\n<br/>Prestar atenção à higiene ou tentar adequar-se à saúde,<br/>\n<br/>isso por si só já contraria frequentemente o seu propósito.<br/>\n<br/>O motivo é que a base dessa interpretação afasta-se da natureza.<br/>\n<br/>Até hoje, diz-se que o ser humano é um recipiente de doenças, pensa-se que é propenso a adoecer e que, dependendo da doença, não se cura facilmente.<br/>\n<br/>A higiene e os métodos de saúde foram estabelecidos com base nisso.<br/>\n<br/>No entanto, eu penso o oposto: o ser humano é um recipiente de saúde, não deveria adoecer facilmente e,<br/>\n<br/>mesmo que adoeça, parto da premissa de que será curado facilmente.<br/>\n<br/>\n<br/>Por que houve esse erro até hoje? Foi porque o ser humano foi visto de forma demasiadamente materialista.<br/>\n<br/>Ou seja, foi equiparado aos animais e plantas, que não são humanos.<br/>\n<br/>Animais e plantas podem, de fato, ter sua saúde e melhoramento alcançados por métodos artificiais, mas<br/>\n<br/>isso não se aplica exclusivamente ao ser humano.<br/>\n<br/>É aí que reside o valor peculiar do ser humano como um ser espiritual superior.<br/>\n<br/>\n<br/>Sendo assim, que tipo de método de saúde é racional para o ser humano?<br/>\n<br/>Ele deve ser estritamente natural. O artificial é inaceitável.<br/>\n<br/>Falando concretamente, dependendo das raças do mundo e dos países,<br/>\n<br/>o apetite e o estilo de vida adequados para cada ser humano foram formados naturalmente, portanto,<br/>\n<br/>deve-se respeitar isso e ser obediente a isso.<br/>\n<br/>Por exemplo, a medicina ocidental foi criada tendo os ocidentais como base, e a medicina chinesa foi criada tendo os chineses como base, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o fato de não haver uma medicina japonesa significa que tal medicina materialista não é necessária para os japoneses</b></font>.<br/>\n<br/>Além disso, em relação à alimentação, <font color=\"#ff0000\" size=\"+1\"><b>o Japão, sendo um país insular, deve ter peixes e vegetais como base</b></font>, essa é a verdade.<br/>\n<br/>É a mesma razão pela qual os habitantes de continentes sem mar devem ter a carne animal como base.<br/>\n<br/>Basta perceber isso.<br/>\n<br/>A maior causa de os japoneses de hoje estarem se tornando cada vez mais doentes e com a saúde debilitada<br/>\n<br/>não é outra senão a falácia de acreditar que a saúde humana pode ser resolvida materialmente.<br/>\n<br/>Ou seja, ao fazer com que centenas e milhares de pessoas praticassem essa teoria por mais de dez anos, e vendo que ela tem sido eficaz sem exceção, afirmo que não há absolutamente nenhum erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]