[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o falso câncer de bochecha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o falso câncer de bochecha\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (56 anos) que sofre de câncer na bochecha, tem um buraco na bochecha e dentro da boca, de onde sai pus, e não consegue comer muito. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é câncer.<br/>\n<br/>O câncer de bochecha também tem cura, mas se fosse câncer de bochecha não abriria um buraco.<br/>\n<br/>Seria bom ela ingerir alimentos líquidos o máximo possível. Ela vai se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o falso câncer de bochecha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o falso câncer de bochecha\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (56 anos) que sofre de câncer na bochecha, tem um buraco na bochecha e dentro da boca, de onde sai pus, e não consegue ingerir alimentos o suficiente.<br/>\n<br/>O que o senhor acha? Solicito sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é câncer. Câncer não solta pus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a calvície\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a calvície\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a calvície:<br/>\n<br/>(1) A calvície é hereditária?<br/>\n<br/>(2) Dizem que a pessoa fica calva quando a atividade das células capilares diminui. O que o senhor acha?<br/>\n<br/>(3) A calvície causada por febre alta, e não congênita, tem cura?<br/>\n<br/>(4) É bom que uma pessoa calva use peruca?<br/>\n<br/>(5) Por que as mulheres têm menos calvície do que os homens?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é engraçado.<br/>\n<br/>Sabe-se que a pessoa fica calva se a atividade das células capilares diminuir, mas o problema é por que essa atividade diminui.<br/>\n<br/>A calvície é frequentemente hereditária, mas não é absolutamente hereditária.<br/>\n<br/>Meu pai era calvo, mas eu não sou.<br/>\n<br/>A pessoa fica calva porque há toxinas na cabeça, e se essas toxinas forem eliminadas, o cabelo aumentará...<br/>\n<br/>A calvície causada por febre alta tem cura...<br/>\n<br/>Usar peruca não tem problema.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que, ao usar peruca, a cabeça fica abafada e o cabelo que havia crescido acaba caindo novamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é verdade. Se o abafamento causasse calvície, todos os atores seriam calvos. Essa pessoa deve ter usado remédio para crescer cabelo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Comecei a ficar calvo aos 14 anos e, desde então, usei bastante remédio para crescer cabelo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É esse remédio para crescer cabelo que faz mal.<br/>\n<br/>Bem, como não somos uma escola de calvície, vamos parar por aqui (risos)...<br/>\n<br/>O fato de haver muitos homens calvos é porque a calvície também representa uma certa dignidade, então acho que Deus fez assim, por consideração. (risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a calvície\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a calvície\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a calvície:<br/>\n<br/>(A) A calvície é hereditária?<br/>\n<br/>(B) Dizem que a pessoa fica calva quando a atividade das células capilares diminui. O que o senhor acha?<br/>\n<br/>(C) A calvície causada por febre alta de doenças infecciosas, e não congênita, tem cura?<br/>\n<br/>(D) É bom que uma pessoa calva use peruca?<br/>\n<br/>(E) Por que as mulheres têm menos calvície do que os homens?<br/>\n<br/>Solicito sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(A), (B) Muitas vezes é hereditária (mas não se pode dizer que é absoluto. Meu pai era calvo). A cabeça fica calva porque há toxinas nela.<br/>\n<br/>(C) Isso se cura facilmente.<br/>\n<br/>(E) A calvície é uma forma de dignidade. Como a calvície em mulheres é feia, Deus deve tê-las criado assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mancha azul nas nádegas dos bebês é toxina de remédios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A mancha azul nas nádegas dos bebês é toxina de remédios\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que as nádegas dos bebês são azuis?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem várias teorias sobre as nádegas azuis, e algumas teorias não podem ser ditas em público, mas isso é a toxina de remédios saindo para a pele.<br/>\n<br/>Mesmo dizendo que é toxina de remédios, é o sangue tóxico que desce.<br/>\n<br/>Bem, é algo semelhante a uma hemorragia interna.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos de resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tipos de resfriado\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a diferença entre resfriado, influenza e gripe italiana?<br/>\n<br/>Onde devemos ministrar <i>Johrei</i> principalmente para o resfriado que está em alta recentemente? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São a mesma coisa. Apenas os sintomas diferem dependendo da intensidade da purificação no momento e do estado do Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que artrite evoluiu para dificuldade de locomoção e dor lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que artrite evoluiu para dificuldade de locomoção e dor lombar\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do roteirista K.R. (37 anos, homem), por quem solicitei proteção no dia 4 de janeiro.<br/>\n<br/>Aos 33 anos, ele sofreu de artrite tuberculosa no joelho direito e, por ter usado gesso, a perna ficou rígida como um bastão, impossibilitando a flexão e extensão, tornando-o deficiente.<br/>\n<br/>Desde então, não teve doenças, mas, por volta de agosto do ano passado, a região da virilha esquerda começou a doer.<br/>\n<br/>Como ficou difícil sentar e andar normalmente, ele passou por consulta médica, fez raio-X e exame de velocidade de hemossedimentação, mas<br/>\n<br/>disseram que havia apenas suspeita de tuberculose e que a doença era desconhecida, afirmando que não havia outra opção a não ser usar gesso e ficar em repouso, o que o deixou pessimista.<br/>\n<br/>A partir de 11 de novembro do ano passado, começamos a ministrar <i>Johrei</i> nele, e<br/>\n<br/>a dor passou, conseguindo andar em cerca de um mês. No entanto,<br/>\n<br/>a partir de 9 de dezembro, ele foi a Atami a trabalho e tomou banho de imersão cerca de quatro vezes por dia. Então,<br/>\n<br/>após cerca de uma semana, a dor voltou, dificultando a locomoção, e, após voltar para casa, teve calafrios e febre de mais de 39 graus que duraram cerca de 20 dias.<br/>\n<br/>Recentemente, os calafrios finalmente passaram e a febre baixou para menos de 38 graus, mas a dor ainda persiste.<br/>\n<br/>A parte de trás da região lombar dói especialmente.<br/>\n<br/>O pai faleceu de hemorragia cerebral e os irmãos de tuberculose.<br/>\n<br/>Essa condição tem alguma relação com os falecidos?<br/>\n<br/>Além disso, entronizamos a Imagem de <i>Kannon</i> em Biombo e fizemos a mãe ingressar na fé. Solicito sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma simples purificação.<br/>\n<br/>A parte de trás da região lombar... na região dos rins, endureceu em direção à coxa.<br/>\n<br/>Ele mesmo deveria ingressar na fé primeiro.<br/>\n<br/>Está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Drenagem de pus na região renal - É cárie lombar?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Drenagem de pus na região renal - É cárie lombar?\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dai-Sensei (Nota: Meishu-Sama), solicito sua proteção.<br/>\n<br/>Meu marido, K.S. (54 anos, não membro), desenvolveu cárie na coluna lombar em abril de 1948, e<br/>\n<br/>em maio do mesmo ano, começou a drenar pus naturalmente na região dos rins, e na parte inferior direita do abdômen o pus era retirado com seringa, mas<br/>\n<br/>o resultado foi de altos e baixos, fizemos vários tratamentos, mas sem muito progresso, e desde a primavera do ano passado ele estava em tratamento em casa, mas<br/>\n<br/>em 12 de dezembro do ano passado ele recebeu <i>Johrei</i> pela primeira vez, e no dia 16 do mesmo mês eu recebi o <i>Ohikari</i>, e<br/>\n<br/>desde então venho ministrando <i>Johrei</i> três vezes ao dia.<br/>\n<br/>Graças à proteção, ele está se recuperando muito bem e já consegue comer refeições normais.<br/>\n<br/>Além disso, o irmão mais novo do meu avô (já falecido) morreu afogado. Por favor, solicito sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem relação com espíritos. Não é cárie. É um furúnculo interno, que surgiu devido ao método de preservação de doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]