[
  {
    "source_file": "tatari.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O caso em que um bebê foi morto e enterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O caso em que um bebê foi morto e enterrado\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Mortes sucessivas de parentes</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A minha irmã mais velha, da minha família de origem, enlouqueceu e faleceu pouco tempo depois.<br/>\n<br/>Antes de enlouquecer, ela deu à luz um filho ilegítimo, matou-o e o enterrou no quintal para escondê-lo (posteriormente, foi desenterrado).<br/>\n<br/>Talvez por causa disso, o filho mais velho da família faleceu, e a filha mais velha, que havia se casado, também faleceu.<br/>\n<br/>Gostaria de entronizar a Imagem de <i>Komyo Nyorai</i>, mas a minha irmã mais nova é totalmente contra <i>Kannon</i>, e estou em dificuldades. Peço a sua proteção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Nesse caso, se pelo menos uma pessoa dessa família ingressar nesta fé, acumular virtudes e entronizar a Imagem de <i>Komyo Nyorai</i>, a situação irá melhorar gradativamente.<br/>\n<br/>Isso, de fato, é uma ação vingativa.<br/>\n<br/>Mesmo que o corpo tenha sido desenterrado, o espírito tornou-se um espírito apegado à terra e permanece ali por muito tempo, causando infortúnios.<br/>\n<br/>Como ele está sozinho e solitário, querendo amigos, ele os leva para onde está, e é por isso que morrem.<br/>\n<br/>Por meio da Luz do <i>Ohikari</i>, a elevação do espírito apegado à terra torna-se mais rápida.<br/>\n<br/>Basta que ele seja elevado.<br/>\n<br/>Dizem que um espírito apegado à terra permanece no local por trinta anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Acabaram de se passar exatamente trinta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Então, em princípio, já deve estar na hora de ele se afastar...<br/>\n<br/>No entanto, isso também depende do apego desse espírito.<br/>\n<br/>Além disso, casos como esse demoram, pois houve um assassinato. Devido a esse pecado, sofre-se por muito tempo.<br/>\n<br/>E, se fizerem sufrágios para esse espírito, ou se os descendentes acumularem virtudes, esse período se encurta.<br/>\n<br/>Se eu for lá, resolve-se de uma vez só, por meio da Luz...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]