[
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Relato de Experiência: Salva da Terrível Eclâmpsia",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Salva da Terrível Eclâmpsia</b></font>　(CHIJOU TENGOKU Nº 10, publicado em 20 de novembro de 1949)<br/>\n<br/>Nihon Miroku Kyou Wakoukai, K.I. (19 anos)<br/>\n<br/>\"Em 13 de março de 1949, conheci a nobreza de <i>Kannon-Sama</i> e tive a permissão de ingressar na fé, e desde então tenho me dedicado fervorosamente à Obra Divina.<br/>\n<br/>Relembrando, foi no dia 21 de março. Por volta das duas horas da manhã, a esposa do meu irmão (K.T.) deu à luz seu primeiro filho.<br/>\n<br/>Como eu lhe ministrava <i>Johrei</i> todos os dias desde que ingressei na fé, foi um parto tão tranquilo que ninguém diria ser o primeiro.<br/>\n<br/>Um pouco depois, por volta das seis e meia da manhã.<br/>\n<br/>Esse momento é algo que nossa família nunca poderá esquecer por toda a vida.<br/>\n<br/>Minha cunhada, que até então dormia tranquilamente, de repente começou a gritar 'Dói, dói!' e a sofrer muito.<br/>\n<br/>Fomos ver apressadamente e ela estava se contorcendo de dor, com os olhos revirados como se estivesse tendo uma convulsão.<br/>\n<br/>Justamente nessa hora, uma tia nossa estava presente, então meu pai, minha tia e eu, nós três que já havíamos recebido o <i>Ohikari</i>, pedimos fervorosamente a proteção de <i>Kannon-Sama</i> e ministramos <i>Johrei</i>.<br/>\n<br/>Assim que o corpo todo começou a tremer e convulsionar, ela começou a vomitar um sangue escuro, borbulhando pela boca.<br/>\n<br/>Ela convulsionava e vomitava, convulsionava e vomitava. Aquele rosto assustador era tão pavoroso que nos fazia desviar o olhar instintivamente.<br/>\n<br/>Quando parecia que ela havia melhorado um pouco, logo voltava a sofrer intensamente e sua respiração parava. Não sei quantas vezes pensei 'Desta vez não tem jeito' e entoei a Zengon Sanji.<br/>\n<br/>Esse sofrimento continuou por dezesseis horas, das seis e meia da manhã até as dez horas da noite do dia 21.<br/>\n<br/>É claro que, durante todo esse tempo, ela continuou vomitando sangue, então podem imaginar a situação.<br/>\n<br/>O estranho é que, no parto da minha cunhada, o sangue velho desceu apenas um pouco e não saiu totalmente.<br/>\n<br/>Normalmente, apenas assistindo, não haveria o que fazer, mas felizmente pudemos ministrar <i>Johrei</i>.<br/>\n<br/>Como já tínhamos ouvido o professor dizer inúmeras vezes: 'Qualquer que seja a doença, não há nenhuma ação de piora. Tudo é ação de purificação',<br/>\n<br/>mesmo durante o sofrimento da minha cunhada, eu pensava que devia encarar aquilo como 'É purificação, é uma graça de Deus', mas a dor era tanta que havia momentos em que eu não conseguia pensar que era 'purificação'.<br/>\n<br/>Quando pensava no bebê recém-nascido e no futuro da família, eu apenas pedia a <i>Kannon-Sama</i> que a salvasse de qualquer maneira.<br/>\n<br/>Devido à gravidade do ocorrido, os vizinhos vieram e, assustados, acabaram chamando um médico.<br/>\n<br/>Nós pensávamos apenas em nos apegar sinceramente a Deus, por mais grave que fosse a doença, com a certeza de que seríamos salvos, e não pensávamos em mais nada. Mas,<br/>\n<br/>como o médico veio, disseram para que ele a examinasse, e assim o fez. Esse médico era o Sr. O., da cidade de Inabu.<br/>\n<br/>O médico a examinou, aplicou cinco ou seis injeções, mas não houve nenhum efeito. Então ele disse: 'Esta doença é muito rara entre as parturientes, é uma doença terrível chamada eclâmpsia, da qual apenas uma ou duas em cada duas mil pessoas se salvam, então é preciso ter cuidado', e foi embora rapidamente, deixando-a sofrendo.<br/>\n<br/>Será que o médico também pensou 'Neste estado...?' Naquele momento, pensei profundamente:<br/>\n<br/>'A família inteira está desesperada, e ele diz \"é preciso ter cuidado\" e vai embora. Isso é ser médico?! Se fosse um médico de verdade, não deveria ficar ao lado do paciente por horas, até que ele se sentisse melhor? Não seria isso a verdadeira ajuda e salvação ao próximo?' Ao pensar nisso, fiquei triste de tanta indignação.<br/>\n<br/>O sofrimento continuava. A essa altura, dois tios meus que também tinham o <i>Ohikari</i> chegaram, e nós cinco ministramos <i>Johrei</i> com todo o coração. Mas como nenhum de nós tinha experiência com uma doença tão grave, queríamos de alguma forma pedir ajuda a um professor superior.<br/>\n<br/>Porém, que maravilhosa providência de <i>Kannon-Sama</i>!<br/>\n<br/>Enquanto pensávamos se mandávamos um telegrama ou íamos chamá-lo, de repente nosso primo, o mestre H.K., chegou correndo!<br/>\n<br/>A alegria daquele momento é indescritível.<br/>\n<br/>Após entoar a Zengon Sanji três vezes, ele nos encorajou, pois estávamos sendo engolidos pela doença: 'Está tudo bem, é purificação, então se esforcem ao máximo'. Ficamos totalmente impressionados com sua atitude calma.<br/>\n<br/>Com essas palavras, ficamos ainda mais encorajados e, ardendo com uma fé inabalável, ministramos <i>Johrei</i> fervorosamente.<br/>\n<br/>Eram exatamente seis horas da tarde. Imediatamente, todos juntos pedimos a proteção do Grande Mestre (<i>Meishu-Sama</i>) e, às oito horas da noite, enviamos um telegrama pedindo proteção à casa do chefe da filial, o professor O.T.<br/>\n<br/>O irmão H.K. disse: 'Geralmente, na hora em que o telegrama chegar à casa em Morozaki, ela vai melhorar'.<br/>\n<br/>E de fato, a partir das dez horas, a purificação foi ficando mais leve. Ela, que vomitava sangue a cada três ou quatro minutos, passou a vomitar a cada cinco, depois dez, depois quinze minutos. O sofrimento foi se distanciando e, às onze e meia da noite, ela já estava dormindo tranquilamente.<br/>\n<br/>Nunca aprendemos tão profundamente o quão importante é pedir ajuda a um professor superior (nesta filial, o professor O.) e como apenas o fato de termos a intenção de nos apegar a Deus já nos traz alívio.<br/>\n<br/>A casa ficou iluminada como a primavera quando as flores desabrocham.<br/>\n<br/>Ao olharmos, ela dormia tranquilamente, como se o sofrimento de antes tivesse desaparecido.<br/>\n<br/>No dia seguinte (dia 22), ela dormiu o dia todo, mas foi na manhã do dia 23.<br/>\n<br/>Meu irmão, que dormia com ela, disse 'Tem algo estranho', então fui ver rapidamente e o que estava acontecendo?<br/>\n<br/>Minha cunhada, que já estava curada, agora estava delirando.<br/>\n<br/>Ela dizia coisas como 'Estou vendo o inferno', 'Tem um Jizo aqui', 'Todas as pessoas que vejo parecem Jizo', e continuava falando coisas que não faziam o menor sentido para nós, a ponto de nos fazer pensar que ela havia enlouquecido.<br/>\n<br/>Era algo extremamente bizarro.<br/>\n<br/>O irmão H.K. também disse 'Vou a Toyohashi pedir ajuda à vice-chefe da filial, a professora Misao Suzuki' e foi para Toyohashi.<br/>\n<br/>Por isso, nossa ansiedade só aumentava e nos preocupávamos apenas com a possibilidade de ela ficar louca.<br/>\n<br/>Nesse meio tempo, ela começou a mover as mãos aos poucos, e isso foi ficando cada vez mais violento, estendendo-se para as pernas. Mesmo com cinco adultos segurando seus braços e pernas, ela tinha uma força surpreendente, capaz de nos arremessar longe.<br/>\n<br/>À noite ela não dormia, continuava movendo o corpo e chegou a rasgar um colchão grosso (shikibuton) com os pés.<br/>\n<br/>Podem imaginar o quão violento foi.<br/>\n<br/>Três dias depois, o irmão H. voltou dizendo: 'A professora Suzuki também estava ocupada e não pôde vir, então pedi à professora Kiyoko Yoshida e à Sra. Chiko Harada para virem'. Naquele dia ela ficou muito bem.<br/>\n<br/>Graças ao <i>Johrei</i> fervoroso das professoras, ela foi se recuperando, voltou a si e, aos poucos, começou a amamentar o bebê.<br/>\n<br/>Hoje melhor que ontem, amanhã melhor que hoje, ela foi melhorando visivelmente.<br/>\n<br/>Depois de curada, segundo o relato da minha cunhada: 'Por um momento, apenas a minha alma caiu no inferno, mas como fui salva pelo grandioso <i>Kannon-Sama</i>, os espíritos que caíram no inferno (espíritos que morreram de eclâmpsia) disseram: \"Aquela família tem fé, então se nos apegarmos a eles, seremos salvos\"'.<br/>\n<br/>'Eles encostaram no meu corpo e moveram minhas mãos e pernas. Quem moveu meus braços e pernas foram todos os espíritos'. Ela nos contou esse fato verdadeiramente surpreendente.<br/>\n<br/>Ah! Até mesmo os corações e espíritos que caíram no inferno são salvos! Que poder grandioso!<br/>\n<br/>Aqui também recebemos mais uma graça surpreendente.<br/>\n<br/>Até então, ela tinha uma miopia muito forte e sofria com isso, mas com essa grande purificação, ela melhorou de uma vez. Antes, sem óculos, ela não conseguia andar à noite nem ler o jornal, mas agora, mesmo sem óculos, ela consegue escrever, andar à noite e ler o jornal claramente.<br/>\n<br/>Fiquei impressionado, pois isso é obra do Poder da Sabedoria Divina (Myochiriki).<br/>\n<br/>Ah, que emoção! Quem poderia dizer que uma doença mortal como essa seria totalmente curada?<br/>\n<br/>Depois de recebermos essa grande purificação, toda a família experimentou profundamente a gratidão a <i>Kannon-Sama</i>, e estamos vivendo felizes, com muita gratidão.<br/>\n<br/>Nunca sonhei que alguém que sofreu de uma doença tão grave pudesse, em menos de um mês, ir a pé até a casa do irmão H., que fica a mais de uma légua de distância, para agradecer.<br/>\n<br/>Minha cunhada e toda a família desejam que o maior número possível de pessoas, e também aqueles que sofrem com doenças, conheçam esse poder nobre. E, embora não chegue a um décimo de milésimo da nossa gratidão, estamos servindo à Obra Divina, mesmo com nossa pequena força.<br/>\n<br/>Ao relembrar, pensar que a luz e a alegria chegariam à nossa casa, que havia caído no mundo das trevas! Só de pensar, as lágrimas vêm aos olhos.<br/>\n<br/>Não temos palavras para agradecer ao Grande Mestre (<i>Meishu-Sama</i>), ao chefe da filial, à professora Misao Suzuki e a todos os professores.<br/>\n<br/>De agora em diante, consagraremos tudo a <i>Kannon-Sama</i> e pensamos dia e noite em retribuir as graças recebidas. Muito obrigado, Grande Mestre.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Experiência de uma Ex-Enfermeira'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Experiência de uma Ex-Enfermeira\"</font></b>　(1953)<br/>\n<br/>\"(Citação parcial) Outro exemplo, como é de natureza espiritual e religiosa, eu não gostaria de escrever aqui,<br/>\n<br/>mas como também é uma verdade, escrevo como uma advertência para as pessoas de pensamento materialista.<br/>\n<br/>Desde os tempos antigos, costuma-se não oficiar cultos para crianças vítimas de aborto espontâneo, mas isso é um grande erro. Como esses espíritos desejam que lhes prestem culto, para chamar a atenção, eles escolhem a data de seu falecimento para encostar nas pessoas. Portanto, se simplesmente lhes prestarem culto, o problema será resolvido.<br/>\n<br/>No entanto, por não saberem disso, aplicam injeções e fazem isso e aquilo, tomando medidas equivocadas e sofrendo por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]