[
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos Sucessivos de Doentes Mentais Devido a Pecados Contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos Sucessivos de Doentes Mentais Devido a Pecados Contra Deus\"</font></b> (12 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha família tem sofrido infortúnios sucessivos por gerações.<br/>\n<br/>Especialmente, há muitos casos de doenças mentais, doenças oculares, mortes não naturais, etc.<br/>\n<br/>Eu sou o terceiro filho de oito irmãos, sendo quatro homens e quatro mulheres.<br/>\n<br/>A terceira filha do meu irmão mais velho e a segunda filha do meu segundo irmão mais velho tornaram-se doentes mentais, e meu segundo irmão mais velho caiu e morreu enquanto subia em uma grande árvore de quatrocentos e cinquenta anos no jardim para cortá-la.<br/>\n<br/>Minha irmã mais velha é cega de um olho.<br/>\n<br/>Depois de receber a Iniciação (Kyoshu) este ano, quando recebo <i>Johrei</i>, sinto o corpo todo flutuar, tenho febre, sinto como se tivesse virado só ossos, e meu olho esquerdo fica embaçado.<br/>\n<br/>Os irmãos do meu pai, exceto ele, os quatro enlouqueceram e morreram.<br/>\n<br/>Meu bisavô e minha mãe enlouqueceram e morreram, e a mãe da minha mãe era cega.<br/>\n<br/>Até três gerações atrás, éramos uma família antiga da vila com o sobrenome Ota, mas,<br/>\n<br/>devido a um certo incidente, foi ordenada a extinção da família, mudamos para o atual sobrenome Tasaki, e desde então parece que estamos em declínio.<br/>\n<br/>Havia uma estátua de <i>Kannon</i> esculpida em madeira que foi passada de geração em geração, mas uma vez foi emprestada temporariamente a pedido de um conhecido de Nagasaki que estava um pouco perturbado mentalmente.<br/>\n<br/>Dizem que essa pessoa fez um pequeno arranhão no queixo da estátua de <i>Kannon</i> com um canivete.<br/>\n<br/>No terceiro dia depois disso, na hora do almoço, duas cobras-rato-japonesas (Aodaisho) e uma cobra branca ficaram penduradas no teto, então matamos as duas cobras-rato-japonesas,<br/>\n<br/>mas a cobra branca fugiu e, de vez em quando, aparece e assusta as crianças.<br/>\n<br/>Agora, a estátua de <i>Kannon</i> foi devolvida e está consagrada na casa do meu segundo irmão mais velho.<br/>\n<br/>Será que há alguma maldição sobre a minha família?<br/>\n<br/>E o que devo fazer para escapar dessa situação? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma maldição divina.<br/>\n<br/>Algum antepassado destruiu ou quebrou um santuário, ou impediu as pessoas de terem fé, é o chamado castigo divino, e é muito pesado.<br/>\n<br/>Se fosse maldição humana, não seria assim.<br/>\n<br/>É uma ação para aniquilar toda a família.<br/>\n<br/>Deve entrar nesta fé e salvar as pessoas.<br/>\n<br/>Em outras fés, é absolutamente inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Nove Crianças que Ficaram Cegas Devido a Pecados Contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Nove Crianças que Ficaram Cegas Devido a Pecados Contra Deus\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria o motivo de, entre doze filhos, nove nascerem cegos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é terrível. Não é apenas ressentimento. Os antepassados cometeram um pecado terrível. Qual dos olhos é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"É o olho esquerdo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é uma enorme desfeita a Deus.<br/>\n<br/>É um pecado como ter destruído o santuário de Deus.<br/>\n<br/>Como o lado esquerdo é Deus... o lado esquerdo é da linhagem do fogo, é um pecado contra a linhagem de Amaterasu-Oomikami, como confinar ou destruir o santuário.<br/>\n<br/>Ainda assim, se praticar a fé na Igreja Messiânica com afinco, irá curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Desde sete gerações atrás, ao chegar aos quarenta anos, perdem a visão...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devem ter enganado algum monge. Dizem que enganar um monge amaldiçoa por sete gerações...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"O antepassado de sete gerações atrás era lutador de sumô e, durante uma turnê, fugiu com uma filha criada com muito mimo, e a mãe dela chorou a noite toda...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é isso. Não há como amaldiçoar por sete gerações por causa disso.<br/>\n<br/>É um ressentimento muito grande. Um pecado muito grande.<br/>\n<br/>Afinal, é um pecado contra Deus. Destruiu e fez desaparecer o santuário de Deus...<br/>\n<br/>E essa pessoa fez isso quando tinha quarenta anos. É esse o pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual do Menino de Um Olho Só (Hitotsume-kozo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual do Menino de Um Olho Só (Hitotsume-kozo)\"</font></b> (3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Perto da minha casa nasceu um menino de um olho só (Hitotsume-kozo), qual seria a afinidade espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre tanto por ressentimento quanto por pecados contra Deus.<br/>\n<br/>Por exemplo, se a pessoa foi morta cortada ao meio, e a parte que foi cortada reencarnou antes de ser totalmente purificada no Mundo Espiritual,<br/>\n<br/>ou, se cometer uma desfeita a Deus, pode acontecer como um castigo divino.<br/>\n<br/>Os olhos representam Deus, pois são o Sol e a Lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ferimentos Entre as Sobrancelhas e Pecados dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ferimentos Entre as Sobrancelhas e Pecados dos Antepassados\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro tem quatro filhos homens e uma mulher, e essas <font color=\"#ff0000\" size=\"+1\"><b>crianças, toda vez que se machucam, fazem feridas entre as sobrancelhas</b></font>, e atualmente o filho mais velho, o terceiro e o quarto filho têm cicatrizes.<br/>\n<br/>Dizem que o falecido pai dessas crianças também tinha uma cicatriz entre as sobrancelhas. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem um significado, sim.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Algum antepassado feriu o espaço entre as sobrancelhas de outra pessoa e esse ressentimento permanece</b></font>,<br/>\n<br/>ou então <b><font color=\"#ff0000\" size=\"+1\">algum dos antepassados cometeu uma desfeita a Deus e esse pecado</font></b> permanece.<br/>\n<br/>Neste caso, os antepassados também estão se desculpando, então deve estar ficando mais leve...<br/>\n<br/>Na fisionomia também se diz, o espaço entre as sobrancelhas é o Imperador Celestial, acima dos olhos são os superiores, abaixo são os subordinados, e um pouco acima dos superiores representa os antepassados.<br/>\n<br/>Portanto, quando há alguma relação com os superiores, ocorre alguma mudança acima dos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular em Toda a Família (Pecado dos Olhos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Ocular em Toda a Família (Pecado dos Olhos)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu nasci com miopia severa, e além disso, meus pais, avô (falecido), duas irmãs mais velhas e até o marido da minha irmã, toda a família tem problemas de visão, e especialmente minha mãe é cega.<br/>\n<br/>Além disso, quando recebo <i>Johrei</i> (especialmente no topo da cabeça, testa, ambos os olhos, ombros, rins, lombar, etc.), sinto-me mal. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o pecado de algum antepassado que cometeu uma desfeita a Deus.<br/>\n<br/>Os olhos são o Sol e a Lua, e representam Deus.<br/>\n<br/>Se tiver paciência e aprofundar a fé, o pecado irá desaparecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com Muitas Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com Muitas Doenças Oculares\"</font></b> (19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e três anos tem a visão embaçada e não enxerga bem.<br/>\n<br/>Esta senhora tem seis irmãs, e três delas apresentam os mesmos sintomas.<br/>\n<br/>Além disso, a mãe dela e quatro dos sete irmãos da mãe também têm problemas de visão, e dos quatro filhos desta senhora, o filho mais velho (vinte anos) tem os mesmos problemas nos olhos. Seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o pecado dos olhos. O pecado de ter ofuscado os olhos das pessoas.<br/>\n<br/>Ou também, um pecado relacionado a Deus, como esconder Deus ou enganar os olhos de Deus.<br/>\n<br/>Ministre <i>Johrei</i> e realize grandes méritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]