[
  {
    "source_file": "SJ1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os sem-teto do mundo espiritual estão constantemente tentando possuir os seres humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os sem-teto do mundo espiritual estão constantemente tentando possuir os seres humanos\"</font></b> (7 de abril de 1953)<br/>\n<br/>\"Além disso, recentemente as doenças mentais têm aumentado muito.<br/>\n<br/>Acredito que todos saibam disso.<br/>\n<br/>Portanto, pretendo falar detalhadamente sobre como ministrar <i>Johrei</i> em casos de doenças mentais.<br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>o ponto vital mais importante nas doenças mentais é o bulbo raquidiano</b></font>.<br/>\n<br/>Sempre há um nódulo no bulbo raquidiano, e esse nódulo pressiona os vasos sanguíneos, causando anemia na região frontal da cabeça, onde o espírito se aloja e manipula a pessoa livremente.<br/>\n<br/>Assim, para curar essa anemia, a primeira coisa a fazer é dissolver o nódulo no bulbo raquidiano.<br/>\n<br/>Depois, há os <font color=\"#ff0000\" size=\"+1\"><b>gânglios linfáticos</b></font>; os nódulos nessa região também influenciam.<br/>\n<br/>Esses nódulos não causam anemia, mas sim febre de purificação.<br/>\n<br/>E essa febre de purificação afeta a região frontal da cabeça.<br/>\n<br/>Portanto, as pessoas que têm a cabeça quente com certeza têm isso aqui (na região frontal).<br/>\n<br/>Tocar aqui e estar frio é algo tão raro que provavelmente não se encontra nem uma em cem pessoas.<br/>\n<br/>\n<br/>Eu escrevi anteriormente que 'todos os japoneses têm doença mental, a única diferença é se é leve ou grave'.<br/>\n<br/>Então, quando o Sr. Yoshida disse 'idiota', foi um ataque de doença mental.<br/>\n<br/>Sem dúvida ele se arrependeu depois, mas, naquele momento, o sujeito (espírito) voou para cá (região frontal).<br/>\n<br/>No entanto, pessoas assim não têm isso com frequência. Provavelmente ocorre uma ou duas vezes por ano.<br/>\n<br/>As pessoas comuns, mesmo as muito notáveis, têm esses ataques umas duas ou três vezes por mês.<br/>\n<br/>E as pessoas de nível mais baixo têm isso três ou quatro vezes por dia.<br/>\n<br/>\n<br/>A respeito das doenças mentais, tratando-se de espíritos animais, quando a pessoa bebe álcool, fica mais fácil para eles agirem.<br/>\n<br/>Então, eles fazem a pessoa beber, ficar bêbada e cometer vários erros.<br/>\n<br/>Quem bebe o álcool é, na verdade, o 'senhor' que está no estômago, mas ele se aloja aqui (na região frontal) e tenta fazer várias coisas.<br/>\n<br/>O alcoolismo violento é a forma mais grave disso.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>o alcoolismo violento é realizado em conjunto pelo espírito humano e pelo espírito animal</b></font>.<br/>\n<br/>\n<br/>Dessa forma, as doenças mentais estão aumentando gradativamente.<br/>\n<br/>Dizem que os Estados Unidos, em especial, têm o maior número de doentes mentais.<br/>\n<br/>Isso ocorre porque, à medida que a purificação do mundo espiritual se torna mais forte, esses espíritos animais não conseguem ficar quietos e vêm à tona.<br/>\n<br/>Por isso, os que já estavam lá sobem para cá (região frontal), e também os chamados sem-teto,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">esses sem-teto que estão no mundo espiritual são muitos, em maior número que os seres humanos</font></b>.<br/>\n<br/>Por isso, <font color=\"#000000\">eles ficam ansiosos, querendo possuir os seres humanos</font>.<br/>\n<br/>No entanto, se a pessoa tem fé, eles não conseguem possuí-la mesmo que queiram, e, se possuírem, não conseguem agir livremente.<br/>\n<br/>Mas é fácil possuir pessoas sem fé ou que têm máculas.<br/>\n<br/>Além disso, tomar remédios cria máculas, o que também facilita a possessão.<br/>\n<br/>Portanto, a causa do surgimento das doenças mentais também são os remédios.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>os sem-teto no mundo espiritual estão constantemente perdidos, tentando a todo custo possuir alguém</b></font>.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>naqueles que estão um pouco mais maculados, não encosta apenas um, mas vários</b></font>.<br/>\n<br/>Por isso, o estado dos ataques varia de caso para caso.<br/>\n<br/>\n<br/>Então, como acabei de dizer, <font color=\"#ff0000\" size=\"+1\"><b>o bulbo raquidiano é o primeiro, e os gânglios linfáticos são o segundo</b></font>.<br/>\n<br/>Além disso, a boca do estômago também é fundamental.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">É bom ministrar <i>Johrei</i> na parte profunda da boca do estômago</font></b>.<br/>\n<br/>Quando a pessoa fica com raiva, sempre se forma um nódulo na boca do estômago.<br/>\n<br/>Por isso, se você pensar com calma quando estiver com raiva, perceberá que com certeza há um nódulo na boca do estômago.<br/>\n<br/>Essa região fica com uma sensação indescritível.<br/>\n<br/>E, quando se tem essa sensação, torna-se muito fácil para o 'senhor' que está na cabeça agir.<br/>\n<br/>Portanto, é no <font color=\"#ff0000\" size=\"+1\"><b>bulbo raquidiano, nos gânglios linfáticos e no centro da boca do estômago</b></font>.<br/>\n<br/>Na boca do estômago, pode-se ministrar pela frente.<br/>\n<br/>Se você mesmo ministrar quando estiver com raiva, com certeza vai melhorar.<br/>\n<br/>Agora há pouco, eu estava com a mão dentro do quimono ministrando, não estava?<br/>\n<br/>Foi por esse motivo.<br/>\n<br/>Antes de vir para cá, aconteceu algo um pouco desagradável,<br/>\n<br/>e eu estava com muita raiva por causa disso,<br/>\n<br/>e, mesmo tentando falar, eu não conseguia parar de me incomodar, então coloquei a mão dentro do quimono.<br/>\n<br/>Já passou, mas...<br/>\n<br/>Portanto, o que acabei de dizer não se aplica apenas às doenças mentais dos outros, mas também às suas próprias.<br/>\n<br/>Mesmo que não chegue a ser uma doença mental, aplica-se a pequenas coisas.<br/>\n<br/>No entanto, se a pessoa não tiver acumulado bastante treinamento, ela tende a dizer coisas estranhas ou a se desviar do assunto no calor da raiva, por isso,<br/>\n<br/>apagar a raiva é realmente fundamental.<br/>\n<br/>\n<br/>Se fizerem nessa ordem, com certeza curará.<br/>\n<br/>Porém, mesmo querendo examinar o bulbo raquidiano, se a pessoa fica com raiva quando alguém se aproxima, não é possível examinar.<br/>\n<br/>Nesses casos, pode ser de longe mesmo; se ministrar na área um pouco abaixo da parte de trás da cabeça, a pessoa se acalmará, e então você pode começar o <i>Johrei</i> propriamente dito.<br/>\n<br/>Fazendo assim, com certeza curará.<br/>\n<br/>Além disso, a tuberculose e as doenças mentais são as que mais causam problemas para as pessoas ao redor.<br/>\n<br/>Na doença mental, é preciso que duas ou três pessoas fiquem acompanhando, e na tuberculose, dá muito trabalho com desinfecção e outras coisas.<br/>\n<br/>Não é apenas o doente que sofre, mas os familiares sofrem muito.<br/>\n<br/>Na tuberculose, o medo da família é muito grande.<br/>\n<br/>Na doença mental, a pessoa se descontrola e faz várias coisas, então é preciso contê-la, e as pessoas ao redor não podem nem sair de casa.<br/>\n<br/>Portanto, essas doenças, sem falta, precisam ser curadas.<br/>\n<br/>De qualquer forma, são as maiores tragédias. Por isso falei sobre elas agora.<br/>\n<br/>Sobre a tuberculose, está escrito detalhadamente no \"SHINKOU RYOUHOU\" e outros,<br/>\n<br/>mas sobre as doenças mentais não há muito escrito, então pretendo escrever de forma mais aprofundada sobre isso na próxima vez.<br/>\n<br/>De qualquer modo, estão aumentando. Recentemente, houve uns três casos entre os fiéis.<br/>\n<br/>E ouvi dizer que aumentaram tanto que os hospitais psiquiátricos estão lotados, não conseguem abrigar todos e estão em dificuldades, por isso falei especialmente sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]