[
  {
    "source_file": "munou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Movimento Kannon e sua Declaração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Movimento <i>Kannon</i> e sua Declaração\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Hoje, quando a civilização oriental já entrou em declínio e a civilização ocidental está completamente em um impasse — em que direção o mundo tentará se voltar? Esta é a angústia fundamental de toda a humanidade.<br/>\n<br/>No entanto, 'esta própria figura' é agora — a angústia do parto da verdadeira civilização divina (Shinshin Bunmei) que está prestes a nascer.<br/>\n<br/>As guerras, revoluções e incidentes que ocorrem um após o outro são apenas as dores do parto.<br/>\n<br/>Sendo assim, o que é a Nova e Verdadeira Civilização? Após três mil anos de submissão — do país do herdeiro imperial de linhagem ininterrupta por todas as eras, o nosso Japão — agora, está prestes a erguer o seu primeiro choro.<br/>\n<br/>Vejam! Tendo mastigado a cultura ocidental por mais de sessenta anos e a cultura chinesa por mais de mil anos, este país, que nada deixou sobrar, agora! Está prestes a despertar subitamente para a sua missão celestial.<br/>\n<br/>Não, ele começou a se mover com a autoconsciência de avançar e despertar o mundo inteiro. Vejam a grandiosidade do exército imperial, o avanço da indústria e tudo o mais nas artes, na educação, nos esportes!<br/>\n<br/>Uma vez assimilados — e purificados, aqui novamente, tornando-se uma nova forma cultural, mostram a disposição de que não pararão até jorrarem para o exterior.<br/>\n<br/>Além disso, o espírito tradicional de grande harmonia deste país fez com que até mesmo a 'vermelhidão' (comunismo) não tivesse outra escolha senão recolher suas bandeiras, e o fascismo também não tem meios de ser aplicado, exatamente como — o vasto oceano que engole a poluição que flui de cada rio, permanecendo em seu estado de imensa tranquilidade.<br/>\n<br/>Neste momento, a própria arte médica à qual o povo deste país deve confiar sua única vida é, na verdade — apenas de dois tipos: a criada pelos chineses há mais de dois mil anos e a iniciada por cientistas judeus há algumas centenas de anos.<br/>\n<br/>Pela dependência desses dois métodos médicos, a saúde e a longevidade de nós, japoneses, estão sendo controladas na situação atual.<br/>\n<br/>Os antigos diziam que a vida humana é de apenas cinquenta anos, mas — que tristeza, as estatísticas mostram que esta medicina não nos permite alcançar sequer os meros cinquenta anos que os antigos diziam.<br/>\n<br/>O que fazer com o declínio físico dos jovens a cada ano e a surpreendente alta taxa de mortalidade infantil? Senhores, hoje — ao visitar as casas de conhecidos, quantas casas haverá sem uma única pessoa doente?<br/>\n<br/>Na maioria delas, uma ou duas pessoas estão acamadas, ou pode-se dizer que é raro encontrar uma casa sem alguém internado em um hospital.<br/>\n<br/>Diagnosticando rigorosamente o físico dos japoneses de hoje, devemos perceber o fato de que nem um terço possui um corpo perfeitamente saudável.<br/>\n<br/>\n<br/>No entanto, olhando para trás, para a história do nosso país de mais de três mil anos atrás, descobrimos ali — um fato surpreendente.<br/>\n<br/>Começando pela longevidade do Imperador Jimmu, a longevidade de mais de dez gerações de imperadores — a maioria ultrapassando os cem anos de idade.<br/>\n<br/>Nem é preciso mencionar os trezentos e seis anos de Takeuchi no Sukune, e naquela época, não havia absolutamente nenhuma medicina ou higiene fisiológica como a moderna.<br/>\n<br/>Alguém pode dizer — a vida cultural de hoje e a vida antiga não podem ser comparadas, e isso, de certa forma, faz sentido — mas,<br/>\n<br/>Se, na atmosfera da vida cultural de hoje, fosse possível manter uma longevidade de cem anos, como seria — haveria algo mais surpreendente para a humanidade? Seria um grande milagre.<br/>\n<br/>Seria um grande acontecimento. No entanto, eu afirmo. Que isso é perfeitamente possível.<br/>\n<br/>\n<br/>Aqui, primeiramente, vamos examinar a medicina moderna.<br/>\n<br/>A medicina ocidental baseia-se na patologia celular proposta por Virchow no ano de 1855, defende a fortaleza do materialismo, entra em detalhes minuciosos e, ainda hoje, continua suas pesquisas.<br/>\n<br/>Portanto, embora na aparência — pareça ter progredido e se desenvolvido muito, é uma pena que se apegue a detalhes triviais, incline-se para teorias acadêmicas e o fato de que não produz efeitos curativos práticos permanece o mesmo há dez anos.<br/>\n<br/>O fato de novos medicamentos aparecerem dia após dia é prova mais que suficiente da ineficácia dos medicamentos anteriores.<br/>\n<br/>Consequentemente — hoje, pessoas de discernimento no mundo médico deixam escapar suspiros de lamentação sobre o impasse da medicina ocidental, e eu ouvi com certeza o fato de que um certo mestre famoso, em uma ocasião pública, não hesitou em declarar claramente que a medicina não cura doenças.<br/>\n<br/>Chegando a este ponto, as pessoas não tiveram outra escolha senão reviver o método médico chinês (Kampo), que já haviam descartado e ao qual não davam a mínima atenção.<br/>\n<br/>As pessoas modernas, que se orgulhavam de uma cultura deslumbrante e que admiravam e ansiavam pelo progresso da medicina ocidental, ao saberem que seu poder de curar doenças estava muito distante de outros produtos científicos e seus efeitos,<br/>\n<br/>Não tiveram outra escolha senão confiar novamente suas vidas preciosas à terapia de raízes, cascas de árvores e ervas, que é um produto dos chineses de mais de dois mil anos atrás e que mal manteve um suspiro de vida até o final do período Edo.<br/>\n<br/>É uma tragédia equivalente a desenterrar novamente um cadáver que já havia sido enterrado em um túmulo.<br/>\n<br/>Apesar do controle rigoroso das autoridades, a situação atual em que terapias populares verdadeiramente variadas, como eletricidade, moxabustão quente, acupuntura, shiatsu, imposição de mãos, ou esta ou aquela terapia, estão surgindo em grande número, o que isso nos diz?<br/>\n<br/>Além disso, a situação real das novas religiões, que, embora sejam vistas como heresias e tratadas como superstições, continuam a se desenvolver rapidamente — deve haver alguma razão para isso.<br/>\n<br/>Concluir de forma generalizada e cega que todas as novas religiões são heresias e superstições não poderia ser defendido mesmo se fosse chamado de dogmatismo dominado por sentimentos convencionais.<br/>\n<br/>Pois, mesmo as religiões estabelecidas que os senhores reverenciam incessantemente, em seus primórdios, foram desprezadas pelos fariseus como novas religiões, assim como a nossa, e sofreram todo tipo de perseguição como heresias e superstições.<br/>\n<br/>Isso é contado de forma muito eloquente pela história das perseguições religiosas, não é?<br/>\n<br/>Pensem bem, se a medicina moderna ou as religiões estabelecidas produzissem efeitos curativos precisos, por que as pessoas passariam voluntariamente pelas portas de terapias populares incertas,<br/>\n<br/>Ou correriam para as novas religiões, mesmo enfrentando o desprezo e os insultos de parentes e conhecidos, e resistindo à perseguição ao seu redor? É porque há algo ali que não pode ser evitado.<br/>\n<br/>Além disso, ironicamente, essas pessoas são, surpreendentemente, em sua maioria jovens que receberam a nova educação e a classe intelectual, em vez de velhos e velhas que desejam conforto na velhice ou o paraíso após a morte.<br/>\n<br/>Claro, nem é preciso dizer que isso ocorre porque eles conheceram não poucos exemplos reais em que pacientes graves desenganados pelos médicos obtiveram efeitos milagrosos através de terapias populares ou novas religiões.<br/>\n<br/>\n<br/>Portanto, eu gostaria de dizer.<br/>\n<br/>Que as pessoas envolvidas na medicina moderna desviem os olhos das terapias populares por um momento e se dediquem inteiramente a pesquisar uma arte médica focada exclusivamente na cura de doenças.<br/>\n<br/>Como resultado — se criarem uma medicina que cure e seja verdadeiramente eficaz, salvando as pessoas em geral,<br/>\n<br/>É mais claro do que ver o fogo que as terapias populares serão rapidamente eliminadas sem a necessidade de intervenção humana.<br/>\n<br/>Afinal, quem fez com que a maioria dos pacientes do mundo corresse para as novas religiões e terapias populares?<br/>\n<br/>Gostaria que ouvissem o que dizem os pacientes que vêm apelar a nós todos os dias. Eles dizem unanimemente.<br/>\n<br/>Ao contrair uma doença pela primeira vez, sem exceção, vão a um médico ou hospital.<br/>\n<br/>Aqueles que se curam em dez dias têm sorte, mas, se infelizmente a doença se prolongar, não apenas as despesas médicas e de internação aumentam,<br/>\n<br/>Mas também se soma o fato de não poderem trabalhar, esgotando as economias acumuladas com suor ao longo dos anos, e mesmo pegando emprestado tudo o que podem de parentes e conhecidos, a doença não cura, e se a doença se prolonga, a fraqueza aumenta — é natural que piore.<br/>\n<br/>Chegando a este ponto, mesmo recebendo tratamento médico, não se tem ideia de quando haverá cura, e o impasse financeiro torna impossível continuar o tratamento médico, ficando sem saída; essa situação é algo que não se pode ouvir sem lágrimas.<br/>\n<br/>\n<br/>Nesse momento — o que aquece os corações gelados dessas pessoas são, sem dúvida, os fiéis das novas religiões.<br/>\n<br/>Isso ocorre porque, como é comum nas novas religiões, há um fervor para expandir a linha de ensinamentos.<br/>\n<br/>Através desse fervor e sinceridade, e também pela proteção espiritual de Deus, doenças graves são curadas — milagres também devem ser possíveis.<br/>\n<br/>O desenvolvimento da Tenrikyo e outras também comprova isso.<br/>\n<br/>\n<br/>Em seguida, eu gostaria de falar detalhadamente sobre as terapias populares, mas como há o risco de infringir a Lei dos Médicos, não posso falar, mas permitam-me falar apenas dentro dos limites permitidos.<br/>\n<br/>É raro que as pessoas venham diretamente a nós após adoecerem; a grande maioria procura primeiro o tratamento médico.<br/>\n<br/>Infelizmente, não melhoram — e acabam tentando vários tipos de terapias. Como ainda não saram, vêm a nós — portanto, para curar esses pacientes, é necessário o dobro ou o triplo do poder de cura.<br/>\n<br/>No entanto, os resultados — mostram uma taxa de cura de mais de sessenta ou setenta por cento.<br/>\n<br/>Quem ler isso achará difícil de acreditar, mas como é um fato, não há o que fazer.<br/>\n<br/>Portanto — se houver alguém que duvide, não hesitarei em provar a qualquer momento.<br/>\n<br/>\n<br/>O objetivo final da medicina é, nem é preciso dizer, erradicar as doenças da humanidade; para isso — a medicina básica, a constituição patológica, os testes em animais e a bacteriologia também são, sem dúvida, necessários.<br/>\n<br/>No entanto, não estarão eles se inclinando excessivamente apenas para essas pesquisas básicas? Por exemplo, suponha que se vá construir uma casa agora.<br/>\n<br/>A obra de fundação não tem como objetivo a própria obra de fundação, mas sim 'a arquitetura que mostra sua grandiosidade' a dezenas de pés acima do solo.<br/>\n<br/>Por assim dizer, é para a construção. Claro que é um papel importante, mas se a obra de fundação for muito longa e a casa nunca for construída, não servirá para nada.<br/>\n<br/>Enquanto os especialistas observam fixamente a atividade das bactérias sob o microscópio, quantos milhares de doentes estão gemendo, ansiando desesperadamente por uma medicina que cure?<br/>\n<br/>Portanto — para nós, não importa quem seja, desde que erradique as doenças da humanidade o mais rápido possível, isso é tudo.<br/>\n<br/>\n<br/>Tudo é o tempo. O tempo é o absoluto.<br/>\n<br/>Mesmo Deus não poderia resistir a isso, assim como não se pode chamar de volta ao céu oriental o sol que se põe nas montanhas do oeste.<br/>\n<br/>O fato de o nosso Grande Império do Japão ter começado a mostrar sua figura majestosa no horizonte do mundo também é, afinal, o tempo.<br/>\n<br/>Mesmo que uma arte médica nasça no Japão, pelas mãos de japoneses, pelo cérebro de japoneses, não é de se estranhar. Mesmo que a medicina ocidental, que tem o materialismo como essência, seja considerada absoluta,<br/>\n<br/>Não se pode decidir que não surgirá uma arte médica superior a ela. Qualquer teoria acadêmica é impotente diante dos fatos.<br/>\n<br/>O novo liquida o velho. Isso ocorre porque o novo é superior.<br/>\n<br/>O fato de as doenças desaparecerem da humanidade e a vida ser prolongada é algo surpreendente.<br/>\n<br/>Eu também sei que serei considerado um louco se disser tais coisas. A teoria heliocêntrica de Copérnico, a teoria da gravidade de Newton e a teoria da evolução de Darwin também foram assim no início.<br/>\n<br/>O fato de os japoneses serem a raça mais excelente do mundo começou finalmente a mostrar todas as suas escamas.<br/>\n<br/>O hábito de considerar o próprio país e povo como excelentes não falta em países estrangeiros, mas mesmo aqueles que não são intelectuais devem entender que isso é completamente diferente.<br/>\n<br/>Devemos reconhecer que a missão de fazer a civilização do sofrimento dar um salto para a civilização do amor e da paz recai sobre nós.<br/>\n<br/>Acredito que, para este mesmo propósito, além de mim, surgirão pessoas com vários poderes.<br/>\n<br/>\n<br/>Acho que é um destino misterioso que o Bodhisattva <i>Kannon</i> (<i>Kanzeon Bosatsu</i>) tenha escolhido alguém de talento superficial e pouca força como eu para fundar a Arte Médica Japonesa (Nihon Ijutsu).<br/>\n<br/>E, se a Força de <i>Kannon</i> (Kannon-ryoku), exercida através do meu corpo espiritual, for expandida na sociedade, posso afirmar que, em poucos anos, o número de doentes diminuirá para menos de um terço do que é hoje.<br/>\n<br/>Nesse amanhecer, a expectativa de vida média atual dos japoneses, que é de quarenta e cinco anos, será prolongada para sessenta ou setenta anos.<br/>\n<br/>Segundo as estatísticas, se a expectativa de vida do povo japonês aumentar em um ano, a riqueza nacional aumentará em três bilhões.<br/>\n<br/>Portanto, se aumentar em dez anos, aumentará a riqueza em trinta bilhões, e se aumentar em vinte anos, em sessenta bilhões.<br/>\n<br/>O fato de o número de doentes diminuir não é apenas a felicidade dos próprios doentes, mas, como mencionado acima, é um lucro surpreendentemente grande para a economia nacional, e também em termos de defesa nacional, seu poder será inimaginável.<br/>\n<br/>Claro, todas as crises nacionais serão resolvidas.<br/>\n<br/>Se a expectativa de vida dos japoneses aumentar em vinte anos, chegando a sessenta e cinco anos, o que acontecerá?<br/>\n<br/>É óbvio que o Japão se tornará, sem dúvida, a nação número um do mundo.<br/>\n<br/>Portanto — o movimento de expansão da Arte Médica Japonesa é, em breve, o que salvará o mundo através do Japão, (omissão) e aqui o Mundo da Grande Luz (Daikoumyou Sekai) será construído.<br/>\n<br/>\n<br/>Eu não estou me gabando em vão. Se houver alguém que duvide, gostaria que experimentasse na prática,<br/>\n<br/>Pois, se reverenciarem o Bodhisattva <i>Kannon</i> — e praticarem a higiene fisiológica baseada na Arte Médica Japonesa, após meio ano ou um ano, o demônio da doença será expulso da família, e a ansiedade em relação às doenças será eliminada.<br/>\n<br/>Ao terminar, tenho uma esperança para os especialistas médicos de todo o país.<br/>\n<br/>É que pesquisem o quão imensa é a Força de <i>Kannon</i> e quão surpreendente é o seu poder de curar doenças.<br/>\n<br/>Eu fornecerei os materiais com prazer. (Jinsai Okada)\" (De \"BYOU HIN SOU ZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]