[
  {
    "source_file": "tumi6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a ceratite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a ceratite\"</font></b>　(21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os três ou quatro anos de idade, adoeci do olho direito e perdi a visão.<br/>\n<br/>Disseram que era ceratite, e meu pai tentou todos os tipos de tratamentos possíveis, mas não surtiram efeito.<br/>\n<br/>Por volta do final de 1938, recebi orações na seita Shinshu, onde me disseram que era carma de vidas passadas e me ensinaram a acumular virtudes.<br/>\n<br/>Desde então, dediquei-me com afinco aos ensinamentos da Shinshu e da Seicho-no-Ie, mas não houve nenhuma mudança.<br/>\n<br/>Ingressei na fé em 25 de janeiro deste ano, e no dia 8 de março tive a permissão de entronizar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo. Tenho me dedicado de todo o coração, mas não houve qualquer mudança.<br/>\n<br/>Além disso, no exame de recrutamento militar em 1936, disseram que eu era daltônico, mas até hoje não senti nenhum inconveniente.<br/>\n<br/>Seria isso uma relação espiritual? Ou seria uma doença incurável devido a pecados de vidas passadas? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É espiritual, é pecado e também é devido a todos os tratamentos médicos.<br/>\n<br/>Mesmo que deixe como está, irá curar. Se tiver fé com afinco e salvar as pessoas, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manchas marrom-arroxeadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Manchas marrom-arroxeadas\"</font></b>　(18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há três anos, meu tio tem apresentado muitas manchas marrom-arroxeadas do tamanho de uma moeda de um centavo, que dizem ser a marca do inferno. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As manchas são nítidas... O veneno que está no sangue está saindo. É toxina medicinal.<br/>\n<br/>Sem dúvida, é uma substância estranha no sangue.<br/>\n<br/>Também pode ser devido a pecados como rancores espirituais. (Redondas... espiritual)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destino de extinção da família (Toda a família com alterações e saúde frágil)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Destino de extinção da família (Toda a família com alterações e saúde frágil)\"</b></font>　(21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de trinta e nove anos, que ingressou na fé em janeiro deste ano, tem recebido <i>Johrei</i> diariamente devido a nevralgia.<br/>\n<br/>Desde agosto de 1947 (décimo mês após o parto), ela sente uma dor aguda e contínua na parte de trás da coxa direita, em um ponto do tamanho de um polegar, como se estivesse sendo perfurada por um furador. A região lombar também começou a doer.<br/>\n<br/>Especialmente a partir da uma hora da madrugada, a dor se tornava intensa, afetando até a respiração, e muitas vezes ela pensava que sua respiração fosse parar a qualquer momento.<br/>\n<br/>Ela recebeu vários tratamentos com médicos e remédios, mas sem efeito, passando dois anos e meio de cama.<br/>\n<br/>Desde dezembro do ano passado, ela tem recebido <i>Johrei</i> e está um pouco mais aliviada do que antes.<br/>\n<br/>Além disso, às vezes a garganta fica obstruída, e quando ela tem uma tosse que sai junto com um soluço, a dor para.<br/>\n<br/>Recentemente, ela piora da uma às cinco da manhã, e fica especialmente mal por cerca de uma hora após acordar. Depois de ficar sentada por um tempo, ela se sente naturalmente aliviada.<br/>\n<br/>O marido dela (terceiro filho, quarenta e nove anos) tem pouca inteligência, conseguindo fazer cálculos apenas no nível da terceira ou quarta série do ensino fundamental.<br/>\n<br/>Os irmãos do marido também têm pouca inteligência. O irmão mais velho (cinquenta e três anos) não conseguiu se casar e vive ocioso, e o segundo filho (cinquenta e um anos) é igual ao irmão e também não se casou.<br/>\n<br/>Eles não gostam de receber visitas nem de conversar com as pessoas.<br/>\n<br/>A filha mais velha (cinquenta e sete anos) também é doente desde a infância.<br/>\n<br/>A mãe (oitenta anos) recentemente parece ter tido um derrame e está muito fraca.<br/>\n<br/>Esses três irmãos não se dão bem e disputam a atenção da mãe. Os quatro, mãe e filhos, nunca fizeram uma refeição juntos.<br/>\n<br/>O pai faleceu há doze anos de derrame.<br/>\n<br/>Além disso, na casa dela, foi entronizada a Imagem de <i>Kannon</i> em Biombo em janeiro.<br/>\n<br/>A purificação dela seria devido à toxina medicinal? Haveria também alguma relação espiritual? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há uma relação espiritual. Existem muitos pecados de vários tipos.<br/>\n<br/>Se não entronizar a Imagem da Luz Divina o mais rápido possível e acumular virtudes com afinco para cortar as máculas, a família será extinta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos os filhos com anomalias devido aos pecados dos antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Todos os filhos com anomalias devido aos pecados dos antepassados\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na família de um fiel, ambos os pais são saudáveis, têm bom caráter e são pessoas de confiança, mas todos os filhos dessa casa são estranhos.<br/>\n<br/>Os meninos têm problemas mentais e são um pouco excêntricos, e as meninas têm miopia extrema.<br/>\n<br/>Qual seria o motivo? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Houve alguém entre os antepassados que cometeu pecados. Pode ser um pecado contra crianças ou um pecado em que crianças sofreram terrivelmente. É um rancor desse tipo, mas não a ponto de tirar a vida.<br/>\n<br/>É exatamente por isso que devem ter fé e salvar as pessoas com fervor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]