[
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo Real de que a Medicina Cria Doenças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Exemplo Real de que a Medicina Cria Doenças\"</b></font>　(1953)<br/>\n<br/>\"O fato de que a medicina cria doenças é inquestionável diante de inúmeros exemplos reais, mas<br/>\n<br/>a criança mencionada à esquerda (omitido) era fraca de nascença e, apesar de ter recebido todos os tratamentos médicos possíveis, não apenas piorou cada vez mais, como o número de doenças só aumentou.<br/>\n<br/>Os médicos também devem vivenciar isso constantemente, mas é estranho que não percebam.<br/>\n<br/>Se eles compreendessem isso, ficariam atônitos e não teriam outra escolha senão repensar suas atitudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Otite Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Otite Média\"</font></b>　(1953)<br/>\n<br/>\"A otite média é uma doença relativamente comum, e os médicos logo realizam cirurgias, mas como todos sabem, isso requer um número considerável de dias até a recuperação total, e os custos e o sofrimento não são insignificantes.<br/>\n<br/>Além disso, em alguns casos, torna-se crônica, levando não apenas anos, mas, para os menos afortunados, resultando em surdez, havendo exemplos temíveis de pessoas que se tornam deficientes para o resto da vida.<br/>\n<br/>No entanto, no caso desta criança (omitido), os vizinhos e os professores da escola recomendaram veementemente o tratamento médico, mas eles recusaram obstinadamente,<br/>\n<br/>e como ela foi completamente curada em um curto período apenas com o <i>Johrei</i>, diz-se que todos os que se opuseram ficaram surpresos.<br/>\n<br/>Assim, a otite média é a ação purificadora das toxinas medicinais endurecidas nas glândulas parótidas, sendo a doença mais leve, que certamente se curaria mesmo se deixada em paz, mas,<br/>\n<br/>devido à imaturidade da medicina, o pus que estava prestes a se dissolver é endurecido, tornando a cirurgia inevitável, o que pode ser chamado de um crime de boas intenções.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei que Ressuscita dos Mortos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> que Ressuscita dos Mortos\"</font></b>　(1953)<br/>\n<br/>\"Este é o milagre da paciente à esquerda (omitido), uma senhora de setenta e três anos que se recuperou totalmente, embora a medicina considerasse que ela jamais seria curada.<br/>\n<br/>Ao ler esse relato, chega-se a sentir calafrios, pois ela não era apenas uma chama prestes a se apagar ao vento, mas sua respiração cessava frequentemente, e,<br/>\n<br/>a cada vez, pelo grande poder do <i>Johrei</i>, ela voltava a respirar; portanto, se dependesse apenas da medicina, a morte seria inevitável.<br/>\n<br/>Apesar disso, sem temer o perigo, confiaram em Deus e, como resultado de continuarem as orações e o <i>Johrei</i>, sua vida foi salva.<br/>\n<br/>Lendo este texto, pode-se compreender quão grandiosa é a terapia espiritual divina.<br/>\n<br/>Isso ocorre porque se apegar a Deus, o Criador do ser humano, é a coisa mais lógica que existe.<br/>\n<br/>No entanto, as pessoas modernas tentam ressuscitar a vida através da ciência, por isso é natural que não sejam salvas. Sendo assim, o método do <i>Johrei</i> é a verdadeira ciência da vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre da Meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Milagre da Meningite\"</font></b>　(1953)<br/>\n<br/>\"Esta criança de cinco anos teve uma meningite autêntica e, se não conhecessem o <i>Johrei</i>, é quase certo que em oito ou nove de dez casos ela teria perdido a vida, o que se entende bem ao ler isto (omitido).<br/>\n<br/>Ao ver que os médicos consideram não haver o que fazer diante de um paciente em estado tão grave, chega a dar pena.<br/>\n<br/>No entanto, ao receber o <i>Johrei</i>, ela se curou rapidamente e de forma impressionante, sendo um verdadeiro milagre do século XX.<br/>\n<br/>E por que se curou tão facilmente? A febre de quarenta graus indica que a ação purificadora é intensa, dissolvendo rapidamente as toxinas, por isso se cura, não havendo nada de estranho nisso.<br/>\n<br/>Porém, a medicina, ao contrário, tenta endurecer novamente as toxinas que estavam prestes a se dissolver, sendo natural que não cure, já que age de forma inversa.<br/>\n<br/>Portanto, quanto mais o médico se esforça, mais o quadro se agrava, e não há palavras para descrever tamanha ilusão.<br/>\n<br/>Dizem que isso é o progresso da medicina, mas eu diria que esse progresso é assustador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina que Cria Infelicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina que Cria Infelicidade\"</font></b>　(1953)<br/>\n<br/>\"Este paciente foi inicialmente diagnosticado com artrite lombar aos oito anos de idade.<br/>\n<br/>Doenças como essa, do nosso ponto de vista, são leves e deveriam ser totalmente curadas em, no máximo, uma ou duas semanas.<br/>\n<br/>Como não sabiam disso, é compreensível, mas, apesar de terem recebido não apenas tratamentos médicos, mas todos os tipos de terapias existentes no mundo, o quadro piorou gradativamente.<br/>\n<br/>Quando a situação se tornou irremediável, conheceram nossa religião e receberam o <i>Johrei</i>, de modo que, em pouco tempo, hoje estão praticamente curados.<br/>\n<br/>Ao analisar o processo até então, fica evidente que, sem dúvida, as toxinas medicinais foram as que mais causaram impacto.<br/>\n<br/>É claro que também se entende bem que as outras terapias não são métodos de cura, mas sim métodos que impedem a cura.<br/>\n<br/>Observando esse fato, percebe-se o quanto todas as terapias atuais estão equivocadas, e,<br/>\n<br/>tendo gasto rios de dinheiro, o sofrimento é tamanho que não se pode ler sem derramar lágrimas, revelando uma sociedade extremamente miserável.<br/>\n<br/>Como acreditam que esta é uma sociedade de cultura avançada, não há o que dizer sobre tamanha ilusão.<br/>\n<br/>Em contrapartida, a maravilha do <i>Johrei</i> é exatamente como se lê, de modo que apenas lendo este relato (omitido) deve-se compreender imediatamente.<br/>\n<br/>Se não compreenderem, é porque a pessoa está sofrendo de uma superstição médica profundamente enraizada, sendo um cordeiro verdadeiramente digno de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças de Pele Obstinadas que a Medicina Não Cura Também Ficam Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças de Pele Obstinadas que a Medicina Não Cura Também Ficam Assim\"</font></b>　(1953)<br/>\n<br/>\"Esta pessoa (omitido), apesar de ser uma jovem de vinte e quatro anos, sofreu por vinte anos com uma doença de pele no rosto, sentindo tanta vergonha que nem conseguia sair de casa, mas curou-se perfeitamente em apenas quatro meses, então imaginem qual não deve ser a sua alegria.<br/>\n<br/>Afinal, estando na flor da idade para se casar, e como a medicina de forma alguma conseguia curá-la, se não conhecesse o <i>Johrei</i>, teria que viver uma vida inteira nas sombras, de modo que seu destino infeliz é mais do que compreensível.<br/>\n<br/>Apenas por este fato, pode-se entender quão maravilhoso é o <i>Johrei</i>, bem como a impotência da medicina.<br/>\n<br/>Como se pode ver por isso, o efeito do <i>Johrei</i> não é apenas curar doenças de pele, mas, uma vez que a pessoa passa a ter o sangue purificado, as mulheres jovens tornam-se visivelmente mais belas, algo que nenhum cosmético consegue igualar.<br/>\n<br/>Por essa razão, ultimamente o número de mulheres fiéis que estão abandonando a maquiagem vem aumentando gradativamente, e eu também observo isso constantemente, ficando surpreso por elas se tornarem ainda mais bonitas do que na época em que usavam cosméticos.<br/>\n<br/>Além disso, deixam de comprar cosméticos e não precisam mais de tempo para isso, sendo três vantagens de uma só vez.<br/>\n<br/>Isso é uma grande pena para os vendedores de cosméticos, mas, se é para a salvação, é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Expulsão do Inferno da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Expulsão do Inferno da Tuberculose\"</font></b>　(1953)<br/>\n<br/>\"Já falei exaustivamente sobre a tuberculose até agora, então não quero dizer nada de novo a esta altura, mas,<br/>\n<br/>ao ler os dois exemplos à esquerda (omitido), percebi dois ou três pontos, por isso vou escrever. O que é particularmente lamentável nesta doença é o tratamento discriminatório devido ao medo do contágio.<br/>\n<br/>É desnecessário dizer que isso se deve, obviamente, à superstição médica, mas,<br/>\n<br/>se compreendessem a verdade, veriam que é uma história realmente absurda.<br/>\n<br/>Como a tuberculose absolutamente não é contagiosa, os fiéis de nossa religião tratam os pacientes da mesma forma que as pessoas comuns, e este é o ponto que mais os alegra.<br/>\n<br/>Além disso, mesmo que houvesse contágio, ela tem cura, portanto não há motivo para temer, de modo que não é um problema.<br/>\n<br/>Apenas por compreender isso, a felicidade do paciente já é imensa.<br/>\n<br/>Comparado à medicina, é literalmente o céu e o inferno. O princípio da democracia de hoje afirma que o tratamento discriminatório é o maior dos erros, e,<br/>\n<br/>embora isso e aquilo sejam fundamentalmente diferentes, o sofrimento espiritual dos pacientes com tuberculose é, sem dúvida, igual ou até maior.<br/>\n<br/>Sendo assim, a medicina do <i>Johrei</i> difere do tratamento discriminatório da medicina feudal, portanto, pode-se dizer que o <i>Johrei</i> é a democracia da medicina.<br/>\n<br/>\nOs dois exemplos à esquerda ilustram bem isso, por isso acrescentei este texto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cárie Óssea Cura-se Facilmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cárie Óssea Cura-se Facilmente\"</font></b>　(1953)<br/>\n<br/>\"Este paciente (omitido) teve uma complicação de cárie óssea e pleurisia e, apesar de ser um jovem de vinte e nove anos, foi colocado em uma cama de gesso,<br/>\n<br/>vivendo como um cadáver vivo até ser salvo, mas<br/>\n<br/>não se sabe quantos jovens dignos de pena como este existem hoje em dia.<br/>\n<br/>Diante disso, a medicina não tem outro método senão apenas endurecer e remover a dor, o que revela um mundo lamentável.<br/>\n<br/>Sobre isso, o erro da medicina é que, enquanto a doença deveria ser curada na medida em que o pus sai, eles interpretam de forma oposta e consideram bom endurecê-lo, o que é como criar pessoas com deficiência.<br/>\n<br/>No entanto, o <i>Johrei</i>, ao contrário, faz com que o pus saia o máximo possível, curando fundamentalmente, de modo que a pessoa se torna um indivíduo saudável, sem nenhuma diferença em relação a antes da doença.<br/>\n<br/>De fato, o que seria o <i>Johrei</i> senão uma grandiosa salvação?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei é a Verdadeira Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> é a Verdadeira Medicina\"</font></b>　(1953)<br/>\n<br/>\"Este paciente (omitido) tentou bastante a medicina e todas as outras terapias, mas apenas piorava e não melhorava de forma alguma. Foi um destino verdadeiramente infeliz.<br/>\n<br/>Não se sabe quantos pacientes como este existem no mundo de hoje.<br/>\n<br/>No entanto, como não há absolutamente nenhum método de cura além de nossa religião, enquanto vagam perdidos para lá e para cá, caem no fundo do poço do sofrimento da doença,<br/>\n<br/>amaldiçoando o mundo, guardando rancor das pessoas, em agonia e angústia, vivendo uma vida que parece o fundo do inferno, de modo que,<br/>\n<br/>ao ver a situação dessas pessoas, eu não consigo suportar.<br/>\n<br/>Porém, Deus concedeu-me a sabedoria e a força necessárias para salvar essa situação desastrosa, portanto, o quão grato é o grande amor de Deus é algo que não se pode medir de forma alguma.<br/>\n<br/>A gratidão e a emoção das pessoas salvas por isso estão presentes em todos os relatos, e qualquer um que os leia concordará comigo, mas apenas isso não tem sentido.<br/>\n<br/>Compreender a Vontade Divina e cooperar com o meu trabalho é o que faz valer a pena ter nascido como ser humano.<br/>\n<br/>Dizer isso não é, de forma alguma, para fazer propaganda da minha fé, mas sim um sentimento de misericórdia incontrolável como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]