[
  {
    "source_file": "Jdorobou.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Ah, Este Poder Divino",
    "publication_title_ptbr": "",
    "content_ptbr": "**Relato de Experiência: Ah, Este Poder Divino** (Tijou Tengoku, Edição 6, Publicado em 20 de julho de 1949)\n\nIgreja Miroku do Japão, Associação Sanko - K.T. (24 anos, Feminino)\n\n\"Há dois anos, eu havia perdido todas as esperanças e, embora sofresse, já havia chegado à resignação da cegueira inevitável, quando derramei lágrimas de êxtase, perguntando-me se não seria um sonho.\n\nFoi há quatro anos que fui diagnosticada com uma conjuntivite leve por um oftalmologista e comecei o tratamento. Naquela época, os sintomas subjetivos eram muito leves, e eu pensava simplesmente que a cura completa estaria próxima.\n\nNo entanto, com o passar dos dias, longe de curar, a situação piorava gradualmente, de modo que andei visitando médicos renomados, um após o outro.\n\nAlém disso, como diz o ditado 'quem se afoga agarra-se até a uma palha', fiz tudo o que ouvia dizer que era bom, esgotando todas as possibilidades. Ainda assim, quando meus olhos doíam dia e noite, minhas energias e raízes se esgotaram completamente. Minha natureza, que já era sombria, piorou, e acabei desenvolvendo até mesmo um sentimento de pessimismo em relação à vida.\n\nNessa época, por um acaso, ouvi falar deste Poder e, mesmo sem acreditar, recebi Johrei por um dia.\n\nPara minha surpresa, a dor em meus olhos — que não haviam tido melhora alguma mesmo após tentar de tudo, e que até momentos antes mal conseguiam enxergar — desapareceu como se tivesse sido limpa com apenas uma sessão de Johrei. Não consigo expressar com minha pobre escrita a emoção de ter revivido após quatro anos.\n\nProvavelmente foi a primeira alegria que experimentei em metade da minha vida.\n\nGravando profundamente essa emoção no coração, e desejando compartilhar nem que fosse um pouco dessa mesma alegria, tenho me encarregado de uma parte da Dedicação, embora de forma insuficiente. As bençãos preciosas que recebi, uma após a outra, são incontáveis.\n\nEntre elas, no final de 1947, tivemos a honra de receber o Líder Espiritual (Meishu-Sama).\n\nFoi no dia 12 de dezembro do ano seguinte.\n\nAo terminar o banho e tentar me vestir, senti uma tontura repentina e intensa, entrando em estado de desmaio.\n\nFelizmente, o Mestre estava presente e imediatamente ministrou-me Johrei. Embora tenha voltado ao normal em pouco tempo, a julgar pelas circunstâncias anteriores e posteriores, parece ter sido um caso bastante grave. No entanto, a partir do dia seguinte, pude dedicar-me ao trabalho sem qualquer preocupação.\n\nA alegria de conseguir lidar com tais situações de emergência sem hesitar, e a proteção divina que salvou novamente minha vida que certamente teria sido perdida, fortaleceram ainda mais minha convicção e dedicação. Mas, ao entrar neste ano, recebi mais uma benção milagrosa.\n\nIsso aconteceu numa noite de janeiro, quando o aroma do *toso* (saquê de Ano Novo) ainda era recente.\n\nEu havia demorado mais do que o esperado e, após resolver um assunto urgente, apressava-me para casa. O local era exatamente em frente a um grande templo, onde havia pouco movimento de pessoas.\n\nUm desconhecido, que já agia de forma suspeita antes, de repente tentou partir para uma ação estranha.\n\nSenti palpitações a ponto de ficar sufocada devido ao pavor excessivo, mas, de imediato, ministrei Johrei em direção à cabeça do oponente. Sem perder um instante, o homem correu em disparada, chocou-se contra uma árvore que estava alguns metros à frente e desapareceu na escuridão do recinto do templo.\n\nApós um breve momento, quando voltei a mim, percebi que estava imóvel, olhando na direção em que ele fora, com as mãos em prece (*gassho*) entoando a oração (*Norito*).\n\nAh, que proteção grandiosa! Ao pensar que até alguém como eu recebeu tão nobre proteção, voltei para casa banhada em lágrimas de profunda alegria.\n\nFatos semelhantes a este já ocorreram uma ou duas vezes anteriormente, e em todas elas roguei ao Grande Mestre, entoei a oração e escapei do perigo por um fio.\n\nEm um mundo confuso onde assassinatos, roubos e diversos crimes se repetem, a verdadeira paz de espírito (*anshin-ritsumei*) reside, de fato, nisto.\n\nAlém disso, entre as pessoas a quem ministramos Johrei, maravilhosos milagres têm ocorrido sucessivamente.\n\nTodos em minha humilde casa eram um grupo de pessoas mais doentes que a média, mas agora, salvos de corpo e alma como se fossem outras pessoas, ardemos em esperança radiante. Para retribuir esta grande graça, estamos nos dedicando exclusivamente à Obra Divina, embora com nossas poucas forças. Em excesso de alegria, e sem me importar com minha escrita pobre, expresso minha gratidão.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei é Transfusão de Sangue\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei é Transfusão de Sangue\"** (Escrito em 1953)\n\n\"Hoje, a medicina considera a transfusão de sangue indispensável para o tratamento, e fala-se em 'banco de sangue' e coisas do tipo,\n\narmazenando sangue extraído de seres humanos nesses bancos. Do nosso ponto de vista, é um absurdo do qual não se pode rir.\n\nA causa disso é inteiramente a impotência da ciência materialista,\n\ne é inevitável, pois desconhecem a verdade de que o sangue é a materialização do espírito.\n\nSobre isso, como sempre digo,\n\n**o efeito de uma transfusão de sangue e cinco minutos de Johrei são similares**,\n\nportanto, pode-se dizer que o Johrei é o método de transfusão mais avançado.\n\n\nNo entanto, recentemente, um exemplo muito apropriado (omitido) foi relatado como segue.\n\nTrata-se de uma doença de um paciente que, na Universidade Médica de Nagoya, foi considerada uma doença rara, sem igual no Japão,\n\ne disseram que a medicina não tinha o que fazer, desenganando-o.\n\nEssa doença é o tipo mais maligno de anemia.\n\nO fato de uma doença tão difícil ter sido curada pelo Johrei é, de fato, o milagre do século.\n\nSempre digo que a medicina moderna não passa de enganação de criança, mas penso que talvez seja até mais do que isso.\n\nPois, longe de ser inócua, pode-se dizer que é uma existência prejudicial.\n\nTalvez essa seja uma forma muito dura de falar, mas como é a realidade, não há o que fazer.\n\nSe não puderem acreditar nas palavras acima, venham uma vez à nossa Igreja e tentem examinar.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transfusão de Sangue\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Transfusão de Sangue\"** (Publicado em 11 de fevereiro de 1950)\n\n\"Recentemente, foi noticiado nos jornais, como se fosse de grande valor, que o Dr. Sadataka Tasaka, da Universidade Médica de Chiba, descobriu a terapia com plasma seco como substituto da transfusão de sangue.\n\nAntigamente, houve uma descoberta semelhante nos Estados Unidos e,\n\nem termos de medicina transfusional, diz-se que esse plasma seco foi comercializado e amplamente utilizado na Segunda Guerra Mundial.\n\nO que o Dr. Tasaka descobriu desta vez parece ser superior a isso, mas, do nosso ponto de vista, nem sequer é uma questão.\n\nIsso porque o **Johrei** que realizamos **pode alcançar efeitos iguais ou superiores a uma transfusão de duzentos gramas com apenas cinco minutos de Johrei**.\n\nPortanto, a transfusão que a medicina tanto preza não requer o consumo de sangue humano, nem o armazenamento a seco ou outros trabalhos; sendo assim,\n\nnão seria exagero dizer que, comparado à medicina, avançamos cerca de um século.\n\nE a razão para o acima exposto é simples: originalmente, **o sangue é a materialização do espírito**.\n\nNo caso de hemorragia ou anemia, o espírito também se torna rarefeito; portanto, se o tornarmos denso, o sangue aumentará de volume.\n\nApesar de um método de transfusão tão maravilhoso ter sido completado de forma tão acessível,\n\né lamentável que, mesmo informando-os, não acreditem e continuem apegados a métodos de povos não civilizados.\n\nClaro, se isso se deve à crença cega da ciência materialista que não acredita na existência do espírito,\n\ndesejo ardentemente que despertem o quanto antes dessa cultura claudicante.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Johrei é Transfusão Espiritual\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei é Transfusão Espiritual\"** (4 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Diz-se que a transfusão de sangue é usada geralmente quando a vida está em perigo e que tem certo grau de eficácia, mas, ainda assim, seria algo que constitui pecado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não se torna um pecado, mas é algo temporário.\n\nEventualmente, após a cura, ocorrerá uma ação de purificação.\n\nO sangue transfundido nunca se mistura com o sangue daquela pessoa,\n\nentão, em breve, será eliminado através de hemorragia de hemorroidas ou hemoptise, entre outros...\n\nEste Johrei é uma transfusão espiritual.\n\nEsta é a verdadeira transfusão.\n\nPois isto (Johrei) é o sangue espiritualizado.\n\nPortanto, se ministrar Johrei por cerca de cinco minutos, o sangue aumentará mais do que se transfundissem duzentos gramas.\n\nQuando há muita perda de sangue, o espírito se torna rarefeito, mas se adicionarmos espírito com o Johrei, o sangue é produzido.\n\nPor isso, acontece frequentemente de alguém que parou de respirar reviver com o Johrei.\n\nAquela transfusão retira sangue através de tubos, não é? Não é muito cultural.\n\nMesmo a cirurgia, é apenas cortar e tirar a parte ruim, só isso; não há nada além disso.\n\nSe operar, dói, e de qualquer forma surgirá um defeito ali.\n\nApenas os intelectuais são habilidosos, sabem fazer o trabalho manual bem.\n\nPor isso, o que chamam de 'avanço da medicina' é 'avanço da técnica'.\n\nA cabeça dos intelectuais que realmente acham que isso é 'avanço' é uma cabeça lamentável.\n\n\nPor isso, a cura de doenças pelo Johrei é uma cultura realmente maravilhosa.\n\nEntão, eu digo que esta é a cultura do século XXI ou XXII.\n\nComo é uma cultura tão avançada, para os humanos do século XX o nível é alto demais, e por isso dizem que é superstição ou religião herege.\n\nCoisas como dissecação e cirurgia são cruéis. Não podem ser vistas por quem tem um mínimo de humanidade.\n\nComo resultado, acaba acontecendo coisas como a vivissecção.\n\nAgora, o que os Estados Unidos mais temem é que a União Soviética possua bombas bacteriológicas e se serão atacados por elas, mas não precisam se preocupar nem um pouco com isso.\n\nEm breve pretendo divulgar este Caminho também nos Estados Unidos.\n\nMesmo que as bactérias entrem, basta ter um corpo onde elas não se reproduzam, não é?\n\nSe for uma construção, basta fazer uma construção que não pegue fogo. Só isso basta.\n\nNo nosso lado, podemos construir essas casas à prova de fogo. (Risos)\n\nOutro dia, um americano veio e eu disse que não tinha medo nenhum de doenças infecciosas.\n\nDisse que, se ele quisesse, eu beberia bactérias na frente dele.\n\nSe dissessem que é porque eu tenho força espiritual, eu disse que faria qualquer um da minha família beber, então que fizessem o experimento a qualquer momento; ele ficou espantado.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Transfusão, o Johrei deve ser feito no Coração\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como Transfusão, o Johrei deve ser feito no Coração\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Qual seria o ponto vital do Johrei em casos de emergência como os seguintes:\n\nQuando há grande hemorragia devido a câncer de útero ou cortes, o pulso fica fraco e a pessoa está em estado de agonia.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe hemorragia por câncer de útero, sabe.\n\nIsso são coágulos de sangue da menstruação.\n\nComo eles se dissolvem e ocorre a hemorragia, não é nada a ponto de perder a consciência.\n\nNo caso de cortes e afins, pode-se fazer no coração.\n\nO Johrei é... como sempre digo, transfusão de sangue. É uma transfusão maravilhosa.\n\nEm vez de transfundir duzentos gramas de um humano comum, com isto (Johrei), quinhentos ou oitocentos gramas não são nada. Basta fazer por quatro ou cinco minutos.\n\nComo na transfusão se deve atuar no coração, faz-se também no coração. Tem um efeito maravilhoso.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Transfusão de Sangue é Pecado?\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Transfusão de Sangue é Pecado?\"**\n\n**Pergunta do Fiel**\n\"Diz-se que a transfusão de sangue é usada geralmente quando a vida está em perigo e que tem certo grau de eficácia, mas, ainda assim, seria algo que constitui pecado?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não constitui pecado, mas eventualmente ocorrerá a purificação.\n\nA transfusão espiritual é a melhor. A espiritualização do sangue é o 'reiki' (energia espiritual).\n\nMinistrar cinco minutos de Johrei introduz muito mais sangue do que a transfusão física.\n\nO sangue é formado porque se adiciona espírito.\n\nA medicina e afins são coisas que selvagens fazem; os intelectuais apenas as executam com habilidade.\n\nO cirurgião é um operário. Não é nada além de um modo de pensar puramente bárbaro.\n\nNos Estados Unidos, temem as bombas bacteriológicas da União Soviética, mas é porque têm corpos que podem ser afetados; se fosse uma casa à prova de fogo, não haveria preocupação com incêndio.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Transfusão e Mistura de Sangue\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Transfusão e Mistura de Sangue\"** (27 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Fazem transfusão de sangue em estado crítico, mas, espiritualmente, não há nenhuma relação? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há relação espiritual, mas é temporária e, pelo contrário, torna-se causa de doenças.\n\nO sangue é a materialização do espírito; assim como os rostos são diferentes, todo sangue é diferente. Mesmo que se faça transfusão, mistura-se um pouco, mas nunca se mistura verdadeiramente com o sangue daquela pessoa, então, após algum tempo, geralmente ocorre uma ação de eliminação do sangue.\n\nO Johrei torna-se uma imensa transfusão.\n\nA transfusão comum é de duzentos gramas, mas uma transfusão comum pode ser feita com cerca de cinco minutos de Johrei.\n\nO sangue é espírito; a lógica é que, se o espírito aumenta, o sangue aumenta.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Efeito da Transfusão de Sangue\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Efeito da Transfusão de Sangue\"**\n\n**Pergunta do Fiel**\n\"A transfusão de sangue tem realmente algum efeito?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem algum efeito, mas não se pode dizer que tem com certeza.\n\nMesmo que haja um efeito temporário e a pessoa se salve, mais adiante ocorrerá a purificação desse corpo estranho.\n\nA transfusão de Deus é mais eficaz.\n\nA Luz é o espírito do sangue. O sangue é o corpo (físico).\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Purificação da Transfusão de Sangue\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Purificação da Transfusão de Sangue\"** (24 de novembro de 1948)\n\n\"Nos jornais recentes, saiu um artigo dizendo que, como resultado de uma transfusão de sangue, a pessoa contraiu sífilis; isso significa que a purificação se tornou intensa.\n\nAssim como os rostos humanos são diferentes, mesmo transfundindo, o sangue não se mistura; por isso, manifestou-se como manchas e tornou-se sintomas de sífilis. É o resultado da intensificação da purificação.\n\nO incidente da injeção em Kyoto também envolveu, na verdade, três ou quatro mil pessoas. Foi fabricação do Hospital da Cruz Vermelha de Osaka.\n\nA purificação começou por volta de 1931. Provavelmente se tornará intensa por volta do ano que vem.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Transfusão de Sangue (Tipos Sanguíneos)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Transfusão de Sangue (Tipos Sanguíneos)\"**\n\n**Pergunta do Fiel**\n\"A medicina considera que existem quatro tipos de sangue e realiza transfusões em casos graves. Por favor, explique a adequação disto.\n\nAlém disso, recentemente ministramos Johrei em um menino com anemia e ele melhorou muito,\n\nmas ultimamente ele teve novamente uma forte purificação; os pais, assustados, retomaram o tratamento médico que haviam interrompido e fizeram uma transfusão.\n\nDuas ou três horas depois, ele se contorceu em sofrimento intenso, chegando a um estado em que não conseguia ficar deitado, e só se acalmou uma ou duas horas depois.\n\nQual seria a razão disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Existem centenas de milhões de tipos de sangue. Assim como a forma do rosto é diferente, todo sangue é diferente.\n\nDizem que a cara de cavalo também é muito diferente, mas o sangue também é todo diferente.\n\nNa transfusão, se não for muito diferente, por um tempo não há problema, mas se for muito diferente, ocorre a purificação.\n\nAo ministrar Johrei, uma transfusão equivalente à de uma pessoa pode ser feita em dois ou três minutos.\n\nO sangue é a materialização do espírito, e se o sangue diminui, o espírito se torna rarefeito.\n\nO Johrei tem o mesmo significado que uma transfusão de espírito.\n\nAlém disso, como o espírito é um sangue de qualidade superior, o espírito se torna denso, o que provoca a purificação e a realização do metabolismo.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Pecado da Transfusão de Sangue\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Pecado da Transfusão de Sangue\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"No caso de transfusão de sangue, quem fica com máculas (nuvens espirituais): quem doa ou quem recebe?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mas não é grande coisa.\n\nSe receber, o médico recebe o pecado.\n\nPor isso, quanto mais famoso é o médico, pior é a sua linhagem. São muito infelizes.\""
  },
  {
    "source_file": "Jyuketu.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Contribuição de Dedicante: \"Johrei é Transfusão de Sangue (Troca de Sangue?)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Contribuição de Dedicante: \"Johrei é Transfusão de Sangue (Troca de Sangue?)\"** por Kaian (Publicado em 13 de maio de 1953)\n\n\"'H.Y. (Nota: Nome de uma mulher) ESTADO GRAVE TIO PECO JOHREI'. Ao ver o longo telegrama que continha até o nome da pousada onde a pessoa estava hospedada e o endereço, fiquei sem saber o que fazer.\n\nIsso porque, tempos atrás, essa senhora chamada H.Y. sofria de septicemia e, além disso, púrpura, uma doença rara e difícil.\n\nEla havia melhorado com o Johrei e fora a Tóquio a negócios com um conhecido. Havia recebido uma carta do professor da igreja dizendo: 'Se por acaso ela for visitar a casa do Sensei, peço que cuidem dela nessa ocasião'.\n\n'Estado grave, peço Johrei.' Passei os olhos novamente no telegrama, mas sabendo o nome da doença da pessoa — septicemia, púrpura... — fiquei involuntariamente preocupado.\n\nSoltei um grito que parecia um lamento. 'Essa pessoa está no ano crítico (Yakudoshi) de 33 anos, não é?', disse minha esposa olhando o telegrama.\n\nAno crítico de 33 anos. O ano crítico, com o qual normalmente não me importo nem um pouco, propositalmente me levou a associações ruins.\n\n'Que situação... mas não posso deixar de ir.'\n\nCom o telegrama na mão, meus pés pesavam enquanto eu procurava a pousada, e meu sentimento também era pesado.\n\n\nOuvi dizer que a Sra. H ingressou na fé em agosto do ano passado, quando eu percorria a região de Tohoku para divulgar a Agricultura Natural, e ela recebeu o Ohikari (Medalha Sagrada) do Presidente da Igreja.\n\nNaquela época, ela sofria de uma leve peritonite e também saía um pouco de sangue da gengiva.\n\nRecomendada pela mãe de sua terra natal, ela recebeu o Ohikari, mas sem saber o que era a Sekaikyuseikyou (Igreja Messiânica) e sem vontade de receber Johrei,\n\nlogo teve uma grande hemoptise e foi internada às pressas em um hospital em Hirosaki.\n\nO diagnóstico foi septicemia. Como ela vomitava cerca de 300cc de sangue todos os dias, dizem que recebeu transfusões de 200cc de sangue divididas em duas vezes, durante um mês. Para 300cc de vômito de sangue, 200cc de transfusão.\n\nMesmo que desse certo, a conta era que o sangue diminuía 100cc por vez.\n\nAlém disso, essa transfusão teve efeito certo no início, mas a própria doente percebeu muito bem que o efeito diminuía gradualmente com a repetição.\n\nA peritonite crônica também piorou, o corpo todo inchou, e o médico acabou alertando a família para se preparar para o pior.\n\nA Sra. H, com o sentimento de que não queria morrer no hospital, recusou a contenção do médico e teve alta.\n\nDesde então, recebeu Johrei do professor Shindo, da Filial de Hirosaki, e sua vida, que estava por um fio, foi salva pelas mãos de Deus.\n\nA Sra. H, que recebeu sentença de morte no hospital, foi salva pela Messiânica.\n\nEsse boato tornou-se imediatamente o assunto de toda a pequena vila, e o fato de terem surgido três novos fiéis na mesma vila já era prova suficiente da eficácia do Johrei.\n\n\nEu, que tenho conhecimento quase nulo sobre medicina, sabia apenas que septicemia é algo causado por alguma doença,\n\ne que a chance de salvação é de uma em dez mil, limitando-se a casos infantis.\n\nSobre a púrpura, sabia apenas que eram manchas roxas que aparecem na pele quando alguém morre por veneno.\n\nMesmo que fosse ministrar Johrei, onde deveria focar?\n\nOnde o Sr. Shindo de Hirosaki ministrou Johrei?\n\nSe fosse para ser assim, deveria ter perguntado os pontos de Johrei...\n\nSegurando na alça do trem, mordi os lábios de arrependimento. Lembrei-me de que a Sra. Takeko Kujo, aclamada como a beldade de uma era, também faleceu de septicemia, e senti-me cada vez mais desamparado.\n\n\nAo ser conduzido a um quarto mal iluminado da pousada e ver a Sra. H, senti algo que poderia ser chamado de uma aura fantasmagórica e aterrorizante em seu rosto, que parecia cera branca.\n\nEla disse que, desde dois ou três dias atrás, cada vez que movia o corpo, vomitava sangue turvo sem parar, 'gaba, gaba', e que havia passado um telegrama para a igreja em Hirosaki e estava esperando minha chegada.\n\nTrês grandes hematomas roxos no lábio inferior e no dorso da mão, parecendo contusões, refletiram dolorosamente em meus olhos.\n\nIsso é o que chamam de púrpura? Tocado no peito por sintomas tão horríveis, esqueci completamente o lamento de 'que situação, que situação' de momentos atrás,\n\ne passei a ter um sentimento urgente, semelhante a uma prece: se ainda houvesse tempo de vida, que ela fosse salva de alguma forma.\n\nNo Johrei, foquei onde havia anemia e também na região lombar, onde a doente queixava-se de dor.\n\nO útero também estava retrovertido, e a rigidez da cintura parecia uma tábua.\n\n\nEmbora eu pretenda conhecer bem a maravilha da força do Johrei, ministrando-o todos os dias em fiéis e não fiéis,\n\na grande eficácia do Johrei desta vez me mostrou na prática o que Meishu-Sama disse certa vez: 'Cinco minutos de Johrei superam a transfusão'.\n\nQualquer ser humano, se colocar a mão contra o sol ou uma lâmpada brilhante, vê a cor vermelha do sangue translúcida.\n\nNo caso de H.Y., isso não existia de forma alguma.\n\nSe calcularmos a quantidade de sangue turvo vomitado com 'gaba... gaba...', é lógico que o corpo de Y ficaria sem sangue.\n\nNo entanto, após o Johrei, ao colocar a mão contra a lâmpada, a cor do sangue começou a aparecer fracamente.\n\n'Quando o senhor ministra Johrei, sinto o sangue entrando por todos os vasos capilares do corpo',\n\ndisse Y. A cintura, que estava como uma tábua, tornou-se macia como a de uma mulher comum após algumas sessões de Johrei, e ela agradeceu feliz dizendo que a dor também diminuiu.\n\nO sangue escurecido parece ainda sair um pouco pela gengiva, mas a dor de cabeça e a tontura causadas pela anemia ficam mais leves a cada Johrei.\n\nMeus olhos confirmaram que a cor da púrpura também clareava proporcionalmente.\n\n\nOuvi dizer que a transfusão feita pela medicina tem naturalmente seus limites,\n\nmas visto que o Johrei é uma transfusão espiritual, no caso dessa pessoa, é óbvio que quanto mais frequente, melhor.\n\nPara isso, é impossível para mim, que vivo sempre correndo contra o tempo, ir à pousada várias vezes ao dia.\n\nO lugar é estreito e sujo, e não há futons suficientes para o número de familiares, mas o melhor é levá-la para minha casa e ministrar Johrei.\n\nDecidi assim. 'Se isso for salvá-la...' Minha esposa também concordou feliz com minha proposta.\n\nMas a Sra. H recusou por cerimônia. 'Neste estado, consigo voltar para minha terra de trem',\n\ndisse ela, e no décimo dia retornou à sua vila localizada na região de Hokuriku, onde a neve ainda permanecia.\n\nSerá que aquele corpo debilitado suportaria uma longa viagem?\n\nFiquei preocupado, mas, como há a proteção do Ohikari, não é preciso ter essa preocupação.\n\nDisse isso ao meu coração e roguei a Deus por uma viagem segura.\n\n\nA gravidade da púrpura e da septicemia, doenças dificílimas que a medicina atual não consegue curar,\n\ndestrói todos os tecidos do corpo, e até os dentes se quebram aos pedaços como dentes cariados.\n\nCom isso, pode-se imaginar o quanto o interior do corpo, invisível aos olhos, está destruído.\n\nDiante do mistério e da grandeza da força do Johrei, que permitiu que eu, um simples cidadão comum com conhecimento médico nulo, curasse essa doença terrível apenas com a força do Ohikari de Meishu-Sama,\n\nfiquei novamente espantado e, além disso, aprendi muitas coisas.\n\nPrimeiro, surgiu a dúvida: a septicemia em si não seria uma doença trazida pelos remédios tóxicos? A púrpura pareceu ser um produto secundário.\n\nReceber a sentença de morte do médico, ser salva pelo Johrei do professor Shindo e depois ficar mais de dois meses sem receber Johrei foi um tanto forçado.\n\nEsta hemoptise foi, por assim dizer, a segunda purificação; o sangue de outra pessoa transfundido no hospital foi eliminado agora para fora do corpo porque ela adquiriu força física para suportar isso,\n\ne pode-se pensar que Deus concedeu esse momento.\n\nAlém disso, a quantidade de sangue vomitada, não, mais sangue do que isso foi reposto pelo Johrei, então senti que isso foi uma operação completa de troca de sangue.\n\n\nCerta vez, li no jornal um artigo sobre a troca do sangue de uma criança pelo sangue de um amigo.\n\nFicaram felizes por terem conseguido trocar o sangue da criança após longo período de internação, gastando uma quantia enorme, sofrendo dores e envolvendo muitas pessoas.\n\nMas a alegria durou pouco, e dizia-se que ela morreu na quinta vez.\n\nE pensar que isso foi feito em poucos dias e com o Johrei de apenas uma pessoa... Um sorriso de satisfação flutua involuntariamente em meus lábios.\n\n'A septicemia e a púrpura foram curadas com Johrei? É uma doença que a medicina não cura...' Uma enfermeira-chefe de um grande hospital, que ingressou na fé recentemente, arregalou os olhos e admirou-se.\n\nReligião nova. Ainda mais a Messiânica, que ensina sobre os remédios tóxicos; muitos médicos que nos olham com maus olhos e mostram as presas, ao saberem deste grande milagre surpreendente da Messiânica e examinarem do ponto de vista médico o fato de Y ter sido curada,\n\nserá interessante ver se ainda haverá margem para contestar e criticar a verdade que a Messiânica ensina: os remédios tóxicos e o Johrei.\""
  },
  {
    "source_file": "Jgakuya.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"É Preciso Curar os Bastidores da Doença\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"É Preciso Curar os Bastidores da Doença\"** (1 de maio de 1935)\n\n\"O ser humano foi gerado por Deus. É um ser capaz de substituir Deus.\n\nO ser humano é usado para remover os pecados e impurezas dos seres humanos. Nesta ocasião, o fato de a Sede iniciar a Terapia de Shiatsu significa que lançaremos um órgão de absorção de pecados e impurezas, que perdoa os pecados e impurezas; ensinaremos a quem quiser aprender a Terapia de Shiatsu.\n\nHá partes para ensinar, e ensinaremos os pontos vitais para curar dores de cabeça, problemas nos olhos, rigidez nos ombros, etc.\n\nSuponhamos que haja agora uma pessoa com problemas pulmonares; o médico diagnostica como tuberculose.\n\nNo entanto, existe a origem desse pulmão.\n\nPara um ator dançar no palco, ele se maquia no camarim (bastidores) e se move de acordo com o roteiro do criador.\n\nPortanto, a origem do teatro são os bastidores e o roteiro.\n\nAssim, para que o catarro saia do pulmão, a origem disso está em algum lugar. A medicina não entende isso.\n\nEu ensino os pontos vitais conforme fui ensinado por Kannon-Sama.\n\nComo atacamos os pontos vitais, a doença é curada invariavelmente desde a raiz.\n\nTratar onde se manifestou é apenas reprimir, é exatamente como criticar assistindo à peça de teatro; de qualquer forma, é preciso curar os bastidores.\n\nPara isso, leva primeiro mais de um mês.\n\nHá pessoas que entendem em cerca de um mês, e dependendo da pessoa, mesmo assim pode ser difícil.\" (O texto longo está na página \"A Vida Humana é uma Existência Apenas Mental e Metafísica\")"
  },
  {
    "source_file": "Jgakuya.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Encontrar os Bastidores e Ministrar Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Encontrar os Bastidores e Ministrar Johrei\"** (16 de julho de 1953)\n\n\"Além disso, é muito fácil acumular toxinas no centro da cabeça.\n\nComo sempre digo, a parte posterior da cabeça é a emoção e a parte frontal é a razão, mas aqui fica bem no meio.\n\nPor isso, ministrar Johrei aqui é necessário.\n\nAlém disso, há pessoas que dizem frequentemente que o centro da cabeça dói ou que o centro está com uma sensação ruim; é isso mesmo.\n\nIsso acontece muito também na tuberculose; o fato de a febre não baixar de jeito nenhum na tuberculose é, na maioria das vezes, febre na cabeça.\n\nPor isso, a causa da tuberculose não está no pulmão.\n\nO pulmão é um órgão intermediário.\n\nA tuberculose geralmente sara tratando da cabeça até ao redor do pescoço.\n\nApenas acontece que o que derreteu se torna catarro e sai com a tosse, então é aí que a pessoa tende a se debilitar.\n\nA debilidade está mais relacionada ao apetite, então, se apenas tiverem muito apetite, cem em cada cem pessoas se curam.\n\nSó de ministrar Johrei as toxinas diminuem, mas a pessoa acaba sucumbindo pela debilidade, então aí entra a questão dos ombros.\n\n\nPor essas razões, **a causa da doença geralmente não é a causa daquela parte.**\n\nApenas furúnculos e coisas do tipo são naquele local, mas **nas doenças de outros órgãos internos, a causa não está onde a doença apareceu**.\n\nIsso vale para tudo, mas existe uma origem.\n\nÉ exatamente como no teatro: o fato de várias coisas aparecerem no palco significa que **a causa está nos bastidores**.\n\nPrepara-se nos bastidores e então, no palco, torna-se uma peça boa ou ruim.\n\nPor isso, **deve-se encontrar os bastidores e atuar lá**.\n\nIsso está praticamente determinado.\n\n\nApenas o pulmão é para onde tudo entra uma vez, venha de onde vier.\n\nSeja da cabeça, das mãos ou dos pés, se um nódulo em qualquer lugar se dissolver, entra uma vez no pulmão e sai como catarro.\n\nPor isso, dizem que tuberculose é doença do tórax; pensam assim porque se manifestou na superfície do tórax, mas não é isso; pode-se dizer que é uma doença do corpo todo.\n\nAs toxinas dissolvidas do pescoço, dos ombros, da barriga, das costas, todas vão uma vez para o pulmão.\n\nApenas, nesse caso, há diferença entre lugares onde se acumulou muito e lugares onde se acumulou pouco.\n\nOnde é mais frequente na tuberculose é ao redor do pescoço.\n\nPor isso, penso que é melhor dizer que a tuberculose é uma doença do pescoço.\n\nAlém disso, as toxinas acumuladas ao redor do pescoço invariavelmente geram febre.\n\nIsso derrete e vira catarro.\n\nPor isso, o pescoço é algo extremamente vital para o ser humano.\n\nNa dívida é o pescoço (*kubi*, expressão para demissão ou dívida impagável), o assalariado também se preocupa com o pescoço (demissão).\n\nDizem frequentemente 'segurar pelo pescoço', 'o pescoço está em perigo', 'cortar o pescoço de uma vez'; o pescoço é o mais vital.\n\n\nE dentro do pescoço também há pontos vitais.\n\nA tuberculose laríngea ocorre quando o que está aqui derrete, o que derreteu entra no pulmão e, ao sair do pulmão, como há toxinas no catarro, a garganta dói e acontecem várias coisas devido a essa irritação.\n\nPor isso, não conseguir engolir coisas ou ficar rouco, dizem que tudo é tuberculose laríngea, mas isso é porque as toxinas ao redor do pescoço entraram uma vez no pulmão e há toxinas nesse catarro.\n\nTambém há pessoas que desenvolvem tuberculose laríngea devido às próprias toxinas do pescoço.\n\nAlém disso, pessoas que não conseguem articular bem as palavras ou têm feridas na língua, é devido a toxinas na região da garganta.\n\nEssas toxinas tentam sair logo por aqui sem fazer o caminho longo (sem passar pelo pulmão).\n\nNesse caso, o que estava bastante solidificado aqui se solidifica na língua, e a pessoa não consegue falar.\n\nPor isso, de qualquer forma, é a região da garganta. Além disso, para o apetite, basta saber que são os ombros.\n\n\nQuanto aos gânglios linfáticos, quando surge febre aqui, ela passa imediatamente para a testa.\n\nEssa febre é a que mais influencia a testa.\n\nÉ que as toxinas daqui vão o tempo todo para a testa.\n\nPor isso, pessoas com problemas na cabeça, que se sentem deprimidas, irritadiças ou com mal-estar, tudo é isso.\n\nPor isso, costumam chamar de neurastenia, mas a causa número um disso são, afinal, os gânglios linfáticos.\n\nE sobre a paralisia (derrame), há tanto pessoas em que é na lateral do pescoço quanto na parte posterior da cabeça (bulbo).\n\nEsse nódulo derrete e causa hemorragia cerebral; nessas pessoas, claro quando estão com paralisia, mas mesmo antes de ter, há um nódulo como um bastão, então percebe-se imediatamente.\""
  },
  {
    "source_file": "Jgakuya.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença é o Palco, a Causa são os Bastidores\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Doença é o Palco, a Causa são os Bastidores\"** (17 de julho de 1953)\n\n\"Além disso, qualquer pessoa tem febre na parte frontal da cabeça (testa).\n\nPessoas com anemia cerebral são frias, mas pessoas comuns invariavelmente têm febre.\n\nEssa febre é inevitável até certo ponto, mas ao tocar, há pessoas com febre no núcleo e pessoas com febre na superfície.\n\nAo tocar, quem tem no núcleo é quente até o fundo, mas quem tem na superfície não se sente isso por muito tempo.\n\nFalando a verdade, a febre na superfície também não é boa, mas pode-se dizer que não é nada de mais.\n\nDe fato, quando se pensa em várias coisas, as toxinas se reúnem aqui.\n\nSe não houvesse toxinas do pescoço para cima, por mais que se pensasse, elas não se reuniriam,\n\nmas como não existem pessoas assim, ao pensar muito ou se preocupar, as toxinas se reúnem na testa.\n\n\nOs homens não são tanto assim, mas o ciúme das mulheres é o que mais se reúne aí.\n\nPor isso não é ciúme (*yakimochi* - bolo assado/ciúme), é 'cabeça assada'.\n\nAlém disso, é preciso pensar no seguinte.\n\n\nO ser humano é constituído de **Céu e Terra na parte superior e inferior do corpo**, então **o Imperador Celestial (centro da testa) corresponde exatamente à frente da mulher**.\n\nAprofundando mais a conversa, o significado sexual tem relação com esta parte da testa.\n\nIsso é comum nos homens: ao ver um *strip-tease*, estimula-se o interior desta parte frontal através dos olhos.\n\nEntão, isso desce imediatamente para baixo. Isso é ciência sexual.\n\n\nO **desejo sexual masculino** tem sua **causa na parte frontal da cabeça**.\n\nA medicina de Deus também é, afinal, a ciência sexual que está na moda agora.\n\n\nPor isso, para quem tem **febre na testa**, é fundamental **ministrar Johrei na parte inferior**.\n\nPessoas que têm dor de cabeça e sentem a cabeça ruim, saram se fizerem os pontos vitais da parte inferior que mencionei.\n\nPortanto, isso se torna Céu e Terra.\n\nDe fato, **mesmo na doença, há pontos vitais**.\n\nOu seja, existem **bastidores e palco**.\n\n**A doença é o palco**, e a **causa são os bastidores**.\n\nEntão, **se não atacarmos os bastidores, não curará radicalmente**.\n\n\nPor isso, no caso de problemas nos olhos, essas toxinas que se reúnem aqui (na parte posterior da cabeça) vêm dos ombros.\n\nE as toxinas dos ombros são, em geral, dos rins.\n\nQuando se coloca remédios tóxicos ou várias coisas no corpo humano,\n\nveneno vai uma vez para os rins e é processado nos rins.\n\nOu seja, o funcionamento é expulsar para fora através da urina nos rins.\n\nAí, a parte não processada nos rins — ou seja, remédios tóxicos e essas coisas não naturais não são processadas mesmo indo para os rins — sobra.\n\nO que sobrou vem gradualmente para os ombros.\n\nO ser humano tem rigidez, mas isso vem para os ombros porque não usa os braços.\n\nAs pernas não ficam rígidas, pois se caminha o tempo todo.\n\nVem para os ombros porque se fica parado usando as mãos ou coisas assim.\n\nNo entanto, se mover as mãos o tempo todo não é tanto assim, mas como o ser humano só usa as pernas, vem para os ombros.\n\nE como usa a cabeça e várias ferramentas, vem para o pescoço e a cabeça.\n\nEntão, quando isso derrete devido à purificação nesta região e desce, torna-se várias doenças.\n\n\nPorém, doenças de outros órgãos como fígado, pâncreas ou intestino são diferentes.\n\nNesses casos, o que entrou uma vez no estômago, antes de ir para os rins, infiltra-se naquela região e se solidifica.\n\nFalarei sobre isso a seguir; o que falei agora foi, em geral, várias coisas centradas nos ombros.\n\nAinda há muito mais, mas falarei aos poucos.\""
  }
]