[
  {
    "source_file": "eiyou1SEISAN.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Alimentação Nutritiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Alimentação Nutritiva\"</font></b>　(Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Na medicina, a interpretação sobre a nutrição é induzida a partir de pesquisas em tubos de ensaio e aplicada diretamente aos seres humanos.<br/>\n<br/>E, de acordo com minhas pesquisas, acredita-se que a ingestão de alimentos nutritivos seja correta porque resulta em aumento de peso e melhora na cor do rosto,<br/>\n<br/>mas, na verdade, esses resultados são temporários, e não se percebe que, posteriormente, a força física declina.<br/>\n<br/>Portanto, se os alimentos nutritivos fossem tão eficazes quanto a medicina afirma,<br/>\n<br/>as classes altas, que sempre consomem comidas deliciosas, deveriam ter uma força física muito maior; no entanto,<br/>\n<br/>o fato de a realidade ser o oposto deixa claro esse erro.<br/>\n<br/>Além disso, o quanto a condição física dos jovens urbanos é inferior à dos jovens rurais fica evidente pelos resultados dos exames de recrutamento militar.<br/>\n<br/>É claro que pode haver a razão de que os moradores rurais têm uma condição física superior porque realizam trabalho braçal,<br/>\n<br/>mas eu acredito que a causa maior seja o fato de terem uma alimentação simples.<br/>\n<br/>\n<br/>Além disso, a medicina fala muito sobre nutrientes como vitaminas, proteínas, carboidratos, aminoácidos, glicogênio, etc., mas isso também está muito errado.<br/>\n<br/>Isso porque, quando esses nutrientes são introduzidos no corpo, eles, pelo contrário, diminuem a força física.<br/>\n<br/>O motivo é que esses vários nutrientes mencionados são produzidos pelas próprias funções dentro do corpo humano,<br/>\n<br/>e de forma alguma devem ser supridos de fora do corpo.<br/>\n<br/>Portanto, se forem supridos de fora, não haverá espaço para a atividade dessa função de produção, sendo natural que essa função decline.<br/>\n<br/>Originalmente, as funções dentro do corpo humano são mutuamente solidárias, então é natural que, se uma função declinar, todas as outras funções também sejam afetadas.<br/>\n<br/>Nesse sentido, quanto mais completo for o que se ingere, mais enfraquecerá as funções, o que fará com que se perceba o quão errada está a nutrição de hoje.<br/>\n<br/>Sobre isso, expliquei detalhadamente em meu livro 'KEKKAKU MONDAI TO SONO KAIKETSU SAKU', portanto, gostaria que o consultassem.\" (Extraído de 'KEKKAKU NO SHOUTAI')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou1SEISAN.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Comédia da Nutrição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Comédia da Nutrição\"</font></b>　(Publicado em 18 de junho de 1949)<br/>\n<br/>\"A comédia da nutrição pode parecer um título bastante estranho, e eu também não gostaria de usar tais palavras,<br/>\n<br/>mas peço a compreensão dos leitores, pois não consigo encontrar outras palavras adequadas.<br/>\n<br/>Em primeiro lugar, a nutrição que hoje em dia é acreditada e praticada em geral sem nenhuma dúvida não passa de um completo equívoco.<br/>\n<br/>Apesar de essa nutrição equivocada ser uma existência prejudicial e inútil,<br/>\n<br/>ela é amplamente praticada no mundo, acreditando-se ser um aspecto da cultura mais avançada,<br/>\n<br/>portanto, a enorme quantidade de esforço e despesas necessárias para isso é algo que deve ser considerado verdadeiramente lamentável.<br/>\n<br/>O fato de eu publicar uma teoria tão audaciosa e destemida, que pode até me fazer parecer um louco,<br/>\n<br/>é porque não posso de forma alguma permanecer em silêncio diante da situação atual, e escreverei o mais detalhadamente possível a seguir.<br/>\n<br/>\n<br/>Hoje, como suplementos nutricionais, começando pelas vitaminas A, B e C, que ocupam o trono,<br/>\n<br/>há uma grande variedade de coisas, tendo como principais os aminoácidos, glicogênio, carboidratos, gorduras, proteínas, etc.,<br/>\n<br/>mas assim que estes são introduzidos no corpo por ingestão ou injeção, há um efeito temporário, mas não há efeito duradouro.<br/>\n<br/>Além disso, esse efeito acaba se tornando um efeito reverso, de modo que<br/>\n<br/>quanto mais se continua com os suplementos nutricionais, mais o corpo humano se debilita.<br/>\n<br/>Qual é a razão disso? Em primeiro lugar, o fato de o ser humano ingerir alimentos<br/>\n<br/>é para sustentar a vida humana e manifestar a força vital, o que não precisa de explicação agora,<br/>\n<br/>mas a interpretação desse ponto pela teoria acadêmica de hoje está muito em desacordo com a realidade.<br/>\n<br/>\n<br/>Pois bem, suponhamos que o ser humano ingira alimentos. Primeiro, ele mastiga com os dentes, passa pelo esôfago e entra no estômago,<br/>\n<br/>em seguida, desce para os intestinos e as partes desnecessárias são excretadas como fezes e urina.<br/>\n<br/>Até passar por esse processo, através da atividade de todas as funções nutricionais, como fígado, vesícula biliar, rins, pâncreas, etc.,<br/>\n<br/>são produzidos, extraídos e distribuídos os nutrientes necessários para todas as funções, como sangue, músculos, ossos, pele, cabelos, dentes, unhas, etc.,<br/>\n<br/>e através de atividades insondáveis, a manutenção da vida é realizada.<br/>\n<br/>Verdadeiramente, o mistério místico e profundo da Criação não pode ser expresso em palavras; esta é a forma da Natureza como ela é.<br/>\n<br/>\n<br/>Como mencionado acima, os nutrientes necessários para que o ser humano mantenha a vida estão contidos em todos os alimentos,<br/>\n<br/>e o fato de os tipos de alimentos serem infinitamente variados e diversos é porque eles servem como material para os nutrientes necessários, e ao mesmo tempo,<br/>\n<br/>o fato de os gostos diferirem dependendo da pessoa e do momento, e as exigências não serem as mesmas, deve-se à necessidade do corpo.<br/>\n<br/>Por exemplo, se sentir fome, come arroz; se a garganta secar, quer beber água;<br/>\n<br/>quando deseja algo doce, é porque há falta de açúcar,<br/>\n<br/>e quando deseja algo salgado, é devido à falta de sal.<br/>\n<br/>Dessa forma, as exigências naturais do ser humano explicam bem essa razão.<br/>\n<br/>Acima de tudo, o que o ser humano exige é sempre saboroso, o que deixa isso claro.<br/>\n<br/>Portanto, percebe-se o quão errado é suportar e comer coisas ruins que não se quer tomar, chamando-as de remédio.<br/>\n<br/>Desde os tempos antigos, dizer que 'um bom remédio é amargo na boca' é um grande erro,<br/>\n<br/>pois o fato de ser amargo significa que é veneno, e o Criador está mostrando que não é algo que deva ser colocado na boca.<br/>\n<br/>Por essa razão, quanto mais saboroso for, mais nutritivo será, e o fato de ser saboroso é porque a energia espiritual do alimento é densa.<br/>\n<br/>O fato de peixes e vegetais serem mais saborosos quanto mais frescos forem é porque a energia espiritual é densa,<br/>\n<br/>e o fato de o sabor diminuir com o passar do tempo é porque a energia espiritual se dissipa.<br/>\n<br/>\n<br/>Aqui explicarei sobre os suplementos nutricionais.<br/>\n<br/>Em primeiro lugar, as funções nutricionais do corpo produzem livremente e na quantidade exata os nutrientes necessários, ou seja,<br/>\n<br/>vitaminas ou qualquer outra coisa, a partir de qualquer alimento.<br/>\n<br/>Em outras palavras, mesmo de alimentos que não contêm nenhuma vitamina, a força misteriosa da função nutricional produz apenas as vitaminas necessárias.<br/>\n<br/>Dessa forma, o processo dessa atividade de produzir nutrientes a partir dos alimentos é a própria força vital do ser humano.<br/>\n<br/>Em poucas palavras, não é nada além do processo de completar substâncias incompletas.<br/>\n<br/>Por essa razão, se ingerirmos suplementos nutricionais, como os suplementos nutricionais já são coisas completas,<br/>\n<br/>a função de produção nutricional do corpo não terá espaço para atividade e, naturalmente, se degenerará. Uma vez que a função nutricional se degenera,<br/>\n<br/>é natural que outras funções, que têm responsabilidade solidária, também se degenerem, e o corpo se enfraquecerá gradualmente.<br/>\n<br/>Vou dar dois ou três exemplos sobre isso.<br/>\n<br/>\n<br/>Antigamente, havia um método de alimentação chamado Fletcherismo que era popular na América.<br/>\n<br/>Isso consistia em mastigar o máximo possível, e dizia-se que era bom até o alimento ficar pastoso.<br/>\n<br/>Eu pratiquei isso rigorosamente por um mês.<br/>\n<br/>No entanto, minha força física enfraqueceu gradualmente e não consegui mais exercer força como queria, então me assustei e parei,<br/>\n<br/>e quando voltei ao normal, minha força física também se recuperou.<br/>\n<br/>Foi aí que percebi o quão errado é mastigar muito.<br/>\n<br/>Qual é a razão disso? É porque, como se mastiga muito com os dentes, não há espaço para a atividade do estômago.<br/>\n<br/>Por essa razão, é bom que todos os alimentos sejam mastigados pela metade.<br/>\n<br/>Portanto, desde os tempos antigos, diz-se que as pessoas que comem rápido e defecam rápido são saudáveis,<br/>\n<br/>e nesse ponto, as pessoas do passado eram mais evoluídas do que as pessoas cultas de hoje.<br/>\n<br/>\n<br/>Além disso, se tomar remédios para digestão, a atividade do estômago se tornará lenta, o estômago se enfraquecerá e, então, tomará remédios para digestão novamente,<br/>\n<br/>e se enfraquecerá novamente, de modo que a causa das doenças estomacais está, sem dúvida, na ingestão de remédios para o estômago.<br/>\n<br/>Muitas vezes ouvimos exemplos de pacientes com doenças gastrointestinais de longa data que não se curavam enquanto comiam coisas de fácil digestão,<br/>\n<br/>mas que por acaso comeram arroz com chá e picles e se curaram.<br/>\n<br/>\n<br/>Como mencionado anteriormente, comer alimentos incompletos e transformá-los em nutrientes completos é a força vital humana, e vou comparar isso a uma fábrica de fabricação de máquinas.<br/>\n<br/>Primeiro, suponha que matérias-primas sejam trazidas para a fábrica. A fábrica queima carvão, opera as máquinas, os operários trabalham e, gradualmente, máquinas completas são feitas.<br/>\n<br/>Esse processo é a razão de ser da fábrica.<br/>\n<br/>Se, pelo contrário, máquinas completas forem trazidas para a fábrica,<br/>\n<br/>a fábrica não precisará de trabalho, então não queimará carvão, não operará máquinas e não precisará de operários, de modo que a fábrica não terá escolha a não ser fechar.<br/>\n<br/>\n<br/>Como acima, tentei explicar da maneira mais fácil de entender possível,<br/>\n<br/>e se pensarmos por essa razão, gastar uma grande quantia de dinheiro em coisas sem nenhum sabor chamadas suplementos nutricionais e, pelo contrário, enfraquecer o corpo,<br/>\n<br/>não há como avaliar isso a não ser como uma comédia.<br/>\n<br/>Essa é a razão pela qual dei esse título incomum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]