[
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Doença é uma Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"A Doença é uma Ação Purificadora\"</font></b> (Julho de 1936)<br/>\n<br/>\nPrimeiramente, por quais elementos o corpo humano é constituído...?<br/>\n<br/>O corpo humano não é feito apenas de matéria, ele vive através da \"relação inseparável de dois elementos: o espírito e a matéria (corpo físico)\".<br/>\n<br/>Vamos representar isso em um diagrama.<br/>\n<br/>Como acabei de dizer, o corpo espiritual e o corpo físico estão perfeitamente unidos, e a saída do corpo espiritual é o que chamamos de morte.<br/>\n<br/>Qual é a razão pela qual a doença ocorre?<br/>\n<br/>Primeiro, surgem máculas no corpo espiritual, que se refletem exatamente no corpo físico, tornando-se doença, como já mencionei.<br/>\n<br/>\n<img border=\"0\" height=\"381\" src=\"reitai.jpg\" width=\"320\"/><br/>(Nota: A palavra abaixo da pessoa branca à esquerda é \"Corpo Físico\",<br/>e a palavra abaixo da pessoa negra à direita é \"Corpo Espiritual\")<br/>\n<br/>\n<br/>Porém, ao contrário, às vezes parece que passa do corpo físico para o corpo espiritual.<br/>\n<br/>\nIsso ocorre, por exemplo... em doenças causadas por ferimentos ou falta de cuidados com a saúde, mas se remontarmos à origem, o corpo espiritual também vem primeiro.<br/>\n<br/>Quando nos ferimos ou somos atingidos por um tiro, parece que o corpo físico foi atingido primeiro,<br/>\n<br/>mas, na verdade, antes disso, o corpo espiritual foi atropelado ou atingido pela bala.<br/>\n<br/>Quando a arma é apontada, antes mesmo de a bala sair, o espírito da bala atinge o corpo espiritual humano.<br/>\n<br/>Portanto, mesmo que se atire errando o corpo físico, com certeza acertará.<br/>\n<br/>Há uma história famosa na história do Japão sobre Nasu no Yoichi. Quando ele foi atirar no alvo em forma de leque, ao orar para Nasu Gongen (enquanto preparava a flecha com todo o esforço),<br/>\n<br/>apareceu um menino que pegou a flecha, correu pelo ar e a acertou no alvo do leque.<br/>\n<br/>É claro que ele viu um espírito. Então, ao soltar a flecha, ela acertou.<br/>\n<br/>\nIsso foi considerado um grande milagre, e ele construiu um novo santuário para Nasu Gongen, venerando-o fervorosamente por toda a vida... Isso está registrado no NASU GONGEN KI.<br/>\n<br/>Isso não é de forma alguma estranho. No Mundo Espiritual, as coisas já acontecem assim primeiro.<br/>\n<br/>No entanto, ocorre o seguinte.<br/>\n<br/>\nIsso é... mesmo que uma bala tente atingir o corpo espiritual, se a \"pessoa a ser atingida\" for uma pessoa sem máculas... uma pessoa esplendidamente polida,<br/>\n<br/>\ncomo essa pessoa tem uma veste espiritual espessa, a bala não atinge essa veste espessa...<br/>\n<br/>\nEssa é a lei espiritual.<br/>\n<br/>As pessoas que vão para a guerra e são atingidas por balas é porque têm a veste espiritual fina; pessoas com a veste espiritual espessa nunca são atingidas.<br/>\n<br/>Quando apontaram a lâmina para o reverendo Nichiren em Tatsunokuchi, a lâmina quebrou porque a veste espiritual do reverendo era espessa.<br/>\n<br/>\nE por que a veste espiritual é espessa...? É porque a alma da pessoa está polida, e quanto mais espessa, mais forte é o grau da luz espiritual.<br/>\n<br/>\nPara se tornar assim, é algo que se obtém tendo uma grande crença, polindo a alma e o corpo, e acumulando virtudes...<br/>\n<br/>Pessoas assim nunca contraem doenças e, é claro, cumprem seu tempo de vida natural.<br/>\n<br/>Muitos dos monges que têm vida longa são pessoas assim, mas hoje em dia parece haver poucas pessoas virtuosas assim.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"Resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"Resfriado\"</font></b> (Julho de 1936)<br/>\n<br/>Assim, à medida que o corpo espiritual passa constantemente pela ação purificadora, essas máculas, ou seja, toxinas, concentram-se em alguma parte para serem eliminadas do corpo.<br/>\n<br/>O \"local de concentração das toxinas\" não é fixo, mas a maior parte se acumula na \"região do pescoço\".<br/>\n<br/>\nPor que se acumulam perto do pescoço...? Isso ocorre porque muitos dos órgãos importantes do corpo humano estão localizados do pescoço para cima,<br/>\n<br/>e o sangue purulento tem a natureza de se acumular nos locais onde os nervos são utilizados.<br/>\n<br/>Portanto, a maior parte dessas toxinas, ou seja, nódulos de pus, acumula-se nas glândulas parótidas, glândulas linfáticas, amígdalas, ombros, etc.<br/>\n<br/>E o pus líquido \"solidifica-se\" com o \"passar do tempo\".<br/>\n<br/>No entanto, a ação natural do corpo humano elimina esses acúmulos de pus líquido através do meio mais simples e engenhoso, que é o resfriado.<br/>\n<br/>De fato, o \"resfriado\" é a ação purificadora mais simples e conveniente concedida pelos Céus.<br/>\n<br/>E por qual meio ou método ele purifica?<br/>\n<br/>Primeiro, para facilitar a eliminação do pus líquido solidificado, realiza-se o método de dissolução chamado febre.<br/>\n<br/>Portanto, a febre é, na verdade, \"o papel de linha de frente mais importante da ação purificadora\".<br/>\n<br/>A substância dissolvida é o catarro e a secreção nasal, que são eliminados pela boca e pelas narinas.<br/>\n<br/>Por isso, pegar um resfriado e ter febre é algo maravilhoso.<br/>\n<br/>O ser humano possui essa maravilhosa força purificadora.<br/>\n<br/>Além disso, quando não é através de um resfriado, o pus pode se acumular nas amígdalas e ser eliminado.<br/>\n<br/>Portanto, as amígdalas são extremamente necessárias.<br/>\n<br/>Uma vez que o pus líquido se acumula nas amígdalas, surge a febre para dissolvê-lo.<br/>\n<br/>Como essa febre é resfriada por antitérmicos, bolsas de gelo, etc., o pus falha em se dissolver e acaba endurecendo.<br/>\n<br/>Essa é a causa da hipertrofia das amígdalas.<br/>\n<br/>Dizem que a hipertrofia das amígdalas deve ser operada, mas ela foi criada pelos métodos de redução da febre.<br/>\n<br/>Antigamente, com certeza não existia uma doença como a hipertrofia das amígdalas. Acredito que isso surgiu claramente depois que os métodos de redução da febre foram criados.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Causa do Aumento da Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"A Causa do Aumento da Tuberculose Pulmonar\"</font></b> (Julho de 1936)<br/>\n<br/>Mesmo que pareça que a febre do resfriado baixou temporariamente devido a antitérmicos e outras terapias materiais, na verdade, o acúmulo de pus líquido foi deixado como estava,<br/>\n<br/>então a ação purificadora do ser humano tenta dissolvê-lo novamente através da febre.<br/>\n<br/>Além disso, juntamente com o pus que se adicionou um pouco depois, a febre torna-se gradualmente mais persistente, mas como se aplica novamente o método de redução da febre,<br/>\n<br/>à medida que se repetem coisas desse tipo, é natural que a febre não baixe facilmente,<br/>\n<br/>e no caso de sintomas que chegaram a esse ponto, diz-se que é o estágio inicial da tuberculose pulmonar.<br/>\n<br/>Assim, devido aos nódulos de pus mencionados acima, o pus líquido gerado posteriormente tem dificuldade em se acumular perto do pescoço.<br/>\n<br/>Isso ocorre porque o pus líquido se acumula em locais onde há possibilidade de ser eliminado,<br/>\n<br/>mas deixa de se acumular em locais que se solidificaram e onde a eliminação se tornou impossível; a Natureza é realmente muito bem feita.<br/>\n<br/>Por esse princípio, o pus líquido gradualmente passa a estagnar na região do peito.<br/>\n<br/>E como o ser humano usa constantemente os braços, os nervos inevitavelmente se concentram em ambos os lados do peito, especialmente na região dos seios, de modo que o pus se acumula nas costelas dessa área.<br/>\n<br/>Portanto, se você pressionar as costelas de uma pessoa assim, com certeza doerá, e também haverá uma febre baixa. Se você colocar um estetoscópio, ouvirá estertores, e se tirar um raio-X, aparecerá um estado nebuloso,<br/>\n<br/>então parece realmente tuberculose, mas o fato é que, neste momento, não há anormalidade nos pulmões.<br/>\n<br/>Nas mulheres, o pus estagna na região dos seios, tornando-se um \"caroço\" e pressionando as glândulas mamárias.<br/>\n<br/>Por isso, mesmo que essas pessoas tenham filhos, a produção de leite é ruim, mas à medida que isso é dissolvido, o leite começa a sair.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"Sangue Toxificado e Pus\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"Sangue Toxificado e Pus\"</font></b> (Julho de 1936)<br/>\n<br/>Em seguida, sobre o sangue toxificado e o pus, eles são como o Yin e o Yang.<br/>\n<br/>No entanto, o sangue toxificado se transforma em pus, mas o pus não se transforma em sangue toxificado.<br/>\n<br/>Portanto, o pus é o sangue toxificado purificado, e ele se acumula constantemente em algum lugar. Nas mulheres, por exemplo, é fácil se acumular no abdômen,<br/>\n<br/>e ele é dissolvido pela purificação natural, saindo na forma de leucorreia (corrimento branco).<br/>\n<br/>No entanto, quando sai a leucorreia, as pessoas se preocupam achando que o útero está ruim ou que o endométrio está ruim, mas, na verdade, quanto mais leucorreia sai, melhor é.<br/>\n<br/>As pessoas em que isso não sai como leucorreia podem ter peritonite, ou as pernas podem ficar pesadas ou parar de funcionar.<br/>\n<br/>Em seguida, muitas vezes ocorre hemoptise (tosse com sangue) ou sangramento por hemorroidas, mas isso de forma alguma é sangue puro, é sangue toxificado.<br/>\n<br/>O sangue puro não é eliminado através de doenças.<br/>\n<br/>Por não saberem disso, as pessoas se assustam muito quando têm hemoptise, mas isso é algo muito bom.<br/>\n<br/>Portanto, de dez pessoas com doença pulmonar que têm hemoptise, as dez se curam.<br/>\n<br/>Além disso, o tipo com hemoptise quase não tem febre. Raramente alguns têm febre baixa, mas é muito raro.<br/>\n<br/>Nesse sintoma, como não há nódulos de pus, não há necessidade de febre.<br/>\n<br/>É por essa razão que mesmo na medicina se diz que o paciente pulmonar que tem hemoptise tem uma boa constituição.<br/>\n<br/>A doença pulmonar com hemoptise se cura mesmo que a pessoa continue trabalhando normalmente e deixe por conta da Natureza, portanto, não há necessidade de se preocupar nem um pouco.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JS5.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Lei do Espírito e do Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"A Lei do Espírito e do Corpo\"</font></b> (Julho de 1936)<br/>\n<br/>O corpo seguir o espírito é a lei de todas as coisas.<br/>\n<br/>Portanto, ao curar o espírito, a doença do corpo é curada.<br/>\n<br/>No entanto, há pessoas em que a doença do espírito é curada e reflete-se imediatamente no corpo, e pessoas em que reflete-se lentamente, levando, por exemplo, meio dia ou um dia.<br/>\n<br/>Isso está relacionado à quantidade de máculas, se é muita ou pouca.<br/>\n<br/>Muitas vezes, alguém que estava gemendo de dor se cura diante dos nossos olhos.<br/>\n<br/>Essa é uma pessoa em que o reflexo do corpo espiritual para o corpo físico é extremamente rápido.<br/>\n<br/>Como exemplo, antigamente havia uma criança que acumulava pus nos testículos, e quando estava consideravelmente curada e o inchaço havia diminuído pela metade, de repente parou de vir.<br/>\n<br/>Então, cerca de meio mês depois, vieram me agradecer, dizendo que não puderam vir porque estavam ocupados,<br/>\n<br/>\nmas que, graças a Deus, estava completamente curado. ...<br/>\n<br/>Isso significa que levou vários dias para se manifestar no corpo físico depois que o corpo espiritual foi curado.<br/>\n<br/>Esse tipo de coisa não é raro.<br/>\n<br/>Deve-se ter em mente que a passagem do corpo espiritual para o corpo físico pode ser muito rápida ou lenta. (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 2\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]