[
  {
    "source_file": "gosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplos Reais de Erros de Diagnóstico e Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Exemplos Reais de Erros de Diagnóstico e Tratamento\"</font></b>　(Escrito em 13 de abril de 1936)<br/>\n<br/>\n<b><font size=\"+1\">1</font></b><br/>\n<br/>Esta foi, na verdade, uma paciente que eu mesmo atendi; tratava-se de uma senhora de trinta e dois anos que veio no dia 4 de janeiro deste ano.<br/>\n<br/>Segundo o seu relato, a menstruação daquele mês havia durado mais dias do que o normal,<br/>\n<br/>e, por excesso de preocupação, ela solicitou o diagnóstico de um certo médico, que lhe declarou: \"Isto é grave. Trata-se de uma gravidez ectópica (fora do útero),<br/>\n<br/>e se não for operada às pressas, correrá risco de vida\".<br/>\n<br/>Por precaução, ela veio me procurar de qualquer maneira.<br/>\n<br/>Ao examiná-la, não encontrei absolutamente nenhum sintoma de gravidez ectópica.<br/>\n<br/>Havia apenas um leve acúmulo de pus aquoso na parte inferior do rim.<br/>\n<br/>Isso também foi curado sem deixar vestígios com apenas duas sessões de tratamento, de modo que a alegria daquela senhora não foi pouca.<br/>\n<br/>Logo no início do ano, ela teria que passar por uma grande cirurgia, ser internada, desperdiçar inutilmente sofrimento, dinheiro e dias, e ainda ficar com cicatrizes,<br/>\n<br/>mas como tudo se resolveu em apenas duas vezes, é natural que ela tenha ficado tão feliz.<br/>\n<br/>Ao analisar esses fatos, considerando que havia apenas um acúmulo de pus sob a pele a mais de três <i>sun</i> (cerca de 9 cm) de distância do local onde ocorreria uma gravidez ectópica,<br/>\n<br/>e que um especialista não deveria cometer tal erro,<br/>\n<br/>o fato de ter ocorrido algo assim me parece, até hoje, totalmente incompreensível.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">2</font></b><br/>\n<br/>Uma certa senhora da alta sociedade, que completa trinta e sete anos este ano, veio me procurar.<br/>\n<br/>Segundo ela, sofria cronicamente de ombros rígidos e dores de cabeça.<br/>\n<br/>Recentemente, como sua menstruação durou mais dias do que o habitual, ela passou por uma consulta com um certo doutor, que lhe disse:<br/>\n<br/>\"O ovário direito está inchado, com o triplo do tamanho do esquerdo.<br/>\n<br/>Como essa é a causa, precisamos operá-la imediatamente para extraí-lo.<br/>\n<br/>As dores de cabeça e a rigidez nos ombros também são decorrentes disso.\"<br/>\n<br/>No entanto, hesitando por aversão à cirurgia, ela ouviu falar de mim e veio me procurar.<br/>\n<br/>Ao examiná-la minuciosamente, constatei que ambos os ovários não apresentavam qualquer anomalia, não havendo o menor vestígio de inchaço.<br/>\n<br/>Além disso, as dores de cabeça e a rigidez nos ombros não tinham relação com os ovários, sendo doenças distintas.<br/>\n<br/>A prova disso é que, antes mesmo de eu tocar na região dos ovários, ao tratar os ombros, a dor de cabeça e a rigidez aliviaram instantaneamente.<br/>\n<br/>E, tendo se curado completamente com quatro sessões de tratamento, sua surpresa e alegria foram além da imaginação.<br/>\n<br/>Ao refletir sobre esse fato, dizer que um ovário saudável está inchado,<br/>\n<br/>e afirmar que a rigidez nos ombros, que não tem relação com o ovário, está relacionada a ele,<br/>\n<br/>é um erro de diagnóstico tão absurdo que chega a ser assustador.<br/>\n<br/>Se essa paciente não tivesse vindo a mim,<br/>\n<br/>ela teria seu ovário saudável extraído e seria forçada a se tornar uma pessoa com deficiência para o resto da vida.<br/>\n<br/>Eu realmente estremeci e fiquei arrepiado.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">3. A morte do Ministro da Educação Matsuda</font></b><br/>\n<br/>Quero afirmar categoricamente que os exames de saúde na medicina ocidental ainda são imperfeitos.<br/>\n<br/>Um exemplo recente disso é a morte do Ministro da Educação Matsuda.<br/>\n<br/>Segundo os relatos dos jornais, o Dr. Manabe, renomado como uma autoridade no mundo médico e professor veterano da Universidade Imperial, realizou um exame de saúde nele três horas antes de sua morte.<br/>\n<br/>Este é um problema grave que não pode ser ignorado levianamente.<br/>\n<br/>Que valor tem um exame de saúde que não consegue prever que a pessoa morrerá em três horas?<br/>\n<br/>O objetivo de se submeter a um exame de saúde é conhecer os sinais premonitórios das doenças,<br/>\n<br/>e é desnecessário dizer que a intenção de conhecer esses sinais é evitar o pior.<br/>\n<br/>No entanto, se o objetivo final, que é a própria morte, não pode ser previsto com três horas de antecedência,<br/>\n<br/>isso tem o mesmo resultado que não fazer exame de saúde algum.<br/>\n<br/>Diante disso, podemos dizer que, a menos que a medicina ocidental progrida muito mais,<br/>\n<br/>seus exames de saúde ainda não são dignos de confiança.<br/>\n<br/>\n<br/>Além disso, não seriam as autoridades e o público em geral excessivamente indiferentes a essas questões?<br/>\n<br/>Como explicar que a sociedade atual, que fica desnecessariamente nervosa com problemas relativamente pequenos em outras áreas,<br/>\n<br/>seja tão incrivelmente tolerante com tudo o que diz respeito à medicina?<br/>\n<br/>Não sei se é por estarem encobertos por essa excessiva tolerância,<br/>\n<br/>mas pode-se imaginar que existam muitos erros de diagnóstico e de tratamento imperdoáveis.<br/>\n<br/>Se até mesmo uma autoridade da Universidade Imperial demonstrou tamanha ignorância como neste caso,<br/>\n<br/>pode-se prever qual é o nível dos diagnósticos dos médicos em geral.<br/>\n<br/>No entanto, talvez não seja justo culpar os médicos por isso.<br/>\n<br/>Na verdade, a culpa reside na medicina ocidental, e o correto seria ver que ela não progrediu tanto quanto o público imagina.<br/>\n<br/>Em suma, o pecado da confiança excessiva na medicina ocidental manifesta-se de várias formas, e a realidade atual é que não se pode fazer nada a respeito.<br/>\n<br/>Frequentemente vemos nos jornais relatos de indignação de familiares de falecidos ou casos de processos judiciais referentes a mortes súbitas causadas por erros de injeção ou de cirurgia, e outros fatos que certamente deveriam ser reconhecidos como negligência médica.<br/>\n<br/>Nesses casos, por algum motivo, os resultados parecem favorecer os médicos e, não sei se por causa disso, na maioria das vezes as pessoas acabam tendo que chorar em silêncio.<br/>\n<br/>É claro que interferir excessivamente nos tratamentos médicos pode se tornar um obstáculo para o trabalho do médico,<br/>\n<br/>portanto não se pode generalizar, mas tudo tem um limite, e é natural que ultrapassá-lo gere malefícios.<br/>\n<br/>Ainda mais quando se trata de um assunto tão grave quanto a vida humana.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A história de quem se tornou deficiente devido à medicina</font></b><br/>\n<br/>Esta é a história contada por uma certa enfermeira.<br/>\n<br/>Uma menina de sete anos teve um furúnculo na bochecha direita, então foi internada e operada.<br/>\n<br/>Contudo, como a cirurgia foi feita precocemente, surgiu outro furúnculo sob a pálpebra,<br/>\n<br/>e ao operarem este também imediatamente, o resultado foi ruim, a situação se agravou e, por fim, o primeiro local acabou se conectando com o segundo.<br/>\n<br/>Com essa cirurgia, o pus, cuja eliminação natural foi impedida, passou a transbordar incessantemente tanto pelos olhos quanto pelas narinas, agravando ainda mais o sofrimento.<br/>\n<br/>E, após finalmente ser curada depois de vários meses, qual foi o resultado?<br/>\n<br/>Devido a uma grande retração da pele, seu rosto ficou com uma aparência feia, semelhante a uma careta com a pálpebra puxada para baixo.<br/>\n<br/>Por causa disso, a mãe lamentou e reclamou com o médico, e<br/>\n<br/>o médico respondeu: \"Eventualmente, seria bom ir a um cirurgião plástico para consertar isso\".<br/>\n<br/>\n<br/>Se eu for fazer uma crítica sobre isso, seria a seguinte:<br/>\n<br/>A causa desse furúnculo foi a ação da purificação natural, que tentava eliminar o pus através da bochecha, formando o furúnculo.<br/>\n<br/>Portanto, o correto seria não aplicar nenhum tratamento e deixá-lo como estava.<br/>\n<br/>Se fizessem isso, ele incharia o quanto tivesse que inchar, abriria um pequeno orifício, por onde todo o pus seria excretado, curando-se completamente sem deixar vestígios,<br/>\n<br/>e esse período levaria, no máximo, cerca de um mês.<br/>\n<br/>Mas o que é isso? Uma medicina que exige grandes quantias de dinheiro e dias, causa ainda mais dor e sofrimento, e acaba transformando a pessoa em alguém com deficiência para o resto da vida, é algo verdadeiramente assustador.<br/>\n<br/>Sinto profundamente que a tarefa mais urgente no momento é conscientizar o mundo sobre os malefícios da medicina equivocada. (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]