[
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Erro de Diagnóstico Médico: Não é Sarcoma, mas um Acúmulo de Pus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Erro de Diagnóstico Médico: Não é Sarcoma, mas um Acúmulo de Pus\"</font></b> (16 de maio de 1952)<br/>\n<br/>\"E também, de vez em quando, na medicina... há uns dois ou três dias, no jornal ou algo assim, saiu em letras garrafais que uma mulher pobre e cega tinha desenvolvido uns dois sarcomas,<br/>\n<br/>e que, por causa disso, ela havia perdido a visão, mas, ao ser operada, voltou a enxergar imediatamente.<br/>\n<br/>Isso não é nada demais, pois não se trata de sarcoma.<br/>\n<br/>É um acúmulo de pus.<br/>\n<br/>Por que não é sarcoma? Porque disseram que doía muito e dava febre.<br/>\n<br/>Dores e febre não são características de sarcoma. É porque é pus, não é?<br/>\n<br/>Disseram que, ao retirar esses dois, ela voltou a enxergar, então não é nada demais.<br/>\n<br/>Se nós fizermos assim (ministrar <i>Johrei</i>), o pus será eliminado e ela voltará a enxergar.<br/>\n<br/>Eles escrevem sobre coisas triviais como se fossem um grande feito, não é?<br/>\n<br/>E, no entanto, quando nós curamos cegueiras muito mais graves com isto (<i>Johrei</i>), eles fingem não saber.<br/>\n<br/>Mesmo que ouçam ou vejam, eles escondem essas coisas. É realmente estranho.<br/>\n<br/>\n<br/>Recentemente, ouvi dizer que os farmacêuticos estão falando muito mal e enviando várias cartas aos jornais.<br/>\n<br/>Agora, o impacto nas farmácias... no fim das contas, não deve afetar tanto assim, mas eles devem estar preocupados que afete.<br/>\n<br/>Se pensarmos um pouco mais sobre isso, se afeta tanto as farmácias, é porque estamos provando que as doenças são curadas sem o uso de remédios.<br/>\n<br/>Sendo assim, se as doenças são curadas sem remédios, isso é uma grande salvação. O correto seria eles fecharem as farmácias e fazerem uma grande propaganda do nosso lado.<br/>\n<br/>O objetivo dos farmacêuticos é o mesmo dos médicos: eliminar as doenças e salvar as pessoas. Portanto, não pode ser que eles pensem que, não importa se as pessoas morram ou piorem ao tomar remédios, o importante é apenas ganhar dinheiro. Isso seria verdadeiramente diabólico, então não deve ser assim.<br/>\n<br/>De qualquer forma, seja qual for o negócio... diferente dos negócios comuns, é uma profissão que cura doenças e salva vidas, então o próprio lucro deve ficar em segundo plano.<br/>\n<br/>No entanto, a ideia de que a Igreja Messiânica 'atrapalha' ou é 'ultrajante' em relação aos remédios é estranha.<br/>\n<br/>Devem existir muitas coisas assim.<br/>\n<br/>Eu não estou falando mal dos farmacêuticos nem querendo fazer nada contra os médicos.<br/>\n<br/>Se as pessoas se curassem com médicos e remédios, estaria ótimo, e eu pararia com o que faço.<br/>\n<br/>No entanto, fazendo isso, elas não se curam e, pelo contrário, pioram. Diante disso, não posso ficar calado assistindo. Se eu não soubesse, seria uma coisa, mas, tendo compreendido fundamentalmente, não posso me calar.<br/>\n<br/>Trata-se de fazer com que compreendam clara e abertamente que as coisas são assim.<br/>\n<br/>Compreender isso será um grande problema para essas pessoas.<br/>\n<br/>Por isso, não há outra alternativa a não ser parar. Se dizem que não terão como se sustentar se pararem, não precisam parar imediatamente; podem se preparar de várias formas e então parar.<br/>\n<br/>A melhor coisa a fazer é vir nos consultar.<br/>\n<br/>Perguntar o que devem fazer... e então, parar e se dedicar ao <i>Johrei</i>.<br/>\n<br/>Existem muitas coisas assim na sociedade. Como a sociedade é assim, Deus tem que fazer com que compreendam e salvá-los, mas, bem, não há o que fazer, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Situação Atual dos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Situação Atual dos Estados Unidos\"</font></b> (17 de maio de 1952)<br/>\n<br/>\"E também, recentemente dos Estados Unidos... segundo a correspondência de pessoas que foram para lá, o que mais há nos Estados Unidos agora é o câncer.<br/>\n<br/>Em seguida, a paralisia infantil. E depois, a tuberculose. Esses três são os mais comuns.<br/>\n<br/>No entanto, a diferença em relação ao Japão é que há muitíssimo câncer e também muita paralisia infantil.<br/>\n<br/>A tuberculose talvez seja maior no Japão. Ou talvez nos Estados Unidos a tuberculose esteja voltando a aumentar novamente, mas pretendo escrever sobre isso e enviar para as autoridades competentes de lá.<br/>\n<br/>\n<br/>A causa do câncer é a toxina da carne. É o excesso de consumo de carne.<br/>\n<br/>Os americanos... bem, a raça branca em geral é assim, mas os americanos, em especial, consomem muita.<br/>\n<br/>E o que elimina a toxina da carne são os vegetais. Portanto, basta ter uma alimentação vegetariana.<br/>\n<br/>Existem vários tipos de câncer... o câncer de estômago é particularmente comum, mas o câncer de estômago se cura com uma dieta vegetariana.<br/>\n<br/>Portanto, em outras palavras, há carne demais.<br/>\n<br/>A rigor, como está escrito na minha nutrição, o ideal é meio a meio de vegetais e carne.<br/>\n<br/>Quando há poucos vegetais e muita carne, a pessoa desenvolve câncer.<br/>\n<br/>Como a medicina não compreende isso, faz várias pesquisas estranhas, e é só isso.<br/>\n<br/>Se informarmos isso aos americanos, o câncer diminuirá muito.<br/>\n<br/>\n<br/>Quanto à paralisia infantil, a paralisia infantil nos Estados Unidos é, em grande parte, pseudo-paralisia infantil, por isso, na maioria das vezes, uma das pernas não consegue andar... geralmente é a perna.<br/>\n<br/>Isso ocorre porque a toxina da injeção se solidifica na perna. Bastaria deixar quieto, mas como aplicam vários tratamentos de solidificação, ela endurece... e então a pessoa não consegue andar. Essa é a causa.<br/>\n<br/>Isso também, uma vez compreendido, não é nada demais, mas como não conhecem a raiz do problema, acabam solidificando.<br/>\n<br/>Então, se eles ainda não conhecem o <i>Johrei</i> lá, a melhor coisa é deixar quieto.<br/>\n<br/>Fazendo isso, eventualmente inchará, sairá pus e curará.<br/>\n<br/>Além disso, quanto à tuberculose, quando o livro 'KEKKAKU SHINKOU RYOUHOU' estiver pronto, eu o enviarei para lá, e isso resolverá o problema.<br/>\n<br/>Estou pensando em começar a ensinar a nossa medicina para o Ocidente, e pretendo fazer isso aos poucos.<br/>\n<br/>Por essas razões, os americanos também, em outras invenções e coisas do tipo, são bastante notáveis, mas no que diz respeito à medicina, por algum motivo, são realmente muito limitados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Médico que Não Dá Remédios à Própria Família\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Médico que Não Dá Remédios à Própria Família\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente ouvi dizer que, em um certo hospital de doenças infectocontagiosas em Nagoya, como no inverno há pouco movimento, eles internam pacientes com tuberculose, mas apenas um se curou e saiu parecendo saudável. Disseram que as doenças infectocontagiosas não dão medo, mas a tuberculose tem um período de incubação muito longo e é a mais assustadora.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é a realidade. É bom publicar esse tipo de coisa no jornal EIKOU.<br/>\n<br/>Anteriormente, em Meguro, Tóquio, havia um doutor em medicina que absolutamente não dava remédios aos membros de sua família.<br/>\n<br/>Então, a filha perguntou: 'Papai, por que o senhor não dá remédios para as pessoas de casa?', e ele respondeu: 'Ora, porque é melhor não tomar'.<br/>\n<br/>'Então por que o senhor dá remédios aos doentes?', ela perguntou, e ele disse: 'Se eu não fizer isso, como vamos nos sustentar?'.<br/>\n<br/>Essa é uma história verdadeira, e mostra a sinceridade do médico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Re-purificação da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Re-purificação da Tuberculose\"</font></b> (5 de agosto de 1952)<br/>\n<br/>\"E também, devido ao fato de a purificação estar se tornando mais forte, precisamos mudar a forma de curar a doença pulmonar. O mais assustador é a re-purificação da tuberculose.<br/>\n<br/>Após ter se curado uma vez, depois de um tempo, ela ocorre novamente. Isso é o mais assustador.<br/>\n<br/>Por isso, no caso de uma re-purificação, deve-se ministrar o <i>Johrei</i> cerca de uma vez por semana.<br/>\n<br/>E manter repouso. Repouso não significa ficar amarrado à cama como na medicina.<br/>\n<br/>É apenas deitar e levantar da cama, e não há problema em ir ao banheiro, por exemplo.<br/>\n<br/>E assim, ministrar o <i>Johrei</i> cerca de uma vez por semana.<br/>\n<br/>Dessa forma, a febre vai baixando gradualmente. E quando a febre baixar, a pessoa começa a se movimentar aos poucos.<br/>\n<br/>E então, o <i>Johrei</i> pode ser ministrado duas ou três vezes por semana.<br/>\n<br/>Como a purificação se tornou mais forte, no caso de re-purificação, a pessoa enfraquece e acaba sucumbindo.<br/>\n<br/>Para evitar isso, deve-se manter repouso sem ministrar o <i>Johrei</i>. E assim, eliminar a febre.<br/>\n<br/>Isso porque as pessoas em que ocorre a re-purificação têm muitas toxinas de remédios acumuladas; antigamente, as toxinas saíam aos poucos, mas agora elas não saem aos poucos, saem em grande quantidade.<br/>\n<br/>Por causa disso, surge febre, tosse, catarro e o apetite diminui, o que leva ao enfraquecimento e, consequentemente, à morte.<br/>\n<br/>Portanto, agora, deve-se fazer dessa forma, com muita calma e paciência, sem tentar curar rapidamente... mesmo com esse método, ocorrerá uma purificação considerável.<br/>\n<br/>De qualquer forma, esse é o método que flui da melhor maneira, então é assim que se deve fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Re-purificação da Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Re-purificação da Tuberculose\"</b></font> (6 de agosto de 1952)<br/>\n<br/>\"E também, outra coisa é a re-purificação da tuberculose... a pessoa melhora uma vez e depois ocorre a re-purificação, que acaba sendo mais persistente, e os sintomas como febre, tosse, catarro, perda de apetite e grande fraqueza tornam-se quase uma regra, mas isso é porque a purificação está se tornando mais forte.<br/>\n<br/>Então, devido à intensidade da purificação, é comum a pessoa não suportar e acabar perdendo a vida. Por isso, de agora em diante, no caso de re-purificação... isso se limita à re-purificação.<br/>\n<br/>No início, pode ser como antes, mas no caso de re-purificação da tuberculose, é uma vez por semana. Deve-se fazer mais ou menos isso. (Omissão)<br/>\n<br/>\n<br/>Sobre o que acabei de falar da tuberculose, gostaria que ouvissem exatamente como foi dito, para não cometerem erros, e fizessem exatamente assim. Dessa forma, certamente dará certo.<br/>\n<br/>E no caso de re-purificação, como a febre é o que mais surge, é porque está dissolvendo, e por isso saem tosse e catarro.<br/>\n<br/>Com isso, o apetite diminui e o corpo enfraquece. Então, deve-se eliminar a febre.<br/>\n<br/>Como eliminá-la? Com repouso. Portanto, durante a re-purificação, enquanto houver febre, deve-se manter repouso.<br/>\n<br/>Manter repouso não significa ficar amarrado à cama como se faz na medicina. É apenas deitar e levantar.<br/>\n<br/>E assim, continuar com esse repouso tranquilo até que a febre desapareça... até ficar sem febre.<br/>\n<br/>Dessa forma, a febre desaparecerá, então ministra-se o <i>Johrei</i> e começa-se a fazer exercícios aos poucos; se a febre voltar, mantém-se o repouso novamente. Fazendo assim, levará tempo, mas a cura é certa.<br/>\n<br/>De agora em diante, à medida que a purificação se tornar mais forte, será ainda mais necessário seguir essa diretriz.<br/>\n<br/>Portanto, se tentarem apressar a re-purificação agora, a purificação será absurdamente forte. A pessoa irá enfraquecer rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]