[
  {
    "source_file": "ID3.html",
    "title_ptbr": "Remédios de Ferro - Coleção de Fragmentos Médicos (25)",
    "content_ptbr": "<b><font size=\"+2\">Remédios de Ferro - Coleção de Fragmentos Médicos (25)</font></b>　(Publicado em 7 de janeiro de 1953)<br/>\n<br/>\"Costuma-se dizer que o espinafre contém ferro, ou que se deve tomar tal coisa porque tem ferro, mas isso também é uma conversa estranha.<br/>\n<br/>Isso porque, para o corpo humano, tais componentes metálicos podem até causar danos, mas não trazem benefícios.<br/>\n<br/>Sempre que surge esse assunto, eu costumo dizer o seguinte.<br/>\n<br/>Dou uma boa risada e digo que, se o ferro fosse realmente bom, seria ótimo ferver pregos e beber o caldo.<br/>\n<br/>No entanto, parece que ultimamente existe uma terapia que faz as pessoas tomarem ferro em pó; se continuar assim, talvez em breve digam que é bom tomar pólvora.<br/>\n<br/>Falando claramente sobre isso, o objetivo de Deus ao criar o ferro foi para ser utilizado em coisas necessárias para o transporte, como navios e trilhos, materiais de construção, ferramentas de corte, utensílios domésticos, etc.<br/>\n<br/>É uma lógica mais do que evidente que não é algo para o ser humano colocar dentro da barriga.<br/>\n<br/>Dessa forma, se julgarmos tudo com bom senso, a utilidade das coisas se tornará naturalmente clara, e esta é a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Constituição Física - Coleção de Fragmentos Médicos (26)",
    "content_ptbr": "<b><font size=\"+2\">Constituição Física - Coleção de Fragmentos Médicos (26)</font></b>　(Publicado em 14 de janeiro de 1953)<br/>\n<br/>\"Os médicos frequentemente usam a constituição física como justificativa, o que, à primeira vista, parece plausível, mas na verdade não passa de uma espécie de desculpa.<br/>\n<br/>De fato, existe algo como a constituição física nos seres humanos, mas ela quase não tem relação com as doenças.<br/>\n<br/>Podemos afirmar isso também a partir de nossa experiência. Para dizer a verdade, a constituição física é a diferença resultante do tipo de toxinas medicinais que o paciente retém em seu corpo e da quantidade das mesmas.<br/>\n<br/>No entanto, como a medicina não compreende isso, ela resolve a questão chamando de constituição física.<br/>\n<br/>A prova disso é que, no caso do <i>Johrei</i>, devido aos motivos mencionados acima, há apenas uma diferença no tempo de cura, sendo mais rápida ou mais lenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "A Palavra Irresponsabilidade dos Médicos - Coleção de Fragmentos Médicos (27)",
    "content_ptbr": "<b><font size=\"+2\">A Palavra Irresponsabilidade dos Médicos - Coleção de Fragmentos Médicos (27)</font></b>　(Publicado em 21 de janeiro de 1953)<br/>\n<br/>\"Como frequentemente se ouve nos relatos de graças alcançadas, há pessoas que se indignam chamando os médicos de irresponsáveis. Como não conhecem a verdade, não é de se admirar que pensem assim, mas o fato é o seguinte.<br/>\n<br/>O médico também tenta curar conscienciosamente e se esforça ao máximo no tratamento, mas como o paciente não melhora como o esperado, ele não tem escolha a não ser se tornar frio e acaba dizendo coisas pessimistas.<br/>\n<br/>Por outro lado, o paciente confia no que lhe foi dito inicialmente, como que se curaria totalmente em algumas semanas ou que certamente se curaria se fosse internado. No entanto, o progresso é completamente diferente, e enquanto gasta mais despesas médicas do que o previsto, a situação piora gradualmente, a ponto de a própria vida correr perigo, e então ele reclama com o médico.<br/>\n<br/>O médico, por sua vez, mesmo tendo se empenhado tanto e esgotado todos os métodos, não obteve sucesso, então ele não entende mais nada e não consegue dar uma resposta satisfatória.<br/>\n<br/>Fatos como os descritos acima são ouvidos constantemente. Mas onde está a causa de tudo isso? Como sempre digo, embora a medicina moderna pareça ter progredido muito, na realidade é quase o oposto, por isso os médicos são, de fato, dignos de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "A Palavra Efeito - Coleção de Fragmentos Médicos (28)",
    "content_ptbr": "<b><font size=\"+2\">A Palavra Efeito - Coleção de Fragmentos Médicos (28)</font></b>　(Publicado em 28 de janeiro de 1953)<br/>\n<br/>\"Os médicos costumam dizer que este remédio ou esta terapia tem efeito, mas sinto que essa palavra significa apenas um alívio temporário do sofrimento.<br/>\n<br/>Então, o que seria o verdadeiro? É exatamente a frase: 'Com esta terapia, você certamente será curado'. Essa sim ressoa com força e traz tranquilidade.<br/>\n<br/>Essa seria a maneira correta e convicta de falar, mas, lamentavelmente, a medicina não progrediu o suficiente para poder dizer isso, então não há o que fazer. Atrevo-me a propor isso aos senhores médicos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID3.html",
    "title_ptbr": "Sem Título - Coleção de Fragmentos Médicos (29)",
    "content_ptbr": "<b><font size=\"+2\">Sem Título - Coleção de Fragmentos Médicos (29)</font></b>　(Publicado em 4 de fevereiro de 1953)<br/>\n<br/>\"Com o método de implante de glândula pituitária bovina, que está na moda ultimamente, diz-se que a pessoa rejuvenesce, que nasce cabelo em carecas, que a pessoa cresce em altura, que as rugas desaparecem, que não se sente mais cansaço, etc. É uma série de histórias tão boas que parecem um sonho.<br/>\n<br/>Por causa disso, os médicos especializados nisso aumentaram como brotos de bambu após a chuva, e recentemente, só na cidade de Tóquio, chegaram a mais de duzentos e tantos locais, o que não deixa de ser surpreendente.<br/>\n<br/>Devido a isso, tornou-se um problema para a Associação Médica, que está em deliberação sobre as medidas a serem tomadas, mas parece que estão com dificuldades, pois não conseguem chegar facilmente a uma conclusão.<br/>\n<br/>No entanto, vendo isso do nosso ponto de vista, é uma questão extremamente simples e podemos chegar a uma conclusão imediatamente, então vou escrevê-la.<br/>\n<br/>Como sempre digo, os métodos da medicina, assim como o Philopon (metanfetamina), quanto mais eficazes parecem, mais são apenas efeitos temporários. Portanto, pode-se considerar que o efeito desse método da glândula pituitária durará, no máximo, de alguns meses a um ano.<br/>\n<br/>Depois disso, longe de voltar à estaca zero, uma vez que se introduziu no corpo algo estranho que não deveria ser colocado, isso causará infortúnios, transformando-se em uma doença incômoda, e a pessoa sofrerá muito.<br/>\n<br/>Certamente, há mais de dez anos, houve uma época em que as chamadas cirurgias de rejuvenescimento viraram moda, mas muitas pessoas devem saber que isso também desapareceu como fumaça antes que se percebesse.<br/>\n<br/>Pode-se considerar que o método atual é a mesma coisa com uma roupagem diferente. Posso afirmar sem erro que, em um ou dois anos, a pessoa se tornará como um fantasma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]