[
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Surdez Causada por Espírito Vingativo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Surdez Causada por Espírito Vingativo\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O pai do meu marido é surdo, e os irmãos do meu marido são cinco (quatro homens e uma mulher), sendo que, a partir do filho mais velho, um sim e um não é surdo.<br/>\n<br/>Eu me casei com o quarto filho e tivemos três filhos (um menino e duas meninas). O menino faleceu, e a filha mais velha não apresentava anomalias na infância, mas gradualmente foi perdendo a audição e hoje é praticamente surda.<br/>\n<br/>O irmão mais velho do meu marido também teve quatro filhos (um menino e três meninas); o menino faleceu e a filha mais velha também é surda.<br/>\n<br/>Eu recebi o <i>Ohikari</i> em 1945 e tenho ministrado <i>Johrei</i>, mas o estado continua o mesmo.<br/>\n<br/>Qual seria o motivo para essa criança estar assim?<br/>\n<br/>Além disso, por favor, ensine-me se há algo com que eu deva ter cuidado especial daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há um espírito determinado a amaldiçoar, e é um ressentimento por ter sido deixado surdo.<br/>\n<br/>Deve ser o caso de pensar: 'Fui deixado surdo por causa daquele sujeito, vou amaldiçoar de geração em geração'.<br/>\n<br/>Também há casos assim.<br/>\n<br/>Eles interferem para que não se ouça as histórias de Deus.<br/>\n<br/>Esses são deuses dragões (Ryujin), Tengu, etc., do lado (oposto) de Deus, que têm o ressentimento de amaldiçoar de geração em geração.<br/>\n<br/>É o 'ressentimento por ter deixado alguém surdo'.<br/>\n<br/>Salvem o maior número possível de pessoas. E acumulem virtudes, buscando a proteção de Deus.<br/>\n<br/>\n<br/>Anteriormente, houve um caso em que as crianças morriam ao passar dos vinte anos.<br/>\n<br/>Ao investigar através de um médium, descobriu-se que matar depois dos vinte anos causava um golpe maior, por isso amaldiçoavam de geração em geração.<br/>\n<br/>O ressentimento humano é o mais assustador.<br/>\n<br/>Esses espíritos ressentidos tornam-se deuses dragões.<br/>\n<br/>Ao se tornarem deuses dragões, sua força torna-se extremamente grande, e matam pessoas sem motivo.<br/>\n<br/>Há ascetas de Nichiren, por exemplo, que têm muito medo dos deuses dragões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Irmãs que Não Falam e Não Ouvem\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Irmãs que Não Falam e Não Ouvem\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma irmã mais velha que ouve, mas não consegue falar, e uma irmã mais nova que consegue falar, mas não ouve. A que tipo de afinidade espiritual isso se deve? Além disso, elas se recuperarão com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É algum tipo de maldição. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Perda Repentina da Voz\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Perda Repentina da Voz\"</font></b> (19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta e nove anos este ano perdeu repentinamente a voz há dois anos.<br/>\n<br/>Não há anomalias no corpo. Há quatro anos, seu filho faleceu de febre tifoide.<br/>\n<br/>A perda da voz ocorreu dois anos depois disso, na véspera do aniversário de morte do filho.<br/>\n<br/>Ele está ingressando seriamente na fé.<br/>\n<br/>Ministrei <i>Johrei</i> por cerca de uma semana. Durante o <i>Johrei</i>, só de sentar na frente, ele chora dizendo: 'Que frustração, que frustração'.<br/>\n<br/>Por favor, ensine-me a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Algo está amaldiçoando. Se continuar com a fé, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ressentimento do Ohaguro - Afinidade Espiritual do Escurecimento dos Dentes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ressentimento do Ohaguro - Afinidade Espiritual do Escurecimento dos Dentes\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de dez anos, há dois ou três anos, começou a apresentar um escurecimento gradual da gengiva em direção aos dentes, e agora, com exceção de quatro dentes da frente superiores, todos estão um pouco escurecidos,<br/>\n<br/>ficando exatamente como se tivessem sido tingidos com ohaguro (tintura preta para dentes).<br/>\n<br/>Parece que a avó dessa menina também ficou assim no passado e teve que substituir os dentes.<br/>\n<br/>Qual seria a causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há uma toxina especial e algo espiritual.<br/>\n<br/>É um ressentimento relacionado aos dentes. É um ressentimento de ohaguro ou algo assim.<br/>\n<br/>Com a fé, se o ressentimento for removido, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Língua Dupla e o Pensamento de Ressentimento\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Língua Dupla e o Pensamento de Ressentimento\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a difusão na vila K, no distrito de Sunto, houve o caso de um homem cuja língua, sem que ele percebesse, dividiu-se em duas, e uma das partes perdeu a sensibilidade.<br/>\n<br/>Dizendo que atrapalhava na hora das refeições, ele mesmo a cortou com uma tesoura, e parece que depois disso não houve nenhum problema. Haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve ser uma pessoa que, na vida passada, usou de língua dupla (falsidade) e cometeu maldades.<br/>\n<br/>Quando alguém é vítima de língua dupla e guarda um ressentimento muito grande, coisas assim acontecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Falso Câncer de Língua Causado por Ressentimento de Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Falso Câncer de Língua Causado por Ressentimento de Palavras\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de sessenta e dois anos foi desenganado pelos médicos devido a um câncer de língua, mas, após ministrarmos <i>Johrei</i> cerca de três vezes, a parte corroída da língua caiu e saiu muito sangue escuro.<br/>\n<br/>A cada vez, a dor na cabeça desaparecia, e uma semana depois, a carne começou a se formar e o apetite aumentou.<br/>\n<br/>Os familiares ingressaram na fé imediatamente, e ele próprio está muito feliz.<br/>\n<br/>Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É algo muito bom, ele será salvo. Basta continuar assim.<br/>\n<br/>Isso não era um câncer verdadeiro.<br/>\n<br/>O sangue toxificado da cabeça tentou sair pela língua e se solidificou nela.<br/>\n<br/>O câncer verdadeiro não tem dor nem sangramento.<br/>\n<br/>É como se houvesse camadas de algo parecido com musgo.<br/>\n<br/>Isso também não é incurável.<br/>\n<br/>O pecado de problemas na língua é algo como ter feito pessoas sofrerem por causa de suas palavras, por exemplo, em um julgamento, alguém guardar ressentimento por ter sido culpado devido às palavras dessa pessoa. O pecado desse ressentimento se transforma em furúnculos na língua, etc., portanto, deve-se ter cuidado com palavras que causem ressentimento nas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Câncer de Língua e Rancor\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Câncer de Língua e Rancor\"</font></b> (20 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro ou cinco anos, formou-se um caroço (do tamanho da ponta do dedo mindinho) na minha língua, mas ele não cresce e não sinto dor ou qualquer outro sofrimento.<br/>\n<br/>Como minha tia faleceu de câncer de língua há quinze anos, estou muito preocupado se não ficarei igual. Isso curará com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há perigo de câncer. Vai curar com o <i>Johrei</i>.<br/>\n<br/>O rancor de ter falado e causado ressentimento na vida passada provoca esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Furúnculo na Língua Causado por Ressentimento\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Furúnculo na Língua Causado por Ressentimento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de sessenta e dois anos foi desenganado pelos médicos devido a um câncer de língua, mas, após ministrarmos <i>Johrei</i> cerca de três vezes, a parte corroída da língua caiu e saiu muito sangue escuro.<br/>\n<br/>A cada vez, a dor na cabeça desaparecia, e uma semana depois, a carne começou a se formar e o apetite aumentou.<br/>\n<br/>Os familiares ingressaram na fé imediatamente, e ele próprio está muito feliz. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É algo muito bom, ele será salvo. Basta continuar assim.<br/>\n<br/>Isso não era um câncer verdadeiro.<br/>\n<br/>O sangue toxificado da cabeça tentou sair pela língua e se solidificou nela.<br/>\n<br/>O câncer verdadeiro não tem dor nem sangramento. É como se houvesse camadas de algo parecido com musgo. Isso também não é incurável.<br/>\n<br/>O pecado de problemas na língua é algo como ter feito pessoas sofrerem por causa de suas palavras,<br/>\n<br/>por exemplo, em um julgamento, alguém guardar ressentimento por ter sido culpado devido às palavras dessa pessoa,<br/>\n<br/>o pecado desse ressentimento se transforma em furúnculos na língua, etc., portanto, deve-se ter cuidado com palavras que causem ressentimento nas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]