[
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando houver calor na região frontal da cabeça, deve-se ministrar Johrei nos órgãos genitais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando houver calor na região frontal da cabeça, deve-se ministrar Johrei nos órgãos genitais\"</font></b> (17 de julho de 1953)<br/>\n<br/>\"Além disso, qualquer pessoa tem calor na região frontal da cabeça.<br/>\n<br/>Pessoas com anemia cerebral têm essa região fria, mas as pessoas normais sempre têm calor.<br/>\n<br/>Esse calor é inevitável até certo ponto, mas, ao tocar, há pessoas que têm calor no núcleo e pessoas que têm calor apenas na superfície.<br/>\n<br/>Ao tocar, nas pessoas que têm calor no núcleo, ele é sempre quente, mas nas pessoas que têm calor na superfície, não se sente isso continuamente.<br/>\n<br/>A rigor, o calor na superfície também não é bom, mas pode-se dizer que não é nada de mais.<br/>\n<br/>Afinal, quando se pensa em várias coisas, as toxinas se acumulam aqui.<br/>\n<br/>Se não houvesse toxinas do pescoço para cima, por mais que se pensasse, elas não se acumulariam,<br/>\n<br/>mas como não existe pessoa assim, ao pensar muito ou se preocupar, as toxinas se acumulam na região frontal da cabeça.<br/>\n<br/>\n<br/>Sendo assim, os homens nem tanto, mas o ciúme das mulheres faz com que se acumulem mais nessa região.<br/>\n<br/>Por isso, não é ciúme (yakimochi - lit. mochi assado), mas sim cabeça assada (yaki-atama).<br/>\n<br/>Além disso, é preciso pensar no seguinte.<br/>\n<br/>\n<br/>No ser humano, <font color=\"#ff0000\" size=\"+1\"><b>a metade superior e a metade inferior do corpo representam o Céu e a Terra</b></font>, de modo que <font color=\"#ff0000\" size=\"+1\"><b>o Tentei (centro da testa) corresponde exatamente à parte frontal da mulher (órgão genital)</b></font>.<br/>\n<br/>Aprofundando ainda mais o assunto, o sentido sexual tem relação com esta parte da região frontal da cabeça.<br/>\n<br/>Isso é comum nos homens: <font color=\"#ff0000\" size=\"+1\"><b>ao verem um strip-tease, através dos olhos, estimula-se o interior da região frontal da cabeça</b></font>.<br/>\n<br/>E então, isso desce imediatamente. Isso é ciência sexual.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O desejo sexual masculino</font></b> tem sua <font color=\"#ff0000\" size=\"+1\"><b>causa na região frontal da cabeça</b></font>.<br/>\n<br/>A medicina de Deus também está alinhada com a ciência sexual que está na moda agora.<br/>\n<br/>\n<br/>Portanto, para as pessoas que têm <font color=\"#ff0000\" size=\"+1\"><b>calor na região frontal da cabeça</b></font>, o essencial é <font color=\"#ff0000\" size=\"+1\"><b>ministrar Johrei na parte inferior</b></font>.<br/>\n<br/>Pessoas que sentem dor de cabeça e mal-estar na cabeça melhoram quando se ministra <i>Johrei</i> no ponto vital da parte inferior mencionado agora.<br/>\n<br/>Por isso, isso forma a relação Céu e Terra.<br/>\n<br/>Nas doenças também existem pontos vitais.<br/>\n<br/>Ou seja, há os bastidores e o palco.<br/>\n<br/>A doença é o palco, e a causa são os bastidores.<br/>\n<br/>Portanto, se não atacarmos os bastidores, não haverá cura fundamental.<br/>\n<br/>\n<br/>Por isso, no caso de problemas nos olhos, as toxinas que se acumulam aqui (na região occipital) vêm dos ombros.<br/>\n<br/>E as toxinas dos ombros, em geral, vêm dos rins.<br/>\n<br/>Quando se introduzem toxinas de medicamentos e várias outras coisas no corpo humano,<br/>\n<br/>essas toxinas vão primeiro para os rins e são processadas por eles.<br/>\n<br/>Isto é, os rins têm a função de expeli-las para fora através da urina.<br/>\n<br/>Então, a parte que não é processada pelos rins — pois toxinas de medicamentos e coisas não naturais não são processadas mesmo indo para os rins — acaba sobrando.<br/>\n<br/>Essas sobras vão gradualmente para os ombros.<br/>\n<br/>O ser humano sofre de enrijecimentos, e isso ocorre nos ombros porque não se usam os braços.<br/>\n<br/>As pernas não enrijecem porque estamos sempre andando.<br/>\n<br/>Ficar parado usando as mãos e coisas do tipo fazem com que as toxinas vão para os ombros.<br/>\n<br/>No entanto, se as mãos estivessem sempre em movimento, não seria tanto assim, mas como o ser humano usa apenas as pernas, as toxinas vão para os ombros.<br/>\n<br/>E como usamos a cabeça e várias ferramentas, elas vão para o pescoço e para a cabeça.<br/>\n<br/>Então, devido à purificação nessa área, quando elas se dissolvem e descem, causam várias doenças.<br/>\n<br/>\n<br/>Porém, outras doenças do fígado, pâncreas ou intestinos são diferentes.<br/>\n<br/>Nesses casos, o que entrou no estômago, antes de ir para os rins, infiltra-se por essas áreas e endurece.<br/>\n<br/>Falarei sobre isso em seguida, mas agora falei principalmente sobre várias coisas centradas nos ombros.<br/>\n<br/>Ainda há muitas coisas, mas irei falando aos poucos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]