[
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao criar um cachorro, sofre-se dos ouvidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao criar um cachorro, sofre-se dos ouvidos\"</font></b>　(22 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa casa, quando criam um cachorro, infalivelmente alguém da família fica com problemas nos ouvidos.<br/>\n<br/>Quando doam o cachorro para outra família, a pessoa melhora. Se voltam a criar, alguém adoece dos ouvidos.<br/>\n<br/>Haveria algum significado espiritual nisso? Gostaria de receber os seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem relação com o cachorro.<br/>\n<br/>O cachorro é alguém que, na vida anterior, foi humano e caiu no Mundo das Bestas (Chikusho-do), e que, ao morrer, sofreu algo nos ouvidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O deus-cão (Inugami) é um humano que caiu no Mundo das Bestas e nasceu como cachorro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O deus-cão (Inugami) é um humano que caiu no Mundo das Bestas e nasceu como cachorro\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um deus-cão (Inugami) encostou em uma jovem de vinte e três anos. O pai dela é o chefe da associação da vila e decidiu a cota de entrega de arroz do ano passado.<br/>\n<br/>Um certo aldeão disse que foi injusto e guardou muito rancor, fez um pedido ao deus-cão para que matasse a filha dele, e por isso o deus-cão diz que está encostado nela para matá-la.<br/>\n<br/>Por mais que conversemos, ele não dá ouvidos, e quando ministramos o <i>Johrei</i>, ele sofre.<br/>\n<br/>Porém, continuamos a ministrar o <i>Johrei</i> sem nos importar, e ele pediu que recitássemos o sutra. A família recitou o sutra (Hannya Shingyo) três vezes, e o sofrimento passou, voltando ao normal. O que seria esse deus-cão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um cachorro. É um indivíduo que era humano, caiu no Mundo das Bestas e nasceu como cachorro. Essa pessoa não é fiel?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não, não é fiel.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Então não há outro método a não ser ingressar na fé.<br/>\n<br/>E, se entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama), esse tipo de espírito não conseguirá continuar encostado.<br/>\n<br/>Esse pedido de 'recite o sutra' é porque ele mesmo gostava e recitava o tempo todo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoas encostadas por deus-cão (Inugami)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para pessoas encostadas por deus-cão (Inugami)\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pediram-me para ministrar <i>Johrei</i> em uma pessoa encostada por um deus-cão (Inugami). Por favor, ensine-me o método de ministrar o <i>Johrei</i>. Além disso, o que é um deus-cão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um cachorro.<br/>\n<br/>É exatamente como dizer Deus Dragão (Ryujin) em vez de espírito de cobra porque a vibração da palavra (Kotodama) é ruim; chama-se de deus-cão o espírito de cachorro.<br/>\n<br/>Além disso, ao dar um nome bom dessa forma, eles deixam de conseguir fazer coisas ruins.<br/>\n<br/>Para o <i>Johrei</i>, a região frontal da cabeça é o principal. Depois, ao redor do pescoço.<br/>\n<br/>O deus-cão tem cura. Há uma pessoa que foi curada do deus-cão, tornou-se um esplêndido ministro e agora está trabalhando ativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de cachorro: Crianças sendo mordidas sucessivamente por cão feroz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Maldição de cachorro: Crianças sendo mordidas sucessivamente por cão feroz\"</font></b>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos (filho mais velho), durante a guerra, teve o rosto arrancado por uma mordida de um cão feroz, recebeu tratamento médico por cerca de meio mês e faleceu (na época, não éramos membros).<br/>\n<br/>Em 1948, o casal ingressou na fé. No dia 16 deste mês, o segundo filho (quatro anos) foi novamente mordido no pulso por um cachorro. Estamos ministrando o <i>Johrei</i> com todo o coração, mas dias depois descobrimos que o cachorro era raivoso.<br/>\n<br/>Atualmente continuamos a ministrar o <i>Johrei</i>, poderemos receber a proteção?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se ministrar o <i>Johrei</i>, não será nada. É um cachorro que está amaldiçoando.<br/>\n<br/>Entronizem rapidamente a Imagem da Luz Divina (Komyo Nyorai-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]