[
  {
    "source_file": "JK7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para o Câncer Verdadeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para o Câncer Verdadeiro\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A respeito do câncer verdadeiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sobre o câncer verdadeiro, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A pessoa diz que consegue perceber por si mesma que há duas cobras em seu abdômen, a urina não sai e fezes moles saem levemente. Diz que vomita muco continuamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É câncer verdadeiro. Duas cobras... É um casal. Se vomitar todo o muco que tiver que sair, ficará curado. O muco não está indo para a parte onde diminui?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Está diminuindo. Estou focando principalmente nos rins, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nos rins também, mas nas costas, no estômago e na parte da frente também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar o <i>Johrei</i>, seria bom entoar a oração (Amatsunorito)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A oração também é boa, mas o essencial é ministrar o <i>Johrei</i> no local.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nódulo no Abdômen Causado por Cirurgia de Aborto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nódulo no Abdômen Causado por Cirurgia de Aborto\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há vinte anos, sofri um aborto e passei por uma cirurgia. Desde então, não sei exatamente quando, formou-se um nódulo em meu abdômen, que se tornou evidente há uns cinco ou seis anos.<br/>\n<br/>Em julho de 1948, recebi a Medalha da Luz (Ohikari) e, desde então, venho recebendo <i>Johrei</i> continuamente. Eu mesma também ministro <i>Johrei</i> em outras pessoas em prol do Caminho.<br/>\n<br/>Atualmente, entronizei a Imagem da Luz Divina (Dai-Kômyô-Nyorai) e recebi a qualificação de ministra de segundo grau, dedicando-me integralmente ao Caminho, mas o nódulo no abdômen continua sem diminuir.<br/>\n<br/>Ultimamente, minhas pernas estão inchadas. Que tipo de afinidade espiritual seria essa? E o que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A causa foi o aborto e a cirurgia pela qual passou.<br/>\n<br/>A formação desse nódulo no abdômen provavelmente é um acúmulo de desinfetantes. E hemorragia também.<br/>\n<br/>Deve ser a combinação do sangue coagulado com os remédios.<br/>\n<br/>Se for esse tipo de coisa, ao ministrar <i>Johrei</i>, isso sairia. Então há algo errado em alguma parte.<br/>\n<br/>Devem ter cortado alguma parte vital do corpo durante a cirurgia.<br/>\n<br/>Com isso, a função de excreção ficou debilitada.<br/>\n<br/>Por estar debilitada, esse nódulo, ou seja, ficou difícil de dissolver e, por isso, não sai.<br/>\n<br/>Nódulos são assim mesmo. O princípio é esse.<br/>\n<br/>O melhor é ministrar o <i>Johrei</i> por trás. Ou seja, no cóccix. Deve-se ministrar nessa área.<br/>\n<br/>Fazendo isso, ele se dissolverá. Mesmo que não melhore repentinamente, melhorará um pouco.<br/>\n<br/>É bom ministrar por trás. Não adianta ficar ministrando apenas pela frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Ocular Causada por Colírio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Ocular Causada por Colírio\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em março de 1945.<br/>\n<br/>Antes de ingressar, eu tinha problemas de estômago e tomava pó estomacal e outros remédios.<br/>\n<br/>Há oito anos, tive problemas no útero, frequentei o médico por cerca de dez dias e tomei injeções.<br/>\n<br/>Há doze ou treze anos, usava muito o 'Colírio Rohto'.<br/>\n<br/>Após o ingresso na fé, passei a ter purificações de espasmos estomacais umas quatro a cinco vezes por ano, e também tive uma purificação de sangramento de hemorroidas por cerca de um ano.<br/>\n<br/>Por volta de fevereiro deste ano, iniciei uma purificação nos olhos. Os sintomas são: o aparecimento sucessivo de terçóis nas pálpebras superiores de ambos os olhos, as pálpebras inferiores estão inchadas e os globos oculares estão vermelhos.<br/>\n<br/>Um dos olhos está num estado em que quase não abre.<br/>\n<br/>Atualmente, recebo <i>Johrei</i> todos os dias, mas a purificação nos olhos continua e, ultimamente, meu corpo também emagreceu.<br/>\n<br/>Peço a Sua orientação sobre os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Seu problema de estômago é por causa dos médicos.<br/>\n<br/>Além disso, o problema no útero e as injeções... isso também está afetando.<br/>\n<br/>O 'Colírio Rohto'... o problema nos olhos é por causa disso.<br/>\n<br/>Os espasmos estomacais ocorrem porque o remédio para o estômago permanece no corpo.<br/>\n<br/>Em outras palavras, podemos chamar isso de Doença Ocular de Rohto.<br/>\n<br/>Os problemas nos olhos, em geral, demoram para passar.<br/>\n<br/>O emagrecimento ocorre porque há uma febre leve.<br/>\n<br/>Os remédios para o estômago estão solidificados nas costas. Basta ministrar <i>Johrei</i> nas costas.<br/>\n<br/>Como você emagreceu, o apetite também diminuiu.<br/>\n<br/><i>Johrei</i> nas costas... ao pingar o colírio, a pessoa deita de barriga para cima, não é?<br/>\n<br/>Aí, o remédio se solidifica aqui (na parte de trás da cabeça).<br/>\n<br/>Portanto, deve-se ministrar <i>Johrei</i> na parte de trás dos olhos.<br/>\n<br/>Fazendo isso, os olhos certamente ficarão bons.<br/>\n<br/>Não está saindo remela? Se sair remela, está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Purificação em Pessoa com Experiência de Cirurgia de Apêndice\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Purificação em Pessoa com Experiência de Cirurgia de Apêndice\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano completo trinta e um anos, mas aos vinte anos fui operada de apendicite.<br/>\n<br/>Em 1941 me casei e fui para o norte da China. No ano seguinte, em 1942, por causa de uma pleurisia, fui internada no hospital militar, tendo alta após cerca de quarenta dias. Tivemos um filho, mas devido à convocação militar de meu marido, retornei ao meu país de origem e fiquei na casa dos meus pais.<br/>\n<br/>Em outubro, recebi a Medalha da Luz (Ohikari) e estava ministrando o <i>Johrei</i>.<br/>\n<br/>Desde outubro do ano passado, passei por uma grande purificação. Pedi <i>Johrei</i> aos ministros e estava indo em direção à melhora, mas não tenho voz devido à tosse.<br/>\n<br/>Na verdade, meu marido faleceu na guerra e dizem que ele vem me buscar no leito de doente.<br/>\n<br/>Haveria alguma relação espiritual?<br/>\n<br/>Desde meados de agosto minhas pernas estão inchadas e, nas refeições, eu comia cerca de uma tigela a cada uma das três vezes diárias, mas<br/>\n<br/>no dia 3 de setembro, como ele pediu para parar o <i>Johrei</i>, descansei. Do dia 4 ao dia 6 não me alimentei.<br/>\n<br/>Na noite do dia 6, quando meu pai ministrou <i>Johrei</i>, subitamente tive vontade de comer e comi uma tigela; na manhã do dia 7 também comi, e na noite do dia 6 descansei bem. Peço orientação sobre os pontos para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não digo que não haja relação espiritual.<br/>\n<br/>O marido não tem fé e, por não compreender, vem buscá-la.<br/>\n<br/>Porém, mesmo que venha buscar, se houver proteção Divina aqui, não há problema nenhum.<br/>\n<br/>A fé precisa ser absoluta. Não se pode ficar vacilante.<br/>\n<br/>Esta pessoa parece estar um pouco vacilante, portanto, deve firmar sua fé.<br/>\n<br/>Se não for com a atitude de apoiar-se absolutamente em Deus... se fizer isso, mesmo que ele venha buscá-la, desistirá e parará.<br/>\n<br/>Ser encostado por deuses malignos ou sofrer influências espirituais acontece porque a fé é fraca.<br/>\n<br/>Com uma fé absoluta, o outro lado desiste.<br/>\n<br/>Os espíritos procuram brechas.<br/>\n<br/>Com uma fé absoluta não há brechas, então o outro lado desiste.<br/>\n<br/>Portanto, esta pessoa deve ler os Ensinamentos Divinos o máximo possível.<br/>\n<br/>Ao fazer isso, compreenderá gradativamente e sua fé se aprofundará.<br/>\n<br/>O <i>Johrei</i> deve ser das costas para as laterais do abdômen.<br/>\n<br/>Ao pressionar as costas, se houver um ponto dolorido, é ali que há nódulo, e dali sai febre.<br/>\n<br/>No caso do apêndice, do abdômen em direção à virilha do lado direito, e depois atrás do apêndice... se tocar nessas áreas, estará quente; ministrando ali, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Encefalite Japonesa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Encefalite Japonesa\"</b></font>　(15 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E.T. (cinquenta e dois anos, sexo masculino). No ano retrasado, toda a família ingressou na fé. Entronizamos a Imagem da Luz Divina (Dai-Kômyô-Nyorai) e a Imagem de <i>Kannon</i> no Biombo, e estamos recebendo grandiosa proteção.<br/>\n<br/>Por volta do dia 27 de agosto, a segunda filha, Yasuko (catorze anos), teve uma febre leve e, ao ir para a escola no dia 1º de setembro, sentiu tontura durante a formatura matinal.<br/>\n<br/>A partir da tarde daquele dia, ficou acamada; teve febre alta de quarenta graus e dois décimos, queixou-se de muita dor de cabeça e seu estado tornou-se incomum, contorcendo as pernas e os braços, pelo que<br/>\n<br/>imediatamente um ministro ficou ao seu lado ministrando-lhe <i>Johrei</i>.<br/>\n<br/>Durante esse período, sentiu náuseas de vez em quando, mas não vomitou nada.<br/>\n<br/>Os olhos também não estão vermelhos.<br/>\n<br/>Ela dizia que o hálito que saía da própria boca e nariz estava com um cheiro muito forte.<br/>\n<br/>Esse estado continuou por dois ou três dias, a febre não baixou dos quarenta graus, a audição foi diminuindo gradativamente e, cerca de uma semana após o início da doença, passou a dormir profundamente.<br/>\n<br/>Não tinha nenhum apetite, bebia apenas pequenas quantidades de água quente e chá; as fezes passaram de normais para moles, e a urina aumentou de frequência, passando de cinco ou seis vezes ao dia para mais.<br/>\n<br/>Por volta do décimo primeiro ou décimo segundo dia após o início, a febre mínima foi de trinta e oito graus e meio, ficando em média em torno de trinta e nove graus, e passou a ter diarreia umas cinco ou seis vezes à noite e muita urina de cor escura.<br/>\n<br/>Quase não tem apetite. Perto do décimo terceiro ou décimo quarto dia, a consciência voltou um pouco, passando a comer cerca de duas tigelas de caldo de arroz, um pouco de leite e um bolinho de arroz (onigiri).<br/>\n<br/>Ela sempre teve uma constituição fraca e já teve sarampo, pneumonia aguda, doenças oculares, etc.<br/>\n<br/>Os avós paternos e maternos da doente faleceram de febre tifoide.<br/>\n<br/>Pelos sintomas acima, parece-se com meningite tuberculosa. O que o Senhor acha?<br/>\n<br/>Além disso, a evolução descrita acima está favorável?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso está favorável. Não se preocupe. Vai melhorar aos poucos.<br/>\n<br/>Parece um pouco diferente de meningite também.<br/>\n<br/>Se fosse meningite, a dor de cabeça seria de rachar.<br/>\n<br/>Isso é encefalite japonesa. É um caso muito grave dela.<br/>\n<br/>A audição voltará. As toxinas dissolvidas acumularam-se nos ouvidos.<br/>\n<br/>Passar a dormir após cerca de uma semana... na meningite não ocorre isso.<br/>\n<br/>Não se dorme. A falta de apetite é inevitável. A evacuação não é problema. Está extremamente favorável.<br/>\n<br/>Como é um caso muito grave, demora bastante.<br/>\n<br/>No entanto, após um tempo, vai melhorar muito.<br/>\n<br/>Há bastante toxina medicamentosa também, e por isso demora.<br/>\n<br/>Nessas ocasiões, ocorre também a purificação de toxinas medicamentosas aproveitando a oportunidade.<br/>\n<br/>Não é meningite tuberculosa. É encefalite japonesa.<br/>\n<br/>Além disso, não há relação espiritual.<br/>\n<br/>Portanto, deve-se ministrar bastante <i>Johrei</i> na parte de trás da cabeça.<br/>\n<br/>No início devia estar bastante endurecido... como ela estava deitada de costas, não devem ter percebido, mas é essa a situação; portanto, não se preocupem de jeito nenhum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Vacina contra Varíola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Vacina contra Varíola\"</b></font>　(18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.N. (oito anos). Devido à saúde debilitada da mãe, o médico recomendou interromper a gravidez, mas após receber <i>Johrei</i>, o parto ocorreu de forma segura e tranquila.<br/>\n<br/>Quando a criança tinha cerca de um ano e meio, tomou a vacina contra a varíola e, no dia seguinte, iniciou uma purificação em ambos os ouvidos, saindo secreção. Embora houvesse períodos em que a secreção parasse, até hoje sai quase que continuamente.<br/>\n<br/>Atualmente, ela não escuta absolutamente nada do ouvido esquerdo.<br/>\n<br/>Além disso, intelectualmente, parece estar uns dois anos atrasada, mas na educação física (barra, etc.) destaca-se excepcionalmente mais do que os outros alunos da mesma idade, a ponto de surpreender os adultos.<br/>\n<br/>Os pais são fervorosos na fé, e o pai solicitou a qualificação de ministro no mês passado.<br/>\n<br/>Essa purificação seria de origem puramente física?<br/>\n<br/>Além disso, qual seria o ponto principal onde devemos focar o <i>Johrei</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quanto à educação física... este deve ser aquele caso do Sugimura... a saída de pus é algo extremamente bom. Mesmo que saia por anos, é extremamente bom.<br/>\n<br/>Significa que há tudo isso de toxina. É claro, são toxinas medicamentosas. Além das toxinas medicamentosas... também da vacina contra varíola.<br/>\n<br/>De qualquer forma, o fato de sair continuamente é bom.<br/>\n<br/>O ouvido esquerdo é assim desde antes? Ou desde que tomou a vacina contra varíola?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ela foi deixando de escutar gradativamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"E antes da vacina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Os pais também não sabiam dizer ao certo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Porém, o ouvido não fica assim por causa da vacina contra varíola.<br/>\n<br/>De fato, ela já devia ter uma perda considerável de audição desde antes.<br/>\n<br/>Não escutar significa que o pus está endurecido. Ele se acumula e endurece.<br/>\n<br/>Por isso, deve-se ministrar <i>Johrei</i> no lado que não escuta.<br/>\n<br/>É melhor fazer a partir das glândulas linfáticas.<br/>\n<br/>Para as glândulas linfáticas as toxinas vêm do pescoço e ombros, e estas vêm dos rins.<br/>\n<br/>De qualquer modo, as glândulas linfáticas são o mais importante.<br/>\n<br/>Depois são os ombros. Ministrar apenas nos ouvidos não tem efeito.<br/>\n<br/>Faz-se das glândulas linfáticas em direção aos ombros.<br/>\n<br/>Dependendo da pessoa, as toxinas podem vir dos rins, ou vir pela metade do caminho.<br/>\n<br/>Ministrando com paciência, curará.<br/>\n<br/>Não se deve temer a saída de pus. É preciso se alegrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Insônia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Insônia\"</b></font>　(18 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora obesa de cerca de cinquenta anos; além de ter tomado injeções para nevralgia há alguns anos, não possui histórico de doenças anteriores.<br/>\n<br/>Recentemente, estava com o corpo todo pesado e, especialmente os dedos da mão esquerda curvaram-se para dentro e não esticavam, mas foi salva através do <i>Johrei</i> e ingressou na fé com alegria.<br/>\n<br/>Posteriormente, o filho adotivo também recebeu a Medalha da Luz (Ohikari), de modo que eu continuo indo à casa deles ministrar <i>Johrei</i>.<br/>\n<br/>Ela é muito nervosa e diz não conseguir dormir à noite por se incomodar com o canto dos galos e latidos dos cães.<br/>\n<br/>Sempre que vou ministrar-lhe <i>Johrei</i>, entoou a Oração e as Palavras de Louvor (Zengonsanji), e então ela dorme muito bem.<br/>\n<br/>Quando a insônia se prolonga, essa senhora tem espasmos repentinos, sofrendo bastante, encolhendo o pulso esquerdo em particular.<br/>\n<br/>Além disso, o medo dos ataques a faz ficar duplamente nervosa, e parecia que ela não conseguia dormir cada vez mais; porém, contei-lhe várias coisas sobre o Caminho, e<br/>\n<br/>ultimamente ela passou a dormir muito bem, ficando sem ter ataques, então<br/>\n<br/>sugeri-lhe que passasse a frequentar a Igreja de vez em quando.<br/>\n<br/>Naquela mesma noite, ela teve novamente um ataque pior do que os anteriores, mas que passou em uns cinco minutos, e<br/>\n<br/>no dia seguinte ficou de cama o dia todo; depois disso, tem ficado ora de cama, ora levantada.<br/>\n<br/>Atualmente, apenas sente o corpo todo pesado, tem apetite e não apresenta nenhuma outra anomalia.<br/>\n<br/>Pensando tratar-se do encosto do espírito de alguém que teve paralisia, perguntei, mas não houve ninguém que morresse de paralisia entre os antepassados dela e do marido (os antepassados mais distantes ela não conhece). Fazendo várias perguntas,<br/>\n<br/>soube que a irmã mais velha do marido cometeu suicídio com morfina aos doze anos, e que na família de sua cidade natal houve cerca de dois loucos; e<br/>\n<br/>também, segundo o relato do filho adotivo, durante a guerra ela reduziu drasticamente a alimentação da mãe do marido (sogra), e diz que talvez ela esteja preocupada com isso<br/>\n<br/>(a mãe faleceu de velhice aos oitenta e quatro anos).<br/>\n<br/>Na casa há um altar budista, mas sem tabuletas memoriais (ihai) (apenas o livro de registros post mortem), e apenas três fotografias estão expostas.<br/>\n<br/>O marido não se opõe ao <i>Johrei</i> e compreende bem as conversas sobre o Caminho. Que tipo de afinidade seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É tanto espiritual quanto toxinas medicamentosas.<br/>\n<br/>As toxinas medicamentosas são devido às injeções. Isso vai demorar bastante.<br/>\n<br/>Bem... é preciso ministrar com paciência.<br/>\n<br/>É igual aos sintomas de paralisia.<br/>\n<br/>Se fosse paralisia, afetaria a perna também, mas como são apenas os dedos, não se trata de um espírito de paralisia.<br/>\n<br/>Além disso, o fato de não conseguir dormir é daqui (bulbo).<br/>\n<br/>Normalmente é no lado direito, mas com certeza há nódulos aí, portanto deve-se dissolvê-los.<br/>\n<br/>Os espasmos também são pelo mesmo motivo.<br/>\n<br/>É por causa das toxinas do pescoço.<br/>\n<br/>Os nervos são espírito, mas nesse caso é o espírito guardião secundário.<br/>\n<br/>\n<br/>O espírito guardião secundário é algo que estimula muito os nervos.<br/>\n<br/>Ele gosta de instigar o nervosismo para provocar. Ele adora fazer isso.<br/>\n<br/>Por isso, se ela ouvir algo ou qualquer coisa do tipo, e pensar o mínimo que seja 'Será que vou ficar doente?' ou 'Será que vou morrer?', ele avança cada vez mais.<br/>\n<br/>O fato de o espírito guardião secundário fazer isso significa que o espírito possui nuvens correspondentes a isso.<br/>\n<br/>Não é paralisia. Também não é a senhora de idade.<br/>\n<br/>Se fosse encosto desse espírito, a pessoa teria uma vontade imensa de comer.<br/>\n<br/>O uso de morfina deixa o corpo dormente.<br/>\n<br/>Mais provável, falando no lado espiritual, é o espírito guardião secundário.<br/>\n<br/>Isso curará se for tratado com paciência. Não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ronco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ronco\"</font></b>　(21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em 1946.<br/>\n<br/>Há cerca de trinta e cinco anos, fui operado de sinusite. Quinze anos depois, voltou a piorar e consultei um médico, mas<br/>\n<br/>ele disse que não havia nada de errado. Eu estava muito incomodado com a situação, mas<br/>\n<br/>fui apresentado a este Caminho, ingressei na fé e fui completamente curado; no entanto,<br/>\n<br/>o meu ronco é muito alto, causando incômodo a outras pessoas. Como eu mesmo não percebo nada, não sei como evitar e estou sem saber o que fazer. Isso seria de ordem espiritual?<br/>\n<br/>E qual parte do meu corpo estaria ruim? Onde devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>Ou seja, entre a garganta e o nariz... ainda há nódulos no fundo do nariz.<br/>\n<br/>E as adenoides... a região entre a garganta e o nariz, isso está inchado e vaza para a boca.<br/>\n<br/>Essa respiração atinge as cordas vocais da garganta, transformando-se no ronco.<br/>\n<br/>O ronco provém da região entre a garganta e o nariz.<br/>\n<br/>Portanto, se mirar o <i>Johrei</i> aí, ficará curado.<br/>\n<br/>Vai melhorar gradativamente.<br/>\n<br/>A sinusite de antigamente ainda permanece aí.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Afogamento com Perda de Sentidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Afogamento com Perda de Sentidos\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de urgência abaixo, onde é o ponto vital para ministrar o <i>Johrei</i>?<br/>\n<br/>Em caso de afogamento e perda de sentidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quando se perde os sentidos, a respiração para e o coração para, portanto deve-se fazer no coração.<br/>\n<br/>Isso tem o significado de fazer o coração que parou voltar a bater.<br/>\n<br/>Antigamente, as pessoas moviam as mãos assim (movimentando para cima e para baixo), e não é ruim fazer, mas a intenção é ressuscitar o coração; basta ministrar o <i>Johrei</i>... contanto que não tenha se passado muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Estado de Coma por Gás, Choque Elétrico, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Estado de Coma por Gás, Choque Elétrico, etc.\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de urgência abaixo, onde é o ponto vital para ministrar o <i>Johrei</i>?<br/>\n<br/>Em caso de estado de coma causado por gás e outros, como choque elétrico, etc.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No caso do gás, é aqui (parte de trás da cabeça).<br/>\n<br/>Porque é inalado pelo nariz.<br/>\n<br/>O gás inalado se acumula aqui (parte de trás da cabeça), portanto basta ministrar na parte de trás da cabeça.<br/>\n<br/>No caso de choque elétrico, também é o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Transfusão de Sangue, Ministra-se o Johrei no Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Transfusão de Sangue, Ministra-se o Johrei no Coração\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de urgência abaixo, onde é o ponto vital para ministrar o <i>Johrei</i>?<br/>\n<br/>Em caso de grande hemorragia por câncer no útero, cortes, etc., quando o pulso fica fraco e a pessoa se encontra em estado de agonia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na verdade, não ocorre sangramento por causa do câncer no útero.<br/>\n<br/>Isso é sangue menstrual coagulado.<br/>\n<br/>Como ele se dissolve e há o sangramento, não é algo ao ponto de perder os sentidos.<br/>\n<br/>No caso de cortes, basta fazer no coração.<br/>\n<br/>O <i>Johrei</i>... como sempre digo, é uma transfusão de sangue. É uma transfusão formidável.<br/>\n<br/>Mais do que transferir duzentas gramas de sangue de uma pessoa normal, transferir quinhentas ou oitocentas gramas através disto (<i>Johrei</i>) não é nada. Basta ministrar por quatro ou cinco minutos.<br/>\n<br/>Como transfusão de sangue, basta fazer no coração, portanto ministra-se no coração. Tem um efeito maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Angina Pectoris e Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Angina Pectoris e Hemorragia Cerebral\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de urgência abaixo, onde é o ponto vital para ministrar o <i>Johrei</i>?<br/>\n<br/>Quando a pessoa se queixa de dores causadas por angina pectoris, hemorragia cerebral, etc.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Angina pectoris e hemorragia cerebral são completamente diferentes.<br/>\n<br/>A angina pectoris é uma pressão no coração.<br/>\n<br/>Como as toxinas se solidificam, o local é o coração.<br/>\n<br/>É bom fazer pela frente e por trás.<br/>\n<br/>Os nódulos se dissolverão e o coração ficará mais aliviado.<br/>\n<br/>Na hemorragia cerebral, os vasos sanguíneos daqui (bulbo) se rompem e há a hemorragia.<br/>\n<br/>Logo no início da hemorragia, como há nódulos aqui, são estes e a parte frontal da cabeça.<br/>\n<br/>Isto vai para cá (passando por cima da cabeça em direção ao ombro oposto).<br/>\n<br/>São os ombros. Ministrando nos ombros, as mãos ficarão mais aliviadas.<br/>\n<br/>A hemorragia é rápida. Logo após o derramamento de sangue, ele vai rapidamente (para o ombro oposto).<br/>\n<br/>O <i>Johrei</i> deve ser ministrado focando principalmente nisso.<br/>\n<br/>É sangue intoxicado. Fazendo isso, as toxinas diminuirão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei Quando Ocorrem Soluços no Estágio Final de Purificação com Febre Alta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei Quando Ocorrem Soluços no Estágio Final de Purificação com Febre Alta\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando ocorrem soluços no estágio final de uma purificação com febre alta, na medicina também é considerado que a pessoa não resistirá mais que dois ou três dias, mas<br/>\n<br/>no caso que experimentei, a pessoa resistiu por dez dias.<br/>\n<br/>Que relação causa isso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Existem ambas as partes, a espiritual e a outra, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Deveríamos desistir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nada disso. Não é algo grave.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Nos momentos mais longos, ficava soluçando por cerca de duas horas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Onde você está ministrando?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Faço desde a cabeça até o bulbo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O <font color=\"#ff0000\" size=\"+1\"><b>bulbo</b></font>, não é? E também o <font color=\"#ff0000\" size=\"+1\"><b>diafragma</b></font>.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Quando a pessoa ia falecer, teve soluços por dez dias, as sardas das mãos desapareceram e o rosto ficou vermelho como o Kintaro.<br/>\n<br/>Em agosto, no caso de encefalite japonesa, a febre não baixava, a pulsação estava trêmula, saiu um suor branco em forma de faixa por umas duas horas e, depois disso, melhorou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se observar aqui (bulbo).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Quando a febre está baixa, as pulsações são muito aceleradas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É debilidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"É a terceira pessoa que tem soluços, e parece que o resultado nunca é bom para todos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Até agora a eficácia do <i>Johrei</i> era fraca, mas a partir de agora isso não acontecerá mais.<br/>\n<br/>Por isso, digo para não colocar força.<br/>\n<br/>A causa são as toxinas medicamentosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Caso de Encosto de Espírito de Cão ou Gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1942, no caminho de volta de uma visita de oração, ela sentiu tontura e foi consultada por um médico, mas a doença era desconhecida; logo em seguida, após cerca de três anos, fez um exame de soro sanguíneo, mas lhe disseram não haver anormalidades.<br/>\n<br/>Porém, como seu mal-estar não mudava em nada, recebeu tratamentos de mais de dez locais, entre médicos, acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>Um médico lhe disse que, como a doença era dentro da cabeça, seria bom procurar a cirurgia cerebral, então ela foi internada no Hospital da Universidade de Chiba em setembro de 1944, e após cerca de quarenta dias recebeu finalmente o diagnóstico de que talvez fosse um tumor cerebral.<br/>\n<br/>Naquela época, ao andar, não tinha equilíbrio e seu corpo pendia para o lado esquerdo. Foram aplicadas sessões de raio-X profundo, duas vezes ao dia por três dias, mas<br/>\n<br/>as dores de cabeça e os vômitos aumentaram, e, após receber alta e voltar para casa, a cabeça passou a doer ainda mais, ficando mais dias de cama.<br/>\n<br/>Em meados de dezembro de 1948, subitamente sentiu dores abdominais, e o diagnóstico médico foi de tumor intestinal, e lhe foi dito que teria de fazer cirurgia, mas as dores pararam com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo no lado inferior direito de seu abdômen, ficando com o intestino preso, e esse nódulo desapareceu cerca de um ano depois; porém a prisão de ventre aumentou, fazendo com que tomasse laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, a cabeça lhe dói muito, ouve constantemente um ruído na cabeça como se fosse o barulho de ondas violentas (Doyounami), o fundo dos olhos lhe dói, seu rosto e peito ficam muito quentes, sofrendo imensamente; porém,<br/>\n<br/>suas mãos e pés são frios; de vez em quando tem ataques cerebrais, virando a bandeja de refeições trazida a ela, forçando exigências absurdas, e<br/>\n<br/>depois, ao voltar a si, desculpa-se dizendo: 'Perdoe-me. Não fui eu quem fez isso, alguma coisa me fez agir assim.'<br/>\n<br/>Além disso, mesmo sentindo muita dor, quando se alimenta, ela se sente muito aliviada temporariamente, mas duas ou três horas depois volta a sofrer,<br/>\n<br/>e seu paladar difere do da família: coisas salgadas podem parecer doces a ela dependendo do momento, e coisas doces podem parecer salgadas,<br/>\n<br/>isso vai mudando de várias maneiras ao longo do tempo para doce, salgado ou azedo.<br/>\n<br/>À noite, durante o sono, ela fazia barulho em voz alta, murmurava, levantava-se subitamente e batia nas pessoas que dormiam ao lado, mas ultimamente, restringe-se apenas a falar dormindo.<br/>\n<br/>O olfato dela é tão forte que sente cheiros que uma pessoa comum nem de longe sentiria, o que a faz sofrer enormemente.<br/>\n<br/>Como parece haver alguma relação espiritual também, procurei informações com os antigos moradores e descobri os seguintes fatos.<br/>\n<br/>A avó dos antigos moradores entrou num fosso nos fundos e morreu afogada, e agora o fosso foi aterrado e nela se cultua com muito respeito o Deus das Águas (Suijin-sama). No entanto,<br/>\n<br/>a causa do afogamento foi o fato de o chefe desta casa ter comprado uma velha mansão; diz-se que dessa antiga propriedade a família foi extinta devido a suicídios por enforcamento, entre outros incidentes,<br/>\n<br/>e por ser de conhecimento que a avó fora morta pelo encosto desse espírito, a propriedade foi imediatamente vendida, mas dizem que causou infelicidade na família de quem a comprou também.<br/>\n<br/>Por causa disso, eles se sentiram seguros e foram para Tóquio pelo fato de terem cultuado bem por cinquenta anos o espírito afogado e o espírito da antiga mansão.<br/>\n<br/>Posteriormente, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 a nossa avó apresentou anomalias mentais e faleceu após perturbar as pessoas com toda a sorte de exigências irracionais.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido teve pleurisia e ficou completamente curado cinco anos depois, e como se o substituísse, minha mãe adoeceu, chegando até hoje com os sintomas já descritos.<br/>\n<br/>Nesse meio-tempo, meu avô e dois de meus filhos faleceram. Ainda não entronizamos a Imagem da Luz Divina (Dai-Kômyô-Nyorai), mas estamos cultuando a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>A mãe ainda não ingressou na fé, mas peço a Sua orientação sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Neste caso, vocês precisam entronizar a Imagem da Luz Divina (Dai-Kômyô-Nyorai) o quanto antes, senão não dará certo.<br/>\n<br/>Perder o equilíbrio ao andar significa que há encosto de espírito.<br/>\n<br/>O raio-X... isso é péssimo.<br/>\n<br/>Os vômitos foram devidos ao raio-X.<br/>\n<br/>Como foram três sessões de uma vez cada, não chegou a ser algo drástico.<br/>\n<br/>Mas é muito ruim. Em todo caso, na cabeça, é péssimo.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Barulho de ondas... dores no fundo dos olhos... isso é anemia cerebral.<br/>\n<br/>Há nódulos na região do bulbo.<br/>\n<br/>Isso é encosto de espírito animal.<br/>\n<br/>Parecer doce... isso é de animal.<br/>\n<br/>Bater nas pessoas... o olfato... isso tudo também é instinto animal.<br/>\n<br/>O Deus das Águas... não tem nada a ver. Não há relação nenhuma com o suicídio por enforcamento.<br/>\n<br/>As anomalias mentais... isto sim, talvez tenha alguma relação.<br/>\n<br/>Isso deve ser um cão ou um gato... algo desse tipo.<br/>\n<br/>O fato de bater nela significa que, quando ele estava vivo, foi agredido, e essa afinidade (rancor) ainda permanece.<br/>\n<br/>Esta família precisa entronizar rapidamente a Imagem da Luz Divina, senão não terá jeito.<br/>\n<br/>E precisam ler os Ensinamentos Divinos o máximo que puderem, e, afinal de contas, devem salvar as outras pessoas.<br/>\n<br/>E à medida que os pecados forem diminuindo com isso, essa avó também irá melhorando.<br/>\n<br/>O espírito desse cão ou gato também é membro dos antepassados que caiu no mundo das feras (chikusho-do).<br/>\n<br/>É preciso salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. No interior da parte frontal da cabeça e ao redor do pescoço.<br/>\n<br/>Se ministrar com paciência, irá melhorando gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal Causada por Toxina Medicamentosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal Causada por Toxina Medicamentosa\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nossa família inteira ingressou na fé, e entronizamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo. Venho consultar sobre a purificação atual de meu pai.<br/>\n<br/>Até cerca de cinquenta e quatro ou cinquenta e cinco anos, ele só pegava algum resfriado de vez em quando e nunca faltava à escola.<br/>\n<br/>Há cerca de três anos, quando ficava com o estômago vazio, surgiam dores na boca do estômago, que passavam se ele comesse, estado em que na época tomava 'Wakamoto', 'Normosan', 'Tomosan', etc.<br/>\n<br/>Também, devido à piorreia alveolar (doença periodontal), tomou remédios vendidos sem receita como 'Albasil', 'Diseptal', etc.<br/>\n<br/>Depois disso, com extremo medo da purificação de diarreia, continuou a tomar chá de Gerânio ('Gennoshouko') bem forte para estancar a diarreia; a diarreia parou, mas ele ficou com o rosto pálido e perdeu o apetite, conhecendo assim o terror dos medicamentos, recebendo a Medalha da Luz (Ohikari) em janeiro de 1949.<br/>\n<br/>Durante os três anos seguintes até hoje, tem continuado a receber <i>Johrei</i> diariamente.<br/>\n<br/>Nesse período, a purificação foi branda, mas não havia dia em que não sentisse dor.<br/>\n<br/>No entanto, ao receber o <i>Johrei</i>, sentia-se muito aliviado.<br/>\n<br/>Desde o dia 27 de setembro passado, as dores abdominais ficaram intensas, e a partir do dia 1º de outubro a purificação foi especialmente forte, sentindo náuseas a partir do dia 2, gemendo constantemente de dores abdominais quase ininterruptas, e vomitando grandes quantidades de água marrom clara quatro a cinco vezes por dia.<br/>\n<br/>Como ele não come, mesmo que ingira suco de maçã junto com papel consagrado (Goreishi) e arroz consagrado (Gosenmai), vomita tudo.<br/>\n<br/>Na tarde do dia 4, a água que ele vomitou era um líquido lamacento marrom escuro, e a urina também ficou marrom.<br/>\n<br/>Atualmente, sente azia forte e uma angústia indescritível em todo o abdômen.<br/>\n<br/>Venho humildemente solicitar a Sua orientação sobre isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dizer que frequentava a escola... deve ser professor.<br/>\n<br/>Isso são toxinas medicamentosas. O 'Wakamoto', 'Normosan' e 'Tomosan' não são grande coisa, mas o 'Albasil' é ruim.<br/>\n<br/>Existem muitas pessoas que tomam 'Albasil' continuamente por um curto período e morrem. É péssimo.<br/>\n<br/>Além disso, o chá de Gerânio ('Gennoshouko')... este é o pior de todos.<br/>\n<br/>Tomar esse chá é suicídio.<br/>\n<br/>As pessoas que tomam muito disso acabam por não se curar.<br/>\n<br/>No passado, atendi a muitas pessoas assim... Por isso, cheguei a alertar que não assumissem a responsabilidade de tratar quem tivesse tomado muito desse chá de Gerânio.<br/>\n<br/>No caso desta pessoa, trata-se de purificação de toxinas medicamentosas, mas como a purificação está mais forte agora do que antes, sai logo.<br/>\n<br/>Embora desta pessoa as toxinas estejam saindo bem rápido, não digo que não vai curar; se a vida aguentar apesar de estar vomitando e eliminando tanto, certamente vai curar.<br/>\n<br/>Se conseguirem fazer com que ele suporte bem a debilidade, certamente se curará.<br/>\n<br/>A alimentação dele é normal ou é pastosa/líquida?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ele não come absolutamente nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é muito ruim.<br/>\n<br/>Devem ministrar bastante o <i>Johrei</i> nas costas. Há nódulos nas costas.<br/>\n<br/>E as toxinas das costas se dissolvem e vão para o peito.<br/>\n<br/>Devem estar ministrando da forma mais recente, sem aplicar força, certo? Não podem mover a mão, viu.<br/>\n<br/>Isso porque, fazendo sem força, a dissolução é mais rápida.<br/>\n<br/>Na parte da frente, é bom no plexo solar. E a diarreia, como está?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"O intestino está totalmente preso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"E por quanto tempo ele tomou esse chá de Gerânio? Qual a duração?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Por cerca de dez dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso são toxinas medicamentosas. Como eu disse há pouco, sem mover a mão, soltando a força, toquem nas costas e vejam qual é a parte mais dura, e façam aí. E os ombros?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"São macios. Diz que nunca sentiu rigidez nos ombros.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, no geral, é um corpo saudável.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Não houve uso de medicamentos na infância/juventude, apenas algumas vacinas preventivas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É por isso que ele está aguentando.<br/>\n<br/>Geralmente, chegar a essa idade com os ombros macios é sinal de saúde.<br/>\n<br/>Se continuarem ministrando da forma que falei, se lhe der o mínimo de apetite que seja, pode-se considerar que já passou pela pior fase.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto aos nomes, o que o Senhor acha?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"...Minekichi... Esse nome está bom.<br/>\n<br/>...Kaneko... Lê-se como 'Kane'?<br/>\n<br/>A linhagem de vocês é bem complicada.<br/>\n<br/>Mais cedo ou mais tarde, será melhor mudar seu nome, mas por ora não é algo tão urgente, então, como eu disse, a purificação está muito forte, pode ser que dissolva inesperadamente rápido e ele venha a superar isso.<br/>\n<br/>De qualquer modo, a causa são os nódulos das costas, então tentem retirá-los o mais rápido possível, não importa quantas vezes o façam; ministrem com o intuito de retirar os nódulos das costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]