[
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cegueira causada por espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Cegueira causada por espírito rancoroso\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa M. (52 anos), no dia 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta de uma folha de arroz. Desde então,<br/>\n<br/>tenho ministrado <i>Johrei</i> nela impreterivelmente três vezes ao dia, mas até agora a luz não voltou.<br/>\n<br/>Recentemente, até a secreção ocular e as lágrimas pararam.<br/>\n<br/>O olho esquerdo ela perdeu a visão há cinco anos, durante a debulha, quando foi atingida por uma casca de arroz, o que causou a cegueira.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Será que tem cura? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito rancoroso encostado nela tentando destruir seus olhos.<br/>\n<br/>Não foi um acidente.<br/>\n<br/>É bom entoar a Oração (<i>Amatsu-Norito</i>) o máximo possível e ler os Salmos (<i>Gosanka</i>) e o SHINKO ZATSUWA, etc.<br/>\n<br/>Fazendo isso, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O rancor nos olhos se transforma em pus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O rancor nos olhos se transforma em pus\"</font></b>　(26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de H.I., H. (5 anos, menino), desde que nasceu, tem os olhos com uma cor azul-escura e turva. Não parecia que ele não enxergava nada, mas,<br/>\n<br/>por volta dos três anos, ele trazia os livros ilustrados bem perto dos olhos, a ponto de às vezes conseguir distinguir o vermelho do branco e às vezes não, sendo quase incapaz de diferenciá-los.<br/>\n<br/>Nessa época, começaram a aparecer vários pontinhos no centro do globo ocular.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, o centro inchava e ficava branco como uma bolha de água, dando a sensação de que, se tirasse uma película, ele conseguiria enxergar imediatamente.<br/>\n<br/>Após receber o <i>Johrei</i> do reverendo e visitar a Igreja de Chukyo, ele melhorou um pouco, e objetos grandes passaram a ser vistos vagamente a cerca de dois shaku (aprox. 60 cm) de distância em alguns momentos.<br/>\n<br/>No início, ele só conseguia dormir de bruços, não conseguia olhar para o sol por causa da claridade e ficava o tempo todo olhando para baixo, mas recentemente melhorou bastante.<br/>\n<br/>Qual seria o método de <i>Johrei</i> e como devemos proceder daqui para frente? Além disso, haveria alguma relação espiritual?<br/>\n<br/>Nós, o casal, ingressamos na fé em julho de 1946 e entronizamos a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e a Imagem de <i>Kannon</i> em Biombo (<i>Gobyobu Kannon</i>).<br/>\n<br/>Além disso, ele foi consultado por um médico apenas uma vez por causa dos olhos, mas nunca usamos nenhum remédio desde que ele nasceu. Solicito a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso tem cura.<br/>\n<br/>Isso ocorre porque há toxinas endurecidas nos olhos.<br/>\n<br/>Elas já estão derretendo e saindo bastante.<br/>\n<br/>Não se preocupe, vai curar perfeitamente. Pode ficar tranquilo.<br/>\n<br/>Há também um fator espiritual. Mais do que espiritual, são pecados e impurezas.<br/>\n<br/>Algum antepassado deve ter enganado ou cegado alguém, gerando um rancor relacionado aos olhos.<br/>\n<br/>Por causa disso, o espírito desse rancor se manifesta saindo em forma de pus.<br/>\n<br/>Então, o <i>Johrei</i> deve ser ministrado nos olhos e no centro da parte de trás da cabeça... basta ministrar o <i>Johrei</i> aí.<br/>\n<br/>Além disso, ao redor do pescoço também deve haver lugares com nódulos, então, ministrando lá, ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]