[
  {
    "source_file": "JK2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ministrar o Johrei em um local equivocado, a febre pode aumentar\"",
    "publication_title_ptbr": "17 de fevereiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao ministrar o Johrei em um local equivocado, a febre pode aumentar\"** (17 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"O proprietário de uma casa de gueixas (recém-convertido) vem apresentando febre leve à noite desde por volta do dia 4 de janeiro. O ministro continua ministrando-lhe Johrei, mas a febre não cede.\n\nAntes de ingressar na fé, ele sofreu de infiltração pulmonar, e a purificação havia cessado graças ao repouso, mas parece ter recidivado após o seu ingresso.\n\nEle relata que nas noites em que um assistente de ministro lhe ministrou Johrei, uma ou duas vezes, não teve febre e sentiu-se aliviado.\n\nSua primeira esposa morreu num bombardeio durante a guerra, e um de seus filhos faleceu de doença.\n\nEm relação aos ofícios em memória aos antepassados, esta família não possuía altar budista, mas recentemente mandou confeccionar um e estão nos preparativos para entronizar a Imagem de Kannon em Biombo.\n\nO tokonoma (alcova) fica no andar térreo, que é composto apenas por quartos pequenos, de modo que a Imagem da Luz Divina (Komyo Nyorai) ainda não foi entronizada.\n\nO prolongamento da doença seria por causas espirituais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se, por motivos de negócios, não for possível entronizar no segundo andar, deixem como está por mais algum tempo.\n\nO surgimento da febre deve-se ao erro no ponto vital durante o Johrei. Se o foco estiver equivocado, a febre aumentará.\n\nSe atingirem o ponto vital correto, ela cederá aos poucos.\n\nA julgar pelos sintomas, não se trata de questão espiritual.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ministrar o Johrei em um local equivocado, a tosse aumenta\"",
    "publication_title_ptbr": "13 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao ministrar o Johrei em um local equivocado, a tosse aumenta\"** (13 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa, H. (membro em aprimoramento, 31 anos), vem passando por uma purificação com sintomas de tuberculose desde julho deste ano. Teve uma melhora temporária com o Johrei, mas ocorreu uma repurificação e ela vem se debilitando gradativamente. Quase não tem apetite.\n\nSeu pulso chega a cento e quarenta batimentos. Após receber Johrei, sente-se muito aliviada.\n\nTrês pessoas de sua família de origem e sete da minha faleceram de tuberculose.\n\nRecentemente, tivemos a permissão de entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e a Imagem de Kannon em Biombo. Será que ela poderá ser salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espíritos não se alegram em nada se os ofícios religiosos forem realizados de forma puramente formalística.\n\nPortanto, não basta simplesmente oficiar. Há casos em que os espíritos não consentem.\n\nAlgum espírito está encostado nela.\n\nA tuberculose infalivelmente passa por repurificações. Não é bom que a debilidade ultrapasse certo limite.\n\nAs toxinas estão solidificadas em vários lugares. Estão solidificadas no bulbo raquidiano.\n\nSe ministrarem Johrei no local errado, pode ocorrer uma purificação de compensação, o que faz com que a tosse aumente.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei estilo metralhadora é inútil\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Johrei estilo metralhadora é inútil\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Dependendo do núcleo de difusão, há momentos em que aparecem vários pacientes difíceis de curar.\n\nIsso ocorreria porque o ministro responsável tem algum ponto sobre o qual deve fazer uma autorreflexão?\n\nOu haveria alguma outra Vontade Divina?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe tal coisa como Vontade Divina para isso.\n\nA Vontade de Deus é que todos sejam salvos; não existe a Vontade Divina de não curar.\n\nComo falei ontem, não existe esse negócio de 'Deus da Guerra' (Gunshin).\n\nAs sentenças dos criminosos de guerra desta vez ainda são muito leves; visto que dezenas de milhares de pessoas morreram por causa desses criminosos, se compararmos com os crimes que eles cometeram, Hirasawa, do Incidente do Banco Teigin, é como um 'excremento de pulga'.\n\nO General MacArthur, em sua declaração, disse: 'Quero aproveitar esta oportunidade para erradicar a guerra', e isso é verdade.\n\nO julgamento dos japoneses nesse aspecto é realmente falho.\n\nEles se compadecem e tentam aliviar a pena...\n\nPortanto, um deus que ajuda a matar pessoas, como um Deus da Guerra, não é um deus correto. ...\n\nO fato de as doenças serem difíceis de curar deve-se ao mau funcionamento da mente do ministro.\n\n**Se atingirem o ponto vital, a cura será rápida**, mas **se errarem, não curará.**\n\n*Há pessoas que ministram no corpo todo no estilo **metralhadora**, com a mentalidade de que acabarão acertando algum ponto vital, mas isso é **inútil**.*\n\nÀs vezes, um minúsculo nódulo de toxinas causa febre no corpo todo; nesses casos, se dissolverem esse nódulo, a febre cederá instantaneamente.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se dar importância ao aspecto físico do ponto vital\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deve-se dar importância ao aspecto físico do ponto vital\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Com relação às Vossas palavras 'No Johrei, foquem no ponto vital', devemos dar mais importância ao aspecto físico, como o ponto vital em si, ou ao aspecto da fé?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se dar ênfase ao aspecto físico.\n\nIsso porque os locais onde há muitas máculas espirituais e os locais onde há muitas toxinas físicas são os mesmos.\n\nOu seja, os espíritos malignos encostam onde o espírito está maculado.\n\nPor isso, é mais fácil compreender observando pelo aspecto físico. ...\n\nO fato de os espíritos malignos se encostarem onde há toxinas significa que, ao ministrar o Johrei, o espírito às vezes foge, mas nesses casos ele invariavelmente vai para o local onde há toxinas, o que facilita muito a sua percepção.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em vez de apenas implorar por ajuda, atinjam o ponto vital\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Em vez de apenas implorar por ajuda, atinjam o ponto vital\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Como devemos considerar a questão de nos apoiarmos em Kannon-Sama e em Dai-Sensei-Sama (Nota: título de respeito a Meishu-Sama na época)?\"\n\n**Ensinamento de Meishu-Sama**\n\"É mais fácil curar atingindo o ponto vital. Implorar por ajuda a Kannon-Sama ou ao Dai-Sensei não é ruim, mas se isso se tornar muito insistente, acaba se transformando em força própria (Jiriki).\n\nO essencial é que a pessoa ministre o Johrei com a convicção de que é um instrumento de Kannon-Sama.\n\nÉ importante não pender demasiadamente nem para o espírito nem para o corpo, e o princípio geral da cura de doenças é inserir o espírito profundamente no corpo do paciente.\n\nPor exemplo, ao aplicar no peito, deve-se ministrar o Johrei com o sentimento de focar nas costas.\n\nO próprio doente já possui poder de cura, de modo que basta utilizá-lo.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Enriqueçam o conhecimento sobre as doenças\"",
    "publication_title_ptbr": "5 de agosto de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Enriqueçam o conhecimento sobre as doenças\"** (5 de agosto de 1953)\n\n\"Para isso, a maior arma é o Johrei. Como o fundamental é curar as doenças, com esse propósito, deve-se adquirir conhecimento sobre elas...\n\nE não digo isso de uma perspectiva médica, mas sim que devem **enriquecer o conhecimento sobre as doenças da perspectiva de Deus**.\n\nComo sempre digo, **descobrir o ponto vital exige, de fato, um rico conhecimento, caso contrário não se tem ideia de onde ele esteja**.\n\nPor isso, acho excelente que realizem grupos de estudo e mesas-redondas sobre doenças.\n\nAlém disso, sobre o que não compreenderem a respeito de doenças, devem perguntar, mesmo que por escrito.\n\nO que quero dizer é que precisamos criar a verdadeira medicina, a medicina espiritual, a nova medicina.\n\nPara isso, diferentemente da medicina tradicional, não é necessário um conhecimento anatômico aprofundado.\n\nClaro, mesmo focando apenas no espiritual, haverá cura, mas levará tempo.\n\nAinda que ministrem o Johrei da mesma forma, se atingirem exatamente o ponto vital, a cura será muito mais rápida.\n\nSe estiverem focando no local errado, levará muitíssimo tempo.\n\nPortanto, é melhor conhecerem bem tanto o lado espiritual quanto o lado físico.\n\nDe vez em quando, há pessoas que fazem perguntas sobre assuntos óbvios.\n\nNas perguntas recentes, havia questões que qualquer chefe de ramal saberia responder.\n\nPara essas, eu respondi: 'Perguntem ao chefe de ramal'.\n\nHá também perguntas sobre coisas que estão escritas em vários de nossos Livros Sagrados (Goshinsho).\n\nE ainda há perguntas sobre assuntos por demais evidentes, do nível que um aluno da primeira série faria, o que evidencia quão pobre é o intelecto dessas pessoas em relação às doenças.\n\nPor isso, acredito que os ministros devam empenhar-se ao máximo para aprimorar seu conhecimento sobre as doenças.\n\nAtualmente estou escrevendo o 'Livro da Revolução da Medicina', no qual estou depositando meu sangue e coração, por isso leva tempo. Pretendo fazer dele uma espécie de Bíblia mundial no futuro.\n\nEm outras palavras, pretendo escrever tão exaustivamente que qualquer pessoa da época atual que o leia, seja quem for, não terá escolha a não ser concordar com esta revolução da medicina.\n\nFaço críticas sob diversos ângulos.\n\nO prefácio e o capítulo intitulado 'Teoria da Medicina Contemporânea' já estão praticamente prontos, então vou pedir que leiam.\n\n(Textos Sagrados: Livro da Revolução da Medicina, 'Prefácio' e 'Teoria da Medicina Contemporânea')\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Johrei e mudança de ânimo\"",
    "publication_title_ptbr": "5 de junho de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Johrei e mudança de ânimo\"** (5 de junho de 1952)\n\n(Publicação do Ensaio \"Minha maneira de pensar\")\n\n\"Isso se aplica a tudo, e mesmo no caso do Johrei, ao aplicarem por trinta minutos ou uma hora, em vez de fazerem de forma ininterrupta, se concentrarem o espírito de uma vez e aplicarem, o efeito será maior.\n\nÀs vezes, **tentam encontrar o ponto vital e se esforçam ao máximo, mas não conseguem.**\n\nNesses casos, **se relaxarem a mente por um instante, poderão encontrá-lo rapidamente.**\n\nIsso também ocorre devido a essa mudança de perspectiva, portanto, **fazer uma mudança de ânimo é algo muito bom**.\n\nEntão, tentar fazer algo e prosseguir sem obstáculos é bom, mas se chegarem a um impasse, se ficarem um pouco em dúvida ou sem entender, afastem-se completamente daquilo e façam outra coisa.\n\nAo fazerem isso, muitas vezes a resposta para o que vinham fazendo fica clara.\n\nPor isso, eu tento não fazer a mesma coisa por muito tempo.\n\nUltimamente, raramente faço a mesma coisa por mais de uma hora.\n\nQuando consagro os O-mamori (Amuletos Sagrados) ou escrevo caligrafias, geralmente é por uma hora.\n\nPassando disso, o rendimento cai e não consigo produzir coisas boas.\n\nO mesmo se aplica para dar diversas instruções.\n\nGeralmente leva de trinta minutos a uma hora.\n\nE vou mudando rapidamente de tarefa.\n\nDessa forma, cada uma delas sai proporcionalmente bem.\""
  },
  {
    "source_file": "JK2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o paciente tem pecados, não é possível descobrir o ponto vital\"",
    "publication_title_ptbr": "18 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quando o paciente tem pecados, não é possível descobrir o ponto vital\"** (18 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Se um ministro dedicar-se sinceramente à ministração do Johrei e, mesmo assim, o paciente vier a falecer, como devemos julgar se foi morte por tempo de vida (morte natural) ou morte não natural? Se for morte não natural, como devemos discernir se foi por causa dos pecados do paciente, ou pela falta de experiência ou de virtude do ministro?\"\n\n**Ensinamento de Meishu-Sama**\n\"A responsabilidade, neste caso, é do paciente.\n\nEle não possui as qualificações para ser salvo.\n\nSe a cabeça do ministro for boa, ele conseguirá descobrir o ponto vital, mas **se o paciente possuir pecados, a mente de quem aplica não funcionará bem, não será possível encontrar o ponto vital e a pessoa acabará falecendo**.\n\n**Em relação a ser enganado por alguém, o fato de quem engana ser o vilão representa apenas a metade da questão**.\n\nAquele que é enganado também possui nuvens espirituais suficientes para ser enganado.\n\nOu melhor, através de ser enganado, suas nuvens espirituais são eliminadas. ...\n\nA dificuldade em se curar segue o mesmo princípio. ...\n\nAlém disso, apenas a sinceridade não basta.\n\nÉ necessária também a Sabedoria Divina (Chie-Shokaku). Se não tiver ambos, não dará certo.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do inchaço no flanco abdominal\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa do inchaço no flanco abdominal\"** (1948)\n\n\"Forma-se um nódulo no abdômen que pressiona o intestino e, em virtude disso, incha para os lados.\n\nIsso tem origem nos rins, localizados nas costas.\n\nNão possui relação espiritual.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da malária\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da malária\"** (1948)\n\n**Pergunta do Fiel**\n\"A malária é considerada uma doença endêmica, mas por que motivo a febre surge em horários determinados e coisas do gênero?\"\n\n**Ensinamento de Meishu-Sama**\n\"A verdadeira malária ocorre no Mar do Sul (Nanyo), propagada pela picada de mosquitos.\n\nA doença que os soldados contraem ao voltarem para o Japão não é malária.\n\nNão existe malária no Japão.\n\nO exército aplicava injeções antes da partida para o front; e como ação purificadora disso, as toxinas dos medicamentos se solidificavam em diversas partes do corpo, muitas vezes nos quadris (devido ao manuseio dos fuzis).\n\nA maioria concentra-se no pescoço, debaixo dos braços, etc. Solidificam-se nos locais de convergência dos nervos.\n\nComo os militares são saudáveis e têm muita força física, a ação purificadora é forte. Por conta disso, surge a febre.\n\nNa tuberculose pulmonar, por exemplo, a febre aparece no final da tarde, como uma espécie de função circulatória (fisiológica).\n\nNa febre tifoide, a febre alta surge invariavelmente às quatro da tarde.\n\nHá diferenças dependendo da estação do ano; e certas doenças parecem ter um cronograma predeterminado.\n\nO que no Japão chamam de malária não é malária. Cura rapidamente. Fica curado em uma semana.\n\nAs doenças humanas alternam entre melhora e piora dia sim, dia não. As quarenta e oito horas são o divisor de águas.\n\nA malária... na verdade, a verdadeira malária é curada tão depressa que chega a ser um problema.\n\nAnteriormente, doentes mentais receberam malarioterapia no hospital psiquiátrico de Sendai.\n\nDizia-se que a bactéria da sífilis morria com temperaturas acima de quarenta graus.\n\nAlegando sífilis hereditária, recebiam injeções. Causava febre. A malarioterapia consistia em injetar bactérias. Com o tempo, a febre parava de surgir.\n\nDizia-se que a malarioterapia curava tão bem que chegava a ser um problema.\n\nBasta ver isso para entender quão fácil de curar é.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para peritonite\"",
    "publication_title_ptbr": "28 de janeiro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para peritonite\"** (28 de janeiro de 1948)\n\n\"Na peritonite, os rins são cruciais, e, além deles, deve-se aplicar bastante no centro das costas.\n\nSe a peritonite for acompanhada de icterícia, a maioria dos casos não tem salvação.\n\nSe tratar a epilepsia, os ataques piorarão temporariamente. (Omissão)\n\nSe desenvolver icterícia junto com a peritonite, o líquido amarelo e a ascite misturam-se e tornam-se difíceis de dissolver, então se houver icterícia concomitante, é inútil.\n\nA peritonite purulenta ocorre quando a urina se acumula e, posteriormente, transforma-se em pus.\n\nNa peritonite, deve-se aplicar intensamente nos rins para evitar o acúmulo de líquido.\n\nPrincipalmente no lado direito e, se o caso for grave, apliquem cinco, seis ou mais vezes por dia.\n\nAo aplicar nos rins, mirem com a sensação de estar atravessando o futon ou o tatame, que o espírito irá se concentrar nos rins.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para enxaqueca\"",
    "publication_title_ptbr": "8 de março de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para enxaqueca\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher americana de trinta e cinco, trinta e seis anos, que sofre de enxaqueca há dez anos...\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa é a toxina medicinal. Como tratamento, basta aplicar no local afetado.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para meningite\"",
    "publication_title_ptbr": "7 de agosto de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para meningite\"** (7 de agosto de 1948)\n\n\"Pode ser curada por completo. A meningite é identificada pelo calor intenso na parte frontal da cabeça e por uma dor como se a cabeça fosse se partir.\n\nAlém disso, há um incômodo extremo com a claridade, impossibilitando abrir os olhos.\n\nSe esfriar com gelo, os nervos param de se mover. Param de funcionar.\n\nSolidifica a toxina dentro da cabeça. (Posteriormente, causa paralisia).\n\nDeve-se aplicar intensamente por dentro da parte anterior do pescoço.\n\nApós a meningite, a cabeça fica melhor.\n\nDevido à solidificação por resfriamento é que a visão é perdida.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dor nos joelhos\"",
    "publication_title_ptbr": "7 de agosto de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dor nos joelhos\"** (7 de agosto de 1948)\n\n\"Articulação do joelho... Mesmo que doa na frente, curará bem se aplicar na parte de trás. Como está solidificado, leva tempo.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para encefalite japonesa\"",
    "publication_title_ptbr": "12 de agosto de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para encefalite japonesa\"** (12 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar quais são os locais de 'purificação' [Johrei] para a encefalite japonesa.\"\n\n**Ensinamento de Meishu-Sama**\n\"As toxinas das costas sobem devido ao estímulo do calor, e o pus se solidifica no bulbo raquidiano.\n\nQualquer estímulo faz o pus se acumular naquele local; é o mesmo princípio da moxabustão.\n\nPor conta disso, a área do bulbo raquidiano fica dura como um pedaço de pau.\n\nAo ministrar o Johrei, ele derrete e amolece.\n\nSe aplicar a cada trinta minutos ou uma hora, o acúmulo diminuirá gradativamente.\n\nEntão, sairá um pus sanguinolento pelas narinas e a pessoa se curará.\n\nNos casos graves, também sai pelos olhos.\n\nCura de forma tão simples que absolutamente não há perigo de morte.\n\nA medicina afirma que é 'comum em crianças cheias de energia', mas quanto mais energia a criança tiver, mais ela expelirá as toxinas para fora e mais forte será a purificação.\n\nChamam de vírus filtrável (bactéria filtrável), mas isso é o mesmo que chamar uma carteira vazia de 'carteira com característica de falta de dinheiro'.\n\nNa pneumonia afebril (sem febre), há um espírito encostado.\""
  }
]