[
  {
    "source_file": "JH1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Dependendo da ocasião e do caso, pode-se ministrar Johrei com a pessoa deitada",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama \"Dependendo da ocasião e do caso, pode-se ministrar Johrei com a pessoa deitada\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"É permitido ministrar Johrei com o paciente deitado?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, não tem problema. Dependendo da doença, é melhor fazer deitado.\n\nMesmo fazendo deitado, deve-se manter a mão afastada cerca de cinco 'sun' a um 'shaku' (aprox. 15 a 30 cm).\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Johrei nas costas de paciente em decúbito dorsal",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama \"Johrei nas costas de paciente em decúbito dorsal\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Os locais de Johrei são, em especial, o Tentei, os ombros, o pescoço, e a região dos rins a partir da lateral da virilha; como o paciente permanece deitado de barriga para cima, não é possível ministrar Johrei pelas costas. Peço que me ensine sobre os pontos falhos desse Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É possível fazer o Johrei nas costas, sim.\n\nSe introduzir a mão, sem afastá-la, mantendo-a bem encostada, desde que não coloque força, é perfeitamente possível fazer.\n\nSe não fizer assim, não adianta. (Trecho omitido)\n\n(O Johrei nas costas) Como se introduz a mão e, assim, sem colocar força, canaliza-se o espírito, não há problema algum.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "O paciente não deve dormir propositalmente durante o Johrei",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama \"O paciente não deve dormir propositalmente durante o Johrei\"**\n\n\"No purificar, não se deve dormir propositalmente.\n\nSe consegue ficar acordado, é errado dormir.\n\nA atitude reverente é a melhor.\n\nSeja dormindo ou acordado, a coisa é a mesma.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "O efeito do Johrei durante o sono é o mesmo",
    "publication_title_ptbr": "8 de novembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama \"O efeito do Johrei durante o sono é o mesmo\"** (8 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que dormir e sonhar ocorre porque o espírito está desprendido; sendo assim, o Johrei em uma pessoa que está dormindo teria seu efeito reduzido até certo ponto? Peço orientação sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"O efeito do Johrei é o mesmo.\n\nExistem o corpo espiritual e o espírito, e o Johrei purifica o corpo espiritual.\n\nQuem se desprende é o guardião secundário; o corpo espiritual permanece ali como está.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Sobre o uso de cadeiras",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sobre o uso de cadeiras\"** (1 de novembro de 1952)\n\n**Pergunta do Fiel**\n\"Como os pacientes graves se cansam, nós os deixamos deitados, mas como os jovens de hoje têm dificuldade em sentar-se (no estilo japonês), seria permitido usar cadeiras?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem problema. Se não for assim, os estrangeiros não conseguem fazer.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ministração de Johrei por várias pessoas também depende das circunstâncias",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ministração de Johrei por várias pessoas também depende das circunstâncias\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o Johrei. Anteriormente, nos foi revelado que o princípio era um para um, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Aquilo foi naquela época, né.\"\n\n**Pergunta do Fiel**\n\"Quando recebemos uma purificação muito intensa, fazemos com várias pessoas...\"\n\n**Orientação de Meishu-Sama**\n\"Como o tempo avança... não é sempre a mesma coisa o ano todo. Conforme o tempo avança, muda.\n\nÉ bom fazer da maneira adequada àquele momento.\n\nNão precisa determinar de forma tão rígida. Pode ser conforme as circunstâncias.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Sobre a validade de ministrar Johrei em grande número",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sobre a validade de ministrar Johrei em grande número\"** (28 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Há pessoas que purificam um único paciente com um grande número de ministrantes ao mesmo tempo; como o Senhor vê isso?\"\n\n**Orientação de Meishu-Sama**\n\"Não há impedimento em fazer com muitas pessoas ao mesmo tempo.\n\nPorém, se o paciente for um caso muito grave, não surte efeito.\n\nSe for o caso de 'o-kiyome' (purificação) apenas para purificar o corpo, está tudo bem.\n\nPara doenças mentais e afins, não se deve fazer em grande número.\n\nO princípio é um ministrar em um, mas dependendo do caso, pode-se agir conforme as circunstâncias.\"\n\n(Nota: \"O-kiyome\" era a denominação do Johrei na época)"
  },
  {
    "source_file": "JH1.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Sobre a validade de ministrar Johrei em grande número (II)",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sobre a validade de ministrar Johrei em grande número\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em casos de doença grave que requerem urgência, é permitido ministrar Johrei em uma pessoa com muitos ministrantes?\"\n\n**Orientação de Meishu-Sama**\n\"Pode sim. Tem o efeito correspondente, pois o Elemento Fogo vai de vários lugares.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Atenção aos fiéis",
    "publication_title_ptbr": "25 de março de 1950",
    "content_ptbr": "**\"Atenção aos fiéis\"** (Publicado em 25 de março de 1950)\n\n\"Recentemente, recebemos as seguintes advertências de Meishu-Sama, das quais deve-se tomar plena cautela:\n\n1. No caso do Johrei, jamais se deve fumar.\n\n1. Como princípio, deve ser um para um; apenas em casos inevitáveis deve-se realizar com várias pessoas. Fim.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Permissão de Johrei coletivo para Grandes Professores (Daikyoshi)",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama \"Permissão de Johrei coletivo para Grandes Professores (Daikyoshi)\"** (1 de outubro de 1952)\n\n**Pergunta do Fiel**\n\"Quando nos reunimos em grande número nos Cultos Mensais, etc., os Presidentes de Igreja poderiam receber permissão para o Johrei coletivo?\"\n\n**Orientação de Meishu-Sama**\n\"Vejamos, se for Grande Professor (Daikyoshi), pode.\n\nLimitado aos Grandes Professores... De agora em diante, já pode.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Johrei em pessoas com qualificação superior à sua",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama \"Johrei em pessoas com qualificação superior à sua\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Pode um discípulo purificar o mestre, ou uma pessoa com o Ohikari comum purificar alguém com o Ohikari de 'Dai-Komyo'?\"\n\n**Orientação de Meishu-Sama**\n\"Não há impedimento.\n\nAquele que recebe muda espiritualmente.\n\nQuem purifica tem a proteção superior.\n\nAlém disso, em hipótese alguma se deve tirar o Ohikari.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Johrei em pessoas com qualificação superior à sua (II)",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama \"Johrei em pessoas com qualificação superior à sua\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Há algum impedimento se um discípulo ministrar Johrei no mestre, ou uma pessoa com o Ohikari comum ministrar em alguém com o Ohikari de Dai-Komyo?\"\n\n**Orientação de Meishu-Sama**\n\"Não há impedimento; ao ministrar Johrei nessa pessoa, a posição muda naturalmente.\n\nMesmo quem recebe sendo mestre, no caso de ministrar Johrei, Deus protege dessa forma, então não há impedimento.\""
  },
  {
    "source_file": "JH1.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Atitude ao receber Johrei de um discípulo",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama \"Atitude ao receber Johrei de um discípulo\"** (9 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Ao receber Johrei de discípulos, membros, etc., deve-se receber com cortesia, considerando-os como representantes de Kannon?\n\nOu seria melhor receber da posição de quem ensina a forma, os pontos vitais, etc. do Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Quando se recebe, deve-se pensar que a pessoa à frente é um intermediário de Kannon.\n\nDeve-se receber com cortesia e respeito.\n\nMesmo quando a esposa recebe do filho, é a mesma coisa.\n\nPorém, não é preciso pensar de forma demasiadamente rígida.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "O Johrei visa o interior",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Johrei visa o interior\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Um rapaz de 21 anos está com fístula anal e estamos ministrando Johrei, mas o corpo se debilitou e espíritos encostam sucessivamente; nas últimas duas semanas, tem-se a impressão de que ele está vagando entre o mundo manifesto e o oculto. Peço, por gentileza, vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"A fístula anal pode estar influenciando indiretamente. Tem hemorragia?\"\n\n**Fiel**\n\"Sim, está saindo. Segundo o diagnóstico médico, é tuberculose pulmonar.\"\n\n**Orientação de Meishu-Sama**\n\"Sim, na medicina, a fístula anal e a tuberculose são irmãs, não é? E o apetite?\"\n\n**Fiel**\n\"Tem razoavelmente.\"\n\n**Orientação de Meishu-Sama**\n\"Tem. E dói?\"\n\n**Fiel**\n\"A fístula não dói, mas a região lombar...\"\n\n**Orientação de Meishu-Sama**\n\"Não, a dor do tratamento de hemorroidas é algo terrível.\"\n\n**Fiel**\n\"Antes saía bastante catarro com sangue, mas...\"\n\n**Orientação de Meishu-Sama**\n\"Catarro com sangue, entendo. E tomou bastante remédio?\"\n\n**Fiel**\n\"Sim, tomou bastante antigamente por causa da pleurisia.\"\n\n**Orientação de Meishu-Sama**\n\"Ah, no fim das contas, é geralmente no occipital e nas costas. O sangue que sai do ânus, muitas vezes, é do occipital.\n\nE como ele se debilitou, os espíritos encostam; afinal, o sangue precisa aumentar.\n\nJunto a isso, o pus que tem para sair precisa sair. Desde quando está assim?\"\n\n**Fiel**\n\"Desde junho do ano passado, e a fístula piorou a partir de novembro.\"\n\n**Orientação de Meishu-Sama**\n\"Entendo, é uma bela fístula. E a febre?\"\n\n**Fiel**\n\"Sempre por volta de 38 graus.\"\n\n**Orientação de Meishu-Sama**\n\"38 graus, né. E quando ele recebeu o aprimoramento (iniciação)?\"\n\n**Fiel**\n\"No ano de 21 da Era Showa (1946).\"\n\n**Orientação de Meishu-Sama**\n\"Se a força espiritual não for muito intensa, as toxinas não se dissolvem rápido.\n\nE o Johrei deve visar o interior (o fundo).\n\nQuando se faz pela frente, visa-se as costas; quando se faz pelas costas, visa-se a frente.\n\nFazendo assim, a dissolução também é rápida.\n\nE, neste caso, deve-se fazer de modo a não agravar a debilidade.\""
  },
  {
    "source_file": "JH2.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Sobre a constituição humana e o Johrei",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "**Orientação de Meishu-Sama \"Sobre a constituição humana e o Johrei\"** (1 de fevereiro de 1954)\n\n**Orientação de Meishu-Sama**\n\"Além disso, a constituição física humana é igual em todos.\n\nPor que é igual? Porque o método de curar pelo Johrei é o mesmo.\n\nSe assim não fosse, haveria pessoas em quem o Johrei funciona e outras em quem não funciona, mas não é assim.\n\nO Johrei funciona da mesma forma em todos.\n\nApenas há variação de tempo, maior ou menor, dependendo da quantidade de toxinas medicinais, mas a manifestação da cura pelo Johrei é igual para qualquer um.\n\nNão existe isso de 'esta dor não cura com Johrei' ou 'nesta pessoa cura'.\n\nVendo por esse lado, a constituição é a mesma.\n\nO corpo humano, assim como todos têm pescoço, mãos e pés, é todo igual.\"\n\n**Pergunta do Fiel**\n\"Quanto à hereditariedade da constituição física, existe constituição fraca ou forte?\"\n\n**Orientação de Meishu-Sama**\n\"Existe. Quem tem muitos remédios é fraco, e quem tem poucos remédios é forte.\""
  }
]