[
  {
    "source_file": "SN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Revolução da Agricultura: Um Aumento de 100% na Produção de Arroz é Fácil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Grande Revolução da Agricultura: Um Aumento de 100% na Produção de Arroz é Fácil\"</font></b> (Publicado em 20 de maio de 1950)<br/>\n<br/>\"Finalmente, estou prestes a anunciar amplamente ao mundo que chegou a era da autossuficiência do alimento básico do nosso povo, pois um método agrícola verdadeiramente maravilhoso foi concluído.<br/>\n<br/>Para transmitir a verdade sobre isso, decidimos publicar uma edição especial deste jornal, o que é motivo de grande congratulação para o bem da nação.<br/>\n<br/>Deixando o passado de lado, desde que o Japão se tornou uma nação cultural, tanto o governo quanto o povo têm se empenhado constantemente em melhorar as instalações agrícolas e feito esforços contínuos.<br/>\n<br/>Apesar disso, por que os resultados esperados ainda não foram alcançados?<br/>\n<br/>Claro que deve haver uma causa para isso, e essa causa é justamente o grande erro do método agrícola convencional.<br/>\n<br/>Agora, ao esclarecer esse ponto, anunciarei o verdadeiro método agrícola e explicarei o que é o método de cultivo sem fertilizantes que temos defendido por muitos anos.<br/>\n<br/>Como resultado da aplicação dessa teoria, alcançamos um resultado verdadeiramente histórico. Portanto, não podemos mais adiar nem por um dia. Anuncio isso ao mundo, instando as vilas agrícolas de todo o país a se levantarem com grande determinação e<br/>\n<br/>desejando sinceramente que coloquem isso em prática imediatamente.<br/>\n<br/>Primeiro, listarei abaixo o quão excelente é este método agrícola revolucionário.<br/>\n<br/>\n<br/>(1) Não se utiliza nenhum fertilizante químico ou humano, bastando apenas o uso de composto.<br/>\n<br/>(2) Consequentemente, não há necessidade de comprar fertilizantes químicos caros, e o trabalho de aplicação de fertilizantes torna-se desnecessário.<br/>\n<br/>(3) Os danos causados por insetos tornam-se quase nulos, pois a causa do surgimento de pragas são os fertilizantes químicos e humanos.<br/>\n<br/>(4) O volume da colheita aumenta, e a qualidade é excelente e saborosa.<br/>\n<br/>(5) Como não se usa fertilizante humano, não há o perigo de parasitas, que recentemente se tornou um grande problema.<br/>\n<br/>(6) Mesmo em caso de danos por vento e água, as plantas quase não sofrem danos devido à sua natureza forte e resistente.<br/>\n<br/>\n<br/>Como mencionado acima, há muitos outros pontos vantajosos além do aumento da produção. É um método agrícola verdadeiramente revolucionário e sem precedentes, além da imaginação.<br/>\n<br/>Ao conhecer essa realidade, entende-se o quão errado era o método agrícola até hoje.<br/>\n<br/>Do nosso ponto de vista, o método agrícola convencional era como se as pessoas tivessem se perdido voluntariamente no caminho do sofrimento, ofegando e sofrendo.<br/>\n<br/>Agora, chegou o momento celestial de guiar todos os agricultores para o caminho da luz e torná-los felizes.<br/>\n<br/>A implementação deste método agrícola, que pode resolver de uma só vez o problema alimentar, o mais importante para a vida do povo, trará uma luz tão grande para o futuro da reconstrução do Japão que nem mesmo palavras de louvor seriam suficientes para expressar.<br/>\n<br/>\n<br/>Se você ler os numerosos relatórios práticos (omitidos) em outra seção, ninguém terá espaço para dúvidas.<br/>\n<br/>No entanto, para aqueles que estão vendo isso pela primeira vez, pode ser necessário explicar brevemente o princípio deste método agrícola, por isso estou escrevendo aqui.<br/>\n<br/>Em primeiro lugar, o princípio deste método agrícola baseia-se no fato de que, até hoje, por muito tempo, as pessoas não perceberam que estavam matando o solo com as toxinas dos fertilizantes químicos e humanos.<br/>\n<br/>O princípio fundamental deste método agrícola é exatamente o oposto: o método de vivificá-lo. O grande erro do método agrícola convencional é que ele ignora o poder inerente do solo e as pessoas têm acreditado firmemente que as plantações não podem alcançar resultados suficientes sem fertilizantes químicos e humanos.<br/>\n<br/>Para explicar isso de forma fácil de entender, é semelhante ao vício em Adorm ou morfina, que tem sido popular recentemente. Uma vez que um ser humano sofre desse vício, quando o remédio acaba, ele não consegue realizar atividades humanas. Da mesma forma, o solo que sofre de vício em fertilizantes não consegue manifestar sua vitalidade quando o fertilizante acaba.<br/>\n<br/>Como consta nos relatórios de casos reais, no primeiro ano de implementação do cultivo sem fertilizantes, sem exceção, durante os primeiros meses, a cor das folhas é ruim, os caules são finos e parecem muito fracos, de modo que os vizinhos zombam e a própria pessoa fica muito preocupada. Mas isso se deve inteiramente à toxina do fertilizante, pois tanto o solo quanto as sementes contêm toxinas de fertilizantes suficientes.<br/>\n<br/>No entanto, à medida que o período de maturação se aproxima, a situação começa a melhorar gradualmente, porque a toxina do fertilizante diminui gradualmente e o solo recupera gradualmente sua vitalidade original.<br/>\n<br/>Portanto, o aumento da colheita ano após ano, do primeiro para o segundo ano, e do segundo para o terceiro ano, é diretamente proporcional à diminuição gradual da toxina do fertilizante.<br/>\n<br/>Consequentemente, após o terceiro ano de cultivo sem fertilizantes, um aumento de no mínimo 50% a 100% na produção é garantido.<br/>\n<br/>\n<br/>Como a produção de arroz do nosso país no ano passado foi de 63 milhões de koku, um aumento de 50% resultaria em exatamente 94,5 milhões de koku. Em relação à população atual de 82 milhões de pessoas, mesmo que a população aumentasse em cerca de 100 milhões, haveria uma margem de sobra.<br/>\n<br/>Além disso, como todos os outros produtos, como cereais diversos, batata-doce, batata-inglesa, feijões, etc., também terão um aumento na produção, o temor do problema alimentar desaparecerá completamente.<br/>\n<br/>A estimativa acima é baseada no mínimo, mas na realidade, um aumento de 100% a 200% na produção é possível.<br/>\n<br/>Se daqui a alguns anos chegar um momento inacreditável em que as pessoas gritarão de alegria com o grande aumento na produção de alimentos, talvez seja necessário tomar medidas desde já.<br/>\n<br/>Além disso, como o trabalho será reduzido pela metade, o excesso de trabalho dos agricultores japoneses, mundialmente famosos, será resolvido de uma só vez. E, com a adição da economia com fertilizantes e outros benefícios econômicos, a era de ouro das vilas agrícolas surgirá aqui, e dizer que o paraíso começará pelas vilas agrícolas não será de forma alguma o sonho de um tolo.<br/>\n<br/>Outra coisa que quero dizer é que, ao anunciar este grande evangelho ao mundo, é fácil pensar que ele será usado para a propaganda religiosa de nossa religião.<br/>\n<br/>No entanto, não há a menor intenção disso. A única intenção é tornar conhecida o mais rápido possível essa grande descoberta sem precedentes, salvar os agricultores que sofrem e contribuir para a prosperidade da nação.<br/>\n<br/>Além disso, em relação ao <i>Johrei</i> mencionado nos exemplos reais, é claro que ele é muito eficaz, mas gostaria de acrescentar que, mesmo sem adotar tais meios baseados na fé, uma colheita de mais de 50% é garantida apenas com o cultivo usando composto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hortas Caseiras e o Cultivo Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hortas Caseiras e o Cultivo Sem Fertilizantes\"</font></b> (Publicado em 20 de maio de 1950)<br/>\n<br/>\"Escreverei um resumo de como este método agrícola, que é o cultivo sem fertilizantes, é um grande evangelho também para as hortas caseiras. Nas hortas caseiras, é claro, não se cultiva nenhum cereal como arroz e trigo; pode-se dizer que são quase exclusivamente vegetais.<br/>\n<br/>Portanto, como fertilizante, usa-se principalmente fezes humanas, além de uma grande variedade de coisas como lixo, restos de peixe, cinzas de madeira, esterco de cavalo, esterco de galinha, etc., mas o mais utilizado, sem dúvida, são as fezes humanas.<br/>\n<br/>Afinal, como leigos sem experiência agrícola lidam com fezes humanas, o sofrimento é enorme.<br/>\n<br/>Além disso, após a aplicação do fertilizante, o mau cheiro flui para dentro de casa por um período considerável, diminuindo o prazer das refeições e causando um desconforto constante que não é pouca coisa.<br/>\n<br/>É verdade que, se as fezes humanas fossem eficazes, não haveria o que fazer, mas, na verdade, o quão prejudiciais as fezes humanas são para as plantações pode ser facilmente compreendido dando dois ou três exemplos.<br/>\n<br/>O que os leigos frequentemente lamentam é que há muita queda de flores em tomates e feijões, que a frutificação é ruim, que as batatas-inglesas dão poucas batatas ou não dão nenhuma, além de folhas secas, caules quebrados e, claro, os danos causados por pragas, que são sempre uma fonte de preocupação.<br/>\n<br/>No entanto, a causa de tudo isso são as fezes humanas, e as pessoas não sabiam disso até hoje.<br/>\n<br/>Além disso, no caso de resultados ruins, as pessoas pensam que é devido à falta de fertilizante e aumentam ainda mais a quantidade, o que tem um efeito contrário, e a situação piora cada vez mais. Essa é a realidade atual.<br/>\n<br/>Por isso, inevitavelmente, perguntam aos especialistas, mas, como sabem, os especialistas também caíram na superstição dos fertilizantes, o que é insuportável.<br/>\n<br/>Eles dão respostas totalmente fora do alvo, dizendo que é devido ao tipo de fertilizante, à quantidade adequada, à época de aplicação, ao solo ácido, etc., e assim disfarçam a situação. Ah, que erro surpreendente!<br/>\n<br/>No entanto, de acordo com o nosso cultivo sem fertilizantes, o que mais ajuda é não usar fezes humanas, e também não há necessidade de outros fertilizantes.<br/>\n<br/>Apesar de apenas o composto ser suficiente, os resultados são maravilhosos. Vou listá-los brevemente.<br/>\n<br/>(1) Como mencionado acima, não requer fertilizantes, começando pelas desagradáveis fezes humanas.<br/>\n<br/>(2) Consequentemente, a preocupação com doenças parasitárias desaparece completamente, sendo limpo e agradável.<br/>\n<br/>(3) Não há queda de flores ou quebra de caules, e como as plantas são fortes, são fáceis de cultivar.<br/>\n<br/>(4) Como não há surgimento de pragas, não há necessidade de despesas com desinfecção e outros trabalhos, sendo econômico.<br/>\n<br/>(5) Como a quantidade da colheita aumenta muito, mesmo um espaço estreito é suficiente.<br/>\n<br/>(6) O sabor delicioso dos vegetais sem fertilizantes é surpreendente e, claro, o valor nutricional também é alto.<br/>\n<br/>\n<br/>Como mencionado acima, se fôssemos enumerar, haveria muito mais, mas, em suma, se você conhecer os resultados do cultivo sem fertilizantes, o quanto a alegria de viver aumentará será provavelmente um privilégio conhecido apenas por aqueles que o experimentaram.<br/>\n<br/>Mais do que tudo, a primeira coisa a fazer é experimentar diretamente. Nesse caso, o que se deve ter em mente é que, como tanto as sementes quanto o solo consumiram uma quantidade considerável de toxinas de fertilizantes, não se verá um efeito notável por um período considerável até que as toxinas dos fertilizantes sejam completamente eliminadas.<br/>\n<br/>Dito isso, dependendo do tipo de vegetal, alguns apresentam bons resultados desde o primeiro ano, e melhoram sucessivamente no segundo e terceiro anos.<br/>\n<br/>Portanto, os resultados depois que a toxina do fertilizante desaparecer completamente surpreenderão a todos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]