[
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Experiência de uma Ex-Enfermeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Experiência de uma Ex-Enfermeira\"</font></b> (1953)<br/>\n<br/>\"(Citação parcial) Outro exemplo, como é de natureza espiritual e religiosa, eu não gostaria de escrever aqui,<br/>\n<br/>mas como também é uma verdade, escrevo como uma advertência para as pessoas de pensamento materialista.<br/>\n<br/>Desde os tempos antigos, costuma-se não oficiar cultos para crianças abortadas, mas isso é um grande erro. Como esses espíritos desejam ser cultuados, para chamar a atenção, eles escolhem a data de seu falecimento para encostar; portanto, se forem simplesmente cultuados, o problema será curado.<br/>\n<br/>No entanto, por não saberem disso, dizem 'tome injeção', 'faça isso ou aquilo', fazendo coisas equivocadas e sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um antepassado causou cárie na vértebra lombar de um descendente para exigir a entronização da Imagem de Kannon em Biombo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso em que um antepassado causou cárie na vértebra lombar de um descendente para exigir a entronização da Imagem de <i>Kannon</i> em Biombo\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em minha família, começando por mim, duas famílias e sete pessoas tiveram a honra de ingressar na fé, entronizamos a Imagem da Luz Divina, recebemos inúmeras graças e dedicamos nossa sincera alegria e reverência a Deus. Nesse ínterim,<br/>\n<br/>minha quarta filha, H (19 anos), que ingressou na fé em março do ano passado, começou a sentir febre baixa, fadiga e dores por todo o corpo a partir de março deste ano. Em cerca de dez dias, teve uma grande purificação e ataques, mas<br/>\n<br/>graças à proteção divina, conseguiu salvar sua vida. Expresso minha gratidão pela proteção.<br/>\n<br/>Os sintomas da minha filha H são semelhantes aos da cárie na vértebra lombar, com intensa purificação no topo da cabeça, bulbo raquidiano e medula espinhal, seguidos de dores abdominais.<br/>\n<br/>As dores frequentes no abdômen e no peito saram bem com a ministração de <i>Johrei</i> nos locais mencionados acima.<br/>\n<br/>O local dolorido no topo da cabeça está mole e esponjoso, e um pouco abaixo do lado esquerdo do bulbo raquidiano há um nódulo de toxina do tamanho de um feijão azuki. Esse local e a borda do crânio perto do bulbo raquidiano são os que mais geram febre.<br/>\n<br/>As costas tinham músculos muito elevados e a medula espinhal estava muito curvada, mas com esta purificação, a forma das costas melhorou completamente.<br/>\n<br/>Do dia 14 ao dia 29, algo como uma bola fria subiu do baixo-ventre até a garganta, causando uma dor sufocante.<br/>\n<br/>Nessa ocasião, o espírito de minha tia e muitos outros espíritos saíram do altar budista como se pedissem salvação e, enquanto ela se debatia para se livrar deles,<br/>\n<br/>a figura de <i>Meishu-Sama</i> apareceu e apontou com o dedo para a área do peito, e de repente ela se sentiu aliviada.<br/>\n<br/>Até então, devido a vários obstáculos, não havíamos conseguido entronizar a Imagem de <i>Kannon</i> em Biombo, mas<br/>\n<br/>após discutirmos em família e a entronizarmos, as dores espirituais desapareceram completamente.<br/>\n<br/>No momento, ela tem pouco apetite e está bastante debilitada, e o grau de dor oscila.<br/>\n<br/>Peço que me ensine os pontos a que devo prestar atenção em relação à fé e à ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorreu porque vocês não entronizaram a Imagem de <i>Kannon</i> em Biombo, então os espíritos dos antepassados vieram cobrar.<br/>\n<br/>Afinal, é depois de tudo isso (vários sintomas).<br/>\n<br/>É inevitável que o apetite seja pouco e que ela fique debilitada. É cárie na vértebra lombar, não é? Há bastante.<br/>\n<br/>Isso, afinal, é porque as máculas dos antepassados podem ser eliminadas com isso, então é algo bom.<br/>\n<br/>Os antepassados também querem ser cultuados, e há o sentido de que eles estão pedindo isso.<br/>\n<br/>Daqui (parte frontal da cabeça), vai para cá (parte de trás da cabeça)... escrevi sobre isso em um livro certa vez.<br/>\n<br/>No topo da cabeça também há um pouco de endurecimento.<br/>\n<br/>Algo como uma bola fria... isso é um espírito.<br/>\n<br/>É um espírito que está encostado nessa pessoa.<br/>\n<br/>Ao entronizarem, as dores espirituais desapareceram... isso também foi resolvido.<br/>\n<br/>Isso, ministre <i>Johrei</i> apenas no local da dor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que um antepassado causou paralisia em um descendente para exigir a entronização da Imagem de Kannon em Biombo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso em que um antepassado causou paralisia em um descendente para exigir a entronização da Imagem de <i>Kannon</i> em Biombo\"</font></b> (25 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.S. (ingressou na fé em março do ano passado, 67 anos, mulher). No dia 12 de dezembro do ano passado, por volta das 4 horas da manhã, ao acordar de repente, sentiu a cabeça estranha, o peito pesado e uma sensação desagradável. Ao tentar ir ao banheiro, não conseguiu ficar de pé e andar, indo rastejando.<br/>\n<br/>Voltou para a cama assim mesmo, mas da cintura para baixo tremia incontrolavelmente, embora não sentisse frio.<br/>\n<br/>Em cerca de uma hora, voltou ao normal.<br/>\n<br/>Depois disso, nos dias 2 de janeiro e 5 de fevereiro deste ano, quase no mesmo horário da vez anterior, teve os mesmos sintomas.<br/>\n<br/>Nessas ocasiões, sempre sente náuseas três ou quatro vezes, mas não chega a vomitar, e invariavelmente sente vontade de urinar.<br/>\n<br/>Além disso, o marido dela sofreu uma hemorragia cerebral em 1934 e faleceu devido a uma recaída em 1942.<br/>\n<br/>A própria pessoa perdeu subitamente a audição por volta de 1929, tomou um comprimido de estricnina por dia e voltou a ouvir, mas uma semana depois perdeu a audição novamente.<br/>\n<br/>Desde então não tomou mais, mas atualmente quase não ouve.<br/>\n<br/>Isso seria de origem espiritual? E o que deveríamos fazer para que fique tudo bem?<br/>\n<br/>A Imagem da Luz Divina está entronizada, mas o altar budista, por ser de uma família tradicional, é muito grande, com uma grande estátua de Amida no centro, e parece difícil movê-la para o lado.<br/>\n<br/>Além disso, devido à fé que a própria pessoa tinha, ainda não há condições de receber a Imagem de <i>Kannon</i> em Biombo. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Neste caso, a Imagem de Komyo Nyorai está entronizada, não é? Onde está o altar budista...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Está no cômodo ao lado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"A Imagem de Komyo Nyorai está entronizada na sala de visitas principal, não é?<br/>\n<br/>Isso é o espírito do antepassado encostando. Não é doença.<br/>\n<br/>E, entre os antepassados, há algo que os preocupa. Eles querem pedir isso.<br/>\n<br/>Ela é fiel, não é? O altar budista é esplêndido, não é? É grande?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Tem cerca de noventa centímetros de largura e existe desde treze gerações atrás.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Basta entronizar. Certamente é isso que eles querem que seja feito.<br/>\n<br/>Se o altar budista for grande, a Imagem de <i>Kannon</i> em Biombo talvez fique pequena, então, nesse caso, basta colocar a Imagem de Senju <i>Kannon</i> em pergaminho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"A estátua de Amida é de madeira e está dentro de um oratório...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Está dentro de um oratório no altar budista?<br/>\n<br/>Nesse caso, basta deslocar um pouco o Amida para a direita de quem olha.<br/>\n<br/>A questão é se o avô vai concordar com isso...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A própria pessoa ingressou na fé, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O avô...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Já é falecido.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Então não há problema nenhum. Basta deslocar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É que é muito grande...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não tem importância. Basta deslocar. É só isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a raiz de uma árvore perfurou os ossos, causando dor de cabeça e dor lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso em que a raiz de uma árvore perfurou os ossos, causando dor de cabeça e dor lombar\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma certa família, o chefe da casa sentiu uma forte dor de cabeça, seguida de dor lombar. Ao consultar uma certa divindade,<br/>\n<br/>foi-lhe dito que a raiz de uma grande árvore havia chegado ao túmulo e que o espírito do antepassado estava avisando sobre isso.<br/>\n<br/>Ao escavarem o túmulo, viram que a raiz de um pinheiro havia perfurado o crânio e o osso lombar.<br/>\n<br/>Eles imediatamente cortaram a raiz e resolveram a situação, e dizem que a doença foi completamente curada.<br/>\n<br/>É possível que algo assim aconteça?<br/>\n<br/>E, se for possível, atualmente há regiões onde se faz o sepultamento no solo em meio a bosques; como se deve proceder nesses casos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Esse tipo de coisa acontece. O cadáver, até um certo período, mantém um elo espiritual com o espírito no Mundo Espiritual.<br/>\n<br/>Portanto, quando ocorre algo assim, o espírito também sente dor até certo ponto, e por isso fez isso para chamar a atenção.<br/>\n<br/>Não deve haver árvores grandes ao redor do túmulo.<br/>\n<br/>Caso haja alguma perto do túmulo, basta cortar as raízes que vão em direção a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]