[
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Todos os Produtos da Agricultura Natural São Deliciosos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Todos os Produtos da Agricultura Natural São Deliciosos\"</b></font> (25 de abril de 1952)<br/>\n<br/>\"Sobre a Agricultura Natural, recebi recentemente um artigo de uma mesa-redonda do pessoal de Sado.<br/>\n<br/>Este é o melhor entre todos os relatos de graças alcançadas desse tipo até agora.<br/>\n<br/>Eles estão fazendo exatamente como eu digo. Por isso, os resultados são muito bons.<br/>\n<br/>Então, vou publicar isso no jornal em breve, mas como acho que servirá muito de referência, farei com que leiam agora.<br/>\n<br/>(Ensinamento: 'A Vitória da Agricultura Natural')<br/>\n<br/>\n<br/>Bem, como foi dito agora sobre a palha picada, dizem que é melhor aplicá-la em novembro, e o motivo é este.<br/>\n<br/>Se for feito por volta de novembro, na época do plantio ela já terá apodrecido e ficado macia.<br/>\n<br/>E a palha não é necessária em lugares quentes. Em lugares muito frios... como na região de Tohoku, como escrevi antes, a eficácia é apenas para aquecer o solo, então não é necessária em lugares quentes.<br/>\n<br/>Como também está escrito aqui, diz-se que é bom não fazer nada e deixar apenas o solo, e isso se encaixa perfeitamente na minha teoria.<br/>\n<br/>O <i>Johrei</i> também elimina as toxinas dos fertilizantes, por isso, após quatro ou cinco anos, não haverá mais necessidade de ministrar <i>Johrei</i>.<br/>\n<br/>Porque as toxinas dos fertilizantes desaparecerão. É por isso, então basta fazer com esse sentimento.<br/>\n<br/>Como também está escrito aqui, mesmo sem ministrar <i>Johrei</i>... mesmo não sendo membro, é possível colher muito arroz.<br/>\n<br/>É muito bom informar isso ao público em geral. Caso contrário, se pensarem que não conseguirão colher a menos que se tornem membros, levará muito tempo para difundir.<br/>\n<br/>Tornar-se membro ou não fica em segundo plano; o problema alimentar do Japão deve ser resolvido o mais rápido possível.<br/>\n<br/>Para isso, é preciso explicar bem aos não membros e fazê-los compreender que a colheita aumentará mesmo que não se tornem membros e não ministrem <i>Johrei</i>. Isso é o suficiente.<br/>\n<br/>Portanto, não se deve ter a mínima intenção de fazer membros dizendo que não se pode colher sem ministrar <i>Johrei</i>.<br/>\n<br/>Para as doenças, é melhor tornar-se membro, mas para a Agricultura Natural, basta que as toxinas dos fertilizantes desapareçam para haver uma colheita abundante.<br/>\n<br/>É preciso que compreendam bem esse ponto ao praticá-la.<br/>\n<br/>\n<br/>Como eu disse no outro dia em Hibiya, esse ponto é a eficácia da Agricultura Natural.<br/>\n<br/>E, além disso, é extremamente deliciosa. Até mesmo as verduras. Isso não se limita ao arroz. Aplica-se a todas as culturas.<br/>\n<br/>No entanto, até agora, devido ao uso de fertilizantes, elas têm um gosto ruim.<br/>\n<br/>Por serem ruins, as pessoas acabam querendo comer carne e peixe de qualquer maneira.<br/>\n<br/>Até eu sou assim. Afinal, ultimamente, passei a comer bastante do que é colhido pela Agricultura Natural.<br/>\n<br/>Como é muito saboroso, sinto vontade de comer mais verduras do que carne, mas antigamente, as verduras eram ruins.<br/>\n<br/>Por isso, quando se falava em banquete, acabava-se comendo coisas de origem animal.<br/>\n<br/>É por isso que no Ocidente sempre foi assim desde os tempos antigos, mas no Japão também, ultimamente, o consumo de carne aumentou muito. O consumo de produtos de origem animal aumentou.<br/>\n<br/>Sendo assim, espiritualmente, o temperamento acaba ficando agressivo. Dá vontade de ficar com raiva.<br/>\n<br/>Por isso, não há ninguém que goste tanto de guerra quanto os brancos. Dizem que os bárbaros gostam de guerra, mas os brancos gostam mais de guerra do que os bárbaros.<br/>\n<br/>Os bárbaros fazem guerras entre tribos.<br/>\n<br/>No entanto, há muitos casos na história em que os brancos tentam alcançar suas ambições através da guerra.<br/>\n<br/>E também há os conflitos sociais. A grande necessidade de tribunais ou controle policial tem muito a ver com a causa do consumo de carne.<br/>\n<br/>\n<br/>Há sete ou oito anos... como também escrevi no meu livro, há uma fonte termal chamada Kawaji Onsen, e entre Kawaji Onsen e Nikko, há uma fonte termal chamada Yunishigawa. Quando fui lá, havia uma vila com noventa casas e uma população de... seiscentos habitantes, e lá eles são estritamente vegetarianos.<br/>\n<br/>Mesmo havendo peixe <i>ayu</i> no rio, eles não comem. Dizem que não querem comer porque seus antepassados nunca comeram.<br/>\n<br/>Também não há galinhas. Mesmo que se queira comer frango, não há.<br/>\n<br/>Acabei indo até a vila vizinha para comprar. Como não há galinhas, obviamente também não há ovos.<br/>\n<br/>Lá, quando surge um problema, o dono da pousada julga sozinho. E isso resolve tudo.<br/>\n<br/>Não há doentes. Tuberculose, obviamente, não existe.<br/>\n<br/>Isso porque, naquela vila, eles absolutamente não se casam com pessoas da cidade, como as de Tóquio.<br/>\n<br/>Eles se casam estritamente com pessoas da própria vila.<br/>\n<br/>Raramente... como Nikko é o lugar mais próximo, parece que às vezes se casam com pessoas de Nikko. Mas, de resto, é absolutamente dentro da vila.<br/>\n<br/>O motivo é que, se casarem com pessoas de Tóquio, é fácil contrair tuberculose, então acham melhor não correr esse risco e resolvem tudo dentro da vila.<br/>\n<br/>Por isso, é realmente ideal. É uma vila que parece o Paraíso.<br/>\n<br/>Naquela ocasião... por isso, todos têm o coração sereno. Perguntei várias coisas sobre o lugar à filha do dono da pousada; ela tinha uns vinte anos e frequentava a escola para meninas.<br/>\n<br/>Ela ia para a escola de meninas em Nikko, era muito inteligente, e sua maneira de falar era tão clara e agradável como raramente se vê.<br/>\n<br/>Ouvindo esses pontos, percebe-se a influência do vegetarianismo... isso é muito forte.<br/>\n<br/>Portanto, em suma, a Agricultura Natural também torna o arroz e as verduras extremamente deliciosos, de modo que as pessoas inevitavelmente passarão a comer mais.<br/>\n<br/>Sendo assim, acredito que isso terá um grande efeito espiritual no ser humano.<br/>\n<br/>Por isso, sobre os efeitos da Agricultura Natural, eu não havia falado sobre isso até agora, mas ultimamente tenho falado porque acredito que tem uma grande influência nesse aspecto.<br/>\n<br/>Então, quando isso acontecer, até mesmo no Ocidente as pessoas passarão a comer mais verduras.<br/>\n<br/>Os estrangeiros, digo. Embora existam vegetarianos mesmo entre os estrangeiros.<br/>\n<br/>O falecido Bernard Shaw, por exemplo, era um vegetariano famoso. Portanto, afinal, isso se torna uma das condições do Mundo de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]