[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Paralisia dos Membros Causada por Derrame\"",
    "date_ptbr": "18 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Paralisia dos Membros Causada por Derrame\"</font></b> (18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de trinta anos caiu há dois anos e bateu a cabeça; desde então, sua perna e mão esquerdas ficaram frias, paralisadas e curvadas para dentro. A fala também está um pouco prejudicada.<br/>\n<br/>Até agora, ministrei-lhe Johrei cinco ou seis vezes, mas na primeira vez, ao irradiar a Luz na região frontal da cabeça, ela virou a cabeça para os lados e tentou fugir. O olhar também parece anormal.<br/>\n<br/>Além disso, o marido dela morreu em combate na guerra. Seria algo de origem espiritual? E, por favor, ensine-me os cuidados ao ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um espírito. Ministre Johrei no fundo da região frontal da cabeça (Tentei).<br/>\n<br/>O fato envolvendo o marido não tem relação direta. Porém, ao oficiar os cultos para o espírito do marido morto na guerra, se houver algo errado ou inadequado nisso, os espíritos podem se importar e chamar a atenção.<br/>\n<br/>Nesse caso, o espírito protetor secundário que estava encostado no marido pode fazer esse tipo de coisa a mando dele, apenas para que percebam o erro.<br/>\n<br/>Quanto à paralisia, pode ser que ela tenha caído por ter sido encostada por um espírito de derrame, ou que a hemorragia interna ocorrida no momento da queda tenha se solidificado.<br/>\n<br/>Ministre Johrei na região frontal da cabeça, ao redor do pescoço, na base dos braços, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito Animal com Visão Noturna\"",
    "date_ptbr": "21 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Espírito Animal com Visão Noturna\"</font></b> (21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma paciente com pneumonia; ela não estava comendo quase nada, mas quando tentou comer por recomendação dos familiares, de repente perdeu a visão.<br/>\n<br/>Durante o dia ela não enxerga, mas à noite, sob a luz da lâmpada, passa a enxergar. Que tipo de purificação seria esta? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ter encostado o espírito de uma ave, de um gato ou algo do tipo. É um espírito que enxerga à noite.<br/>\n<br/>A respeito de ser pneumonia... quando um espírito desse tipo encosta, inevitavelmente surge uma febre muito alta, e acabaram confundindo as coisas.<br/>\n<br/>Com certeza curará. Ministre Johrei na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no Lado Direito do Abdômen\"",
    "date_ptbr": "28 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no Lado Direito do Abdômen\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de trinta e dois anos; há cerca de quatro ou cinco anos, formou-se um grande nódulo no lado direito do abdômen, que foi crescendo e hoje está do tamanho de um punho fechado.<br/>\n<br/>(É uma fiel que vem recebendo Johrei há cerca de meio mês) Por favor, ensine-me a causa e o método de Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sendo no lado direito, mas localizado mais em direção ao centro do abdômen, é um cisto ovariano ou algo do tipo, e é algo simples.<br/>\n<br/>Se estiver mais voltado para a extremidade (lateral), é mioma uterino e afins.<br/>\n<br/>Ministrando bastante Johrei no rim direito, curará naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Doenças Oculares\"",
    "date_ptbr": "29 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Doenças Oculares\"</font></b> (29 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Tenho vinte e quatro anos; no ano 16 da Era Showa (1941) contraí uma doença ocular leve, recebi tratamento médico por dois anos e parecia ter melhorado temporariamente, mas,<br/>\n<br/>no outono do ano 20 (1945), recaiu; enquanto recebia injeções no globo ocular, a situação foi se agravando progressivamente e, após meio ano, acabei perdendo totalmente a visão.<br/>\n<br/>Em agosto do ano 22 (1947), recebi as aulas de ingresso na fé e, desde maio deste ano, estou recebendo orientações do Ministro Tokunaga.<br/>\n<br/>Atualmente, formaram-se nódulos acima e abaixo do umbigo (um em cada local), e também surgiu um caroço preto no globo ocular.<br/>\n<br/>Na minha família, desde a geração dos meus pais, matamos muitas cobras.<br/>\n<br/>Além disso, até recentemente não tínhamos oratório budista (Butsudan).<br/>\n<br/>No mês passado, tivemos a permissão de entronizar a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) e estou recebendo o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso foi o médico que fez você perder a visão.<br/>\n<br/>Os nódulos acima e abaixo do umbigo são encostos de cobras e a cegueira esbranquiçada foi causada pelos tratamentos médicos.<br/>\n<br/>De qualquer forma, curará com o Johrei, mas será demorado.<br/>\n<br/>Nas doenças oculares, deve-se ministrar o Johrei acima das sobrancelhas.<br/>\n<br/>Quando esse local esfriar, estará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Vítimas de Choque Elétrico\"",
    "date_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Vítimas de Choque Elétrico\"</font></b> (Publicado em 1º de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Para uma pessoa que sofreu um choque elétrico e caiu em estado grave, onde devo colocar o foco principal ao ministrar o Johrei?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Normalmente há queimaduras ou dor, portanto, basta ministrar Johrei nesses locais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Deficiência Intelectual Infantil\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Deficiência Intelectual Infantil\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de onze anos começou a ter dificuldades na fala por volta dos três anos de idade e, até hoje, só consegue falar palavras como 'piuí' (trenzinho), vovô e vovó.<br/>\n<br/>Sua capacidade intelectual também beira a idiotia (deficiência intelectual severa), então adiamos sua entrada na escola.<br/>\n<br/>Dizem que aos três anos ele caiu e feriu a cabeça. Seria isso de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso pode ser analisado de duas maneiras.<br/>\n<br/>Uma delas é que, ao cair, houve uma hemorragia interna que se solidificou e, por causa disso, a atividade da parte frontal do cérebro, que rege a inteligência, ficou entorpecida. A outra, é que há o encosto do espírito de um bebê; são essas duas hipóteses.<br/>\n<br/>\n<br/>Existem casos assim.<br/>\n<br/>Quando morre um bebê, para o próprio bebê pode não ser tão grave, mas,<br/>\n<br/>se os pais tiverem um forte apego, os pensamentos (saudades/lamentações) deles puxam o bebê de volta e,<br/>\n<br/>como ele não tem tempo de reencarnar logo como ser humano, acaba encostando no próximo bebê que nasce.<br/>\n<br/>Raramente, os espíritos que morreram por pancada na cabeça ou por explosivos como bombas reencarnam antes que a purificação no Mundo Espiritual tenha terminado por completo, e essas pessoas ficam aéreas e desconectadas.<br/>\n<br/>\n<br/>Esse tipo de coisa é muito raro de acontecer, o mais frequente é o encosto do espírito de um bebê.<br/>\n<br/>Também há casos em que o espírito de um aborto encosta porque deseja ser assentado (cultuado).<br/>\n<br/>Portanto, bebês que morreram após o quinto mês de gestação devem ser obrigatoriamente cultuados.<br/>\n<br/>Muito raramente, até mesmo os de três ou quatro meses podem causar algum distúrbio.<br/>\n<br/>\n<br/>Assim, se houver histórico de aborto, parto prematuro ou bebê natimorto na família dessa pessoa, é bem provável que seja isso.<br/>\n<br/>O melhor lugar para ministrar o Johrei é na parte interna da região frontal da cabeça.<br/>\n<br/>E também na musculatura do pescoço (nuca). Se o fizer com paciência, ele melhorará aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Pleurisia\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Pleurisia\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de vinte e oito anos estava internado com pleurisia e recebeu cerca de quarenta injeções de 'estreptomicina'. <br/>\n<br/>No meio do tratamento, a mãe, que é fiel da nossa religião, veio de sua terra natal, tirou-o do hospital e, com cerca de quinze dias de Johrei, ele recuperou bastante a energia.<br/>\n<br/>Como devo proceder ao ministrar o Johrei nele daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há nada de diferente no método de Johrei.<br/>\n<br/>Geralmente, ministre bastante Johrei na cabeça ou ao redor do pescoço, nos rins e nos locais de dor ou onde sentir calor ao tocar.<br/>\n<br/>No entanto, como ocorrerá a purificação da 'estreptomicina', mesmo que ele melhore, não se pode baixar a guarda. Basta estar atento a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para Encosto de Espírito do Inferno Mais Profundo\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Johrei para Encosto de Espírito do Inferno Mais Profundo\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de trinta e cinco anos, desde há três anos, mesmo no verão, veste roupas forradas de algodão e senta-se no kotatsu (mesa com aquecedor), acende fogo dentro do quarto, fecha as portas e as janelas de correr, não deixa outras pessoas entrarem, e por isso nem limpar o quarto ela consegue. A poeira parece estar acumulada em cerca de três centímetros.<br/>\n<br/>No entanto, embora ela diga 'que frio, que frio', está suando.<br/>\n<br/>Quando as roupas ficam sujas, ela as tira, joga e amontoa pelo quarto.<br/>\n<br/>Há uma conhecida, uma senhora de setenta e cinco anos chamada O, que mora na vizinhança. A doente confia muito nela e manda-a buscar dinheiro e alimentos todos os dias; suas refeições consistem apenas de lanches fora de hora.<br/>\n<br/>E, se alguém tenta recusar ir buscar o dinheiro ou as mercadorias, parece que o espírito ataca; há alguns dias, um peso enorme, como se fosse de uns quatro quilos, caiu sobre a lombar da senhora O, impedindo-a de se levantar.<br/>\n<br/>Além disso, o espírito vagueia por várias partes de seu corpo, e ela não consegue comer; apenas quando o espírito se afasta é que ela consegue ingerir um pouco de leite, ovo ou frutas.<br/>\n<br/>A senhora O é uma pessoa que recebeu as aulas recentemente, e após ingressar na fé, entrou no quarto da doente para ministrar-lhe Johrei e desde então vem sendo afligida dessa forma. Por isso, gostaria de salvar a senhora O o mais rápido possível. Como devo agir?<br/>\n<br/>Além disso, ao ministrar Johrei na doente, caso ela se recuse a deixar alguém entrar no quarto, pode-se ministrar o Johrei do lado de fora?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor ministrar do lado de fora do quarto, sem que a própria pessoa saiba. Isso faz bastante efeito.<br/>\n<br/>Este é um espírito proveniente do inferno mais profundo.<br/>\n<br/>Há um caso de doença muito parecido nos 'Contos do Mundo Espiritual' (Reikai Soudan). Com certeza irá curar, então basta fazer com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Repurificação da Tuberculose\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Repurificação da Tuberculose\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de vinte e oito anos; adoeceu do peito no final do ano retrasado, fez o tratamento de pneumotórax dez vezes sem melhorar,<br/>\n<br/>mas por providência divina foi curado graças ao Johrei em março do ano passado; imediatamente ingressou na fé, tornou-se missionário (Kyoudoushi) e vinha servindo ativamente.<br/>\n<br/>No entanto, desde janeiro deste ano ele está passando por uma purificação: a garganta dói, não consegue engolir nem a saliva com facilidade, o apetite é totalmente nulo (o máximo que come é um ovo cru por dia),<br/>\n<br/>e expele cerca de 1,8 litros de escarro por dia, e a debilidade está aumentando consideravelmente. Ele poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é uma repurificação.<br/>\n<br/>Quando aquilo que foi solidificado pela medicina passa por purificação e derrete até certo ponto, a pessoa melhora muito, não é?<br/>\n<br/>Mas quanto mais melhora, as toxinas que haviam sido solidificadas anteriormente sobem, e é isso que está purificando agora.<br/>\n<br/>O período de repurificação é complicado, viu; como causa debilidade, é muito complicado.<br/>\n<br/>A pessoa pode acabar morrendo por causa dessa debilidade.<br/>\n<br/>\n<br/>Em primeiro lugar, o essencial é encontrar o ponto vital principal; em casos assim, geralmente fica na musculatura do pescoço.<br/>\n<br/>Depois disso, nos ombros, costas, na parte de baixo dos rins, nas virilhas; com certeza há nódulos solidificados nestes locais, então procure-os e ministre Johrei neles.<br/>\n<br/>Se você encontrar a parte com mais calor e ministrar Johrei lá, ele se sentirá muito mais aliviado.<br/>\n<br/>A dor ao engolir saliva ocorre porque, quando o escarro ou catarro passa pela garganta, as toxinas neles contidas causam o chamado 'catarro' e formam bolinhas na mucosa. Isso arde e dói; portanto, assim que a quantidade de escarro e catarro diminuir, ele curará.<br/>\n<br/>Nesses casos, é fundamental tratar de forma a não agravar a debilidade.<br/>\n<br/>E precisa passar logo por essa fase crítica (ultrapassar o pico).<br/>\n<br/>Bem, o ponto vital principal certamente está na musculatura do pescoço,<br/>\n<br/>então experimente focar ali. Se a febre na testa baixar, é porque ali era o ponto vital, viu?<br/>\n<br/>A partir daí, você deve procurar o segundo e o terceiro pontos vitais, mas isso não é fácil se você não tiver experiência...<br/>\n<br/>Sabe, se a testa esfriar e a febre passar, pode considerar que ele entrou na fase de recuperação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Difícil Curar Quem Adquiriu o Hábito de Extrair Água no Peritônio\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Difícil Curar Quem Adquiriu o Hábito de Extrair Água no Peritônio\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há uns seis ou sete anos, o paciente sofreu de tuberculose renal e tuberculose na bexiga, e em seguida desenvolveu cárie na coluna, levando uma vida de internação hospitalar.<br/>\n<br/>A situação só foi se agravando e o baixo-ventre começou a inchar gradualmente, tornando-se algo muito doloroso.<br/>\n<br/>Posteriormente, com o Johrei, ele se sentiu cada vez melhor e já estava praticamente curado. Mas, recentemente, cerca de 1 litro de água voltou a se acumular no abdômen.<br/>\n<br/>Gostaria que o Senhor me ensinasse a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isto é devido às toxinas.<br/>\n<br/>O maior problema em acumular água dessa forma é que, ao extraí-la, ela fatalmente se acumulará em maior quantidade do que antes. <br/>\n<br/>No começo, havia um intervalo de um mês entre as extrações, mas depois a mesma quantidade de água passa a se acumular em vinte dias, depois em quinze dias, o intervalo de acúmulo encurta e o volume vai aumentando cada vez mais.<br/>\n<br/>Por isso, para quem já extraiu água inúmeras vezes, não há muito o que se possa fazer.<br/>\n<br/>Se a pessoa adquiriu o hábito de extrair, já é um caso absolutamente perdido.<br/>\n<br/>Somente na pleura é que pode haver momentos em que retirar a água não faz mal, viu.<br/>\n<br/>Pois essa água pode se infiltrar nos pulmões.<br/>\n<br/>Se isso acontecer, ela vira catarro e é expelida para fora.<br/>\n<br/>Entretanto, no caso do peritônio, a causa da água não sair é o entupimento do canal que vai dos rins para a uretra, ou o entupimento da entrada da urina.<br/>\n<br/>Isso ocorre porque há toxinas no baixo-ventre, e dissolvê-las é a melhor solução.<br/>\n<br/>E a origem principal disso está nos rins.<br/>\n<br/>Portanto, ministre Johrei nos rins e depois na região da bexiga; fazendo isso, curará.<br/>\n<br/>Pode acontecer de o baixo-ventre inchar repentinamente durante o tratamento com Johrei; isso ocorre porque os rins começam a funcionar, mas a bexiga não consegue expelir tudo e a urina fica retida. Continuando a ministrar, isso curará.<br/>\n<br/>No caso dessa pessoa, acho que curará... vai curar sim.<br/>\n<br/>Apenas alerto a vocês: é melhor não tratar pessoas que adquiriram o hábito de extrair a água do peritônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Vítimas de Choque Elétrico\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Vítimas de Choque Elétrico\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em pacientes em estado grave por choque elétrico, onde deve ser o foco principal do Johrei?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve-se ministrar nas áreas com queimaduras ou onde houver dor; tem o mesmo significado do tratamento para queimaduras. Assim é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei no Glaucoma/Catarata (Sokohi)\"",
    "date_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei no Glaucoma/Catarata (Sokohi)\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de sessenta e nove anos começou a ter a vista embaçada por volta de 1946; o médico diagnosticou como 'sokohi' (doença ocular interna como catarata ou glaucoma). Já faz um tempo que venho ministrando Johrei, mas ainda não houve nenhuma mudança em particular. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os colírios têm a propriedade de solidificar, viu? Até mesmo uma única gota solidifica as toxinas.<br/>\n<br/>Quem não é fiel deste Caminho, em geral, costuma usar colírios, não é?<br/>\n<br/>O que se solidifica nos olhos é muito difícil de derreter.<br/>\n<br/>Na medicina, eles arrancam o globo ocular, descascam a parte de trás e colocam de volta, e chamam isso de progresso surpreendente da medicina...<br/>\n<br/>Para o Johrei, é importante não ministrar apenas pela frente, mas focando os olhos por trás também.<br/>\n<br/>E quando começar a sair remela e lágrimas, é sinal de sucesso.<br/>\n<br/>Além disso, a área acima dos olhos é fundamental.<br/>\n<br/>As toxinas saem da parte de trás dos olhos, da região do bulbo raquidiano, vêm para a frente, saem acima das sobrancelhas e, depois, descem para os olhos; portanto, acima dos olhos é essencial.<br/>\n<br/>Se ao ministrar lá, você tocar e sentir que está quente, é um ótimo sinal.<br/>\n<br/>\n<br/>Também pode haver causas espirituais, sabia.<br/>\n<br/>No entanto, as causas espirituais são mais comuns em pessoas jovens e raramente ocorrem em idosos.<br/>\n<br/>Geralmente trata-se de cobras; quando matam a cobra esmagando-lhe a cabeça e os olhos junto, esse espírito encosta na pessoa.<br/>\n<br/>Como essa pessoa já é idosa, não creio que seja uma causa espiritual.<br/>\n<br/>Se fosse para encostar, isso já teria acontecido enquanto ela fosse mais jovem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Pessoas Possuídas por Espírito de Cavalo\"",
    "date_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Pessoas Possuídas por Espírito de Cavalo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No ano 15 da Era Showa (1940), um homem adoeceu da cabeça enquanto estava na região Norte da China e foi enviado de volta ao Japão. Atualmente ele está com quarenta e sete anos.<br/>\n<br/>Desde que retornou, trancou-se no segundo andar da sua casa, não sai absolutamente para nada e não se relaciona com ninguém.<br/>\n<br/>Desde o final do ano 22 (1947), parou de falar com qualquer pessoa e se comunica escrevendo na palma da mão para resolver seus assuntos.<br/>\n<br/>E, durante esses nove anos, tem se esfregado no corpo todo diariamente com água fria e uma escova (tawashi).<br/>\n<br/>Ele não recebia a visita de ninguém além de sua própria esposa, mas,<br/>\n<br/>após eu ter ministrado Johrei nele por umas três vezes, ele passou a aceitar exclusivamente as minhas visitas.<br/>\n<br/>A esposa dele recebeu recentemente o Ohikari (ingressou na fé). Ele irá se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Irá curar, viu.<br/>\n<br/>Em resumo, quando ele foi para a frente de batalha, deve ter encostado o espírito de um cavalo ou algo parecido nele.<br/>\n<br/>Sabe, os cavalos são lavados sendo esfregados com escovas (tawashi) (risos).<br/>\n<br/>Como é um cavalo, não sai palavra humana.<br/>\n<br/>Provavelmente é um cavalo; fazendo o tratamento com paciência, ele curará.<br/>\n<br/>Como sempre, o foco central é a região frontal da cabeça...<br/>\n<br/>O espírito de cavalo também costuma encostar com certa frequência.<br/>\n<br/>Anteriormente, houve um caso em que encostou numa menininha de cinco anos, e,<br/>\n<br/>na hora de dormir, ela ficava com a mesma postura de um cavalo dormindo (risos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Raiva\"",
    "date_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Raiva\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o motivo da ocorrência da hidrofobia (Raiva)... Quando pessoas ou animais são mordidos e desenvolvem hidrofobia, isso se deve a uma causa espiritual ou física (material)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, compreendo. Esta é uma pergunta bem provável de surgir.<br/>\n<br/>Isso tem ambos os significados.<br/>\n<br/>Trata-se de uma toxina terrível, e essa toxina é a materialização de uma doença específica dos cães.<br/>\n<br/>Por isso, as características do cão se manifestam na toxina.<br/>\n<br/>Isso é algo totalmente místico, sabe...<br/>\n<br/>Quando se é mordido por um cão raivoso, a pessoa sente uma sede tremenda de água e chega a imitar os modos de um cão.<br/>\n<br/>No entanto, com o Johrei curará facilmente; eu mesmo já atendi casos assim.<br/>\n<br/>Apenas que a toxina é muito forte e dói bastante, mas em duas ou três vezes, estará curado.<br/>\n<br/>Basta ministrar Johrei no local onde foi mordido.<br/>\n<br/>Mesmo que seja picada de cobra (mamushi), basta ministrar Johrei no local e a pessoa cura sem problemas, viu.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Cura num piscar de olhos, como nas picadas de mamushi (vibora).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, num piscar de olhos. Além disso, picadas de abelha, etc., também saram com uma única vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei no Ronco\"",
    "date_ptbr": "3 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei no Ronco\"</font></b> (3 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel<br/>\n</font></b></font>\"Por que nós roncamos? O 'ronco alto' voltará ao normal com o Johrei?<br/>\n<br/>Além disso, onde devo focar principalmente o Johrei? Peço que me ensine a esse respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No nariz. A sinusite (acúmulo de pus) obstrui as narinas. O Johrei é ministrado no nariz.  As narinas passam a atuar de forma semelhante à garganta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]