[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Frieira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Frieira\"</font></b> (1 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que a frieira é encosto de espíritos de insetos, mas a tinha e a micose na virilha também seriam espíritos de insetos?<br/>\n<br/>Além disso, por que a frieira encosta nos pés? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é encosto. Os insetos brotam.<br/>\n<br/>Além disso, os remédios pesados descem para os pés.<br/>\n<br/>A frieira ocorre quando os insetos brotam onde as toxinas dos remédios se acumularam.<br/>\n<br/>Se o ser humano não tomar remédios, a frieira (inseto) não ocorre. É uma doença artificial. A tinha também é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Sepse\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Sepse\"</font></b> (2 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a causa do que a medicina chama de 'sepse'?<br/>\n<br/>Além disso, peço que me ensine o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama<br/>\n</font></b>\"É o sangue extremamente turvo que sai quando os vasos sanguíneos se rompem.<br/>\n<br/>Os vasos sanguíneos se rompem sob a pele e o sangue transborda.<br/>\n<br/>No fim das contas, é um remédio com toxinas extremamente fortes.<br/>\n<br/>Cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dormência em Todo o Corpo ao Fazer Força no Braço, Espasmo Ocular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dormência em Todo o Corpo ao Fazer Força no Braço, Espasmo Ocular\"</font></b> (2 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um não membro chamado M. S. (27 anos, sexo masculino). Há cerca de dez anos, ele praticava sumô e,<br/>\n<br/>ao fazer força no braço, sentiu um impacto na cabeça, o corpo todo ficou dormente, teve um ataque e desmaiou.<br/>\n<br/>Há quatro ou cinco anos, seus olhos começaram a ter espasmos e ele usa óculos escuros, mas não consegue andar de jeito nenhum durante o dia.<br/>\n<br/>No entanto, consegue andar à noite e consegue ler o jornal sob a luz de lâmpadas.<br/>\n<br/>Os ataques ocorrem quando o corpo está fatigado.<br/>\n<br/>Além disso, durante o sono, seu corpo tem espasmos por si só e parece se levantar.<br/>\n<br/>O pai dessa pessoa morreu afogado há vinte e três anos, após escorregar de um barco enquanto trabalhava em Hokkaido.<br/>\n<br/>O pai era trabalhador braçal e já havia se divorciado da mãe, então não lhe prestam cultos, mas<br/>\n<br/>gostaria de perguntar se há alguma relação espiritual com a doença dele.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há relação espiritual.<br/>\n<br/>Quando ele fez força no braço, os nervos e algum músculo que se conecta à cabeça e aos olhos se romperam.<br/>\n<br/>O pai não tem relação, mas é necessário prestar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daltonismo e a Cegueira Noturna\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Daltonismo e a Cegueira Noturna\"</b></font> (3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que o daltonismo e a cegueira noturna demoram bastante para curar mesmo com o <i>Johrei</i>, mas como devemos proceder para obter a salvação mais rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem vários casos. Isso também é devido às máculas da vida passada que restaram, mas há casos leves e graves.<br/>\n<br/>Ou seja, há casos em que restou pouco e casos em que restou muito.<br/>\n<br/>Não posso dizer com clareza o tempo que levará para curar.<br/>\n<br/>Primeiro, deve-se tentar ministrar e, a partir daí, julgar.<br/>\n<br/>Como com certeza vai melhorar um pouco de cada vez, se ministrar por uma semana, já dá para ter uma ideia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Surdez em Idosos é a Consolidação de Toxinas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa da Surdez em Idosos é a Consolidação de Toxinas\"</b></font> (3 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de a audição diminuir à medida que a pessoa envelhece também é devido às toxinas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a consolidação de toxinas.<br/>\n<br/>As toxinas, como sempre digo, se concentram nos lugares que são usados.<br/>\n<br/>Pessoas que usam muito os ouvidos, pessoas que emitem voz, inevitavelmente têm toxinas consolidadas nos ouvidos.<br/>\n<br/>O fato de Beethoven ter ficado surdo é por esse motivo.<br/>\n<br/>Parece ironia que pessoas com essas profissões fiquem com essas partes ruins, mas não há o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Deficiência Auditiva por Otite Média\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa da Deficiência Auditiva por Otite Média\"</b></font> (3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de vinte e oito anos sofreu de otite média e problemas nos olhos há cerca de dez anos, e desde então ficou completamente surda de ambos os ouvidos. Se o tímpano não tiver anomalias, ela voltará a ouvir?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar, sim. Durante a otite média, o pus se consolidou no ouvido médio.<br/>\n<br/>A audição ocorre quando a vibração do tímpano reverbera na água que está dentro,<br/>\n<br/>e isso é sentido pelo nervo auditivo, permitindo ouvir, mas o pus está consolidado no lugar dessa água.<br/>\n<br/>Se ministrar <i>Johrei</i>, isso se dissolverá, e então ela voltará a ouvir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sequelas da Cirurgia de Apendicite\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sequelas da Cirurgia de Apendicite\"</b></font> (3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher atualmente com vinte e dois anos fez cirurgia de apendicite aos doze anos, mas o resultado foi ruim, fez quatro cirurgias em três anos e, desde então, sente dores de vez em quando.<br/>\n<br/>O médico diz que 'se ela se casar e engravidar, será terrível na hora do parto', mas não haverá influência se ela se casar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se for apenas a cirurgia de apendicite, não há influência.<br/>\n<br/>O fato de ter feito cirurgias repetidas vezes é porque a abertura da cirurgia não fechava, e o pus saía pela abertura, então deve ter feito várias vezes.<br/>\n<br/>Se isso sarar completamente, não há problema.<br/>\n<br/>A gravidez é a expansão do útero, e a cirurgia de apendicite é a remoção do apêndice vermiforme, então não há nenhuma relação.<br/>\n<br/>No entanto, enquanto a ferida da cirurgia não estiver consolidada, enquanto estiver crua, se engravidar, a abertura se abrirá, então não é bom.<br/>\n<br/>Se a abertura fechar firmemente, a ponto de grudar, e passarem dois ou três anos, não há problema.<br/>\n<br/>Como ela fez a cirurgia aos doze anos e agora tem vinte e dois, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Úlcera Gástrica, Consumo de Álcool e Dieta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Úlcera Gástrica, Consumo de Álcool e Dieta\"</font></b> (6 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na manhã de 22 de setembro do ano passado, de repente evacuei fezes completamente pretas e tive anemia.<br/>\n<br/>Fui imediatamente examinado por um médico, que disse ser úlcera gástrica. Depois disso, dependi de remédios por seis dias, até que, a partir do dia 27, passei a receber <i>Johrei</i>.<br/>\n<br/>Cerca de uma semana depois, consegui me levantar e, gradualmente, pude trabalhar.<br/>\n<br/>No dia 27 de outubro, tive a permissão de ingressar na fé.<br/>\n<br/>Depois disso, minha cabeça ficou tonta, às vezes tinha vertigens, o que continuou até dezembro. A partir de então, meu peito dói, a respiração fica difícil e, ainda assim, às vezes minha cabeça fica tonta e meu estômago parece queimar.<br/>\n<br/>Até o presente, recebo <i>Johrei</i> todos os dias.<br/>\n<br/>(Antes da doença, eu bebia de três a cinco <i>go</i> [aprox. 540 a 900 ml] de saquê todos os dias, e não tomava muitos remédios para o estômago). Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É úlcera gástrica, as fezes pretas são sangue velho, e a tontura é anemia cerebral.<br/>\n<br/>Ainda estar sangrando é por causa do saquê.<br/>\n<br/>O saquê de hoje contém remédios. Contém conservantes. Beber o saquê de hoje é a mesma lógica de ingerir toxinas de remédios.<br/>\n<br/>Sente como se estivesse queimando devido à febre da purificação.<br/>\n<br/>É melhor não comer alimentos sólidos. Comer coisas mais pastosas. Comer mingau de arroz e coisas adequadas a isso fará curar mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]