[
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Toxinas dos Fertilizantes e Inundações\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Toxinas dos Fertilizantes e Inundações\"</font></b> (26 de setembro de 1953)<br/>\n<br/>\"No dia 15 de junho deste ano, eu disse: 'A partir de agora, a purificação se tornará verdadeira, então não se sabe o que pode acontecer'. Logo depois, houve a inundação em Kyushu e, agora, com este tufão, a limpeza tem se tornado bastante minuciosa. Provavelmente não há tufões tão persistentes quanto os deste ano.<br/>\n<br/>Afinal, isso ocorre porque várias coisas sujas se acumulam. A terra acumula as toxinas dos fertilizantes, e os seres humanos acumulam as toxinas dos medicamentos. Portanto, para limpar gradualmente, Deus inevitavelmente precisa fazer a limpeza através de vários métodos.<br/>\n<br/>\n<br/>Ontem, no espetáculo de entretenimento, veio uma pessoa famosa chamada Sanae Shibata. Como ela disse que não conseguia dormir à noite, dei uma olhada em seu pescoço, e o acúmulo de toxinas de medicamentos era algo terrível.<br/>\n<br/>Então, eu lhe disse: 'Você é como um tesouro nacional no Japão de hoje, então eu vou curá-la. Venha duas ou três vezes por mês'.<br/>\n<br/>Depois, uma pessoa chamada Masako Tsutsumi disse que também queria ser examinada aproveitando a ocasião. Quando a examinei, não era tanto quanto a Sanae, mas era assustador.<br/>\n<br/>Pessoas assim estão sempre tomando vários remédios, então, se a verdadeira purificação começar, não terão vida.<br/>\n<br/>Por isso, eu também disse isso à Sanae Shibata, e ela ficou muito feliz.<br/>\n<br/>Portanto, podem considerar que as pessoas modernas, um pouco mais atualizadas e que se acham espertas, são todas assim.<br/>\n<br/>Sendo assim, a terra está com as toxinas dos fertilizantes endurecidas e não há o que fazer, e os seres humanos são como blocos de toxinas de medicamentos, então o futuro é preocupante.<br/>\n<br/>\n<br/>Quanto à Agricultura Natural, parece que tem chamado bastante atenção.<br/>\n<br/>Este ano há vários danos, mas há três danos principais: pragas e doenças, danos pelo frio e inundações. Por isso, há essa má colheita que todos veem.<br/>\n<br/>Existem vários números, mas, no fim das contas, acho que uma redução na colheita de sete a oito milhões de koku é certa. Portanto, não vai parar em apenas dez por cento. De qualquer forma, é um grande problema.<br/>\n<br/>E, quanto mais as circunstâncias ficam assim, mais fácil se torna compreender a Agricultura Natural.<br/>\n<br/>Com essa influência, em várias regiões, os agricultores dedicados e as pessoas influentes locais passaram a entender muito bem.<br/>\n<br/>Por isso, os membros também estão aumentando rapidamente, então, se continuar nesse ritmo, acho que a difusão em nível nacional será surpreendentemente rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, é um Aumento de Cem por Cento na Produção\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Verdade, é um Aumento de Cem por Cento na Produção\"</font></b> (5 de outubro de 1953)<br/>\n<br/>\"Ontem à noite, vi o relatório da Agricultura Natural e os resultados são maravilhosos; nos lugares um pouco melhores, estão colhendo cerca de quinze fardos. Portanto, dizer que é um aumento de cinquenta por cento na produção acabou se tornando mentira. É um aumento de três vezes.<br/>\n<br/>No entanto, há três anos, eu escrevi que o aumento na produção seria de mais de cem por cento. Na verdade, eu queria escrever isso desde o início, mas pensei que, se o fizesse, as pessoas não acreditariam.<br/>\n<br/>Como já é difícil acreditarem em cinquenta por cento, se eu dissesse o dobro ou o triplo, teria o efeito contrário; achariam um absurdo e não teriam vontade de acreditar. Por isso, fui modesto e coloquei cinquenta por cento.<br/>\n<br/>Porém, desta vez, como resultado das investigações feitas pelo Sr. Watanabe, de Chukyo, em vários lugares, uma pessoa chamada Ino, que colheu dezoito fardos no ano passado, disse que parece que vai colher mais ou menos a mesma quantidade.<br/>\n<br/>Sendo assim, parece que muitas pessoas estão indo às palestras por lá, e os membros também estão surgindo rapidamente. Portanto, o aumento de três vezes na produção é certo.<br/>\n<br/>Mesmo sendo muito conservador e considerando o dobro, se dobrarmos os atuais sessenta milhões de koku, serão cento e vinte milhões de koku, então sobrará tanto que não saberemos o que fazer.<br/>\n<br/>Para informar isso ao mundo de uma só vez, estou pensando em fazer algo.<br/>\n<br/>De qualquer forma, a má colheita deste ano, como dizem os jornais e o rádio, é realmente um absurdo. No entanto, eles continuam obstinadamente apegados à superstição.<br/>\n<br/>Como apareceu no cinejornal outro dia, dizendo que é por causa dos danos causados pelos insetos, eles espalham ativamente desinfetantes e inseticidas e, dizendo que faltam inseticidas, fazem um grande alvoroço tentando obtê-los.<br/>\n<br/>Quanto mais fazem isso, mais tem o efeito contrário e pior fica, mas eles estão fazendo isso com entusiasmo, então, como escrevi outro dia, é a 'super estupidez'.<br/>\n<br/>Essa super estupidez está em toda parte, e se não fizermos algo para informar isso rapidamente, não haverá solução.<br/>\n<br/>O método até agora, o atual, é cruel demais, e a Agricultura Natural que fazemos aqui é boa demais, então a diferença entre os dois é como a diferença entre o céu e a terra. É literalmente o paraíso e o inferno.<br/>\n<br/>\n<br/>Isso significa, em suma, que é uma superstição terrível. A superstição médica não é tão clara diretamente, mas a do arroz atual é realmente clara, então é muito fácil de lidar.<br/>\n<br/>Desta forma, é possível fazê-los entender rapidamente.<br/>\n<br/>Acho que daqui a dois ou três anos será algo maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, Nem Composto se Coloca\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Verdade, Nem Composto se Coloca\"</font></b> (5 de outubro de 1953)<br/>\n<br/>\"A propósito, mesmo entre os fiéis, ainda há muitas pessoas que não conseguem se libertar da superstição dos fertilizantes.<br/>\n<br/>Assim, embora digam que é sem fertilizantes, sem fertilizantes, eles querem usar outras coisas e, além disso, há muitos que dependem do composto.<br/>\n<br/>Por isso, o que estou escrevendo agora chama-se 'Superstição do Composto', pois a superstição do composto também é, afinal, uma superstição.<br/>\n<br/>Portanto, na verdade, é melhor não colocar nem composto, apenas a terra.<br/>\n<br/>No entanto, para evitar que terras novas e outras que endurecem facilmente fiquem duras, mistura-se composto bem decomposto, que ficou semelhante à terra. E no caso de árvores frutíferas e afins, onde a terra na base das raízes seca facilmente, para evitar isso, coloca-se bastante composto cru, sem precisar estar decomposto, pois quando chove, a base retém a umidade e não seca, o que é vantajoso.<br/>\n<br/>Portanto, para árvores frutíferas e afins, colocar composto com esse propósito faz com que se desenvolvam muito bem. O composto tem apenas esse significado.<br/>\n<br/>Para terras antigas e afins, é melhor deixá-las como estão e não colocar composto nem nada.<br/>\n<br/>Além disso, como escrevi anteriormente, em regiões muito frias, como é ruim que as raízes esfriem muito, para aquecê-las, mistura-se palha com a terra e coloca-se no fundo das raízes, apenas com o propósito de não deixar as raízes esfriarem, e não há mais nada além disso.<br/>\n<br/>Sendo assim, também é necessário fazê-los entender a superstição do composto.<br/>\n<br/>Ultimamente, parece que isso tem sido bastante compreendido, e estão começando a dar importância à terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É Bom Arar Profundamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É Bom Arar Profundamente\"</font></b> (5 de outubro de 1953)<br/>\n<br/>\"Além disso, outra coisa que ficou bem clara com os resultados deste ano é que arar profundamente é muito bom.<br/>\n<br/>Isso ocorre porque o fertilizante que foi colocado em grande quantidade durante muito tempo até agora está endurecido exatamente onde as raízes do arroz alcançam.<br/>\n<br/>Isso porque, até agora, pensava-se que quanto mais fertilizante se colocasse, melhor seria, então o método era aproximar as raízes do fertilizante o máximo possível.<br/>\n<br/>Por isso, desta vez, ara-se profundamente para não sofrer a má influência dos fertilizantes.<br/>\n<br/>Ao fazer isso, as partes onde o fertilizante está endurecido se espalham, ou seja, as toxinas dos fertilizantes se diluem.<br/>\n<br/>Por esse motivo, os resultados são muito bons.<br/>\n<br/>Nos lugares que foram arados profundamente dessa maneira, houve um aumento na produção de cerca de trinta por cento desde o primeiro ano.<br/>\n<br/>Como é assim desde o primeiro ano, os agricultores comuns das redondezas percebem imediatamente, então o número de pessoas aderindo aumenta rapidamente, um após o outro.<br/>\n<br/>Portanto, o ideal é não colocar composto na medida do possível, mas se não colocar de jeito nenhum, é ainda melhor.<br/>\n<br/>Por isso, apenas com o ato de arar profundamente, haverá um aumento na produção desde o primeiro ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Espírito da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Espírito da Terra\"</font></b> (5 de outubro de 1953)<br/>\n<br/>\"Além disso, sobre não sujar a terra, basicamente o fertilizante é o espírito da terra... Da terra emana energia espiritual constantemente, mas o centro do globo terrestre é uma massa de fogo, e isso está subindo constantemente.<br/>\n<br/>Portanto, o espírito da terra possui muito calor. Embora eu diga calor, não é um calor físico, mas um calor espiritual.<br/>\n<br/>Afinal, é algo semelhante ao <i>Johrei</i>, mas esse calor é muito forte.<br/>\n<br/>Assim, se não houver toxinas de fertilizantes, esse calor passa constantemente, e isso se torna o fertilizante.<br/>\n<br/>Isso sobe da terra e vai se acumulando gradualmente no ar, e então, através da chuva, infiltra-se novamente na terra, e isso é o fertilizante nitrogenado.<br/>\n<br/>Portanto, basta saber que a energia espiritual que se torna fertilizante está subindo incessantemente da terra.<br/>\n<br/>Sendo assim, se sujarem a terra, estarão impedindo isso, então isso também faz parte da 'super estupidez'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]