[
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria da Medicina Moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Teoria da Medicina Moderna\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Ao compilar esta obra, tomei uma decisão extremamente firme.<br/>\n<br/>Isso porque, se eu revelar a verdadeira natureza do que se chama medicina exatamente como ela é, não haverá quem não fique estupefato.<br/>\n<br/>Desferir um golpe frontal contra a medicina moderna, que o mundo inteiro acredita ser tão avançada, exaltando-a e confiando nela, é algo que, embora seja para a salvação da humanidade, me é verdadeiramente difícil de suportar.<br/>\n<br/>No entanto, uma vez que Deus me incumbiu dessa grande missão para salvar a vida de todas as pessoas, mesmo eu não tenho outra escolha senão obedecer à ordem do Ser Absoluto. Ao mesmo tempo,<br/>\n<br/>ao ver a sociedade humana atual gemendo nos sofrimentos do inferno devido aos demônios da doença, e sabendo que a causa disso reside nos erros da medicina, é-me absolutamente impossível permanecer tranquilo.<br/>\n<br/>Portanto, se continuarmos na mesma ignorância de hoje, o que será do futuro da humanidade? Só de pensar nisso, estremeço de pavor.<br/>\n<br/>Assim, ao escrever isto, devo primeiro esclarecer desde a sua raiz, e para isso, começo pelo conceito de supremacia científica do homem moderno.<br/>\n<br/>Como mencionado na introdução, trata-se da ideia de excesso de confiança na ciência, acreditando que, desde que a ciência avance, tudo será resolvido. Por causa disso, dá-se mais importância às teorias acadêmicas do que aos fatos, e qualquer descoberta ou criação, por mais valiosa que seja, é rejeitada e ignorada se não se enquadrar nas teorias estabelecidas. É um preconceito que consideram cultural, o que é lamentável, pois, na verdade, isso não passa de uma rebelião contra a cultura.<br/>\n<br/>Afinal, o progresso da cultura consiste em que, se algo de valor suficiente para quebrar as teorias padronizadas for descoberto, deve ser adotado sem hesitação. É nisso que reside o progresso cultural.<br/>\n<br/>No entanto, negá-lo logo de início é um pensamento antiquado (estilo <i>chonmage</i>), e o representante disso é a medicina moderna. Portanto, ultrapassa o preconceito e é um novo feudalismo que não deveria existir na ciência.<br/>\n<br/>Por essa razão, mesmo lendo esta obra, acredito que não será fácil acreditar em teorias tão inesperadas, mas os fatos são a maior prova.<br/>\n<br/>A prova é que, apesar de a medicina ter avançado tanto como hoje, há uma inundação de doentes por toda parte.<br/>\n<br/>Ouvem-se constantemente os lamentos de que faltam hospitais e faltam leitos. Pode-se dizer que quase todos os seres humanos modernos têm algum tipo de doença, e os verdadeiramente saudáveis são quase inexistentes.<br/>\n<br/>Como se pode ver por isso, se a medicina moderna fosse um verdadeiro progresso, os tipos de doenças e o número de doentes deveriam diminuir ano a ano, os hospitais seriam forçados a fechar, e todos os profissionais da área médica deveriam ficar desempregados. No entanto, se os fatos mostram o oposto,<br/>\n<br/>deveria surgir uma dúvida aqui, mas não há o menor sinal disso; pelo contrário, continuam avançando cegamente pelo labirinto, e essa situação perigosa é algo que não posso simplesmente observar sem agir.<br/>\n<br/>Portanto, a partir de agora, explicarei exaustivamente e, como também adicionarei o respaldo dos fatos, não haverá ninguém que não desperte subitamente.<br/>\n<br/>Além disso, o medo que o homem moderno tem da doença é extremo; assim que adoece, procura imediatamente o tratamento de um médico.<br/>\n<br/>No entanto, isso também é inesperado, pois, mesmo que pareça curar, é apenas por um certo período, não sendo uma cura radical.<br/>\n<br/>A maioria torna-se crônica ou reincidente. Os médicos que veem isso constantemente deveriam perceber, mas o fato de não perceberem também se deve à superstição.<br/>\n<br/>Então, quando não cura como o esperado, não têm outra escolha senão pedir a ajuda de outro médico ou recomendar que o paciente vá para outro hospital.<br/>\n<br/>Naturalmente, se for internado, muitas vezes envolve cirurgia, e os órgãos são removidos. Mesmo que aquela doença não ocorra mais, certamente se transformará em outra doença, o que os médicos também devem experimentar constantemente.<br/>\n<br/>O exposto acima é o curso mais comum, mas há casos em que os médicos recomendam internação ou cirurgia sem ter certeza, e o paciente faz o que lhe dizem. Se mesmo com certeza raramente se cura, se não há certeza, é óbvio que não dará certo.<br/>\n<br/>Como resultado, muitas vezes o paciente paga para ser usado como material de pesquisa, assim como uma cobaia, e na maioria das vezes, sofre em silêncio.<br/>\n<br/>No entanto, mesmo passando por cirurgias e continuando com todos os tipos de tratamentos médicos, não apenas não se curam, mas pioram cada vez mais, esgotam seu dinheiro, ficam sem saída,<br/>\n<br/>e, no fim, há até quem tente o suicídio, o que frequentemente aparece nos jornais. Mesmo que não chegue a esse ponto, é de conhecimento público que a doença é a causa de vários problemas abomináveis.<br/>\n<br/>Se investigarmos as causas de todas as tragédias de hoje, certamente haverá uma doença lá. Assim como antigamente se dizia que por trás de um crime há uma mulher, eu gostaria de dizer que por trás de uma tragédia há uma doença.<br/>\n<br/>Em contrapartida, de acordo com a nossa arte médica do <i>Johrei</i>, qualquer caso grave ou difícil é curado rapidamente e com muito pouco custo. Comparando isso com o tratamento médico, a diferença é como da água para o vinho, porque está perfeitamente de acordo com a verdade.<br/>\n<br/>Neste ponto, mesmo o ateu mais convicto desperta de sua ignorância anterior, ingressa imediatamente na fé e alcança a verdadeira paz de espírito.<br/>\n<br/>\n<br/>A próxima coisa que se deve saber é para que o ser humano nasceu e quem o criou.<br/>\n<br/>Este é o problema que todos, desde os tempos antigos, mais desejam saber.<br/>\n<br/>Naturalmente, o ser humano não foi criado por cientistas, e não deve haver quem negue que foi criado pelo Criador, ou seja, Deus, a menos que seja um materialista extremo.<br/>\n<br/>Isso porque o ser humano nasceu para construir o mundo ideal, que é o objetivo de Deus, e, portanto, é natural que, enquanto viva, seja saudável e capaz de trabalhar.<br/>\n<br/>No entanto, o que é isso? Ficar doente é uma anomalia, e isso ocorre porque há algum ponto que se desvia da verdade. Se percebermos esse ponto e o corrigirmos, é natural que se cure.<br/>\n<br/>Mas, por serem cegos a isso, levam o problema para a ciência, que é totalmente irrelevante, e é inevitável que não se curem, pois esqueceram o Criador essencial.<br/>\n<br/>E a patologia até hoje é, em geral, como se segue.<br/>\n<br/>Ou seja, na medicina chinesa, considera-se que é devido ao cansaço ou desarmonia dos cinco órgãos, e na medicina ocidental, considera-se que é devido à infecção por bactérias.<br/>\n<br/>Ambas são teorias extremamente superficiais e ilusórias que não tocam de forma alguma na raiz do problema.<br/>\n<br/>Além disso, se eu disser que a última é mecânica, mas não científica, qualquer um ficará surpreso, mas os fatos falam por si.<br/>\n<br/>Hoje, quando um médico é questionado por um paciente, os próprios médicos devem admitir que não podem explicar cientificamente a patologia, a causa da doença ou o prognóstico.<br/>\n<br/>Em outras palavras, é porque a verdadeira causa da doença não é compreendida.<br/>\n<br/>E a raiz do erro na medicina é, sem dúvida, a interpretação da dor da doença.<br/>\n<br/>Ou seja, a medicina considera a própria dor como algo que danifica o corpo humano, destrói a saúde e ameaça a vida, e entende que, se a dor for removida, a doença será curada.<br/>\n<br/>Essa forma de pensar é um erro terrível, e agora vou escrever sobre isso em detalhes.<br/>\n<br/>\n<br/>Em primeiro lugar, a verdadeira causa da doença é que as toxinas que não deveriam estar no corpo se acumulam e se solidificam, e quando ultrapassam um certo limite, ocorre fisiologicamente uma ação natural de eliminação.<br/>\n<br/>Nós chamamos isso de ação de purificação, mas como a ação de purificação é acompanhada de dor, essa dor é chamada de doença.<br/>\n<br/>Portanto, como a doença é o processo de ação de limpeza interna do corpo, através dela o sangue humano é purificado e a saúde é mantida. A doença é, na verdade, a única ação de saúde e deve ser muito bem-vinda. Como esta é a verdade, se você ler esta obra, certamente se convencerá.<br/>\n<br/>No entanto, não se sabe quando ou como se cometeu o erro, mas a medicina foi criada interpretando isso ao contrário. Portanto, por mais que essa medicina de princípios invertidos tenha avançado, ela não é nada além de prejudicial e inútil.<br/>\n<br/>Como mencionado acima, como resultado de a medicina pensar que a doença é a própria dor, não há outra maneira de aliviar a dor a não ser interromper a purificação, e o tratamento médico atual progrediu e se desenvolveu com base nessa forma de pensar.<br/>\n<br/>E como a ação de purificação, em princípio, ocorre quanto mais saudável o ser humano for, para interrompê-la, é necessário enfraquecer a saúde.<br/>\n<br/>Então, o meio inventado para enfraquecer foi fazer a pessoa tomar veneno, e como isso é o remédio, é claro que todos os remédios são venenos.<br/>\n<br/>Ou seja, usa-se o veneno para interromper a purificação e solidificar novamente as toxinas que começaram a derreter. Como a dor diminui na medida em que se solidificam, eles tiveram a ilusão de que isso era a cura. Não deve haver ignorância maior do que essa no mundo.<br/>\n<br/>Portanto, o tratamento médico é um mero método de alívio da dor, e de forma alguma cura; pelo contrário, é um método de não curar.<br/>\n<br/>Por isso, os médicos também não dizem que curam; é evidente pelo fato de dizerem que solidificam.<br/>\n<br/>De acordo com a lógica acima, se a doença for realmente curada, as toxinas que começaram a derreter devem ser feitas para derreter ainda mais, a eliminação deve ser acelerada e tornada inofensiva, e esta é a verdadeira arte médica.<br/>\n<br/>Com isso, não haverá mais preocupação com recaídas ou medo de adoecer, e a pessoa se tornará um corpo verdadeiramente saudável.<br/>\n<br/>No entanto, o que é ainda mais problemático é que, como mencionado acima, o remédio para interromper a eliminação de toxinas se torna tóxico e se torna a causa da doença, ou seja, adiciona doenças.<br/>\n<br/>A maior prova disso é que, enquanto se recebe tratamento médico, as doenças aumentam, o que é chamado de complicações.<br/>\n<br/>Originalmente, quanto mais tratamento se fizesse, o número de doenças não deveria diminuir?<br/>\n<br/>Se for o oposto, não deve haver história mais ilógica do que essa.<br/>\n<br/>Embora se diga que é por ignorância, pode-se ver o quão cega é a medicina.<br/>\n<br/>\n<br/>Devido à lógica invertida acima, quanto mais forte o veneno, mais eficaz é o remédio, e se for um remédio que causa envenenamento ao ser tomado, será ainda mais eficaz, e é por isso que as injeções se tornaram tão populares ultimamente.<br/>\n<br/>Além disso, os novos medicamentos que têm surgido um após o outro ultimamente são os mesmos, com o veneno fortalecido a um nível que não causa envenenamento. O famoso mestre da medicina holandesa, Dr. Genpaku Sugita, disse: 'Usar remédio para a doença é controlar o veneno com o veneno', o que é, sem dúvida, uma grande verdade.<br/>\n<br/>Portanto, febre, tosse, expectoração, coriza, suor, diarreia, urina quente, vários tipos de sangramento, etc., são todos ações de eliminação de toxinas, e tumores, eczemas, supuração após feridas ou queimaduras, etc., também são os mesmos, então são coisas realmente maravilhosas.<br/>\n<br/>Por isso, seja qual for a doença, sem fazer nenhum tratamento, apenas deixando-a em paz, a ação de purificação ocorrerá sem problemas e será curada rápida e com certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]