[
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Sepse é a Falta de Verduras\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Sepse é a Falta de Verduras\"</b></font> (1 de julho de 1948)<br/>\n<br/>\"A hemoptise para imediatamente se adotar uma dieta vegetariana.<br/>\n<br/>A sepse é causada pela falta de verduras.<br/>\n<br/>Cereais e verduras são Yin, peixes e carnes são Yang; é bom manter isso meio a meio. Não se deve ser desequilibrado.<br/>\n<br/>Se comer apenas verduras, o desejo material desaparece. Torna-se como um eremita. Uma dieta vegetariana faz viver mais.<br/>\n<br/>Na família Takeuchi, há registros de até trezentos e setenta e nove anos de idade. De geração em geração, fervem e bebem flores de rododendro... consideram isso um remédio para a longevidade.<br/>\n<br/>No entanto, na era Tokugawa vivia-se cento e vinte, trinta anos, e na era Meiji oitenta, noventa anos, tornando-se gradualmente mais curta a vida, então isso é questionável.<br/>\n<br/>Devido à ansiedade de não saber quando se vai morrer, o público em geral costuma se aposentar cedo. Nós temos essa tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para a Púrpura, a Dieta Vegetariana é Especialmente Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para a Púrpura, a Dieta Vegetariana é Especialmente Boa\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de treze anos, aos quatro anos teve febre, dores em várias articulações e manchas púrpuras apareceram em vários lugares, sofrendo muito.<br/>\n<br/>Os médicos disseram que era artrite ou púrpura, e ao continuar o tratamento, ele passou a ter dificuldade para andar.<br/>\n<br/>Desde julho deste ano, ele está recebendo <i>Johrei</i>, mas sem efeito; pelo contrário, às vezes aparecem manchas púrpuras nas articulações e começam a doer.<br/>\n<br/>Esta criança come pouco, odeia verduras e come carne.<br/>\n<br/>Suas mãos e pés estão sempre finos e frios. Ele será curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é nada demais.<br/>\n<br/>A púrpura endureceu nas articulações. A púrpura é uma hemorragia interna; o sangue com toxinas é purificado, rompe os vasos sanguíneos e sai.<br/>\n<br/>Por isso, na verdade, deveria sair em forma de furúnculo, mas dependendo da força física e da natureza da toxina, o vaso sanguíneo se rompe e o sangue com toxinas apenas sai para fora e para por aí.<br/>\n<br/>Portanto, era só ter deixado como estava.<br/>\n<br/>Já estaria curado há muito tempo.<br/>\n<br/>No caso desta pessoa, está endurecido nas articulações.<br/>\n<br/>Então, basta dissolver isso e expelir do corpo, ou eliminar as toxinas com o <i>Johrei</i>.<br/>\n<br/>O fato de 'às vezes aparecerem manchas púrpuras' é excelente.<br/>\n<br/>O sangue com toxinas endurecido dentro dos joelhos está se dissolvendo e saindo.<br/>\n<br/>Por isso, começar a doer é ótimo.<br/>\n<br/>Enquanto continua recebendo <i>Johrei</i>, isso se tornará um furúnculo ou irá clareando aos poucos, uma das duas coisas.<br/>\n<br/>Longe de 'não ter efeito', um grande efeito está se manifestando.<br/>\n<br/>Mesmo que doa, geralmente é por dois ou três dias.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Comer carne tem algum problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem problema, sim.<br/>\n<br/>Como essa pessoa ainda é criança, provavelmente adquiriu esse hábito.<br/>\n<br/>Para a púrpura, uma dieta vegetariana é especialmente boa.<br/>\n<br/>Hemorragia cerebral e coisas do tipo também não ocorrem se adotar uma dieta vegetariana.<br/>\n<br/>Por isso, quem tem hemorragia cerebral são as pessoas que comem comidas finas (gourmet).<br/>\n<br/>Antigamente, havia uma pessoa que tinha hemoptise ao comer carne, e a hemoptise parava ao adotar uma dieta vegetariana.<br/>\n<br/>Durante uma purificação relacionada a sangramentos, deve-se adotar uma dieta vegetariana.<br/>\n<br/>As pessoas de antigamente, mesmo fazendo seppuku (haraquiri), ainda falavam; os únicos que conseguem fazer isso são os japoneses.<br/>\n<br/>Os estrangeiros não conseguem fazer isso.<br/>\n<br/>Mesmo sendo perfurado por uma lança, segurar a lança assim (risos) e falar, só é possível porque os músculos do abdômen se contraem devido à dieta vegetariana.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a bebidas alcoólicas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bebida alcoólica também não é bom, facilita o sangramento.<br/>\n<br/>Por isso, ser cortado quando se está bêbado é especialmente perigoso.<br/>\n<br/>Dessa forma, a alimentação e o sangramento têm uma relação muito profunda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para a Púrpura, a Dieta Vegetariana é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para a Púrpura, a Dieta Vegetariana é Boa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quinze anos, aos quatro anos teve febre, dores em várias articulações, manchas púrpuras surgiram em vários lugares, e continuou o tratamento para púrpura ou artrite.<br/>\n<br/>A dor parou, mas ele ficou com dificuldade para andar e, por fim, não conseguia mais se levantar.<br/>\n<br/>Depois disso, mesmo com médicos, moxabustão e todos os tipos de tratamentos, não houve efeito, e já tínhamos desistido.<br/>\n<br/>Desde julho deste ano, ele está recebendo <i>Johrei</i>, mas não há muito efeito; pelo contrário, às vezes aparecem manchas púrpuras nas articulações e começam a doer, o que nos deixa preocupados.<br/>\n<br/>Esta criança come pouco, odeia verduras e come carne.<br/>\n<br/>Suas mãos e pés são finos e estão sempre frios.<br/>\n<br/>Que método devemos adotar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A púrpura é uma hemorragia interna, que sai quando o vaso sanguíneo se rompe.<br/>\n<br/>Especialmente ao adotar uma dieta vegetariana, os vasos sanguíneos deixam de se romper.<br/>\n<br/>No caso desta pessoa, está endurecido nas articulações.<br/>\n<br/>Hemorragia cerebral e afins também são comuns em pessoas que comem comidas finas.<br/>\n<br/>Para isso também, a dieta vegetariana é boa.<br/>\n<br/>Com a dieta vegetariana, os vasos sanguíneos se contraem mais facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Parar o Sangramento, Dieta Vegetariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Parar o Sangramento, Dieta Vegetariana\"</font></b> (16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel<br/>\n</font></b>\"Uma membra de quarenta anos de idade neste ano, entronizou a Imagem da Luz Divina (Komyo Nyorai) e, desde que começou a receber a Luz, há dois anos, recebe <i>Johrei</i> fervorosamente sem faltar um único dia, mas a cada evacuação tem muito sangramento e causa anemia. Qual seria o motivo?<br/>\n<br/>Além disso, em agosto de 1947, a ama de leite de seu filho pequeno, que morava sozinha, faleceu repentinamente, e os vizinhos não sabiam, ficando assim por dois dias.<br/>\n<br/>Na noite do terceiro dia, quando ela participou do velório dessa pessoa, durante o sono, sentiu algo muito pesado pressionando seu corpo e não conseguia emitir voz.<br/>\n<br/>Desde o sofrimento daquela noite, a doença piorou ainda mais e está em estado de estagnação. Parece haver uma relação espiritual, mas como ela pode ser salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para parar ou reduzir o sangramento, é melhor adotar uma dieta vegetariana. Assim, o sangramento diminui.<br/>\n<br/>A dieta vegetariana fortalece o poder de contração do sangue. O sangue de quem tem uma dieta vegetariana tem poder de contração.<br/>\n<br/>Antigamente, ao fazer seppuku e não sangrar... continuar falando, é porque a carne se contrai. Os estrangeiros não conseguem fazer isso.<br/>\n<br/>O espírito da ama de leite encostou nesta pessoa. Por sentir muita proximidade, ou dependendo da forma como é assentada, essas coisas acontecem.<br/>\n<br/>Enquanto ela estiver praticando a fé, o espírito da ama de leite será salvo e, ao chegar a um certo período, se afastará.<br/>\n<br/>Sobre a forma de assentar o espírito, deve-se prestar atenção se não há ossos enterrados ou coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Hemoptise e Inchaço, é Bom Comer Muitas Verduras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Hemoptise e Inchaço, é Bom Comer Muitas Verduras\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho hemoptise frequentemente, sangue misturado nas fezes, estou bastante debilitado e, às vezes, meu rosto e o peito dos pés incham.<br/>\n<br/>Quando eu ministro <i>Johrei</i> no abdômen, sinto uma dor que sobe do baixo-ventre para cima.<br/>\n<br/>Por que não dói com o <i>Johrei</i> de outros ministros...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O inchaço no peito do pé é muito ruim.<br/>\n<br/>É bom comer muitas verduras.<br/>\n<br/>Como esta pessoa tem um forte poder espiritual, faz efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemoptise e Dieta Vegetariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemoptise e Dieta Vegetariana\"</font></b> (2 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para um paciente que está com hemoptise há cerca de dez dias, estou ministrando <i>Johrei</i> duas vezes ao dia, mas será que a frequência não é excessiva? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Enquanto sair escarro com sangue, é bom adotar uma dieta vegetariana.<br/>\n<br/>Sair escarro com sangue é, pelo contrário, um bom resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Pacientes com Apoplexia, a Dieta Vegetariana é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Pacientes com Apoplexia, a Dieta Vegetariana é Boa\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A alimentação de pacientes com apoplexia deve ser mesmo uma dieta vegetariana?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A dieta vegetariana é boa, sim.<br/>\n<br/>Pessoas que têm apoplexia são frequentemente aquelas que comem carne.<br/>\n<br/>Inevitavelmente, ao comer carne, o sangue fica espesso e turvo.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]