[
  {
    "source_file": "JH5.html",
    "title_idx": 0,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É inútil ministrar Johrei em quem recorreu ao médico\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É inútil ministrar Johrei em quem recorreu ao médico\"**\n\n**Pergunta do Fiel**\n\"O filho de dois anos do fiel HY (masculino) contraiu pneumonia no início de janeiro e, segundo consta, tomou o máximo possível de injeções de penicilina e outras.\n\nPosteriormente, no início de fevereiro, os pais receberam as aulas de aprimoramento e, ao mesmo tempo, entronizaram a imagem de Komyo Nyorai.\n\nA mãe continua ministrando Johrei, mas não há grandes alterações.\n\nRecentemente, o médico diagnosticou pneumonia crônica.\n\nOs pais estão utilizando tanto o Johrei quanto o tratamento médico.\n\nDe vez em quando, vou até lá ministrar Johrei.\n\nA criança tem vitalidade e apetite.\n\nAté agora, a purificação consiste apenas em suor e tosse, mas, especialmente quando mama, sua cabeça transpira como se a água corresse.\n\nComo devo proceder?\"\n\n\n**Meishu-Sama**\n\"É melhor retirar-se. Se está sob cuidados médicos, é um esforço inútil.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 1,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É terminantemente proibido ministrar Johrei em quem está recebendo tratamento médico\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É terminantemente proibido ministrar Johrei em quem está recebendo tratamento médico\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"Com a purificação de uma úlcera estomacal, graças à proteção, o paciente voltou a conseguir se alimentar, mas faleceu devido a tuberculose laríngea.\n\nTodos da família confiavam, mas os parentes disseram que a fé é boa, mas ficariam em apuros se não usassem remédios, então trouxeram um médico. Cedendo um pouco, fazer ambos, médico e...\"\n\n\n**Meishu-Sama**\n\"É absolutamente proibido.\n\nSe você tem esse pensamento superficial, seria melhor que você mesmo parasse com a fé.\n\nFazer ambos, médico e Johrei, é como colher água com uma peneira.\n\nÉ uma grande falta de respeito com Deus. Absolutamente proibido.\n\nNo entanto, dependendo das circunstâncias, às vezes não há outra opção.\n\nSuponhamos que a pessoa esteja internada no hospital e peçam insistentemente para que você faça; nesse caso, acaba sendo os dois.\n\nSe houver conflitos com parentes, retire-se.\n\nSe todos os parentes concordarem e pedirem, pode fazer, mas caso contrário, é melhor parar.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 2,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina e Deus simultaneamente é como colher água com uma peneira\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Medicina e Deus simultaneamente é como colher água com uma peneira\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sobre a senhora Hatsuko Mori, de quem perguntei outro dia: depois disso, o Dr. M (filho do Dr. A) veio visitá-la frequentemente e recomendou insistentemente a estreptomicina. O marido dela também a pressionou diariamente, mas a própria paciente recusou terminantemente. Apesar da febre alta contínua, ela persistiu por quinze dias dizendo 'Já que Meishu-Sama disse que vou sarar, com certeza sararei'.\n\nOntem, o Dr. A disse: 'A Sra. H certamente não usará remédios. Tenho aqui um algodão que envolveu a imagem de Kannon recebida de Meishu-Sama; faça uma oração profunda e dê um pouco para ela beber. Eu também orarei com fervor'. O marido dela trouxe isso.\n\nPodemos fazer conforme indicado?\n\nTanto a paciente quanto o marido estão muito gratos e desejam isso.\n\nA febre começou a baixar um pouco, mas ainda está por volta de 38,5 graus.\n\nEla urina cerca de doze vezes ao dia e não sente sofrimento. Tem apetite. Peço, mais uma vez, vossa proteção.\"\n\n\n**Meishu-Sama**\n\"Não deve fazer isso. Fui eu quem curou a doença dela.\n\nEu a curei duas vezes, embora isso não dê lucro, então não tem jeito... mas se receber o algodão, receba e finja que bebeu.\n\nNunca faça uma coisa dessas.\n\nNão é o Sr. Matsumoto quem cura a doença.\n\nSou eu quem curo, então se for para o Sr. Matsumoto curar, deve ficar apenas com ele... não existe essa coisa de 'ambos'.\n\nÉ um ou outro.\n\nMedicina e Deus simultaneamente é como colher água com uma peneira; tem que ser um dos dois.\n\nEla vai sarar. O progresso é bom.\n\nSó o ponto vital da febre, né.\n\nIsso precisa ser curado logo.\n\nGeralmente é aqui (na região cervical). Certamente está quente, está inchado. É a cabeça.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 3,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um erro ministrar Johrei em pacientes internados\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É um erro ministrar Johrei em pacientes internados\"** (17 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Peço permissão para perguntar por procuração sobre o seguinte:\n\nUma mulher de 36 anos, YY, ingressou na fé há três anos, entronizou a Imagem Sagrada e dedica-se fervorosamente. Há exatos quatro anos, sofreu um pouco do peito e recebeu graças.\n\nPorém, desde o verão de dois anos atrás, a frequência urinária aumentou gradualmente e, recentemente, ela só consegue segurar por cerca de dez minutos. A partir das quatro da tarde até o anoitecer, a febre sobe para 38 ou 39 graus.\n\nOs parentes a levaram à força para o hospital e a internaram.\n\nO médico diagnosticou que a gonorreia afetou a bexiga (com alguma sífilis também) e as bactérias atingiram os rins. O exame de raio-X mostrou que o rim direito está apodrecido e inativo.\n\nDisseram que, a menos que se remova cirurgicamente este rim direito, o esquerdo também será afetado e a vida não durará mais que cinco meses, mas como ela está debilitada no momento, não podem operar.\n\nEstão aplicando injeções de penicilina e fazendo transfusões de sangue, etc. (Internada desde 1º de abril deste ano).\n\nA própria deseja receber Johrei pela fé, mas ficou confusa com a recomendação dos parentes e as palavras do médico, hesitando se deve operar, ou se operar e acabar encurtando a vida seria triste para os filhos (tem três), e está em grande dúvida.\n\nFui consultado, mas como é um caso de internação em Hospital Nacional, também não tenho confiança para dizer 'não opere' e estou indeciso junto com ela.\n\nGostaria que, de alguma forma, ela fosse salva.\n\nOs opositores da nossa Igreja usam o fato de fiéis serem internados como semente para propaganda negativa.\n\nAlém disso, se eu aconselhar a alta e, como resultado, ela não sarar devido ao peso dos pecados e impurezas dela ou da família, farão propaganda contrária dizendo que não há graça divina, sem considerar o carma. Neste caso:\n\n(a) Devo deixar à vontade da própria pessoa e, se ela quiser operar, não há outra opção senão deixar?\n(b) Devo aconselhar a alta e ministrar Johrei?\n(c) Existe a possibilidade de bactérias da gonorreia ou tuberculose invadirem e apodrecerem o rim?\n\nPeço humildemente vossa orientação sobre o acima exposto.\"\n\n\n**Meishu-Sama**\n\"Neste caso, tanto o Johrei quanto a cirurgia são inúteis.\n\nDeve-se cortar relações.\n\nEstar internado no hospital é entrar no mundo materialista.\n\nSalvar isso é estranho.\n\nDizer para fazer isso ou aquilo é o caminho errado.\n\nO certo é cortar a relação drasticamente.\n\nNeste caso, mesmo saindo do hospital não adianta.\n\nO pior é a interferência dos espíritos opositores.\n\nComo os opositores não são bons, é perigoso. Não há outra opção senão desistir.\n\nÉ triste, mas inevitável, pois não há o vínculo cármico para ser salva.\n\nSe nos envolvermos, o mundo dos espíritos malignos fará mau uso. Usarão o mau resultado. Os espíritos malignos costumam fazer esse tipo de coisa.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 4,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O efeito do Johrei é reduzido em pacientes internados\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O efeito do Johrei é reduzido em pacientes internados\"** (13 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, pessoas internadas em hospitais pedem para que eu vá ministrar Johrei.\n\nSinto que no hospital o efeito é reduzido; o que o senhor acha?\"\n\n\n**Meishu-Sama**\n\"De fato, o efeito é reduzido. Por isso é complicado.\n\nBem, o melhor seria evitar, se possível.\n\nNo entanto, se pedirem insistentemente, pode ir e fazer por eles.\n\nComo nós não tocamos no corpo, mesmo que o médico veja, não há impedimento algum.\n\nPorém, como é o oposto da medicina, mesmo que comecemos a curar, acaba sendo desfeito novamente.\n\nÉ, bem, como colher água com uma peneira.\n\nMas, às vezes, há pessoas em que o efeito é extraordinário.\n\nHá pessoas que com uma única vez apresentam um efeito tremendo e logo recebem alta.\n\nPortanto, bem, o melhor é agir conforme a situação.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 5,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não recomende ativamente o Johrei a pacientes que desejam ir ao médico\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não recomende ativamente o Johrei a pacientes que desejam ir ao médico\"** (5 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Recentemente, ocorreu um surto de disenteria na região de Toyohashi, e parece ser especialmente frequente entre os fiéis.\n\nUma criança de seis anos recebeu Johrei e faleceu, e os moradores da vila fizeram alvoroço dizendo que não se deve ter fé e deixar morrer.\n\nEm seguida, ministrei Johrei intensamente em um bebê e a febre baixou.\n\nEntão, uma menina de dez anos, que nunca saía, disse que queria ir e a trouxeram.\n\nO bebê sarou, mas quando comecei a ministrar Johrei na menina, ela começou a chorar.\"\n\n**Meishu-Sama**\n\"Por que ministrou Johrei? Não se deve ministrar Johrei quando não se está doente.\"\n\n\n**Fiel**\n\"Disseram que ela não tinha apetite, só comia vinagre de ameixa e shiso, e que o estômago estava ruim.\"\n\n**Meishu-Sama**\n\"Ministrou Johrei para curar isso? Deveria ter dito isso.\"\n\n\n**Fiel**\n\"Quando perguntei por que chorava, ela disse que chorou porque quis chorar.\n\nEntão, teve uma febre terrível. Passou de 40 graus, e ao receber Johrei, vomitava um líquido da cor de vinagre de ameixa, contendo coisas pretas e sujas.\n\nAo mesmo tempo, expeliu coisas pretas nas fezes e, por fim, começou a ter convulsões. Ao ser examinada pelo médico, foi dito para ter cuidado pois eram sintomas de disenteria.\n\nÉ um médico conhecido meu.\n\nEntão, como os sintomas eram estranhos durante o Johrei, entregaram-na ao médico, que aplicou uma injeção. E ela morreu.\"\n\n**Meishu-Sama**\n\"Aplicaram injeção, não foi? Foi por isso que morreu.\"\n\n\n**Fiel**\n\"Na vila estão fazendo alvoroço, mas...\"\n\n**Meishu-Sama**\n\"É estranho. Suponhamos que morram de disenteria na Meshiya-kyo. Então dizem que não presta.\n\nSe quando o médico trata todos saram, e quando a Meshiya-kyo trata morrem, aí poderiam dizer que não presta.\n\nAnteriormente, quando iam ao médico e diziam que era disenteria, diziam que ele não estava.\n\nHouve quarenta e tantos casos de disenteria em um mês, e todos morreram.\n\nPor isso, decidiram que não tratam disenteria.\n\nQuando ligam e perguntam quais são os sintomas, se dizem que o paciente está bocejando, então é disenteria.\n\nDizem: 'Hoje ele foi para longe, então não voltará hoje'. Havia médicos assim.\"\n\n\n**Pergunta do Fiel**\n\"Como consideram o médico onipotente, insistem de qualquer jeito para chamar o médico, então...\"\n\n**Meishu-Sama**\n\"Nesses casos, faça como eles dizem, e só faça o Johrei quando eles pedirem.\n\nDe qualquer forma, é preciso que chegue o tempo. É muito cedo, né.\""
  },
  {
    "source_file": "JH5.html",
    "title_idx": 6,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se ficar no hospital, perderá a vida\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Se ficar no hospital, perderá a vida\"** (1 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"MY (50 anos, feminina) foi diagnosticada com tuberculose intestinal e obstrução intestinal, internada no Hospital St. Luke. Após injeção de estreptomicina, a diarreia parou.\n\nPor causa disso, o médico administrou um laxante forte para provocar a evacuação, o que causou dores abdominais e debilidade extrema.\n\nUm mês após a internação, recebeu a sentença de morte do médico. Como era devota fervorosa de Fushimi Inari, consultou o referido Inari.\n\nDisseram que a divindade de Fushimi estava zangada e que Nichiren apareceu em seu lugar.\n\nA revelação naquela ocasião foi que a vida da pessoa só duraria mais vinte dias.\n\nDepois disso, a partir do 35º dia, começamos a ministrar Johrei e ela parou de tomar laxantes e outras drogas fortes, e atualmente ingere refeições leves.\n\nOs sintomas recentes são febre diária oscilando entre 37,5 e 40 graus. A partir do terceiro dia de Johrei, o endurecimento abdominal amoleceu bastante, as dores diminuíram e a diarreia começou, mas ao urinar sente muita dor.\n\nA propósito, antes de chegar à situação atual, ela fez a visita de cem vezes ao santuário de Fushimi Inari, e desde aquela ocasião começou a ter diarreia com dores abdominais consideráveis e estado de rigidez. O referido Inari está entronizado dentro de casa.\n\nAtualmente, a própria e a família confiam fervorosamente neste Caminho e manifestam o desejo de ingressar na fé imediatamente.\n\nComo devemos proceder futuramente em relação ao Inari e ao Johrei dentro do hospital? Peço vossa orientação. E peço vossa proteção.\"\n\n\n**Meishu-Sama**\n\"Estar internada no hospital é um problema.\n\nÉ como colher água com uma peneira.\n\nQuanto ao Fushimi Inari, depois de entronizar Komyo Nyorai, espere cerca de um ano e então peça para ele se retirar.\n\nNo entanto, basicamente, as toxinas dos remédios foram criadas pelos médicos, e ficar no lugar onde foram criadas fará com que ela perca a vida; se ela preza a vida, deve sair do hospital.\n\nNão é hora de se preocupar com Inari. O tratamento médico é muito mais assustador.\n\nTem obstrução intestinal mas está comendo; estão dizendo coisas sem nexo. É estranho. Informar isso é a salvação.\n\nComeçando pelo governo, todos estão mergulhados na superstição.\n\nO que nós fazemos é quebrar todas as superstições.\n\nChamam-nos de loucos, mas... assim como para um louco, a pessoa sã parece louca.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ministre Johrei em quem foi ao hospital\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não ministre Johrei em quem foi ao hospital\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Uma estudante de 17 anos, jogadora de vôlei, teve súbitas contrações pelo corpo todo e foi diagnosticada na Universidade de Medicina de Nagoya com Coreia (Dança de São Vito).\n\nHá um caroço enorme à direita, do ombro até a medula oblonga.\n\nA imagem de Komyo Nyorai está entronizada; a mãe e a filha ingressaram na fé, mas o marido ainda não.\n\nDevido às circunstâncias ao redor, disseram para internar, mas a esposa pede para ir ao hospital ministrar Johrei.\"\n\n\n**Meishu-Sama**\n\"Absolutamente não.\n\nÉ estranho você me perguntar isso.\n\nÉ estranho que até agora você não soubesse disso.\n\nBasicamente, ir ao hospital para fazer isso, já que do outro lado confiaram ao médico, o que fazemos é errado, então a verdade é não fazer.\n\nApenas se, por algum motivo, foi ao hospital, mas a própria pessoa diz 'não quero mais, quero pedir a Deus', e se não houver ninguém ao lado que se oponha, pode ir.\n\nSe houver sequer uma pessoa contra, não pode.\n\nSe o chefe da casa sentir que 'fez uma besteira' e vier pedir a você, pode ir.\n\nFora isso, absolutamente não deve ir.\n\nIsso vale para as coisas do mundo humano, mas especialmente para as coisas de Deus, a lógica deve estar correta.\n\nNunca se deve fazer algo que não tenha lógica.\n\nPor isso, como falei outro dia e escrevi na tese, trata-se de racionalidade, então tem que condizer com a razão.\n\nO caso de agora não condiz com a razão, então não pode. Se for coerente sob qualquer ângulo, tudo bem.\n\nSe o marido, que é o principal, pede ao médico, não há lógica alguma.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ministre Johrei em quem teve o corpo perfurado no hospital\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não ministre Johrei em quem teve o corpo perfurado no hospital\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Há um câncer na região da cárdia e do esôfago; pela garganta só passam cerca de 360ml de leite, e o resto é enviado ao estômago através de um orifício aberto na lateral do abdômen.\n\nQuando ministro Johrei, a região da cárdia fica abafada e nada passa. Como devo proceder com um caso assim?\"\n\n\n**Meishu-Sama**\n\"É melhor parar. Não há como se salvar fazendo algo tão errado.\n\nSe ficar preso a casos assim, será muito trabalho para nenhum efeito, cansaço em vão.\n\nPor isso, absolutamente não deve fazer. (...)\n\n\nE como escrevi outro dia, está decidido quem perecerá e quem será salvo.\n\nPortanto, quem vai perecer, não adianta o quanto se faça.\n\nEntão, esse caso de 'esôfago ruim, fazer algo pela cárdia', já está do lado dos que não serão salvos.\n\nSe fosse para ser salvo, teria entrado na fé corretamente antes de chegar a esse ponto.\n\nPor isso, tentar salvar uma pessoa dessas é desperdício.\n\nNão é nada difícil, basta discernir.\n\nLogo se percebe se a pessoa será salva ou se já não tem jeito; resumindo, quem vai fácil e suavemente é quem tem o destino de ser salvo quando chega o tempo.\n\nE quem não vai fácil, é quem não será salvo.\n\nEstá escrito na tese do outro dia: os que não serão salvos são muito mais numerosos; os que serão salvos não chegam a um em dez.\n\nNo início, achamos que qualquer um será salvo e fazemos, mas ao nos dedicarmos aos que não serão salvos, negligenciamos os que seriam, e isso é um grande erro.\n\nDiscernir essas coisas também é possível se a Sabedoria (Chie-Shokaku) da pessoa estiver elevada.\n\nPortanto, se polir a Sabedoria, ganha-se esse poder de julgamento.\n\nAssim, quem tem a Sabedoria polida consegue responder com precisão quando questionado, e por isso as pessoas em geral entram na fé mais rápido.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 9,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se os tendões foram cortados em cirurgia, o Johrei posterior não terá efeito\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Se os tendões foram cortados em cirurgia, o Johrei posterior não terá efeito\"** (1 de julho de 1953)\n\n**Pergunta do Fiel**\n\"Um empreiteiro não-fiel que entrou na montanha com fiéis ficou inconsciente quando uma árvore caiu no caminho, mas recebeu Johrei e foi salvo.\n\nNo entanto, como a família e os parentes não compreendiam, internaram-no no hospital e ele recebeu tratamento, mas sem progresso satisfatório.\n\nVários tratamentos populares também falharam, e ele veio novamente receber Johrei.\n\nA perna esquerda atingida pode sentar, mas não pode levantar.\n\nA avó desta casa está de cama com a perna esquerda ruim, e a ex-esposa também faleceu com problema na perna esquerda.\n\nO empreiteiro tomou bastante injeção 606 (Salvarsan) devido à sífilis, e dizem que o veneno da sífilis causou artrite.\"\n\n**Meishu-Sama**\n\"Mas sífilis não causa artrite.\n\nE também não causa inutilidade da perna.\n\nGonorreia pode causar isso, mas sífilis não tem esses sintomas.\n\nPorém, já que usou a 606, deve ser sífilis, mas é algo incerto, é toxina de remédio.\"\n\n\n**Fiel**\n\"Depois disso, tem altos e baixos, e recentemente parece paralisia, ele não anda nada.\"\n\n**Meishu-Sama**\n\"As mãos estão normais?\"\n\n\n**Fiel**\n\"Não tem nada.\"\n\n**Meishu-Sama**\n\"Devem ter cortado os tendões, então não tem jeito.\n\nSe fosse problema ósseo, tudo bem, mas se cortaram os tendões, não tem jeito.\n\nTem algum lugar que dói ao apertar?\"\n\n\n**Fiel**\n\"Não tem.\"\n\n**Meishu-Sama**\n\"Deve ser tendão mesmo.\n\nIsso, infelizmente, nem com Johrei adianta.\n\nFoi ao médico?\"\n\n\n**Fiel**\n\"Foi ao médico e tomou uma injeção.\"\n\n**Meishu-Sama**\n\"Se há suspeita de paralisia, deveria haver dormência em uma das mãos ou algo assim.\"\n\n\n**Fiel**\n\"Não há nenhum problema nas mãos.\n\nA língua está um pouco enrolada.\n\nE o exame de sangue...\"\n\n**Meishu-Sama**\n\"Exame de sangue não importa em nada.\n\nA fala... não tem um caroço por aqui (pescoço, abaixo do queixo)?\n\nNão há receio de ser paralisia (derrame).\"\n\n\n**Fiel**\n\"Um médico disse que poderia ser câncer de estômago.\"\n\n**Meishu-Sama**\n\"Médico não entende de doença.\n\nO que médico diz não serve.\n\nPor isso eu digo que é melhor mostrar a um carpinteiro ou pedreiro do que a um médico.\n\nCarpinteiro ou pedreiro dizem honestamente que não sabem, o que é bom, mas médico faz o oposto, por isso é perigoso.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 10,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aquele que permite amputar o braço em cirurgia já não é mais um fiel\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aquele que permite amputar o braço em cirurgia já não é mais um fiel\"** (1 de setembro de 1953)\n\n**Pergunta do Fiel**\n\"Um fiel que trabalha numa madeireira foi à montanha transportar madeira e caiu no fundo do vale, mas graças à proteção, sua vida foi salva.\n\nNo entanto, na parte superior da articulação do braço esquerdo, músculos e vasos sanguíneos foram cortados.\n\nComo quem estava junto não era fiel, estancaram o sangue imediatamente e, quatro horas depois, foi levado a um hospital em Kanazawa.\n\nDisseram que se não cortasse seria inútil, mas o próprio se opôs e deixou como estava.\n\nCerca de uma semana depois, da ponta dos dedos até o pulso ficou preto como gangrena, e disseram que precisava operar, então amputaram a partir dali.\"\n\n**Meishu-Sama**\n\"Isso não é nada. A hemorragia interna se acumulou ali.\n\nSe amputou, não é fiel nem nada.\"\n\n\n**Explicação do Fiel**\n\"Três semanas depois, começou a apodrecer, então...\"\n\n**Meishu-Sama**\n\"Não apodrece. Só parece que apodreceu.\"\n\n\n**Explicação do Fiel**\n\"Depois amputaram acima do cotovelo.\n\nO próprio diz depois que sente muito.\"\n\n**Meishu-Sama**\n\"Nesse caso, ser levado ao hospital tudo bem.\n\nEm casos assim, não tem jeito.\n\nMas cortar está errado.\n\nIsso fica roxo ou preto, e vai subindo gradualmente.\n\nSignifica que a hemorragia interna começa na ponta dos dedos e vai se acumulando.\n\nDepende da quantidade dessa hemorragia interna, se termina aqui ou se vai mais para cima.\n\nIsso parece que está podre.\n\nHemorragia interna é sangue ruim, então quando envelhece parece preto.\n\nPortanto, isso não é nada.\n\nNum caso desses, por que não consultou o Chefe da Igreja?\"\n\n\n**Explicação do Fiel**\n\"Porque está internado.\"\n\n**Meishu-Sama**\n\"Mesmo internado, bastava dizer não.\n\nEstar internado não significa que está condenado à morte. Quem é o Chefe da Igreja?\"\n\n\n**Explicação do Fiel**\n\"É o Sr. MT.\"\n\n**Meishu-Sama**\n\"O Chefe da Igreja também está errado.\n\nE cortar a partir do cotovelo significa que já não é fiel. É igual a um não-fiel.\n\nEu ensino isso sempre.\n\nIsso parece exatamente como se estivesse apodrecendo.\n\nEu expliquei no item sobre gangrena e panarício, não é? É a mesma coisa.\n\nMesmo no panarício, o que acumulou aqui vai para a ponta do dedo.\n\nOutro dia a empregada teve panarício, mas eu não mexi na ponta do dedo, ministrei Johrei apenas aqui no pescoço. E sarou.\n\nNão há necessidade de ouvir isso. É colheita do que plantou.\n\nA fé escapou; se a fé escapa, é decidido que isso acontece, então não tem jeito.\n\nSe tivesse fé e estivesse sofrendo, eu salvaria de qualquer jeito, mas isso é ignorar Deus totalmente.\n\nÉ nessas horas, ao ser salvo, que se entende o valor e a gratidão da fé.\n\nEsquecer totalmente de Deus num momento de crise desses, não tem conserto.\n\nBasicamente, o Chefe da Igreja também tem responsabilidade. Ele veio hoje?\"\n\n\n**Explicação do Fiel**\n\"É o MT. Sinto muitíssimo. Eu disse para deixar nas mãos de Deus, mas...\"\n\n**Meishu-Sama**\n\"Mesmo sem 'deixar nas mãos', se deixasse quieto sararia.\"\n\n\n**Explicação do Fiel**\n\"Havia muitos parentes e diziam que fazer aquilo não adiantaria.\"\n\n**Meishu-Sama**\n\"Sendo você, não conseguiria resistir se os parentes dissessem isso.\n\nBasicamente, o próprio é quem está errado.\n\nO próprio deveria ter recusado firmemente.\"\n\n\n**Explicação do Fiel**\n\"Ele recusou bastante.\"\n\n**Meishu-Sama**\n\"Mas tem que recusar absolutamente.\"\n\n\n**Pergunta do Fiel**\n\"Como devemos proceder com o descarte dos ossos?\"\n\n**Meishu-Sama**\n\"Descarte como quiser.\n\nÉ exatamente como alguém que vai à falência sem pagar as dívidas e pede ajuda ao credor.\n\nNão pagar a dívida, quem não paga é que está errado.\n\nIsso é fazer os outros de bobo. Para o Chefe da Igreja, com muitos parentes falando, pode não ter tido jeito, mas afinal a fé do próprio não era realmente convicta.\n\nFicar dizendo que os outros falaram isso ou aquilo, que falaram demais, é transferir a própria responsabilidade para terceiros.\n\nO corpo é propriedade dele mesmo, não é algo guardado pelos outros.\n\nFicar falando assim é porque ainda não tem convicção real, então tem dúvidas.\n\nAí, quando todos falam, ele acaba concordando.\n\nSe fosse criança não teria jeito, mas sendo adulto, se bater o pé firmemente não importa o que digam, ninguém pode fazer nada.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 11,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem passou por cirurgia não se salvará\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Quem passou por cirurgia não se salvará\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"IT (64 anos, feminina), que ingressou na fé em maio do ano passado, tinha câncer de estômago e recebia Johrei após o ingresso.\n\nMelhorou bastante, mas teve purificação novamente.\n\nA própria estava muito grata pelo Johrei, mas os familiares e parentes forçaram a cirurgia.\n\nApós a alta, o baixo-ventre esquerdo ficou duro como uma tábua.\n\nApós a cirurgia, veio pedir Johrei novamente, e até agora ministrei cerca de três vezes.\n\nEla se sente muito aliviada, mas a 'tábua' na barriga não muda.\n\nO apetite não melhora, e atualmente só consegue comer cerca de uma tigela. Por que será?\n\nAlém disso, para aliviá-la, onde devo ministrar Johrei? Pergunto-lhe.\"\n\n\n**Meishu-Sama**\n\"É melhor largar mão. A cirurgia é um erro grave, então Deus não a salvará.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 12,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei mantendo aparelhos médicos não surte efeito\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ministrar Johrei mantendo aparelhos médicos não surte efeito\"** (23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Menina de um ano e dois meses, tem o osso do quadril direito deslocado.\n\nSeria melhor ministrar Johrei enquanto ela usa o aparelho?\"\n\n**Meishu-Sama**\n\"Se ministrar Johrei sem o aparelho, sara.\n\nSe estiver usando o aparelho, não adianta.\"\n\n\n**Pergunta do Fiel**\n\"Pode deixar o osso deslocado mesmo?\"\n\n**Meishu-Sama**\n\"Sim, claro que pode. Vai dar tudo certo.\n\nMesmo deslocado, sara perfeitamente.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 13,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em pacientes com luxação do quadril, o Johrei é mais eficaz sem o uso de aparelhos\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Em pacientes com luxação do quadril, o Johrei é mais eficaz sem o uso de aparelhos\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Percebemos que uma menina de um ano e dois meses estava com o osso do quadril direito deslocado e fomos ao ortopedista.\n\nDisseram ser periostite tuberculosa e que, se não colocasse um aparelho imediatamente para tratar, ela ficaria deficiente.\n\nA mãe diz que quer curar com Johrei, mas nesse caso, seria melhor ministrar Johrei usando o aparelho por um tempo até que o osso não desloque mais?\"\n\n\n**Meishu-Sama**\n\"Sara muito melhor sem o aparelho.\""
  },
  {
    "source_file": "JH6.html",
    "title_idx": 14,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ministre Johrei em paciente com cárie vertebral que não retira o gesso\"",
    "publication_title_ptbr": "Método do Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não ministre Johrei em paciente com cárie vertebral que não retira o gesso\"** (1 de março de 1952)\n\n**Pergunta do Fiel**\n\"No caso de cárie vertebral (Mal de Pott), mesmo que não ministre Johrei, seria melhor fazer retirar o gesso?\"\n\n\n**Meishu-Sama**\n\"Sim.\n\nFazer esse tipo de coisa é um grande erro.\n\nSe não retirarem, é melhor não fazer nada.\""
  }
]