[
  {
    "source_file": "Skenkou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alimentação e Nutrição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Alimentação e Nutrição\"</font></b> (Publicado em junho de 1935)<br/>\n<br/>\"Sobre a medicina e higiene de hoje, quero dizer aos estudiosos especializados que não há nada tão equivocado quanto a questão da alimentação e nutrição, e que eles precisam abrir os olhos para a realidade.<br/>\n<br/>Será que não estão se baseando demasiadamente em teorias acadêmicas e se distanciando muito da prática?<br/>\n<br/>Digo isso porque, por incrível que pareça, o resultado de mais de dez anos de meus árduos estudos e pesquisas<br/>\n<br/>produziu um resultado totalmente oposto ao da ciência da nutrição de hoje.<br/>\n<br/>A partir de agora, vou relatar isso partindo da minha própria experiência.<br/>\n<br/>\n<br/>Eu mesmo, há quinze ou dezesseis anos, era um grande adepto da alimentação carnívora; o jantar era quase sempre comida ocidental, às vezes misturada com comida chinesa.<br/>\n<br/>Do ponto de vista da chamada ciência da nutrição de hoje, isso seria considerado ideal.<br/>\n<br/>No entanto, sem saber o porquê, naquela época, na faixa dos trinta anos, meu peso não passava de treze <i>kan</i> [aprox. 48,7 kg], um estado lamentável, e não só isso,<br/>\n<br/>não havia um momento em que eu não estivesse resfriado ou com problemas gastrointestinais,<br/>\n<br/>não passando um único mês sem depender de médicos.<br/>\n<br/>Por essa razão, querendo de alguma forma me tornar saudável,<br/>\n<br/>tentei de tudo, desde respiração profunda, fricção com água fria, meditação sentada, entre outros métodos de saúde populares na época.<br/>\n<br/>Embora todos tivessem algum efeito, nenhum chegou ao ponto de melhorar a minha constituição física.<br/>\n<br/>\n<br/>Mas vejam só o que aconteceu: ao reconhecer o erro da alimentação carnívora e mudar para a dieta japonesa, ou seja, baseada em peixes e verduras,<br/>\n<br/>meu peso aumentou rapidamente e, em dois ou três anos, passou de quinze <i>kan</i> e quinhentos [aprox. 58 kg] para cerca de dezesseis <i>kan</i> [aprox. 60 kg]. Além disso,<br/>\n<br/>fui deixando de pegar resfriados e, mais ainda, esqueci completamente os sofrimentos gastrointestinais,<br/>\n<br/>experimentando pela primeira vez a alegria da saúde. Desde então, por mais de dez anos, venho atuando com um corpo robusto.<br/>\n<br/>\n<br/>Tendo obtido essas experiências, fiz experiências à vontade com minha família de mais de dez pessoas, incluindo seis filhos.<br/>\n<br/>É claro que todos tiveram bons resultados e desfrutamos da felicidade de não ver absolutamente nenhuma sombra de doença em minha casa.<br/>\n<br/>O que é particularmente interessante é que apliquei uma dieta não nutritiva aos meus seis filhos.<br/>\n<br/>Ou seja, ordenei à minha esposa e à governanta que dessem especialmente uma alimentação frugal às crianças.<br/>\n<br/>O arroz era polido a 70%, com grande quantidade de verduras, e peixes inferiores como salmão salgado e sardinha seca (<i>mezashi</i>) eram dados raramente.<br/>\n<br/>Arroz com chá (<i>chazuke</i>) e picles, ou bolinhos de arroz com sal e picles, rolinhos de alga marinha (<i>norimaki</i>) caseiros, etc. Do ponto de vista da ciência da nutrição,<br/>\n<br/>fiz com que recebessem uma dieta de desnutrição que não deixava nada a desejar.<br/>\n<br/>No entanto, os resultados foram surpreendentes.<br/>\n<br/>Tanto na escola primária quanto na secundária, o porte físico era A, a nutrição era normal ou excelente, etc.<br/>\n<br/>Desde a filha mais velha de dezesseis anos até o menino de quatro anos, nunca tiveram uma única doença que pudesse ser chamada de grave,<br/>\n<br/>e recebiam frequentemente prêmios de assiduidade perfeita.<br/>\n<br/>\n<br/>Aplicando essas preciosas experiências práticas na cura de doenças que venho realizando há oito anos, testei em centenas de pacientes.<br/>\n<br/>Sem exceção, obtive bons resultados. Gostaria muito que os médicos do mundo pesquisassem o quão eficaz é a dieta vegetariana, especialmente para pacientes com doenças pulmonares e pleurais.<br/>\n<br/>Embora seja simples, à luz dos fatos acima, afirmo sem hesitar que a ciência da nutrição, que hoje parece estar muito desenvolvida,<br/>\n<br/>tem um grande erro em sua base.<br/>\n<br/>Como este é um grande problema para a saúde pública, levanto-me corajosamente para soar o alarme,<br/>\n<br/>e emitir uma grande advertência não apenas aos estudiosos desta área, mas ao público em geral.<br/>\n<br/>Se esta nova dieta nutritiva que proponho for adotada em geral,<br/>\n<br/>será uma grande boa nova do ponto de vista da economia nacional. A razão pela qual os camponeses do nosso país têm resistência para o trabalho é puramente devido à sua alimentação frugal.<br/>\n<br/>Eu garanto que, se eles consumissem uma dieta nutritiva carnívora, jamais conseguiriam realizar tanto trabalho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Proposição de um Método de Saúde Baseado na Arte Médica Japonesa (3)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Proposição de um Método de Saúde Baseado na Arte Médica Japonesa (3)\"</font></b> (Publicado em 16 de agosto de 1935)<br/>\n<br/>\"A dieta nutritiva que vou explicar a partir de agora tem como base os japoneses.<br/>\n<br/>Atualmente, os alimentos humanos podem ser divididos em duas grandes categorias: dieta vegetal e dieta animal.<br/>\n<br/>Vou começar explicando a dieta vegetal.<br/>\n<br/>Os nutrientes que se transformam em sangue e carne do corpo físico são a dieta vegetal, ou seja, cereais e verduras.<br/>\n<br/>Do ponto de vista de apenas nutrir o corpo físico,<br/>\n<br/>somente a dieta vegetal é suficiente.<br/>\n<br/>No entanto, o ser humano, devido à necessidade da vida social, além de simplesmente viver, precisa de sabedoria, vigor, desejo de desenvolvimento e progresso, e toda sorte de desejos.<br/>\n<br/>O papel da dieta animal é fornecer a força para fazer brotar essa vontade e pensamento.<br/>\n<br/>Portanto, o fato de os habitantes das cidades consumirem muita dieta animal devido a essa necessidade é, na verdade, algo muito bem feito pela Natureza.<br/>\n<br/>Sendo assim, quando se é acometido por uma doença, é racional consumir mais dieta vegetal.<br/>\n<br/>Quando se adoece, não há necessidade de exercer sabedoria, vigor ou desejos; pelo contrário, os nutrientes físicos são debilitados e consumidos pela febre e dor causadas pela doença.<br/>\n<br/>Pela necessidade de repô-los, pode-se dizer que deve-se limitar à dieta vegetal.<br/>\n<br/>\n<br/>O peixe é Yang e a verdura é Yin; a ave é Yang e o peixe é Yin.<br/>\n<br/>Se pensarmos bem sobre isso e aplicarmos à vida das pessoas, não haverá erro.<br/>\n<br/>Como o homem sai de casa e exerce sabedoria e vigor, é bom que a dieta seja meio a meio entre animal e vegetal.<br/>\n<br/>Como a mulher fica em casa e tem muita atividade física, o ideal é cerca de sete partes de vegetal e três partes de animal.<br/>\n<br/>Recentemente, o aumento da histeria entre as mulheres da alta sociedade deve-se ao consumo excessivo de alimentos de origem animal.<br/>\n<br/>No entanto, fazer com que consumam mais carne do que o normal assim que adoecem<br/>\n<br/>é como acelerar o desgaste físico causado pela doença, o que é um grande erro.<br/>\n<br/>\n<br/>Entre o Céu e a Terra, a geração e o desenvolvimento de todas as coisas no Universo não fogem ao princípio do Yin e Yang.<br/>\n<br/>Assim como dia e noite, verão e inverno, céu e terra, fogo e água, homem e mulher, os alimentos também têm Yin e Yang.<br/>\n<br/>Falando de cereais, o arroz é Yang e o trigo é Yin.<br/>\n<br/>Falando de raças, os japoneses são Yang e os ocidentais são Yin.<br/>\n<br/>É por esse princípio que os japoneses comem arroz e os ocidentais comem trigo.<br/>\n<br/>Portanto, o correto para os japoneses é ter o arroz como alimento principal.<br/>\n<br/>Se for inevitável, não há problema em comer menos trigo do que arroz,<br/>\n<br/>mas é inaceitável que a quantidade de trigo seja maior. [...]<br/>\n<br/>Além disso, se dividirmos a dieta vegetal em Yin e Yang, os cereais são Yin e as verduras são Yang.<br/>\n<br/>Dentro das verduras também há Yin e Yang: raízes, frutos e coisas de cor branca, vermelha ou preta são Yang,<br/>\n<br/>enquanto folhas e tudo o que é de cor verde são Yin.<br/>\n<br/>A raiz branca do rabanete é Yang e as folhas verdes são Yin.<br/>\n<br/>Portanto, do ponto de vista ideal, o ideal é ingerir Yin e Yang de forma bem equilibrada, de acordo com o momento e a situação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]