[
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Casos em que a terapia de solidificação deixou de fazer efeito\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Casos em que a terapia de solidificação deixou de fazer efeito\"</b></font> (27 de janeiro de 1953)<br/>\n<br/>\"Ouvi uma história ontem de que, recentemente, alguém com valvulopatia cardíaca aplicou algum tipo de remédio no peito, como uma compressa, e morreu logo em seguida.<br/>\n<br/>Dizem que, quando se tem valvulopatia e se faz isso várias vezes, é comum a pessoa morrer, mas até agora isso não acontecia.<br/>\n<br/>Por isso, como as pessoas não sabem disso agora, elas aplicam, mas, de agora em diante, surgirão cada vez mais casos em que, se o médico intervir, o quadro piorará imediatamente ou a pessoa morrerá.<br/>\n<br/>Em outras palavras, como a purificação se tornou mais forte, ao tentar interromper essa purificação, isso acaba acontecendo.<br/>\n<br/>Portanto, daqui a pouco tempo, os novos medicamentos que estão fazendo efeito agora trarão resultados terríveis.<br/>\n<br/>Estreptomicina, terramicina, e outros que terminam com 'micina' são assim.<br/>\n<br/>Falam em 'terapia micina-micina', e eu me perguntava o que era, mas dizem que é estreptomicina, terramicina, e que vão por esse caminho, mas é uma história engraçada.<br/>\n<br/>Sendo assim, chegará uma época em que tanto remédios quanto injeções farão a pessoa piorar imediatamente, e as pessoas terão tanto medo que não conseguirão mais usá-los.<br/>\n<br/>A partir daí, o nosso lado se desenvolverá de uma só vez. Agora estamos publicando vários livros, e isso é a preparação para tal.<br/>\n<br/>Se falarmos um pouco sobre isso, quando chegar a hora, as pessoas entenderão: 'Ah, era isso', e então concluirão que precisam ir para a Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre as pessoas que não pegam resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre as pessoas que não pegam resfriado\"</font></b> (1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Desta vez, recebemos Ensinamentos sobre o resfriado, e parece que com isso todos passaram por uma purificação geral.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"As pessoas que não pegaram resfriado desta vez não é porque têm menos toxinas. É apenas porque a forma como estão solidificadas é mais forte, então não é motivo de orgulho.<br/>\n<br/>Pelo contrário, essas pessoas, quando começam a dissolver, é tudo de uma vez, por isso é ainda mais perigoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Porque acabam virando Buda (Hotoke - trocadilho com 'dissolver').\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Eu também estou há cerca de vinte dias hoje, mas ainda não posso dizer que estou completamente bem. Vai levar mais uns quatro ou cinco dias. O desta vez é terrivelmente persistente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A penicilina deixou de fazer efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A penicilina deixou de fazer efeito\"</font></b> (6 de fevereiro de 1953)<br/>\n<br/>\"O assunto vai para vários lados, mas ultimamente, à medida que a purificação se torna mais forte, ocorrem várias mudanças. Há dois ou três dias, saiu no jornal que a penicilina já não faz mais efeito, e sobre isso publicarei na próxima edição do EIKOU.<br/>\n<br/>Ficou claro que a penicilina já não é mais garantida. Portanto, ela já se tornou inútil.<br/>\n<br/>Se fosse algo ruim desde o início, não teria se popularizado como hoje, mas no começo ela fez efeito.<br/>\n<br/>No entanto, o que a medicina chama de 'fazer efeito' significa que solidificou. Tinha o poder de solidificar. Bem, fez efeito apenas no sentido de solidificar.<br/>\n<br/>Porém, é estranho que algo que fazia efeito há dez anos deixe de fazer efeito hoje.<br/>\n<br/>O ser humano não mudou em relação a dez anos atrás, é o mesmo. Apenas a forma como o remédio faz efeito mudou.<br/>\n<br/>Houve várias justificativas de médicos, mas, no desespero, disseram coisas que pareciam desculpas esfarrapadas.<br/>\n<br/>Disseram que as bactérias ficaram mais fortes do que antes.<br/>\n<br/>Ou seja, escreveram que a ação de tomar penicilina para enfraquecer as bactérias fez com que, desta vez, as bactérias desenvolvessem resistência, isto é, a força de resistência aumentou e, por isso, deixou de fazer efeito.<br/>\n<br/>No entanto, ouvi uma história ontem de que, se for uma pessoa que toma penicilina o tempo todo, isso pode até ser verdade, mas, mesmo que se dê a uma pessoa que nunca tomou na vida, é a mesma coisa, não faz efeito algum.<br/>\n<br/>Sendo assim, a lógica atual não se sustenta. Como a medicina não entende, eles precisam inventar alguma lógica, pois isso afeta a sua autoridade ou a credibilidade da ciência, então eles inventam alguma coisa.<br/>\n<br/>Ouvimos muito esse tipo de coisa nos jornais e no rádio, ou seja, eles inventam lógicas para que as pessoas tenham que acreditar na medicina, mas, do nosso ponto de vista, é muito óbvio.<br/>\n<br/>Mesmo assim, as pessoas do mundo não sabem a verdade, então são enganadas.<br/>\n<br/>Portanto, no fim das contas, eles vão enganando e enganando.<br/>\n<br/>No entanto, agora é apenas a penicilina, mas a estreptomicina começou a ficar suspeita.<br/>\n<br/>Portanto, isso também logo se tornará inútil.<br/>\n<br/>Então, a seguir, coisas como aureomicina, terramicina e PAS também se tornarão inúteis.<br/>\n<br/>Ontem, uma pessoa disse que o fim será a terramicina (trocadilho com 'Tera maishin' - avançar para o templo/morte). E, de fato, deve ser isso mesmo.<br/>\n<br/>Sendo assim, os vários remédios para doenças pulmonares e outras desaparecerão.<br/>\n<br/>Com isso, gradualmente se chegará ao ponto em que a medicina não poderá curar as doenças, que é inútil, e a partir daí será finalmente o papel do nosso lado. Como não falta muito tempo, está se aproximando de forma relativamente rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A profundidade da febre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A profundidade da febre\"</font></b> (6 de junho de 1953)<br/>\n<br/>\"Por isso, ao curar uma doença, eu sempre toco a testa, e pela febre na testa eu entendo de modo geral.<br/>\n<br/>Além disso, existem vários tipos de febre: febre em locais profundos e febre em locais superficiais.<br/>\n<br/>Na febre em locais superficiais, os locais profundos, no núcleo, não estão quentes.<br/>\n<br/>E, no caso de ser profunda, é quente a partir do núcleo, e o local superficial não é tanto.<br/>\n<br/>Isso é de má natureza. Nesses casos, a purificação é pesada.<br/>\n<br/>Dessa forma, é possível saber a gravidade ou a leveza.<br/>\n<br/>Também é possível saber imediatamente se haverá tosse ou catarro.<br/>\n<br/>Quando penso que é aqui, certamente sai tosse e sai catarro.<br/>\n<br/>Isso significa que há toxinas ali.<br/>\n<br/>Fazendo dessa forma, no caso do <i>Johrei</i>, o efeito também aumenta rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A causa da disenteria\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A causa da disenteria\"</font></b> (26 de junho de 1953)<br/>\n<br/>\"Além disso, parece que a disenteria será muito comum este ano. Está dobrando a cada ano.<br/>\n<br/>Dizem que no ano passado foram cento e dez mil casos, mas a estimativa das autoridades para este ano é de duzentos mil.<br/>\n<br/>Sendo assim, no ano que vem serão quatrocentos mil, e em breve serão milhões.<br/>\n<br/>Isso não é motivo de riso. Se o aumento for de cerca do dobro, ainda vá lá, mas acho que em quatro ou cinco anos quase metade da população terá disenteria.<br/>\n<br/>Além disso, estão fabricando a disenteria.<br/>\n<br/>Isso ocorre porque as toxinas acumuladas perto do bulbo raquidiano saem em forma de diarreia, mas como tomam remédios e usam a cabeça, elas se concentram na cabeça e saem como sangue tóxico.<br/>\n<br/>Seria bom se não tomassem remédios e não usassem a cabeça, mas hoje em dia usam a cabeça cada vez mais.<br/>\n<br/>Desde crianças, recebem uma educação como a de adultos.<br/>\n<br/>Mesmo sendo crianças, dizem coisas que deixam os pais sem resposta.<br/>\n<br/>E, além disso, estão lhes dando remédios cada vez mais fortes, criando assim a causa da disenteria, então é natural que aumente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O aumento da tuberculose é algo bom se visto de uma perspectiva ampla\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O aumento da tuberculose é algo bom se visto de uma perspectiva ampla\"</font></b> (15 de julho de 1953)<br/>\n<br/>\"Por isso, recentemente a tuberculose tem aumentado muito novamente. A taxa de mortalidade diminui, mas o número de pacientes aumenta gradualmente.<br/>\n<br/>Recentemente saiu em algum jornal que, acho que foi na província de Shizuoka, ao fazerem exames rigorosos com BCG e outros, quarenta por cento tinham suspeita de tuberculose. Isso entre as crianças.<br/>\n<br/>Haver esse perigo, ou haver suspeita, se curasse com isso, terminaria apenas como suspeita, mas uma vez que a medicina diz que há suspeita, certamente se tornará verdadeira, pois, na verdade, a partir daí eles a tornam verdadeira.<br/>\n<br/>Dizem para não fazer exercícios vigorosos na medida do possível, ou dão algum remédio para enfraquecer, então gradualmente se torna verdadeira.<br/>\n<br/>Portanto, de quarenta para cinquenta, sessenta por cento, e assim por diante, quase a maioria dos japoneses será de pacientes com tuberculose.<br/>\n<br/>E então eles realmente se apoiarão na Igreja Messiânica.<br/>\n<br/>No entanto, é complicado porque precisamos salvá-los rapidamente antes que isso aconteça.<br/>\n<br/>De qualquer forma, como estão completamente presos à superstição da medicina e à superstição dos fertilizantes, não há outra escolha senão ir até o extremo.<br/>\n<br/>Mesmo lendo os relatos de graças alcançadas, percebe-se que as pessoas sabem que o <i>Johrei</i> é realmente bom, mas não conseguem se afastar dos médicos.<br/>\n<br/>Existem muitas pessoas assim. Cortar os laços com os médicos as deixa extremamente ansiosas.<br/>\n<br/>Então, quanto mais recebem algum tratamento do médico, pior ficam, e embora melhorem com o <i>Johrei</i>, não percebem. Vendo coisas assim, entende-se o quão profundamente enraizada está a superstição da medicina.<br/>\n<br/>Portanto, o fato de a tuberculose aumentar cada vez mais é algo bom se visto de uma perspectiva ampla, pois quanto mais rápido isso acontecer, mais rápido eles entenderão.<br/>\n<br/>No entanto, o Mundo Espiritual está mudando rapidamente, então o fato de se tornar mais rápido dessa forma também aumentará gradualmente. É certo que Deus fará as coisas de uma maneira boa, então está tudo bem, mas como os intelectuais são os que menos entendem sobre isso, eu escrevi a respeito.<br/>\n<br/>(Ensaio 'Digo aos intelectuais do mundo')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]