[
  {
    "source_file": "seiri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Menstruação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Menstruação\"</font></b> (Julho de 1936)<br/>\n<br/>\"<b>Menstruação excessiva (Menorragia)</b><br/>Isso ocorre devido à grande quantidade de sangue toxificado, portanto, não tem um significado ruim. Se deixado naturalmente, curar-se-á por si só com o tempo, mas se for realizada a purificação de todo o corpo através desta terapia, curar-se-á mais rapidamente.<br/>\n<br/>\n<br/>\n<br/>\n<b>Amenorreia (Ausência de menstruação)</b><br/>Este é um sintoma em que não há menstruação mesmo após ultrapassar os dezesseis ou dezessete anos. A causa é que os vasos sanguíneos que fluem para o útero estão sendo pressionados e bloqueados por pus aquoso acumulado e solidificado nas proximidades. Portanto, se dissolvermos as consolidações no baixo ventre, curar-se-á. Casos leves levam cerca de duas a três sessões, e casos graves, cerca de duas a três semanas.<br/>\n<br/>\n<br/>\n<b>Leucorreia</b> (Corrimento vaginal)<br/>\n<br/>Esta doença tem uma grande variação de gravidade, e é uma espécie de pus aquoso que é constantemente excretado.<br/>\n<br/>A causa deve-se à ação purificadora. As pessoas do mundo temem isso como uma doença, mas isso é um grande erro; quanto mais 'leucorreia' houver, melhor é.<br/>\n<br/>O motivo é que se pode dizer que a causa da doença que deveria ocorrer nos órgãos internos acaba não ocorrendo graças à leucorreia.<br/>\n<br/>Ao examinar essas pacientes, o abdômen inteiro está sempre distendido, e isso não é outra coisa senão a própria leucorreia.<br/>\n<br/>Portanto, se dissolvermos isso, a quantidade de excreção aumentará temporariamente, mas com isso o abdômen encolherá gradualmente e curar-se-á completamente.<br/>\n<br/>O tratamento requer um tempo considerável, devendo-se pensar em cerca de um mês para casos leves e cerca de três meses para casos graves.\" (Extraído de \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU GEKAN GO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Doenças Ginecológicas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Doenças Ginecológicas\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Embora se fale em doenças ginecológicas de modo geral, é de conhecimento público que existem muitos tipos, mas, sem dúvida, as doenças uterinas são as principais.<br/>\n<br/>O útero tem duas funções: a menstruação e a gravidez. Quando se fala em doenças relacionadas à menstruação, primeiramente temos a cólica menstrual (dismenorreia) e a menstruação irregular. A primeira apresenta alguma dor durante a menstruação, que dura de um a vários dias.<br/>\n<br/>Qual é a causa disso? Quando o sangue menstrual tenta passar pelas trompas de Falópio (tubas uterinas), como a entrada da trompa é estreita, a dor surge do esforço para alargá-la.<br/>\n<br/>Por que a entrada da trompa de Falópio é estreita? Porque há consolidações tóxicas nessa área do baixo ventre que a estão pressionando. Se dissolvermos e eliminarmos isso, curar-se-á facilmente.<br/>\n<br/>É claro que a medicina não pode fazer nada a respeito, então é comum haver mulheres que sofrem por muitos anos, o que não podemos deixar de dizer que é realmente digno de pena.<br/>\n<br/>Além disso, fala-se de modo geral em menstruação irregular, que inclui atrasos frequentes, irregularidade e quantidade maior ou menor de sangue menstrual. A causa da maior parte disso é a anemia e o sangue turvo; portanto, se a pessoa alcançar a verdadeira saúde, a menstruação certamente se tornará regular.<br/>\n<br/>O que se deve saber sem falta aqui é a anomalia menstrual em pacientes com tuberculose.<br/>\n<br/>Enquanto a menstruação ocorre normalmente, é prova de que a doença é leve, e não há motivo para preocupação. No entanto, à medida que a doença progride, ocorre anemia, a quantidade diminui gradualmente e tende a atrasar, e, ao chegar no estágio terminal, torna-se amenorreia sem exceção.<br/>\n<br/>Portanto, para saber a gravidade da tuberculose em pacientes do sexo feminino, basear-se na menstruação é o mais preciso.<br/>\n<br/>Aproveitando, há outro fato relacionado: quando a doença se agrava e a menstruação diminui, até os pelos pubianos caem, e no final há até quem fique sem pelos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Menstruação Irregular\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Menstruação Irregular\"</font></b> (6 de maio de 1953)<br/>\n<br/>\"(Primeira metade omitida) Outra coisa que vocês devem saber é sobre a <font color=\"#ff0000\" size=\"+1\"><b>menstruação irregular</b></font>.<br/>\n<br/>A ausência ou a pouca quantidade de menstruação é, na maioria das vezes, <font color=\"#ff0000\" size=\"+1\"><b>devido à anemia</b></font>.<br/>\n<br/>Além disso, é porque há <font color=\"#ff0000\" size=\"+1\"><b>toxinas na entrada da trompa de Falópio (Nota: tuba uterina)</b></font>, ou seja, a passagem da menstruação é ruim.<br/>\n<br/>(Nota: A trompa de Falópio refere-se à tuba uterina. Parte do sistema reprodutor feminino. É o canal que transporta o óvulo liberado pelo ovário em direção ao útero ou para fora do corpo. Nos seres humanos, é aqui que ocorre a fertilização, e após a clivagem, o embrião se implanta na parede uterina.)<br/>\n<br/>Nesses casos, a menstruação é escassa ou irregular.<br/>\n<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>quando há dor, se ministrar na área intermediária entre o baixo ventre e o osso púbico, provavelmente haverá uma consolidação</b></font>, portanto,<br/>\n<br/>mesmo por cima da roupa, ministrando à distância, certamente curará.<br/>\n<br/>A cólica menstrual cura-se infalivelmente.<br/>\n<br/>A menstruação irregular também se cura.<br/>\n<br/>Quanto à anemia, como é falta de sangue, isso não se resolve tão rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação Irregular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Menstruação Irregular\"</font></b> (26 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e três anos casou-se há dois anos, mas já apresentava menstruação irregular antes do casamento.<br/>\n<br/>Três meses após o casamento, a menstruação parou. Cerca de um ano depois, teve três ou quatro vezes, mas parou novamente. Ela consultou um médico, mas não se curou.<br/>\n<br/>A partir de outubro do ano passado, começou a receber <i>Johrei</i> e, a partir de dezembro, teve cerca de três vezes, mas desde março deste ano não tem mais.<br/>\n<br/>Quando trabalha, sente a região lombar repuxar e doer um pouco. Talvez por isso não consiga ter filhos. Será que ela se curará com o <i>Johrei</i>?<br/>\n<br/>Esta pessoa ingressou na fé em fevereiro deste ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São consolidações no abdômen. Estão pressionando as trompas de Falópio (Nota: tubas uterinas).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Amenorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da Amenorreia\"</font></b> (29 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha adotiva M., de dezenove anos, está recebendo <i>Johrei</i>, mas ainda não tem menstruação.<br/>\n<br/>Peço especialmente a Vossa proteção.<br/>\n<br/>Além disso, meu marido Y. tem a visão do olho direito fraca.<br/>\n<br/>Peço encarecidamente a Vossa proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As trompas de Falópio (Nota: tubas uterinas) estão obstruídas, portanto, há uma consolidação abaixo do umbigo, do lado direito ou esquerdo; deve-se dissolvê-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Amenorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Amenorreia\"</font></b> (12 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma dona de casa, atualmente com vinte e quatro anos, teve menstruação apenas uma vez aos quinze anos e, desde então, não teve mais nenhuma. Durante esse período, como tratamento médico, tomou injeções de hormônios e outros.<br/>\n<br/>Recentemente, começou a receber <i>Johrei</i>. Será que ela se recuperará?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há toxinas ao redor das trompas de Falópio (Nota: tubas uterinas), e elas estão entupidas.<br/>\n<br/>A origem está nos rins, portanto, se ministrar nos rins, curar-se-á.<br/>\n<br/>Hormônio é sêmen. O sêmen se mistura na urina dos jovens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação Escassa Prolongada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Menstruação Escassa Prolongada\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem de dezoito anos começou a menstruar aos quatorze anos. O período menstrual dura cerca de um mês, podendo-se dizer que ocorre quase todos os dias. Normalmente, além da palidez no rosto, não há outras anormalidades. A causa disso...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A saída da menstruação é ruim e a quantidade que sai é pouca... Como as trompas de Falópio (Nota: tubas uterinas) são estreitas, leva tempo.<br/>\n<br/>Há toxinas no abdômen pressionando as trompas de Falópio, portanto, basta dissolvê-las.<br/>\n<br/>É espesso porque há muito sangue toxificado. O sangue bom é ralo e tem boa circulação. O sangue espesso é viscoso.<br/>\n<br/>É bom ingressar na fé e receber <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]