[
  {
    "source_file": "kouon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Sagrada Luz Espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Sagrada Luz Espiritual\"</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\"O fato de que, a partir de agora, <i>Kannon</i> utilizará a Associação Kannon como instituição para exercer a Força de <i>Kannon</i>, é algo que realmente não tem precedentes desde a criação do mundo,<br/>\n<br/>sendo algo inimaginável para os seres humanos. Falar sobre isso até o ponto em que as pessoas compreendam e concordem é, de fato, muito difícil,<br/>\n<br/>pois, para aqueles que ouvem pela primeira vez, é tão misterioso que, na maioria das vezes, não conseguem acreditar.<br/>\n<br/>Por isso, eu falo de forma moderada, pois acredito que, se eu falasse exatamente como as coisas são na realidade, poderia, pelo contrário, ser considerado um megalomaníaco.<br/>\n<br/>Portanto, antes de mais nada, se assentarem a Imagem da Luz Divina (Goshintai) e orarem, compreenderão imediatamente.<br/>\n<br/>Certamente receberão virtudes espirituais misteriosas, e é realmente maravilhoso como, com o passar dos dias após o assentamento, tudo na família começa a se direcionar para o lado bom e positivo.<br/>\n<br/>Em outras palavras, as doenças desaparecem, não há mais dificuldades financeiras, e os problemas que causam preocupação são resolvidos suavemente.<br/>\n<br/>Se perguntarem o motivo disso, é porque passam a ser iluminados por uma grande Luz.<br/>\n<br/>\n<br/>A respeito disso, recentemente houve a seguinte história.<br/>\n<br/>Uma certa pessoa assentou a Imagem da Luz Divina com os caracteres de <i>Kannon</i>...<br/>\n<br/>Ela veio até mim e perguntou: 'O senhor coloca alguma coisa na tinta com a qual escreve os caracteres?'<br/>\n<br/>Eu respondi: 'Não, de forma alguma, escrevo apenas com tinta nanquim'.<br/>\n<br/>Ela disse: 'É muito estranho. As letras escritas no pergaminho, Daisho Kanzeon, brilham em um branco puro,<br/>\n<br/>então pensei que o senhor tivesse colocado fósforo.<br/>\n<br/>E, ao orar fixamente, as letras se transformam em uma luz branca,<br/>\n<br/>e essas letras iluminadas refletem-se nitidamente na parede ao lado, aparecendo exatamente como Daisho Kanzeon.<br/>\n<br/>Pensei que fosse por causa da escuridão, mas mesmo quando deixei a luz do sol bater na hora em que o sol estava forte, continuou parecendo da mesma forma.<br/>\n<br/>Então, quando penso que refletiu nesta parede, desaparece e reflete naquela outra parede.<br/>\n<br/>E fica maior e menor.<br/>\n<br/>De repente, da parte superior do pergaminho, surge uma luz semelhante a uma nuvem roxa, que sofre várias transformações.<br/>\n<br/>Ou seja, são nuvens auspiciosas (Zuiun), e essas nuvens brotam também da parte inferior, surgindo de todos os lados,<br/>\n<br/>indo para lá e para cá, exatamente como um letreiro de neon,<br/>\n<br/>sendo muito bonito e não me canso de olhar, por mais tempo que passe.'<br/>\n<br/>Sobre isso, eu também expliquei detalhadamente, e então ela finalmente pareceu compreender.<br/>\n<br/>\n<br/>Há uma história um pouco interessante sobre essa família, então vou contá-la.<br/>\n<br/>O motivo pelo qual essa senhora assentou a Imagem de <i>Kannon</i> é que havia na casa <font color=\"#ff0000\" size=\"+1\"><b>um menino de cerca de dez anos</b></font>.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>desde o nascimento, sua fala não era clara.</b></font><br/>\n<br/>Ele não era completamente mudo, apenas não falava com clareza.<br/>\n<br/>Apenas os sons A, I, U, E, O não podiam ser pronunciados claramente; o resto ele conseguia falar com clareza.<br/>\n<br/>Conforme ela vinha com frequência, quando ele melhorou cerca da metade, ela assentou a Imagem de <i>Kannon</i>.<br/>\n<br/>No início, essa criança tinha um galo (nódulo) na cabeça, então eu o dissolvi.<br/>\n<br/>Quando isso foi quase totalmente dissolvido, embora ele estivesse aéreo quando veio pela primeira vez,<br/>\n<br/>ele ficou muito mais desperto, e quando o nódulo foi removido, seu olhar melhorou muito, sua inteligência também melhorou bastante e, consequentemente,<br/>\n<br/>suas notas na escola melhoraram de forma surpreendente.<br/>\n<br/>Ao investigar gradualmente, descobriu-se que <font color=\"#ff0000\" size=\"+1\"><b>o espírito de um cachorro estava encostado</b></font>.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>o pai dessa criança havia matado um cachorro</b></font>.<br/>\n<br/>O fato de ele não conseguir pronunciar claramente apenas os sons A, I, U, E, O é a prova de que era um cachorro.<br/>\n<br/>A maioria dos animais consegue emitir um dos setenta e cinco sons.<br/>\n<br/>O cachorro usa os sons WA, I, U, E, O, latindo 'wan wan', rosnando 'uu uu',<br/>\n<br/>quando tem a pata pisada ou é atropelado, chora 'ii ii',<br/>\n<br/>e quando geme ou uiva, faz 'oo oo', como todos vocês sabem.<br/>\n<br/>Além disso, o macaco faz KA, KI, KU, KE, KO; o rato, TA, CHI, TSU, TE, TO; a vaca, MA, MI, MU, ME, MO; o cavalo, HA, HI, FU, HE, HO.<br/>\n<br/>Cada animal recebeu de Deus um tipo de som como característica.<br/>\n<br/>Como o cachorro estava encostado e possuindo a criança, não era adequado para ele usar a língua e os órgãos vocais humanos, por isso apenas essa voz não era clara.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o nódulo na cabeça era o local onde o cachorro havia sido espancado, o que se tornou a ferida fatal</b></font>.<br/>\n<br/>Como isso foi descoberto, eu imediatamente oficiei um culto para o cachorro, e a doença melhorou rapidamente, estando quase totalmente curada ultimamente.<br/>\n<br/>Foi a mãe dele quem viu a Luz.<br/>\n<br/>Esse tipo de Luz é visto pela maioria das pessoas.<br/>\n<br/>Existem vários tipos de Luz, sendo as cores dourada, roxa e vermelha as mais comuns, e entre elas, a cor platina (branca dourada) é a mais frequente.<br/>\n<br/>\n<br/>O motivo disso é que, ao escrever a 'Imagem da Luz Divina', a 'Luz de <i>Kannon</i>' entra nas letras através da minha mão e do meu pincel.<br/>\n<br/>É por isso que as letras e as imagens irradiam Luz incessantemente.<br/>\n<br/>É através dessa Luz que as máculas e pecados (Zaisho) da família são eliminados.<br/>\n<br/>Zaisho escreve-se como 'obstáculo do pecado', e esse obstáculo vai sendo dissolvido.<br/>\n<br/>A infelicidade em uma casa ocorre porque os pecados estão servindo de obstáculo. Quanto mais máculas e pecados uma família tem, mais isso se torna uma camada,<br/>\n<br/>escurecendo o Mundo Espiritual daquela casa, sobre o qual sempre falo.<br/>\n<br/>Quanto mais pecados, mais escuro é o Mundo Espiritual da casa, e quanto mais densa a escuridão, mais fácil é para os demônios agirem livremente para causar desastres.<br/>\n<br/>Os demônios estão constantemente à espreita, esperando qualquer brecha nos seres humanos para causar desastres e sofrimento.<br/>\n<br/>Causar os sofrimentos da doença, pobreza e conflito aos seres humanos é o que se pode chamar de seu instinto inato.<br/>\n<br/>Portanto, é natural que, quanto mais escura a casa, mais forte seja o poder dos demônios.<br/>\n<br/>Uma casa com alto grau de escuridão significa que a família tem muitas máculas e pecados.<br/>\n<br/>As máculas e pecados tornam-se todos nuvens (máculas espirituais), e essas nuvens criam a escuridão.<br/>\n<br/>Em contrapartida, se praticarem a fé correta, fizerem o bem e acumularem virtudes, isso se tornará Luz e reduzirá as nuvens.<br/>\n<br/>\n<br/>Acredito que essa explicação não seja apenas religiosa, mas sim científica.<br/>\n<br/>Então, o que é a Luz de <i>Kannon</i>? É a união das luzes do Sol e da Lua. Sua intensidade é a mesma da luz do Sol, mas,<br/>\n<br/>diferentemente do Sol, não ofusca nem brilha de forma ofuscante.<br/>\n<br/>Além disso, muitas vezes se vê a Luz de <i>Kannon</i> nas cores dourada e roxa. O dourado é a luz da frente (exterior) e o roxo é a luz de trás (interior).<br/>\n<br/>Ou seja, o dourado é a luz do Sol e o roxo é a luz da Lua.<br/>\n<br/>Na fotografia espiritual de <i>Kannon</i> de Mil Braços, a luz que sai da lateral do meu abdômen é essa Luz,<br/>\n<br/>e aqueles que viram a fotografia podem imaginar que se trata de uma Luz extremamente forte.\" (Jinsai)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouon.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Distúrbio de Fala e Febre Devido ao Atraso no Sepultamento'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Distúrbio de Fala e Febre Devido ao Atraso no Sepultamento\"</font></b> (15 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Se Negligenciar o Sepultamento, o Morto Não Consegue Ir para o Mundo Espiritual</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Desde que assentei a Imagem da Grande Luz Divina (Daikoumyou) no dia 13 de julho deste ano, tenho recebido purificações.<br/>\n<br/>No dia 13 deste mês, por volta das nove horas da manhã, de repente senti como se uma mão fria tocasse minha bochecha direita.<br/>\n<br/>Imediatamente, minha língua enrolou e não consegui mais pronunciar as palavras. Meu ombro direito e minha bochecha direita começaram a doer muito, e minhas mãos e pés ficaram pesados e febris. Não tenho vontade de nada além de água.<br/>\n<br/>Perdi um filho no dia 13 de setembro de 1944 e ainda não enterrei seus ossos. Isso tem alguma relação? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Se os ossos não forem enterrados, o espírito não gosta nada disso. É preciso enterrá-los imediatamente. Acredito que seja por esse motivo.<br/>\n<br/>Se os ossos não forem enterrados, o espírito não consegue ir para o lugar onde deve ir no Mundo Espiritual.<br/>\n<br/>Se o próprio cadáver não for resolvido, o espírito é puxado por ele.<br/>\n<br/>Ainda restam alguns elos espirituais nos ossos.<br/>\n<br/>Há pessoas que guardam os ossos, mas a maioria acaba adoecendo.<br/>\n<br/>O sepultamento ao ar livre (exposição do cadáver) e coisas do tipo estão errados. Se lidar com isso de forma errada, arcará com esse pecado no Mundo Espiritual e sofrerá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]