[
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Raposa\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.M. (28 anos, mulher). Há sete anos, quando estava grávida de quatro meses, foi vítima da bomba atômica e ficou soterrada sob a casa, mas sobreviveu.<br/>\n<br/>Deu à luz sem problemas, voltou para a casa dos pais para criar o filho e, após um ano e quatro meses, entregou a criança aos pais do falecido marido e se divorciou.<br/>\n<br/>Depois disso, trabalhou em uma loja de costura na cidade, e o professor do local de trabalho a pediu em casamento. No entanto, como diziam que ele era de uma linhagem de 'Toubyou' (doença de possessão),<br/>\n<br/>ela ficou angustiada com isso, pediu demissão e foi trabalhar em outro lugar, mas não conseguiu passar nem um mês lá.<br/>\n<br/>Ao tentar voltar para casa e chegar à estação, foi tomada por um medo inexplicável e não conseguiu entrar no trem.<br/>\n<br/>Ao ser consultada em um local de orações próximo, o mestre de lá disse que, devido ao apego, um 'Gedou' (espírito maligno) havia sido colocado nela, e que ele o tiraria. Após a oração, ela foi para a estação,<br/>\n<br/>mas desta vez, um homem de camisa branca e calça branca começou a aparecer em sua visão. Sentindo perigo, ela não conseguiu entrar no trem de jeito nenhum, correu até a próxima estação, tomou coragem, pulou no trem e chegou à estação de destino.<br/>\n<br/>No entanto, as figuras de quatro ou cinco homens apareceram novamente na frente e atrás dela. Como não conseguia voltar para casa, pediu a um conhecido que a levasse.<br/>\n<br/>Uma semana depois, foi tomada por um medo extremo e, dizendo que havia apego nas roupas que ganhou daquele professor, queimou todas elas e defumou o próprio corpo com a fumaça.<br/>\n<br/>Às vezes, ela diz que muitas pessoas estão se aproximando para matar a todos, então pede para que todos saiam e escondam todas as facas.<br/>\n<br/>Ela também visitou vários deuses, mas a situação foi se agravando e, em abril de 1949, foi internada em um hospital psiquiátrico.<br/>\n<br/>Em 1950, a mãe ingressou na fé. Depois disso, o marido e o filho também ingressaram, encaminharam vários fiéis e estão pedindo para receber a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>No hospital, a enfermeira-chefe compreende o caminho, lê os Escritos Divinos e não utiliza nenhum tipo de medicamento.<br/>\n<br/>No entanto, anteriormente, ela recebeu cerca de quarenta sessões de tratamento de choque elétrico.<br/>\n<br/>Atualmente, sua conversa é quase normal, mas dizem que de vez em quando ela rasga roupas e roupas de cama.<br/>\n<br/>Além disso, alguns dizem que 'Gedou' é um deus-cão (Inugami), e 'Toubyou' é uma espécie de crença em que se criam muitas cobras dentro de algo como um jarro de água dentro de casa.<br/>\n<br/>Diz-se que, quando a pessoa da família que as cultua tem apego aos pertences de outras pessoas, esses objetos desaparecem ou apodrecem sem que se perceba, ou a própria pessoa fica como se tivesse uma doença mental. Espiritualmente, o que seria isso?<br/>\n<br/>Além disso, como seria bom proceder para orientar uma pessoa assim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, afinal, é raposa. É o que a raposa costuma fazer. Ela causa medo.<br/>\n<br/>E então, mostra pessoas atacando.<br/>\n<br/>É exatamente assim... a maneira como a raposa assusta.<br/>\n<br/>E, fazendo isso gradualmente, torna-se uma verdadeira doença mental... Neste caso, está prestes a se tornar uma doença mental.<br/>\n<br/>Em meu livro... escrevi sobre isso uma vez.<br/>\n<br/>Um homem chamado Ishikawa... ele conseguia ouvir.<br/>\n<br/>Diziam: 'Ishikawa, agora estamos lá fora para te matar'.<br/>\n<br/>O homem chamado Ishikawa ficava tremendo por causa disso. Ele conseguia ouvir.<br/>\n<br/>Além disso, às vezes coisas pretas atacam.<br/>\n<br/>Isso vai melhorando aos poucos.<br/>\n<br/>Esse tipo de coisa não melhora de repente.<br/>\n<br/>\n<br/>Deus-cão... cobra... não é nada disso.<br/>\n<br/>Essa pessoa, afinal, tem nódulos na parte de trás da cabeça, então deve-se ministrar <i>Johrei</i> lá.<br/>\n<br/>Como dizem que a enfermeira-chefe compreende, deve-se ler os Escritos Divinos para a própria pessoa ouvir.<br/>\n<br/>Fazendo isso... ler os Escritos Divinos para ela ouvir significa também fazer o espírito ouvir, e<br/>\n<br/>como as máculas da pessoa vão sendo eliminadas, o espírito maligno vai se encolhendo gradualmente.<br/>\n<br/>E se fizer isso com paciência, ela vai se curando aos poucos.<br/>\n<br/>No entanto, leva bastante tempo. Pode-se considerar uns cinco ou seis anos.<br/>\n<br/>Para dizer que está tudo bem, leva inevitavelmente cerca de dez anos.<br/>\n<br/>Se a doença mental for recente, a cura é relativamente rápida.<br/>\n<br/>Mas isso está bastante enrijecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito de Raposa Encostado em Espírito Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Espírito de Raposa Encostado em Espírito Humano\"</font></b>　(2 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Doença Mental Após Hemorragia Cerebral</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel fervoroso, o marido desmaiou com sintomas de hemorragia cerebral no dia em que ia receber as aulas de iniciação em maio do ano passado, e depois disso ficou em estado de doença mental.<br/>\n<br/>Recebendo a proteção, ele melhorou bastante, e ultimamente está em um estado em que às vezes diz coisas estranhas.<br/>\n<br/>Quando ele está dormindo, não range os dentes, mas enquanto está de olhos abertos, range os dentes terrivelmente e sem parar.<br/>\n<br/>Isso teria alguma relação com a doença mental? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espírito animal... É um espírito de raposa que está encostado em um espírito humano.<br/>\n<br/>O espírito de raposa e o ser humano estão relacionados. Vai curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Doença Mental com Incapacidade de Falar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa da Doença Mental com Incapacidade de Falar\"</b></font>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, fui à província de Kagoshima para fazer difusão e, na casa onde estou sendo acolhido, há uma pessoa com doença mental trancada em um quarto e outra que ouve, mas não consegue falar.<br/>\n<br/>Que tipo de afinidade espiritual tem essa família? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A doença mental é quase sempre raposa e, às vezes, texugo.<br/>\n<br/>Ouvir, mas não conseguir falar, significa que o movimento da língua está incapacitado. A língua tem sua origem na parte frontal da cabeça e se move por ordem dela.<br/>\n<br/>Portanto, há casos em que há toxinas no nervo que vai da parte frontal da cabeça até a língua, pressionando-o, e casos em que há nódulos na base da língua. Assim, deve-se ministrar <i>Johrei</i> em ambas as partes. A doença física cura-se com isso.<br/>\n<br/>No caso de ser congênito, a pessoa morreu por ter a língua cortada ou por ter sido perfurada por uma lança, e nasceu antes de se purificar completamente no Mundo Espiritual.<br/>\n<br/>Além disso, há casos em que é devido ao pecado de ter dito coisas ruins a Deus. Claro, isso é da vida passada.<br/>\n<br/>Nesses casos, costuma-se dizer que é pecado dos antepassados, mas esse antepassado pode ter sido a própria pessoa.<br/>\n<br/>Os pecados espirituais desaparecem através da fé. Além disso, é preciso ajudar os outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inari Cultuado Queima, Sofre Coice de Cavalo e Fica Violento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Inari Cultuado Queima, Sofre Coice de Cavalo e Fica Violento\"</b></font>　(2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do fiel H.T. (34 anos), da vila de Nishimashizu, distrito de Shida, província de Shizuoka, que ingressou na fé em julho de 1949.<br/>\n<br/>Aos dezoito anos, enquanto trabalhava em uma fábrica de cintos em Yokohama, ele passou a cultuar o deus Inari e cuidava muito bem do santuário de Inari dentro da fábrica.<br/>\n<br/>Após ser convocado para o exército, levou um coice de um cavalo descontrolado e ficou inconsciente. Todos os tratamentos foram feitos, mas o médico disse que era uma doença cerebral ou dos nervos cerebrais.<br/>\n<br/>Atualmente, ele ajuda nos afazeres de casa (agricultura), mas durante as crises tem convulsões e, por um tempo, ficou extremamente violento, chegando a causar danos a outras pessoas.<br/>\n<br/>Após ingressar na fé, ele ficou calmo, mas recentemente começou a se descontrolar novamente e fere as pessoas com objetos cortantes.<br/>\n<br/>Ele mesmo diz que é um antepassado e também diz que é Inari, afirmando que é diferente do Inari que está atualmente cultuado em casa.<br/>\n<br/>Come a comida com as mãos, o quanto quiser, e também bebe muita água.<br/>\n<br/>Até agora, ele já se casou, mas os casamentos não duram.<br/>\n<br/>O pai e o irmão ingressaram na fé e continuam a ministrar <i>Johrei</i> fervorosamente.<br/>\n<br/>Além disso, o santuário de Inari da fábrica de cintos em Yokohama queimou posteriormente devido aos danos da guerra.<br/>\n<br/>Recentemente, as crises estão cada vez mais intensas, ele morde e pega objetos cortantes, então está em um estado em que não se pode tirar os olhos dele.<br/>\n<br/>Em casa, estão cultuados o Inari dos antepassados e o Deus Dragão (Ryujin), mas haveria alguma relação com o Inari de Yokohama?<br/>\n<br/>Se houver, seria melhor cultuá-lo separadamente de novo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o Inari de Yokohama. Ele queimou nos danos da guerra, não tem onde ficar e quer ser cultuado.<br/>\n<br/>Quando levou o coice do cavalo, deve ter havido alguma hemorragia interna no cérebro.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> na região cervical e na parte frontal da cabeça, e ao mesmo tempo, cultuar o Inari para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Raposa que Visa a Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de Raposa que Visa a Vida\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desta vez, tivemos a permissão de entronizar duas Imagens da Luz Divina (Koumyou Nyorai) no distrito de Higashiokitama, província de Yamagata, pelo que agradecemos profunda e sinceramente.<br/>\n<br/>S.K., uma fiel de 38 anos, sofreu de loucura por dezoito anos, sendo tão conhecida que não havia quem não soubesse na cidade.<br/>\n<br/>Recebendo <i>Johrei</i>, ela melhorou muito em cerca de dois meses, mas às vezes diz coisas engraçadas.<br/>\n<br/>A própria pessoa também sabe que tem um espírito de raposa encostado.<br/>\n<br/>Quando a própria pessoa diz ao espírito de raposa que fará qualquer coisa se ele se afastar deste corpo,<br/>\n<br/>ele diz que não quer nada, que adora a S.K. e que quer a vida dela.<br/>\n<br/>Quando a própria pessoa diz que o odeia, ele chora fazendo 'kon-kon'. Atualmente, ela não consegue dormir e está em apuros.<br/>\n<br/>Desta vez, tivemos a permissão de entronizar a Imagem da Luz Divina. Dizem que a raposa afirma que não a deixará dormir de jeito nenhum. Por favor, pedimos a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar <i>Johrei</i> com paciência. Requer bastante poder espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]