[
  {
    "source_file": "kenkouZIYUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Falta de Fé e a Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Falta de Fé e a Fé\"</font></b> (Publicado em 20 de março de 1949)<br/>\n<br/>\"Ao escrever esta tese, gostaria de deixar claro que, ao falar de falta de fé e de ter fé, esta última refere-se, obviamente, à nossa religião, e não a outras religiões ou às religiões tradicionais.<br/>\n<br/>Deixando o passado de lado, ao observar objetiva e profundamente os seres humanos que vivem no atual mundo terreno,<br/>\n<br/>penso que a expressão 'pobres ovelhas', dita por Cristo, se aplica perfeitamente.<br/>\n<br/>Parem para pensar: quantas pessoas, de fato, vivem seus dias com tranquilidade, sem qualquer tipo de ansiedade?<br/>\n<br/>Entre essas ansiedades, a primeira que vem à mente é, sem dúvida, a doença humana.<br/>\n<br/>Por mais que seja um ser humano, não se sabe quando será acometido por uma doença.<br/>\n<br/>Não se sabe se pegará um resfriado daqui a uma hora; se pegar um resfriado, não se sabe se evoluirá para uma pneumonia, ou se é o estágio inicial de uma tuberculose.<br/>\n<br/>Não se sabe se esta noite terá uma crise de apendicite e sofrerá com dores atrozes, rolando de dor.<br/>\n<br/>Não se sabe se amanhã contrairá febre tifoide ou uma doença de causa desconhecida.<br/>\n<br/>Quem tem filhos não sabe se eles contrairão doenças graves e fatais como disenteria, difteria ou meningite, e poderão partir para o outro mundo em dois ou três dias.<br/>\n<br/>Os idosos, por sua vez, não sabem se a qualquer momento terão uma congestão cerebral que resultará em apoplexia, caindo no trágico destino de ficarem presos a uma cama por anos, com metade do corpo paralisado.<br/>\n<br/>Não se sabe se alguém da família contrairá uma doença contagiosa e será internado e isolado.<br/>\n<br/>E não é só isso. Com os custos médicos tão altos como hoje, não se sabe quanto se gastará com tratamentos e internações.<br/>\n<br/>Se a cura for rápida, tudo bem; mas se o tratamento se prolongar, as economias guardadas com tanto sacrifício ao longo de anos podem se reduzir a zero devido às despesas hospitalares.<br/>\n<br/>Mesmo que a doença seja curada, a pessoa pode ser demitida da empresa e acabar na miséria.<br/>\n<br/>Ainda assim, se a vida for salva, há meios de voltar a trabalhar; mas se, por infortúnio, a pessoa ficar inválida ou até mesmo morrer, o que será de tudo?<br/>\n<br/>Se for o chefe de família, como os sobreviventes se sustentarão? Para a própria pessoa, seus planos e empreendimentos terminarão pela metade.<br/>\n<br/>Deixar este mundo no auge da vida é realmente lamentável. Quem poderia dizer que não enfrentará uma situação em que seja insuportável ter os laços de afeto com a esposa e os filhos rompidos?<br/>\n<br/>Ao pensar em todas essas coisas, não há exceção para ninguém: o medo da doença está constantemente pendurado, pesado como chumbo.<br/>\n<br/>Sendo a vida humana tão assustadora como descrevi, se não houver libertação dessa ansiedade,<br/>\n<br/>como declarou Buda Shakyamuni: 'Este mundo terreno é uma casa em chamas, e os seres humanos não podem escapar dos quatro sofrimentos: nascimento, velhice, doença e morte. Não há outro caminho senão suportar com resignação; isso é a iluminação.'<br/>\n<br/>\n<br/>Como exposto acima, se surgisse uma religião que libertasse absolutamente dessa ansiedade da doença, não haveria evangelho maior.<br/>\n<br/>No entanto, as pessoas que ouvem isso pela primeira vez dirão: 'Como pode existir um absurdo desses neste mundo? Você não bate bem da cabeça', e provavelmente pensarão que a pessoa está a um passo da loucura.<br/>\n<br/>Mas, vejam só, uma religião como a descrita acima realmente apareceu. Os leitores podem duvidar ou até negar uma ou duas vezes.<br/>\n<br/>Mas o que fariam se soubessem que é verdade? Não seria apenas um alvoroço; causaria, sem dúvida, uma grande sensação mundial.<br/>\n<br/>Entre eles, as pessoas de sorte dirão: 'Bem, de qualquer forma, vou pesquisar uma vez'.<br/>\n<br/>Por outro lado, haverá aqueles que rirão com desdém, dizendo que tal conversa não passa de superstição.<br/>\n<br/>Essas pessoas são companheiras daquelas que se jogam nas Cataratas de Kegon ou no Monte Mihara; devem ser consideradas pessoas verdadeiramente infelizes.<br/>\n<br/>\n<br/>Dizer essas coisas pode parecer excesso de presunção, mas vou expor brevemente aqui sobre a fé da nossa religião e a doença.<br/>\n<br/>\nPara as pessoas que compreenderam a verdadeira natureza da fé através da nossa religião, a preocupação com a doença torna-se nula. Pelo contrário, uma vez que a raiz da doença foi esclarecida, em vez de temê-la, elas chegam a se alegrar com ela.<br/>\n<br/>Isso porque a doença é uma ação fisiológica natural para a melhoria da saúde e uma grande bênção de Deus.<br/>\n<br/>E, claro, porque assim que qualquer doença surge, ela é curada com extrema facilidade pela radioatividade espiritual divina.<br/>\n<br/>\n<br/>Até aqui falei apenas sobre a doença, mas ainda existem muitas outras causas de infortúnio além dela.<br/>\n<br/>Por exemplo, na vida moderna, há uma relação inseparável com os meios de transporte,<br/>\n<br/>e para algumas pessoas, eles ocupam a maior parte de suas vidas. Por isso, todos sabem bem que a ansiedade e os acidentes decorrentes disso não podem ser menosprezados.<br/>\n<br/>Além disso, há os acidentes com máquinas nas fábricas, os desastres causados por incêndios, os prejuízos causados por ladrões, etc., sem falar nos desastres raros, mas graves, como terremotos e inundações.<br/>\n<br/>Ao pensar na vida moderna, onde doenças e diversos desastres podem nos atingir a qualquer momento, não podemos ter paz de espírito nem por um instante.<br/>\n<br/>Diante disso, tanto o governo quanto o setor privado adotam todo tipo de medidas de proteção. Existem seguros de saúde, seguros contra acidentes, seguros-desemprego, além de sistemas de poupança e diversos projetos de assistência.<br/>\n<br/>No entanto, esses meios materiais só podem proporcionar tranquilidade até certo limite.<br/>\n<br/>A paz absoluta só pode ser alcançada através de um seguro imaterial, ou seja, o seguro de Deus.<br/>\n<br/>Mas as pessoas modernas têm muita dificuldade em aceitar coisas como força imaterial ou seguro de Deus.<br/>\n<br/>Porém, como os métodos materiais por si só não trazem a verdadeira paz, elas caem em um dilema e continuam vivendo dias de ansiedade. Por isso, não passam de pobres ovelhas.<br/>\n<br/>\n<br/>Portanto, do ponto de vista de nós, pessoas de fé, é realmente insuportável ver a situação das pessoas sem fé, vivendo amedrontadas em uma vida sem alicerces, como plantas flutuantes.<br/>\n<br/>É como dizer a alguém que está remando um pequeno barco no vasto oceano para embarcar em um grande navio a vapor, mas eles olham apenas para o próprio barco e ignoram a existência do grande navio.<br/>\n<br/>Não suportando ver isso, nós nos esforçamos para recomendar a fé, mas eles não conseguem sair da escuridão da negação.<br/>\n<br/>Como um poder de salvação tão maravilhoso é algo inédito na história da humanidade, é compreensível que seja difícil de acreditar.<br/>\n<br/>No entanto, ao considerar o próprio fato de que este grande evangelho surgiu, deve-se saber, sem a menor sombra de dúvida, que a manifestação do Paraíso Terrestre, um mundo absolutamente livre de doença, pobreza e conflito, está iminente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouZIYUU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Liberalismo da Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Liberalismo da Saúde\"</font></b> (5 de agosto de 1953)<br/>\n<br/>\"Dizem que, após o fim da guerra, o sistema feudal ruiu e agora vivemos no liberalismo, o que é considerado muito bom.<br/>\n<br/>No entanto, há um tremendo antiliberalismo em um aspecto que ninguém percebe.<br/>\n<br/>E, como isso é considerado impossível de resolver, ninguém se importa, o que também é compreensível.<br/>\n<br/>Para os seres humanos, quanto mais liberalismo houver, melhor; mas como é um liberalismo absolutamente inalcançável, não há outra escolha senão desistir.<br/>\n<br/>Contudo, eu afirmo que esse liberalismo pode ser resolvido de forma muito mais fácil do que o atual liberalismo social e político.<br/>\n<br/>O que é isso? É o liberalismo da saúde. Atualmente, não há liberdade em relação à saúde.<br/>\n<br/>Eu escrevi sobre isso. Ao ler, vocês pensarão: 'Faz sentido'.<br/>\n<br/>A grande bênção da Igreja Messiânica reside fortemente neste ponto.<br/>\n<br/>No entanto, se não for dito, as pessoas não percebem facilmente.<br/>\n<br/>É para o livro IGAKU KAKUMEI NO SHO. Antes eu o chamava de IGAKU NO KAKUMEISHO, mas agora será IGAKU KAKUMEI NO SHO.<br/>\n<br/>É um texto que será incluído nele. Por isso, há algumas explicações que parecem óbvias, mas gostaria que ouvissem com isso em mente.<br/>\n<br/>(Apresentação do Ensinamento 'O Liberalismo da Saúde', do livro IGAKU KAKUMEI NO SHO)<br/>\n<br/>\n<br/>Como acabei de ler, o fato de as pessoas de hoje não conseguirem viver com tranquilidade se deve a não saberem quando ficarão doentes: se pegarem um resfriado, será terrível; se comerem demais, fará mal ao estômago.<br/>\n<br/>A qualquer momento, a cabeça dói, os olhos ficam irritados, surge uma nevralgia, o corpo fica pesado, a região lombar fica instável... Quase não há ninguém que passe o ano inteiro são e salvo, sem nenhum problema.<br/>\n<br/>E é por isso que se dedicam tanto à medicina e à higiene.<br/>\n<br/>Se houver um descuido, não se sabe se contrairão uma doença contagiosa, quando surgirá uma disenteria ou uma encefalite japonesa.<br/>\n<br/>Com as crianças, se houver um descuido, podem pegar friagem dormindo, ou ter diarreia por chupar picolé, ou ouvem para não beber água não fervida... A única preocupação dos pais em relação aos filhos é a doença.<br/>\n<br/>Se eles estivessem esbanjando saúde o ano todo, as crianças cresceriam mesmo se fossem deixadas soltas.<br/>\n<br/>Mas, como o governo e os médicos alertam incessantemente que isso não é permitido, creio que não há ninguém que viva com tanto medo o ano inteiro quanto o ser humano de hoje.<br/>\n<br/>Portanto, a maior preocupação do ser humano atual é a doença. Ou seja, até agora, as pessoas um pouco mais abastadas tornavam-se quase parentes de seus médicos, chamando-os de médicos da família.<br/>\n<br/>De fato, eu mesmo era assim no passado.<br/>\n<br/>Como não se sabe quando uma doença ocorrerá, achava-se necessário ter intimidade com um médico que viesse correndo com um simples telefonema, mesmo no meio da noite, tratando-o como se fosse da família.<br/>\n<br/>O padrinho de casamento da minha atual esposa foi justamente esse médico.<br/>\n<br/>Portanto, pela minha própria experiência, é natural que existam muitas pessoas assim.<br/>\n<br/>Todos estão assim porque foram educados a acreditar cegamente na medicina e a ter medo das doenças.<br/>\n<br/>Por isso, por mais que haja tranquilidade em outras áreas, o sofrimento e a preocupação dos seres humanos por causa disso devem ser imensos.<br/>\n<br/>Sendo assim, ser libertado disso significa ter alcançado a primeira e maior das felicidades.<br/>\n<br/>\n<br/>Quase não é preciso dizer, mas ao se tornar membro da Igreja Messiânica, esse aspecto é realmente maravilhoso.<br/>\n<br/>Pois o pensamento é o oposto. Esse sentimento de despreocupação é a verdadeira liberdade.<br/>\n<br/>Assim, o fato de o liberalismo ter nascido e ser considerado uma bênção significa que,<br/>\n<br/>em suma, aqueles que sofriam sob a política feudal, sendo oprimidos de várias formas pelas autoridades (e, como é uma democracia, o povo é o soberano e obteve sua liberdade), foram imensamente abençoados.<br/>\n<br/>No entanto, deixando isso de lado, as pessoas de hoje são constantemente ameaçadas em relação à saúde,<br/>\n<br/>vivendo amedrontadas, ouvindo que não podem comer isso, não podem fazer aquilo, que tal coisa faz mal.<br/>\n<br/>Pensando bem, isso é ainda mais assustador do que o sistema feudal.<br/>\n<br/>Mas, se puderem ser libertadas disso, não há nada mais maravilhoso.<br/>\n<br/>Por isso, escrevi sobre o 'Liberalismo da Saúde'.<br/>\n<br/>Porém, embora vocês achem que faz sentido quando ouvem isso,<br/>\n<br/>o público em geral diz: 'Não é possível que exista algo tão bom assim'. Como não sabem nem acreditam que a doença não é algo a se temer, mas sim uma ação purificadora e, portanto, algo bom,<br/>\n<br/>eles estão sofrendo sob um terrível feudalismo médico.<br/>\n<br/>Por isso, sinto que precisamos divulgar amplamente o liberalismo da saúde para as pessoas do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]