[
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão Existe?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Deus Dragão Existe?\"</font></b> (Publicado em 13 de fevereiro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Paralisia Infantil Causada pela Maldição do Deus Dragão de um Poço</font></b><br/>\n<br/>\"Nossa religião vem afirmando há muito tempo que o Deus Dragão certamente existe neste mundo, mas as pessoas de hoje têm dificuldade em acreditar.<br/>\n<br/>Primeiramente, pensam que é apenas um produto dos antigos tempos de ignorância, o que é compreensível.<br/>\n<br/>Afinal, era apenas conversa e, como não podia ser visto com os olhos, não havia o que fazer.<br/>\n<br/>No entanto, ao se tornar membro de nossa religião, isso é mostrado vividamente aos olhos, de modo que não se pode mais reclamar.<br/>\n<br/>Se fosse apenas uma pessoa, poderia ser considerado fruto de seu subconsciente, mas como é refletido nos olhos de várias pessoas ao mesmo tempo, não há como negar.<br/>\n<br/>O relato de graça à esquerda deixa isso muito claro, então se alguém ler isso e ainda duvidar, essa pessoa é um supersticioso científico que não tem salvação.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: \"Vi o Deus Dragão com Meus Próprios Olhos\"</font></b><br/>\n<br/>Igreja Média Seiwa, Província de Saitama, S.M.<br/>\n<br/>\"Conforme as palavras de <i>Meishu-Sama</i>, que sempre diz que o Mundo do Deus Dragão existe de fato no Mundo Espiritual,<br/>\n<br/>gostaria de relatar aqui a experiência em que eu e mais seis pessoas vimos vividamente um Deus Dragão, como os que vemos em pinturas.<br/>\n<br/>\n<br/>Foi num entardecer de agosto.<br/>\n<br/>A Sra. M.T. (23 anos), que sofria de paralisia nervosa e tinha as duas pernas moles há algum tempo,<br/>\n<br/>pediu-me que fosse à sua casa, e eu ia todos os dias ministrar-lhe <i>Johrei</i>, mas faltava um pouco para a melhora e não progredia.<br/>\n<br/>Durante o Culto Mensal, perguntei ao reverendo responsável e ele disse: 'Pode ser que haja alguma relação com o Deus Dragão'.<br/>\n<br/>Imediatamente perguntei à Sra. M. e ela disse: 'Há um poço antigo que foi soterrado durante a enchente de 1910 e ficou assim mesmo'.<br/>\n<br/>Embora fosse entardecer, pedi à família que me guiasse e me mostrasse o local.<br/>\n<br/>Ficava a cerca de dois metros do poço atual,<br/>\n<br/>e agora estava sob o alicerce de um depósito, bastante impuro.<br/>\n<br/>Pedi que limpassem bem, pedi perdão pela indelicadeza ao Deus Dragão e pedi que se mudasse para o poço novo.<br/>\n<br/>Fizemos oferendas no poço novo e, enquanto entoávamos a Oração Amatsu-Norito com os membros e familiares que vieram junto,<br/>\n<br/>olhei de repente para dentro do poço e vi algo brilhante prateado, de cerca de cinco sun (aprox. 15 cm), flutuando no canto voltado para o poço antigo.<br/>\n<br/>Pensei 'É isso!' e apontei com o dedo para dentro do poço para as pessoas ao meu redor.<br/>\n<br/>Enquanto todos observavam entoando a Oração Amatsu-Norito, aquilo foi crescendo gradualmente e se estendeu a cerca de um shaku (aprox. 30 cm), o que nos surpreendeu.<br/>\n<br/>Era exatamente o rosto de um dragão que vemos em pinturas e esculturas.<br/>\n<br/>Até os longos bigodes tornaram-se visíveis e, finalmente, o corpo também apareceu.<br/>\n<br/>A figura do Deus Dragão parecia se estender e nadar por todo o poço,<br/>\n<br/>a superfície da água formou pequenas ondas, e parecia que até o som de pequenas ondas podia ser ouvido.<br/>\n<br/>Aquele estado era como a Via Láctea brilhando no céu noturno, ou como o sol nascendo no grande oceano; não há palavras para descrever.<br/>\n<br/>Entoamos a Oração Amatsu-Norito três vezes, pedimos perdão ao Deus Dragão pela indelicadeza até o momento,<br/>\n<br/>e pedimos que a doença da filha fosse curada rapidamente.<br/>\n<br/>Então, a figura desapareceu suavemente e o poço voltou à sua escuridão original.<br/>\n<br/>A essa altura, o sol já havia se posto completamente.<br/>\n<br/>\n<br/>A família disse que o jantar estava pronto, então fomos para a sala e, ao nos sentarmos à mesa, ficamos surpresos.<br/>\n<br/>O sushi enrolado em alga (norimaki) na bandeja parecia exatamente uma cobra cortada ao meio,<br/>\n<br/>o kanpyo (tira de cabaça seca) dentro parecia ossos, e a alga parecia escamas de cobra.<br/>\n<br/>Pensei 'Isso não é bom', e quando direcionei os pauzinhos para o sushi prensado (nigirizushi) com denbu (peixe triturado) vermelho, parecia que o sangue estava pingando de um pedaço de cobra cortada.<br/>\n<br/>Desisti do sushi e pensei que a salada de pepino estaria bem, mas ao colocar um bocado na boca,<br/>\n<br/>minha boca ficou com cheiro de peixe cru, e senti como se estivesse mastigando uma lesma, então cuspi imediatamente.<br/>\n<br/>O cheiro que ficou na boca não saía de jeito nenhum, então bebi chá, mas o chá deu a mesma sensação, então cuspi também.<br/>\n<br/>Foi servido udon, mas tudo parecia filhotes de cobra.<br/>\n<br/>Isso não era só eu, todos deviam estar vendo assim.<br/>\n<br/>Ninguém tocou no banquete preparado com tanto esforço.<br/>\n<br/>Sem outra escolha, voltamos para casa sem comer nada, mas no caminho eu cuspia saliva sem parar.<br/>\n<br/>Como me sentia muito mal, pensei em beber água com gelo, entrei numa loja de gelo e bebi uns dois copos, mas não parou.<br/>\n<br/>Cheguei em casa a duras penas, pedi proteção a Daikomyonyorai-Sama e a salivação persistente finalmente parou.<br/>\n<br/>Para os ateus que dizem prontamente 'Como pode existir algo como um dragão neste mundo',<br/>\n<br/>o que pensariam desse fato?<br/>\n<br/>Se fosse só eu, tudo bem, mas como seis pessoas viram claramente, o fato não pode ser negado.<br/>\n<br/>A propósito, a Sra. M. melhorou repentinamente a partir de então e agora consegue andar um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dificuldade de Locomoção Causada pelo Encosto do Deus Dragão do Poço\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Dificuldade de Locomoção Causada pelo Encosto do Deus Dragão do Poço\"</b></font> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Membro</font></b><br/>\"H.T. (ingressou na fé em abril de 1948, 59 anos, homem). Oito membros da família ingressaram na fé. Temos a Imagem da Luz Divina (Komyonyorai-Sama) entronizada.<br/>\n<br/>Minhas três filhas biológicas, de 33, 31 e 22 anos, estão com a mesma purificação.<br/>\n<br/>A primeira tem o corpo debilitado há 16 anos, seus movimentos ficaram ruins e atualmente tem extrema dificuldade para andar.<br/>\n<br/>As de 31 e 22 anos estão na mesma situação há oito anos, embora um pouco melhores que a primeira.<br/>\n<br/>A de 22 anos estava relativamente leve, mas ao começar a dedicar na Igreja Média, a purificação ficou repentinamente forte, mas ela continua dedicando.<br/>\n<br/>Seu ânimo fica deprimido, o corpo (especialmente a região lombar) fica frio, e nesses momentos o corpo fica exausto, como se estivesse insensível.<br/>\n<br/>Ao receber <i>Johrei</i>, ela se sente melhor tanto mental quanto fisicamente, e as partes frias ficam quentes.<br/>\n<br/>Há dois ou três dias, a região lombar dói à noite, de dia ela se sente relativamente bem, e está se alimentando normalmente e com apetite.<br/>\n<br/>Há 19 anos construímos uma casa nova voltada para o sudeste, e o poço fica a 50 graus a leste do norte, tendo o quarto como centro.<br/>\n<br/>Desde que construímos a casa, as três ficaram no mesmo estado. Haveria alguma causa na casa ou no poço?<br/>\n<br/>Além disso, peço que me oriente sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Como esperado, o poço tem relação. É um Deus Dragão.<br/>\n<br/>Como o Deus Dragão não tem onde ficar, ele encostou nelas.<br/>\n<br/>Neste caso, ministre <i>Johrei</i> principalmente no centro da região frontal e, se a região lombar estiver ruim, na região lombar, e leia os Escritos Divinos para ele ouvir o máximo possível.<br/>\n<br/>E peça fervorosamente a Komyonyorai-Sama proteção para que o Deus Dragão perdido possa reencarnar rapidamente como ser humano.<br/>\n<br/>Fazendo isso, elas melhorarão aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Poço Sob a Cozinha\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Poço Sob a Cozinha\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Dificuldade de Locomoção do Marido</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Membro</b></font><br/>\"Na casa de um membro, atualmente o poço fica sob o alçapão da cozinha, e na hora das refeições o marido senta-se exatamente nesse local, e os familiares passam por cima dele o ano todo.<br/>\n<br/>O marido sofre da perna esquerda há muito tempo e tem muita dificuldade para andar. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Parece ser um Deus Dragão.<br/>\n<br/>Deve-se providenciar um poço substituto, algo como um lago, ou enterrar um grande vaso de cerâmica.<br/>\n<br/>E, na parte debaixo do assoalho, deve-se fazer uma cerimônia e comunicar-lhe que uma moradia foi construída e pedir que se mude para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Deus Dragão de um Poço Aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Maldição do Deus Dragão de um Poço Aterrado\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Paciente com Reumatismo que Vê Cobras Espiritualmente</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Membro</font></b><br/>\"Um paciente com reumatismo disse que, no passado, aterrou dois poços em sua casa, e que costuma ter sonhos com cobras com frequência.<br/>\n<br/>Desta vez, durante uma forte purificação, ele disse que frequentemente via a figura de uma cobra diante de si ao fechar os olhos.<br/>\n<br/>Nesses momentos ele se sentia mal e, ao receber <i>Johrei</i>, deixava de ver e se sentia aliviado.<br/>\n<br/>Seria isso também um encosto do Deus Dragão?<br/>\n<br/>Além disso, seria suficiente assentar apenas um?<br/>　<br/>Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É o Deus Dragão que vivia no poço e quer ser salvo. Como eram dois poços, deve-se enterrar dois vasos de cerâmica ou qualquer outra coisa e assentá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Deus Dragão de um Poço Aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Maldição do Deus Dragão de um Poço Aterrado\"</b></font> (27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Grave do Pai, Cegueira e Surdez da Irmã Mais Nova</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Membro</b></font><br/>\"Sou um membro que ingressou na fé em setembro deste ano.<br/>\n<br/>Há vinte anos, quando meu pai construiu a casa, ele aterrou um poço antigo, e desde então meu pai só teve doenças graves.<br/>\n<br/>Há quatro anos, um asceta de Fudoson veio e disse: 'Esse poço antigo está amaldiçoando'. Imediatamente pedimos perdão e fizemos uma cerimônia de assentamento, e a doença grave do meu pai melhorou, o que nos deixou muito felizes.<br/>\n<br/>Mais ou menos na mesma época em que a doença do meu pai melhorou, minha irmã mais nova perdeu a visão de ambos os olhos e a audição do ouvido esquerdo.<br/>\n<br/>Como disseram: 'Tudo isso também é maldição do poço antigo... A doença dos pais melhora, mas para os filhos já é tarde demais e não tem jeito', eu passei a ter fé em <i>Kannon</i> de Yanagidani todos os dias.<br/>\n<br/>Como devo proceder de agora em diante para que ela seja salva? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O Deus Dragão do poço ficou zangado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]