[
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Prevenção para Crianças de Constituição Fraca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de Prevenção para Crianças de Constituição Fraca\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"A respeito da tuberculose pulmonar, que ultrapassa um milhão de pacientes por mês e está causando cento e vinte mil mortes,<br/>\n<br/>apesar de tanto o governo quanto o povo estarem se esforçando arduamente,<br/>\n<br/>não apenas não conseguem obter os efeitos esperados, como, pelo contrário, há até mesmo uma tendência de aumento, o que,<br/>\n<br/>para o futuro da nação, é verdadeiramente motivo de calafrios.<br/>\n<br/>De acordo com uma pesquisa recente do Departamento de Assuntos Sociais da Província de Tóquio, diz-se que quarenta por cento das crianças das escolas primárias urbanas estão infectadas com tuberculose,<br/>\n<br/>e, além disso, ao examinar as alunas de uma certa escola para meninas, constatou-se que mais de vinte por cento delas apresentam febre baixa.<br/>\n<br/>Naturalmente, as portadoras de febre baixa o são porque a tuberculose já se manifestou,<br/>\n<br/>e se considerarmos que o número daquelas que estão em estado latente, ainda sem chegar a ter febre baixa, seja o mesmo,<br/>\n<br/>podemos assumir sem erro que cerca de cinquenta por cento são pacientes de tuberculose, e,<br/>\n<br/>como a tuberculose é mais propensa a se manifestar por volta dos vinte anos de idade, o período após a formatura na escola de meninas é ainda mais perigoso.<br/>\n<br/>Ao inferir a partir de fatos como este, mais da metade da próxima geração de cidadãos estará infectada pela tuberculose, portanto,<br/>\n<br/>este é, de fato, o maior problema nacional, mais do que qualquer outra coisa.<br/>\n<br/>É verdadeiramente uma grande emergência de saúde.<br/>\n<br/>No entanto, como solução para isso, será que os métodos que o governo está implementando atualmente são realmente adequados e eficazes?<br/>\n<br/>Nós, lamentavelmente, não podemos deixar de dizer que não.<br/>\n<br/>Isso não é culpa das autoridades.<br/>\n<br/>É porque a força de propagação da doença é superior à capacidade da medicina moderna de contê-la.<br/>\n<br/>E, como medida para isso, a única adotada é o método passivo de prevenção da infecção por bactérias patogênicas.<br/>\n<br/>Como sempre dizemos, na vida social de hoje, é absolutamente impossível tentar não ser invadido por bactérias patogênicas.<br/>\n<br/>Isso ocorre porque as oportunidades de infecção por bactérias patogênicas são excessivamente numerosas.<br/>\n<br/>Portanto, o ideal é ter um corpo físico tão saudável a ponto de não ser invadido por bactérias patogênicas, e é claro que essa é a prevenção ativa, e,<br/>\n<br/>recentemente, ouve-se que em escolas primárias e afins, fazem as crianças tomarem óleo de fígado de bacalhau e leite bovino,<br/>\n<br/>e também instalam equipamentos de raio-X, lâmpadas solares, etc., mas<br/>\n<br/>esses não passam de métodos paliativos e superficiais.<br/>\n<br/>\n<br/>O termo crianças de constituição fraca significa portadores do bacilo da tuberculose, ou seja, as chamadas crianças de constituição escrofulosa.<br/>\n<br/>Se quarenta por cento dessas crianças estão presentes, será difícil para o restante tentar não se infectar.<br/>\n<br/>Por outro lado, se construíssem escolas apenas para crianças tuberculosas, quarenta por cento das escolas primárias se tornariam escolas para tuberculosos, o que na prática seria um problema gravíssimo.<br/>\n<br/>Para este problema difícil, nós possuímos a solução fundamental.<br/>\n<br/>Antes de falar sobre isso, a ordem correta é examinar a <font color=\"#ff0000\" size=\"+1\"><b>causa</b></font> de como uma grande maioria de <font color=\"#ff0000\" size=\"+1\"><b>crianças de constituição fraca continua a surgir</b></font>.<br/>\n<br/>\n<br/>Isso se deve ao fato de que <font color=\"#ff0000\" size=\"+1\"><b>o erro de considerar que a constituição física dos japoneses e dos ocidentais é a mesma é a causa original</b></font>.<br/>\n<br/>Isso se deve ao <font color=\"#ff0000\" size=\"+1\"><b>uso excessivo de leite bovino</b></font>, ao <font color=\"#ff0000\" size=\"+1\"><b>consumo de carne por mulheres grávidas</b></font> e à <font color=\"#ff0000\" size=\"+1\"><b>ingestão de medicamentos por mulheres grávidas e recém-nascidos</b></font>.<br/>\n<br/>O motivo é que, se os medicamentos têm a capacidade de curar doenças, essa capacidade é, na verdade, uma toxina.<br/>\n<br/>O que os médicos da medicina chinesa dizem sobre curar doenças com medicamentos é, na verdade, controlar o veneno com o veneno, o que é uma grande verdade.<br/>\n<br/>Por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>os resíduos tóxicos dos medicamentos e os componentes tóxicos do sangue animal contidos no leite bovino e na carne animal, inconscientemente, turvam o sangue</b></font>.<br/>\n<br/>Isso se torna sangue sujo residual pela ação de purificação natural do corpo humano, e como a repurificação do sangue sujo é o pus,<br/>\n<br/>essas toxinas se acumulam e se solidificam perto da região do pescoço, ou seja, nas glândulas parótidas, glândulas linfáticas, amígdalas e perto dos ápices pulmonares.<br/>\n<br/>Quando examinamos milhares de crianças de constituição fraca, todas elas apresentam os sintomas acima.<br/>\n<br/>Leitor, tente explorar a região do pescoço dessas crianças com as pontas dos dedos e,<br/>\n<br/>certamente descobrirá nódulos grandes, médios e pequenos.<br/>\n<br/>E, se pressionar com as pontas dos dedos, elas reclamarão de dor considerável.<br/>\n<br/>\n<br/>Outra causa é a quantidade considerável de <font color=\"#ff0000\" size=\"+1\"><b>toxinas da varíola</b></font> que permanecem no corpo físico, <font color=\"#ff0000\" size=\"+1\"><b>tornando-se latentes devido à vacinação</b></font>.<br/>\n<br/>Isso também, por ação conjunta com outras toxinas, atua como um auxílio.<br/>\n<br/>Como mencionado acima, sendo essas duas grandes causas que tornam as crianças de constituição fraca,<br/>\n<br/>deve-se reconhecer que contra essas duas grandes causas, os dois meios — o meio passivo para mitigá-las e o meio ativo para eliminar o acúmulo e a solidificação dessas toxinas —<br/>\n<br/>podem resolver este problema.<br/>\n<br/>\n<br/>Como método, passivamente, <font color=\"#ff0000\" size=\"+1\"><b>evitar o consumo de carne durante a gravidez</b></font> e,<br/>\n<br/>após o parto, <font color=\"#ff0000\" size=\"+1\"><b>em caso de falta de leite materno, não usar apenas leite bovino, mas uma mistura de meio a meio de leite bovino e água de arroz (arroz semipolido) é o melhor</b></font>, e<br/>\n<br/>isso é algo que, através de meus muitos anos de experimentação, tem apresentado bons resultados.<br/>\n<br/>Além disso, o que gostaria de acrescentar é o fato inegável de que <font color=\"#0000ff\" size=\"+1\"><b>mulheres grávidas que comem muita carne animal têm muitos abortos espontâneos e falta de leite</b></font>.<br/>\n<br/>No entanto, para as toxinas latentes da varíola, não há outra maneira senão removê-las por outros métodos.<br/>\n<br/>\n<br/>Em seguida, como método ativo, há a Terapia de Purificação por Acupressão que eu criei.<br/>\n<br/>Através dela, dissolvem-se e desaparecem em um curto período de tempo.<br/>\n<br/>Como resultado, os acúmulos e solidificações desaparecem, a febre baixa vai embora, o apetite aumenta, as bochechas ficam rosadas, o peso aumenta, tornam-se cheias de vitalidade e,<br/>\n<br/>tornam-se crianças tão saudáveis que ficam completamente irreconhecíveis.<br/>\n<br/>Embora pareça muito um autoelogio, afirmo categoricamente que hoje, o método para transformar crianças de constituição fraca em crianças saudáveis, e ainda por cima em curto prazo, <br/>\n<br/>absolutamente não existe outro além da terapia acima.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ser Humano Enfraquece com o Consumo de Carne, a Ingestão de Medicamentos e a Educação Precoce\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ser Humano Enfraquece com o Consumo de Carne, a Ingestão de Medicamentos e a Educação Precoce\"</font></b>　(1 de setembro de 1935)<br/>\n<br/>(Lendo o jornal)<br/>\n<br/>\"Olhando para isso, cerca de metade das crianças da escola primária de Koishikawa tem predisposição à tuberculose, o que se tornou um grande problema, e,<br/>\n<br/>por outro lado, os japoneses estão ficando mais magros a cada ano.<br/>\n<br/>As autoridades não percebem a verdadeira causa disso.<br/>\n<br/>Ninguém além da Associação <i>Kannon</i> conhece essa causa.<br/>\n<br/>\n<br/>A primeira causa é que eles estão se tornando fracos desde a infância.<br/>\n<br/>Existem várias causas, mas o ponto importante é criar as crianças com leite bovino, e o segundo é dar-lhes remédios.<br/>\n<br/>Como falei antes, não há nada pior do que tomar remédios.<br/>\n<br/>Apenas por tomar remédios, a pessoa enfraquece.<br/>\n<br/>Ultimamente, as pessoas tomam cada vez mais remédios.<br/>\n<br/>Os anúncios de jornal são quase todos de remédios.<br/>\n<br/>Os anúncios de remédios e cosméticos são os mais numerosos. Este é um fato notável de que se tomam muitos remédios e as senhoras gastam dinheiro com seus rostos.<br/>\n<br/>A maquiagem é aceitável, mas, no que diz respeito aos anúncios de remédios, quanto mais remédios se toma, mais fraco se fica em geral.<br/>\n<br/>Os resultados reais se manifestam dessa forma. Quando se dá remédio a um bebê, por exemplo, o seu desenvolvimento para.<br/>\n<br/>Por isso, ao entrar para a Associação <i>Kannon</i>, parar com os remédios e não colocar remédios no corpo, a pessoa se torna cada vez mais forte a cada ano.<br/>\n<br/>Pelo contrário, se as autoridades não tivessem tornado a medicina tão absoluta e não a tivessem desenvolvido tanto, não seria necessário dar remédios.<br/>\n<br/>Outra coisa é educar as crianças cedo demais.<br/>\n<br/>Jardins de infância e afins são muito ruins. Estão muito errados.<br/>\n<br/>Educa-se na época em que, no passado, as crianças estariam com o nariz escorrendo ou correndo atrás de libélulas com um pedaço de pau.<br/>\n<br/>Isso é realmente forçado e dá pena. Uma vez que vão para a escola, esforçam-se para ter um bom desempenho.<br/>\n<br/>Com boas intenções, os pais os fazem estudar.<br/>\n<br/>Com isso, a criança não cresce de forma descontraída.<br/>\n<br/>\n<br/>Hoje em dia, as crianças pequenas usam todas óculos.<br/>\n<br/>Antigamente, apenas os idosos usavam óculos.<br/>\n<br/>Agora as crianças os usam.<br/>\n<br/>Isso também ocorre porque usam demais os olhos como crianças.<br/>\n<br/>Outro motivo é o consumo de carne.<br/>\n<br/>Devido à cultura ocidental, passou-se a comer carne, tomar remédios e ter uma educação precoce.<br/>\n<br/>Com isso, o ser humano enfraquece.<br/>\n<br/>Se pararem com isso, ficarão muito mais saudáveis.<br/>\n<br/>O fato de a nação não perceber esses pontos também é porque<br/>\n<br/>estão presos a teorias acadêmicas, e não conseguem compreender facilmente o que está fora das teorias acadêmicas.<br/>\n<br/>Não é bom tentar ajustar tudo e qualquer coisa às teorias acadêmicas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]