[
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força de Resistência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Força de Resistência\"</font></b>　(Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Frequentemente, na medicina, diz-se: 'Para não ser acometido por doenças, fortaleça a força de resistência', mas isso é o oposto.<br/>\n<br/>O motivo é que se adoece justamente porque se tem força de resistência.<br/>\n<br/>Escusado será dizer que a força de resistência é a ação purificadora.<br/>\n<br/>No entanto, a medicina paradoxal afirma que, para não adoecer, deve-se fortalecer a força de resistência,<br/>\n<br/>e introduz toxinas medicinais, o que, pelo contrário, causa debilitação. Por causa disso, a força purificadora não se manifesta, e como a resistência enfraquece, a pessoa não adoece. Com isso, pode-se entender o quão equivocados eles estão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katame1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Ignorante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Ignorante\"</font></b>　(Escrito em 25 de fevereiro de 1936)<br/>\n<br/>\"A ignorância da medicina ocidental é algo realmente surpreendente.<br/>\n<br/>Chego a pensar que as mentes daqueles que se intitulam médicos em todo o mundo são de uma espécie de degenerados.<br/>\n<br/>Com isso, não tenho a menor intenção de falar mal.<br/>\n<br/>É apenas porque não se pode fazer nada contra fatos solenes.<br/>\n<br/>Portanto, a menos que a medicina de hoje passe por uma reforma fundamental, temo que a humanidade de todo o mundo possa ser extinta em menos de mil anos.<br/>\n<br/>O motivo é que o tratamento médico moderno não cura doenças, mas sim é um método que as agrava e cria doenças.<br/>\n<br/>Dizer coisas assim pode parecer palavras de um louco.<br/>\n<br/>No entanto, não estou falando de teorias ou hipóteses. Falo com base em fatos totalmente vivos, portanto, acredito que qualquer pessoa, sem exceção, não terá como não despertar subitamente.<br/>\n<br/>Primeiramente, citarei duas ou três provas reais.<br/>\n<br/>\n<br/>A primeira é a hipertrofia das amígdalas.<br/>\n<br/>Esta doença é, na verdade, criada pelos médicos, e depois eles tentam extirpá-la através de cirurgia, o que é um grande problema.<br/>\n<br/>A situação é a seguinte. Originalmente, as amígdalas são a via de excreção para onde as impurezas, ou seja, o pus, produzido pela constante ação purificadora do corpo humano, se concentra nas glândulas linfáticas e é eliminado para o exterior.<br/>\n<br/>Por isso, o pus se acumula temporariamente nas amígdalas.<br/>\n<br/>No entanto, como o pus nesse momento é espesso, é necessário diluí-lo para facilitar a excreção.<br/>\n<br/>A febre ocorre para esse fim. Portanto, se a febre for deixada seguir seu curso, o pus será excretado de forma extremamente suave e a cura ocorrerá. Mas a medicina, por desconhecer isso, faz a febre baixar com medicamentos ou aplica métodos de resfriamento com gelo.<br/>\n<br/>Originalmente, a lei é que todas as substâncias se dissolvem com o calor e se solidificam com o frio. Portanto, devido a esse tratamento médico equivocado, o pus se solidifica nas amígdalas.<br/>\n<br/>Isso é a hipertrofia das amígdalas. Portanto, antes da Era Meiji, quando não se realizavam tratamentos para baixar a febre, não deveria haver uma única pessoa com a doença da hipertrofia das amígdalas.<br/>\n<br/>Não é só isso, há algo ainda mais assustador.<br/>\n<br/>Como resultado do fechamento da única via de eliminação do pus devido à hipertrofia das amígdalas, o pus acumulado nas glândulas linfáticas é forçado a buscar uma via de excreção na direção oposta.<br/>\n<br/>Isso é o ouvido médio, ou seja, a otite média. Todos sabem o quanto a otite média é mais grave do que a amigdalite.<br/>\n<br/>Esta é a causa do aumento drástico de pacientes com otite média nos últimos tempos. E como o tratamento para a otite média consiste em romper o tímpano ou perfurar a parte posterior da orelha, o resultado é que a pessoa se torna uma espécie de deficiente.<br/>\n<br/>\n<br/>Em seguida, temos a apendicite, que também não necessita de cirurgia. Esta doença é apenas o acúmulo de pus na região do apêndice como resultado da ação purificadora, que se dissolve devido à febre e é excretado através do intestino grosso em forma de diarreia. Portanto, se deixada seguir seu curso, curar-se-á completamente em cinco ou seis dias, no máximo.<br/>\n<br/>Pode-se dizer que é um processo da ação purificadora para manter a saúde do corpo humano, a ponto de nem poder ser chamado de doença.<br/>\n<br/>A medicina, desconhecendo isso, novamente aplica resfriamento com gelo.<br/>\n<br/>Devido a isso, assim como no caso da amigdalite, o pus se solidifica e a ação purificadora é interrompida, resultando até mesmo em risco de vida.<br/>\n<br/>Quando chega a esse ponto, não há outra alternativa senão operar, então, por assim dizer, é o tratamento médico que cria a causa para a cirurgia.<br/>\n<br/>Não é apenas isso. Seria bom se a cirurgia fosse feita quando o pus estivesse suficientemente acumulado na região do apêndice, mas, na maioria dos casos, os médicos se precipitam e fazem a incisão precocemente.<br/>\n<br/>Por causa disso, após a cirurgia, há continuação de pus, o que leva a uma nova cirurgia, e é também por isso que a ferida causada pela cirurgia não cicatriza facilmente.<br/>\n<br/>Não são poucos os casos em que, mesmo após dois ou três anos, continua a sair pus incessantemente de uma ferida do tamanho da ponta de um dedo, o que os médicos também devem experienciar frequentemente.<br/>\n<br/>Não é só isso. Como resultado da perda da função do apêndice, que foi criado da forma mais adequada como um órgão de excreção de pus, o pus resultante da purificação natural se acumulará em outras áreas, ou seja, nos intestinos, rins, fígado, estômago, peritônio, etc., tornando mais fácil a ocorrência de várias doenças na realidade.<br/>\n<br/>\n<br/>A seguir, o mais cômico é a criação de um aparelho bizarro chamado cinta de contenção para prevenir a ptose gástrica.<br/>\n<br/>A causa disso é fazer com que a pessoa ingira alimentos de fácil digestão e o uso de medicamentos digestivos.<br/>\n<br/>Originalmente, se o estômago receber alimentação normal e fizer exercícios normais, ele estará saudável e sem nenhuma anormalidade. No entanto, como resultado da realização de métodos de preservação da saúde equivocados como os mencionados acima, o estômago não tem necessidade de atividade, declinando gradualmente e perdendo a força de tensão, sendo natural que caia.<br/>\n<br/>Tentar prevenir isso sentindo-se apertado com uma cinta, criando a causa por um lado e tentando prevenir por outro, é de uma estupidez inigualável.<br/>\n<br/>\n<br/>Em seguida, quanto aos alimentos dados aos doentes hoje em dia, os médicos proíbem a sopa de missô, picles, pasta de feijão doce (anko), etc.<br/>\n<br/>O motivo disso é que, como a medicina moderna é um produto do Ocidente, alimentos que não existem no Ocidente certamente não estão escritos nos livros de medicina.<br/>\n<br/>Acredito que é por isso que a medicina de tradução literal não os recomenda. Na verdade, para os japoneses, os alimentos acima são extremamente eficazes, e qualquer um que fizer a experiência certamente entenderá que isso é verdade.<br/>\n<br/>\n<br/>Além disso, não há tempo para enumerar os inúmeros outros erros, mas apenas observando os pontos acima, não deve haver espaço para dúvidas sobre o quão equivocada a medicina moderna está, ou melhor, o quão assustadoramente ignorante ela é.<br/>\n<br/>Por causa disso, milhares e dezenas de milhares de pessoas devem estar sofrendo diariamente com a dor da doença, e é incalculável o número de pessoas que estão tendo suas preciosas vidas encurtadas.<br/>\n<br/>Ao pensar nisso, não posso deixar de estremecer.<br/>\n<br/>Além disso, as pessoas modernas, que veneram e acreditam que essa medicina ignorante progrediu muito, são o cúmulo da infelicidade.<br/>\n<br/>Ah! Nós acreditamos que este movimento de iluminação é, na verdade, o primeiro passo do Voto Original de Salvação do Mundo do Bodhisattva <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]