[
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desbrota e Cruzamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Desbrota e Cruzamento\"</b></font>　(24 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso do cultivo de flores e bonsai, realizamos a desbrota, a encurvadura e o cruzamento. Isso não seria contra a Natureza?<br/>\n<br/>Além disso, aumentamos a eficácia do cultivo através da adubação. Isso também seria um erro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É muito bom fazer melhorias. O que não pode é o adubo.<br/>\n<br/>As frutas, por exemplo, desde os tempos primitivos, têm se multiplicado continuamente.<br/>\n<br/>Quando Deus as criou no princípio, eram coisas muito pobres.<br/>\n<br/>A adubação é algo temporário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Inserir Palha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Inserir Palha\"</b></font>　(26 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente estou desbravando terras com foco na cidade de Tottori, mas os arrozais dessa região só podem ser cavados até cerca de três <i>sun</i> (aprox. 9 cm).<br/>\n<br/>Se cavarmos cinco ou seis <i>sun</i> (aprox. 15 a 18 cm), a camada de argila inferior é danificada e a água acaba descendo para o subsolo.<br/>\n<br/>Gostaria de perguntar de que maneira devemos inserir palha ou capim seco na terra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Corte a palha bem fina e misture com a terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lombrigas e Adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lombrigas e Adubo\"</font></b>　(5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, o número de portadores de lombrigas aumentou drasticamente. É possível exterminá-las através do <i>Johrei</i>?<br/>\n<br/>Se for possível, qual é o melhor local para ministrar o <i>Johrei</i>?<br/>\n<br/>Além disso, em quantas vezes, aproximadamente, o efeito se manifestará?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o espírito está nublado, o corpo fica sujo. Quando está sujo, os vermes crescem bem. Por isso é sujo.<br/>\n<br/>A causa é o adubo. Colocam fezes e urina nas verduras, e dentro delas há ovos de vermes.<br/>\n<br/>Portanto, se não usar adubo, as lombrigas também desaparecerão.<br/>\n<br/>À medida que se purifica através da fé, a sujeira antiga sai e a nova deixa de existir.<br/>\n<br/>Portanto, a conclusão é que não há outra maneira de acabar com as lombrigas a não ser ingressando na fé.<br/>\n<br/>Não posso dizer o número de vezes.<br/>\n<br/>Há casos em que a quantidade é grande, chegando a ter cem ou duzentas lombrigas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Norte da China Não Nascem Ervas Daninhas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"No Norte da China Não Nascem Ervas Daninhas\"</b></font>　(5 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que não nascem ervas daninhas nas plantações da China (Norte da China)?<br/>\n<br/>Após o plantio das sementes, eles utilizam fezes humanas como adubo.<br/>\n<br/>Além de fornecerem água de poço de vez em quando, não fazem nenhum outro tipo de cuidado, por isso a terra da plantação fica dura, mas mesmo assim produz muito bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Depende da natureza do solo. Apenas a camada superior endurece, o interior não endurece. A parte de baixo é macia. Deve ser um lugar com pouca chuva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]