[
  {
    "source_file": "chuusha1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Injeção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Injeção\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"Recentemente, os tipos de injeções têm aumentado consideravelmente.<br/>\n<br/>Vou descrevê-las dentro do limite do meu conhecimento.<br/>\n<br/>As injeções com o objetivo de aliviar a dor, como, por exemplo, nas cólicas gástricas ou intestinais,<br/>\n<br/>certamente fazem com que a dor temporária desapareça,<br/>\n<br/>mas isso não cura a doença que é a causa da dor,<br/>\n<br/>e sim paralisa temporariamente os nervos que sentem a dor por meio de medicamentos.<br/>\n<br/>Durante esse estado de paralisia, a doença principal é curada naturalmente.<br/>\n<br/>Portanto, como não se elimina a raiz da doença, mesmo que apresente um estado de cura temporária,<br/>\n<br/>é claro que haverá uma recaída após um certo tempo.<br/>\n<br/>\n<br/>Em seguida, as injeções para asma. Assim que são aplicadas, a tosse e o chiado param rapidamente,<br/>\n<br/>e parece que a pessoa foi completamente curada, a ponto de não haver diferença em relação ao estado de saúde,<br/>\n<br/>mas, após meio dia ou dois a três dias, o estado de crise retorna.<br/>\n<br/>Como característica do efeito do medicamento, o tempo de eficácia vai se encurtando gradualmente,<br/>\n<br/>de três dias para dois, de dois para um, e, por fim, o paciente se torna completamente dependente (intoxicado) do medicamento,<br/>\n<br/>e a asma original não apenas continua a existir, mas, pelo contrário, tende a piorar pouco a pouco.<br/>\n<br/>O motivo é que a causa da asma é o acúmulo de pus líquido na parte inferior do diafragma,<br/>\n<br/>e o chiado e a tosse são fenômenos de eliminação natural desse pus.<br/>\n<br/>Portanto, ao interromper a tosse por meio de injeções, a ação de eliminação do pus líquido é interrompida durante esse período, o que, logicamente, faz com que a doença piore na mesma proporção.<br/>\n<br/>\n<br/>Além disso, para recuperar a debilidade e revigorar a força física, aplicam-se injeções de cálcio.<br/>\n<br/>Isso certamente aumenta o apetite temporariamente, aumenta o peso e faz parecer que a saúde melhorou quase completamente, mas, como é uma ação totalmente artificial,<br/>\n<br/>é temporária. Ao parar com as injeções, não apenas se retorna ao estado de debilidade,<br/>\n<br/>mas, na verdade, devido à adição de uma ação de reação, o grau de debilidade aumenta ainda mais.<br/>\n<br/>Além disso, após cerca de um a quatro ou cinco anos do uso desse medicamento,<br/>\n<br/>surgem erupções cutâneas que causam muita coceira, semelhantes à urticária, em todo o corpo ou em partes dele.<br/>\n<br/>Apesar de isso ser puramente uma intoxicação por cálcio,<br/>\n<br/>é realmente incompreensível que nem as universidades de medicina, nem mesmo os grandes mestres da medicina, percebam isso.<br/>\n<br/>Para esse sintoma, aplicam-se pomadas, injeções, medicamentos orais, dietas, etc.,<br/>\n<br/>mas, como entram em conflito com a causa da doença, não há efeito algum, e os pacientes passam dois, três meses, meio ano, um ano,<br/>\n<br/>mudando de médicos e hospitais, gastando grandes quantias em tratamentos, e ainda assim não são curados.<br/>\n<br/>Vejo não poucos pacientes em situações verdadeiramente lamentáveis.<br/>\n<br/>Uma mulher de cerca de trinta anos que eu curei teve essas erupções de intoxicação por cálcio no rosto,<br/>\n<br/>e, por quatro ou cinco anos, não foi curada por nenhum método.<br/>\n<br/>Sendo uma mulher jovem, ela raramente podia sair de casa e vivia em constante angústia.<br/>\n<br/>Era algo verdadeiramente digno de compaixão.<br/>\n<br/>Essa paciente foi completamente curada com três sessões de tratamento e, até hoje, é muito grata.<br/>\n<br/>\n<br/>Quanto às injeções para doenças como apoplexia ou nevralgia, seus efeitos são atualmente bastante duvidosos.<br/>\n<br/>Eu nunca vi essas doenças serem completamente curadas por injeções.<br/>\n<br/>Pelo contrário, vejo inúmeros pacientes lamentáveis que, devido à intoxicação por medicamentos causada pelas injeções, sofrem um aumento da dor devido ao fardo adicional,<br/>\n<br/>além da doença original.<br/>\n<br/>Para esses pacientes intoxicados por injeções, quanto maior o número de injeções, mais intensa é a dor e mais difícil é a cura.<br/>\n<br/>Portanto, eu prevejo o número de dias necessários para a cura com base na presença e no número de injeções.<br/>\n<br/>Obviamente, quanto mais injeções, mais dias de tratamento são necessários.<br/>\n<br/>Entre os pacientes que tratei até hoje, o recorde foi de alguém que recebeu setecentas injeções em dois meses e meio.<br/>\n<br/>\n<br/>Também há as injeções para beribéri, mas nunca ouvi falar de um caso em que alguém tenha sido completamente curado por elas.<br/>\n<br/>E, teoricamente falando, não há como curar através de injeções de medicamentos.<br/>\n<br/>O motivo é que a causa do beribéri é um tipo de toxina que se estagna em uma camada muito superficial sob a pele,<br/>\n<br/>então não há outra maneira senão dissolver essa toxina.<br/>\n<br/>No entanto, essa toxina é, exatamente como dizem os médicos, uma intoxicação por arroz branco.<br/>\n<br/>A causa da intoxicação por arroz branco é a remoção completa do farelo,<br/>\n<br/>portanto, se a pessoa consumir o farelo, ela será completamente curada da maneira mais simples e sem custos.<br/>\n<br/>Por que, então, preferir a necessidade de dor, trabalho e despesas com medicamentos e injeções?<br/>\n<br/>No entanto, de acordo com a nossa terapia, a cura completa geralmente ocorre em duas ou três sessões, e mesmo em casos graves, em menos de dez sessões.<br/>\n<br/>Sobre isso, há um ponto que requer muita atenção.<br/>\n<br/>É que muitos médicos confundem o beribéri causado pela intoxicação por arroz branco com um beribéri semelhante causado pela uremia devido à atrofia renal, o que resulta em muitos diagnósticos imprecisos.<br/>\n<br/>Esses são sintomas de doenças completamente diferentes e, devido ao desconhecimento dessa diferença, frequentemente ocorrem resultados terríveis.<br/>\n<br/>\n<br/>Como exemplo, houve a seguinte paciente.<br/>\n<br/>Uma mulher de alta classe, com cerca de quarenta anos, incapaz de andar por dois ou três anos.<br/>\n<br/>No entanto, ela conseguia rastejar para tomar banho e sentar-se para comer.<br/>\n<br/>Por acaso, ela foi examinada pelo médico-chefe de um dos maiores hospitais do Japão,<br/>\n<br/>que diagnosticou como beribéri e disse que ela seria completamente curada se tomasse sessenta injeções.<br/>\n<br/>Quando chegou a cerca de quarenta injeções, ela ficou completamente incapaz de se levantar ou deitar, não conseguia sequer se virar na cama,<br/>\n<br/>e ficou quase como se estivesse colada à cama.<br/>\n<br/>Assustada, a paciente recusou-se a continuar com as injeções.<br/>\n<br/>E esse estado não melhorou mais. Cerca de um ano depois disso,<br/>\n<br/>fui chamado, vi o estado dela, ouvi sobre o progresso e fiquei chocado.<br/>\n<br/>Isso ocorreu porque o beribéri semelhante à uremia foi diagnosticado erroneamente como beribéri por intoxicação por arroz branco.<br/>\n<br/>Não há a menor dúvida de que a incapacidade de se levantar e deitar mencionada acima foi causada pela intoxicação das injeções.<br/>\n<br/>Portanto, para curar essa paciente, não há outro método senão remover o medicamento injetado, mas, como não é possível obter resultados em curto prazo,<br/>\n<br/>não há outra escolha a não ser esperar pela eliminação natural através do metabolismo do corpo.<br/>\n<br/>Expliquei isso detalhadamente à paciente e, temporariamente, retirei-me do caso.<br/>\n<br/>Casos como esse são infortúnios verdadeiramente dignos de compaixão e,<br/>\n<br/>seja por ignorância da medicina ou por imprecisão no diagnóstico,<br/>\n<br/>senti profundamente o quão terrível é a terapia por injeção.<br/>\n<br/>\n<br/>Para a coqueluche infantil, frequentemente se utiliza a terapia por injeção, mas isso também é um grande erro.<br/>\n<br/>O motivo é que, originalmente, a causa da coqueluche é uma espécie de toxina que o ser humano possui desde o nascimento.<br/>\n<br/>Se essa toxina não for eliminada, ela se tornará um obstáculo para o desenvolvimento e a saúde.<br/>\n<br/>O trabalho de eliminação dessa toxina é a coqueluche.<br/>\n<br/>Portanto, o número de dias necessários para eliminar essa toxina é de cem dias.<br/>\n<br/>Isso elimina um líquido semelhante a uma espuma branca junto com a tosse.<br/>\n<br/>Isso é a toxina.<br/>\n<br/>Quando a quantidade é grande, ela é excretada através do vômito.<br/>\n<br/>Portanto, como a toxina é eliminada pela própria tosse,<br/>\n<br/>neste caso, a tosse é o que há de mais necessário, mas, apesar disso,<br/>\n<br/>os médicos se esforçam para aliviar essa tosse.<br/>\n<br/>Portanto, se a tosse for aliviada, a quantidade de toxina eliminada diminuirá na mesma proporção, e a cura será atrasada.<br/>\n<br/>Se deixada naturalmente, deveria curar em cerca de cem dias, mas, como resultado de receber tratamento médico,<br/>\n<br/>leva muito tempo, chegando a meio ano ou até um ano em alguns casos, tudo por causa disso.<br/>\n<br/>Além disso, devido a esse tratamento incorreto, frequentemente vemos o fato de que, por meses ou, às vezes, anos após a doença, a pessoa se torna um paciente com tosse crônica,<br/>\n<br/>ou um paciente pulmonar.<br/>\n<br/>Mesmo olhando por esse ângulo, os males das injeções devido à incompletude da medicina são verdadeiramente terríveis.<br/>\n<br/>\n<br/>Também não posso concordar com as injeções para a disenteria infantil.<br/>\n<br/>Porque sei que há muitos mais casos em que a vida foi perdida do que salva por injeções.<br/>\n<br/>Frequentemente vejo casos em que dezenas de injeções foram aplicadas em bebês de poucos meses de idade, levando-os à morte.<br/>\n<br/>Além disso, raramente ouço falar de bons resultados práticos de injeções para difteria, pneumonia, erisipela, furúnculos, etc.<br/>\n<br/>Apenas as injeções para hemorroidas e sífilis podem ter um certo grau de eficácia reconhecida, mas,<br/>\n<br/>mesmo essa eficácia, pode-se dizer que não chega a uma fração da nossa terapia.<br/>\n<br/>Provavelmente existem vários outros tipos de terapias por injeção,<br/>\n<br/>mas, como são basicamente semelhantes, gostaria que imaginassem com base no que foi dito acima.<br/>\n<br/>Em suma, quanto aos méritos e deméritos das injeções, embora tenham um efeito temporário, a realidade é que, no final, há o temor de que piorem a doença.<br/>\n<br/>Portanto, do ponto de vista do tratamento fundamental, é melhor não aplicar injeções.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Medicina que Agrava a Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Medicina que Agrava a Doença\"</font></b>　(Escrito em 22 de abril de 1936)<br/>\n<br/>\"Como mencionado anteriormente, a medicina moderna não cura a doença, mas a prolonga, agravando o seu estado.<br/>\n<br/>Vou explicar esse ponto de forma ainda mais minuciosa.<br/>\n<br/>\n<br/>Suponhamos que uma pessoa adoeça. Então, ela consulta um médico.<br/>\n<br/>Nesse caso, a medicina aplica terapias antitérmicas para a febre, tenta parar a tosse, tenta dispersar os inchaços,<br/>\n<br/>aplica medicamentos para a dor e realiza compressas úmidas ou métodos de resfriamento com gelo na área afetada.<br/>\n<br/>Todos esses são métodos para aliviar o sofrimento, mas, na verdade, são obstáculos para a cura da doença.<br/>\n<br/>Tentar atenuar os fenômenos da doença, que deveriam ser a ação de purificação, é, em outras palavras, obstruir a cura.<br/>\n<br/>E não é só isso. Há um erro ainda maior.<br/>\n<br/>Trata-se da tentativa de fortalecer a resistência contra a doença, recomendando alimentos nutritivos e dietas à base de carne animal,<br/>\n<br/>mas isso turva o sangue, ou seja, é um método de aumento de sangue tóxico.<br/>\n<br/>Como o sangue tóxico tem um poder bactericida fraco e uma resistência fraca às doenças, o resultado é o agravamento da doença.<br/>\n<br/>\n<br/>Além disso, a injeção e a ingestão de medicamentos também turvam enormemente o sangue.<br/>\n<br/>Especialmente nas injeções, não importa qual seja a injeção, quando entra no sangue, do ponto de vista do sangue, é a invasão de uma impureza.<br/>\n<br/>É natural que o sangue que sofre a invasão de impurezas tenha o seu poder de purificação, que é a sua missão original, enfraquecido.<br/>\n<br/>Como resultado do enfraquecimento do poder de purificação, os fenômenos da doença recuam temporariamente, fazendo parecer que a doença foi curada.<br/>\n<br/>Isso é explicado detalhadamente na seção sobre a terapia de toxinas mais adiante, portanto, omitirei aqui.<br/>\n<br/>De qualquer forma, como mencionado acima, a nutrição com carne animal e a turvação do sangue por medicamentos aceleram o agravamento da doença.<br/>\n<br/>A lentidão da cura e o surgimento de complicações quando se adoece hoje em dia devem-se inteiramente a esse princípio.<br/>\n<br/>O que é verdadeiramente terrível é a medicina equivocada e as terapias ignorantes que dela derivam.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]