[
  {
    "source_file": "genreiN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Fatos São Eloquentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Fatos São Eloquentes\"</font></b> (Publicado em 21 de fevereiro de 1951)<br/>\n<br/>\"Em relação à palavra Paraíso Terrestre, que é o objetivo de nossa religião, é natural que qualquer pessoa da atualidade não consiga acreditar de forma alguma.<br/>\n<br/>Pelo contrário, do ponto de vista do senso comum, é natural que haja mais pessoas que não acreditem, e que pensem nisso apenas como o sonho de um tolo.<br/>\n<br/>Isso porque, mesmo olhando para a história do mundo até hoje, é um grande empreendimento que sequer pode ser imaginado.<br/>\n<br/>No entanto, para nós, não se trata de uma questão de acreditar ou não acreditar, mas sim de mostrar vividamente a sua viabilidade.<br/>\n<br/>Na verdade, inúmeros fiéis de nossa religião estão vivenciando isso diariamente, e é quase absoluto.<br/>\n<br/>Assim como as cerejeiras florescem quando a primavera chega, seria o mesmo que dizer que não há como a primavera chegar e as cerejeiras não florescerem.<br/>\n<br/>A esse respeito, os três relatos de gratidão à esquerda expressam de forma simples e clara o estado de êxtase de terem sido salvos, e como acredito que sejam fáceis de convencer até mesmo terceiros, decidi publicá-los aqui. (Dois casos foram omitidos)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: Caso de Proteção Contra Danos Causados por Corvos</font><br/>\n<br/>Província de Nagasaki, Igreja Média Korin, Y.Y.<br/>\n<br/>\"Recebendo incomensuráveis e grandes graças, fomos salvos da vida infernal que levávamos até agora e nos foi permitido levar uma vida de alegria celestial.<br/>\n<br/>Deixando as tempestades do mundo do lado de fora, nós, que hoje em dia amanhecemos e anoitecemos com esperança, firmemente envoltos no Manto Sagrado de <i>Meishu-Sama</i>! <br/>\n<br/>Quando olho para trás, para aquela época em que vivíamos uma vida de triste resignação, pensando que a palavra felicidade existia no mundo, mas na realidade não existia, parece um sonho.<br/>\n<br/>Verdadeiramente, o sonho tornou-se realidade nesta terra.<br/>\n<br/>Quando penso que até mesmo pessoas impuras e humildes como nós recebem uma proteção tão imerecida, sinto que é um desperdício. Gostaria de relatar um desses casos.<br/>\n<br/>\n<br/>Nossa região fica no meio do Mar de Genkai e orgulha-se de ser o melhor pesqueiro do Japão.<br/>\n<br/>No entanto, devido aos grandes bandos de corvos que visam as sardinhas secas (iriko) produzidas a partir dessas capturas, chega a ser tão escuro de dia que dá vontade de dizer isso.<br/>\n<br/>Sem falar nos peixes secos, se nos descuidarmos um pouco, eles acabam levando desde as roupas lavadas no quintal até o sabão.<br/>\n<br/>É claro que as plantações também são deixadas à mercê da devastação, e os danos são enormes a cada ano.<br/>\n<br/>As pessoas da vila se revezam para vigiar as plantações.<br/>\n<br/>Em março do ano passado, preparamos batatas-semente em nossa casa, mas, num breve momento de descuido, as batatas-semente foram cruelmente devoradas e destruídas.<br/>\n<br/>Estávamos em grandes apuros, pensando que, desse jeito, não conseguiríamos nem cultivar as batatas que são nosso alimento diário.<br/>\n<br/>De repente, lembrei-me do milagre da placa na plantação que havia sido publicado na revista 'CHIJOU TENGOKU', e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>imediatamente escrevi: 'As colheitas desta plantação não são para os corvos comerem', ministrei <i>Johrei</i> e as coloquei nos quatro cantos da plantação</b></font>,<br/>\n<br/>e o que acham que aconteceu?<br/>\n<br/>As centenas de corvos que até então vinham voando um após o outro, agora apenas voam no céu grasnando 'cá, cá', e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">nem um único pássaro desce à plantação.</font></b><br/>\n<br/>Em contrapartida, as plantações vizinhas continuam sofrendo com os danos causados pelos corvos como sempre.<br/>\n<br/>É um verdadeiro milagre, só posso dizer que é um mistério. Não sei como expressar minha gratidão, e como sou uma pessoa do campo, não conheço as palavras certas, mas estou simplesmente cheio de gratidão.<br/>\n<br/>Comparando-me com as pessoas que não conhecem este caminho abençoado, pude saborear profundamente a felicidade em minha vida.<br/>\n<br/>Imediatamente, informei minha mãe, que também sofria com os mesmos danos causados pelos corvos, sobre essa virtude divina abençoada, e juntas recebemos a graça.<br/>\n<br/>Depois disso, não houve nenhum dano, as batatas cresceram vigorosamente e tivemos uma colheita abundante. É realmente uma bênção.<br/>\n<br/>De agora em diante, enquanto eu tiver vida, servirei com todas as minhas forças a esta nobre Obra Divina de construção do Paraíso Terrestre.<br/>\n<br/>Embora não chegue a um décimo de milésimo da dívida de gratidão que tenho para com <i>Meishu-Sama</i>, prometo firmemente dedicar-me à Sua Obra, e com isso encerro minhas palavras de agradecimento. Muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genreiN.html",
    "title_ptbr": "Relato de Experiência: O Poder da Placa",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Poder da Placa</font></b> (Publicado na CHIJOU TENGOKU nº 13, em 20 de fevereiro de 1950)<br/>\n<br/>Igreja Média Konohana, Ministra Assistente H.M. (24 anos, mulher)<br/>\n<br/>\"Sem palavras para agradecer a proteção diária, gostaria de relatar meu primeiro ano de Cultivo Sem Fertilizantes.<br/>\n<br/>Recebi tantas graças que até fico em dúvida por onde começar.<br/>\n<br/>Há cerca de dois anos, por orientação do reverendo, venho cultivando batata-doce (tipo Kintoki) para as salas de visitas de Atami.<br/>\n<br/>No ano passado, cultivei em uma plantação de quatro <i>se</i> (aprox. 400 m²) e, pensando em produzir algo de qualidade especial, apliquei dois sacos de farelo de arroz e cinzas. No entanto,<br/>\n<br/>por volta de setembro, a doença da mancha preta começou a aparecer, então ministrei <i>Johrei</i> com afinco e consegui detê-la.<br/>\n<br/>Na colheita de outubro, não havia muitas batatas boas e foi uma colheita comum.<br/>\n<br/>As batatas-doces, que somavam cento e cinquenta <i>kan</i> (aprox. 562 kg) nos quatro <i>se</i>, começaram a apodrecer rapidamente depois de serem colocadas no buraco de armazenamento, e apenas cerca de cinquenta <i>kan</i> (aprox. 187 kg) puderam ser usadas, o que me deixou muito constrangida.<br/>\n<br/>Quando perguntei ao reverendo a causa disso, fiquei surpresa ao ouvir que era devido à toxina dos fertilizantes, ao farelo de arroz e às cinzas.<br/>\n<br/>Desde os tempos antigos, dizia-se que usar farelo de arroz e cinzas era o melhor para a batata-doce, e embora eu tivesse ouvido falar do Cultivo Sem Fertilizantes várias vezes, não consegui mudar minha mentalidade de forma alguma.<br/>\n<br/>Este ano, tomei a decisão de aplicar o Cultivo Sem Fertilizantes em todos os campos e arrozais da minha casa.<br/>\n<br/>Primeiro, ministrei <i>Johrei</i> desde o canteiro de mudas. As mudas de batata cresceram muito bem e fortes. Plantei-as em canteiros altos na plantação, e ministrei <i>Johrei</i> em toda a plantação apenas uma vez. Como as ervas daninhas começaram a crescer, fiz a capina entre as fileiras.<br/>\n<br/>Talvez devido ao clima, as ramas da batata não cresciam de jeito nenhum.<br/>\n<br/>Comparando com as plantações de outras famílias, a minha parecia visivelmente inferior, o que começou a me preocupar.<br/>\n<br/>Pedi fervorosamente a Komyo Nyorai, mas mesmo entrando em julho, minha plantação continuava parecendo inferior em comparação com as outras.<br/>\n<br/>No entanto, os caules estavam firmes. Como fiquei insegura, relatei isso ao reverendo.<br/>\n<br/>Como eu já tinha ouvido falar dos benefícios da placa, pedi a ele que escrevesse uma para mim.<br/>\n<br/>Exatamente no dia 18 de julho, dia do culto mensal a Dai Komyo Nyorai, ele escreveu em uma tábua de um <i>shaku</i> e oito <i>sun</i> (aprox. 54 cm) de comprimento por oito <i>sun</i> (aprox. 24 cm) de largura.<br/>\n<br/>Na frente,<br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Aos que não têm utilidade para a Obra de Dai Komyo Nyorai: É proibida a entrada de quaisquer aves, animais e insetos. O Suplicante\"</font></b><br/>\n<br/>No verso,<br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Todos os seres vivos devem cumprir o seu dever\"</font></b><br/>\n<br/>Ele escreveu isso e me disse que a terra ouviria.<br/>\n<br/>Então, no dia 18 de julho, coloquei a placa no meio da plantação, voltada para o leste.<br/>\n<br/>Quando fui ver no início de agosto, a mudança era drástica.<br/>\n<br/>Aquelas ramas de batata e folhas que pareciam tão inferiores estavam agora cheias de vida, sem crescerem desnecessariamente, e melhoraram a ponto de ficarem irreconhecíveis.<br/>\n<br/>Os agricultores vizinhos que viram a placa riram de mim, perguntando que tipo de feitiço era aquele, mas vendo a plantação ganhar vida dia após dia, continuei ministrando <i>Johrei</i>, ansiosa pelo outono da colheita.<br/>\n<br/>Quando chegou setembro, o resultado foi tão surpreendente que até os agricultores vizinhos que antes riam ficaram espantados, e mesmo antes de eu colher, houve pessoas que vieram pedir para eu separar batatas-semente para o ano seguinte.<br/>\n<br/>Eu disse a eles que, como eram de Deus, não poderia dividi-las como batatas, mas que na primavera seguinte eu as dividiria como mudas.<br/>\n<br/>Quando colhi tudo no dia 17 de outubro, as mil e cem mudas que havia plantado em três <i>se</i> (aprox. 300 m²) renderam de cinco a oito batatas por pé. Não havia batatas especialmente grandes nem pequenas; tinham um tamanho médio e totalizaram cento e sessenta e oito <i>kan</i> (aprox. 630 kg).<br/>\n<br/>A cor e a pele eram boas, não tinham poros, e mesmo as pequenas não tinham fibras. O sabor era maravilhosamente bom, um resultado incomparavelmente superior ao do ano passado.<br/>\n<br/>Eu nunca havia sonhado que poderia colher tanto de uma plantação tão pequena, e ainda por cima sem precisar de fertilizantes e com menos trabalho. O que seria isso senão a proteção de <i>Kannon</i>?<br/>\n<br/>O que também me surpreendeu foi que a parte da frente da placa produziu frutos especialmente bons e não foi devastada por nada. Toda a família ficou maravilhada com o poder da placa.<br/>\n<br/>Metade dessa plantação tinha o mau hábito de, todo mês de setembro, quando a terra era revolvida, as batatas ficarem cobertas por uma espécie de teia e logo apodrecerem. Era uma plantação onde se dizia que não tinha conserto e que não se podia cultivar batata-doce.<br/>\n<br/>Desta vez, ao plantar, ninguém percebeu isso, e só descobrimos depois do plantio, o que nos deixou preocupados. Mas não houve uma única batata podre, o que nos surpreendeu duplamente.<br/>\n<br/>Além disso, no Cultivo Sem Fertilizantes de hortaliças, também recebemos muitas graças com berinjelas e vagens. Colhemos em grande quantidade por um longo período, a ponto de nos dizerem que não parecia ter sido colhido apenas na horta de casa. Muito obrigada, <i>Kannon</i>.<br/>\n<br/>Também foi a primeira vez que fizemos o Cultivo Sem Fertilizantes de arroz. A família toda concordou que, se sabíamos que era bom, não deveríamos fazer apenas em dois ou três <i>se</i>, mas em tudo. Terminamos o plantio e fizemos a primeira e a segunda capina, mas as mudas não cresciam de jeito nenhum. Continuavam iguais a quando foram plantadas, tornando-se motivo de piada para os outros agricultores da região.<br/>\n<br/>A aparência era tão fraca que era compreensível pensar que elas iriam secar, em vez de dar arroz.<br/>\n<br/>Pensando de forma simplista que, por ser sem fertilizantes, qualquer jeito que fizéssemos daria certo, plantamos com o mesmo espaçamento estreito de antes e muito fundo, o que impediu o perfilhamento. Além disso, havia muito composto, deixando a terra fofa e impedindo totalmente o enraizamento das plantas. Fiquei com pena de mim mesma por tamanha imprudência.<br/>\n<br/>Pensando no que fazer agora que não havia mais jeito, apressei-me em drenar a água do arrozal para secar a terra. Pedindo desculpas pela minha própria tolice e imprudência, implorei por proteção de manhã e à noite.<br/>\n<br/>Chegou agosto e, embora a época de espigamento estivesse próxima, a altura das plantas era baixa, e pensei que a colheita seria incerta.<br/>\n<br/>No final de agosto, quando a época de espigamento finalmente se aproximou, misteriosamente as plantas começaram a crescer rapidamente e, na época do tufão Kitty em setembro, todas as espigas já haviam saído.<br/>\n<br/>Até então, os arrozais vizinhos tinham plantas altas e pareciam muito bons, mas todo o arroz deles foi derrubado pelo tufão Kitty. No entanto, as plantas do meu arrozal não se moveram nem um pouco, e fiquei surpresa com a força dos caules.<br/>\n<br/>Misteriosamente, embora a altura das plantas fosse baixa, as espigas eram mais longas que as dos vizinhos e os grãos foram engordando e ficando redondos, o que era de encher os olhos.<br/>\n<br/>O arroz, que na época da capina eu pensava que ficaria feliz se rendesse pelo menos um saco por <i>tan</i> (aprox. 1000 m²), cresceu de forma tão esplêndida. Toda a preocupação que a família tinha até então desapareceu, e a alegria e a gratidão daquele momento são sentimentos que não poderei esquecer pelo resto da vida.<br/>\n<br/>No dia 10 de outubro, o reverendo veio ver o arrozal e disse: 'O perfilhamento foi pouco, mas para a primeira vez no Cultivo Sem Fertilizantes, o resultado foi muito bom. Com isso, a colheita superará a média anual em cerca de vinte por cento. Os grãos estão bons.'<br/>\n<br/>Naquela época, todas as espigas de arroz pareciam ondas douradas, e pude compreender claramente o que significa 'o dever de todos os seres vivos'.<br/>\n<br/>Primeiro, a rapidez com que os frutos amadureceram após o espigamento, e a velocidade com que secaram para a cor dourada após amadurecerem completamente. Nos sete <i>se</i> (aprox. 700 m²) que tiveram o melhor resultado, cerca de cinco a seis grãos por espiga racharam a casca, a ponto de o arroz ficar exposto.<br/>\n<br/>A colheita também foi feita mais cedo do que na vizinhança, e as pessoas da vizinhança que antes riam, ao verem isso, apenas disseram 'Uau'.<br/>\n<br/>Também recebemos grandes graças com o arroz de sequeiro e, sem sucumbir à seca deste ano, conseguimos fazê-lo frutificar esplendidamente.<br/>\n<br/>Peço desculpas por omitir as inúmeras graças que não conseguiria terminar de escrever, e meu coração está cheio do desejo de despertar o mais rápido possível e o maior número possível de pessoas no mundo para este grande evangelho que é o Cultivo Sem Fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]