[
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Rancor da Comida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito de Rancor da Comida\"</font></b>　(28 de fevereiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Alucinação auditiva devido à encosto de espírito de raposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e quatro anos, na hora das refeições, diz que alguém cospe em seu arroz, jogando fora grão por grão ou comendo enquanto limpa com uma toalha.<br/>\n<br/>Mesmo dizendo a esse 'alguém' para 'comer em outra tigela', parece não adiantar. Ministrei <i>Johrei</i> cerca de vinte vezes, mas não houve muita mudança. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito, um espírito de rancor da comida está encostado. Esse tipo de coisa tem cura.<br/>\n<br/>Não dá tanto trabalho... mas é um passo antes da doença mental.<br/>\n<br/>Antigamente, havia uma pessoa encostada por raposa que, ao tentar comer algo, ouvia no ouvido: 'Tem veneno aí dentro. Se comer, vai morrer', e se assustava e parava.<br/>\n<br/>Indo a uma loja de soba era assim, indo a uma loja de sushi era o mesmo, não conseguia comer em lugar nenhum e ficava rodando de um lado para o outro.<br/>\n<br/>Então, eu ensinei: 'Você está sendo enganado pela raposa, então pense: não serei enganado', e enquanto ministrava <i>Johrei</i>, a pessoa foi melhorando gradualmente.<br/>\n<br/>Portanto, converse sobre essas coisas e ministre <i>Johrei</i> a ela.<br/>\n<br/>Geralmente, <font color=\"#000000\">o bulbo raquidiano do lado direito e a região frontal são importantes</font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Doença Mental que Começa a Falar e Cantar ao Receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente com Doença Mental que Começa a Falar e Cantar ao Receber <i>Johrei</i>\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e seis anos este ano, desde a época dos ataques aéreos, passou a sofrer de insônia, e vários tratamentos médicos foram em vão, piorando cada vez mais.<br/>\n<br/>Há um mês comecei a ministrar <i>Johrei</i> nela, e ao receber o <i>Johrei</i>, ela começa a falar e, além disso, a cantar.<br/>\n<br/>Que tipo de relação espiritual existe? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de raposa. Dissolva os nódulos ao redor do pescoço. Basta que o sangue preencha a cabeça. É bom entoar a oração (Amatsu Norito) para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Doença Mental Encostada por Espírito de Raposa que Come Grama Verde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente com Doença Mental Encostada por Espírito de Raposa que Come Grama Verde\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, de trinta e oito anos este ano, desenvolveu doença mental por volta dos vinte e um anos. Fizemos vários tratamentos, mas ela não melhorava.<br/>\n<br/>Consultamos frequentemente um asceta, que disse ser maldição de um espírito de raposa. Fizemos rituais, mas ela não se recuperou. Ela não come junto com a família e, no meio da noite, come grama verde; se tentamos impedi-la, ela fica furiosa.<br/>\n<br/>Enquanto estávamos aflitos com essa situação contínua, em maio do ano passado conhecemos esta religião e ela recebeu <i>Johrei</i>. Eu também ingressei imediatamente e continuei a ministrar <i>Johrei</i>.<br/>\n<br/>Graças a Deus, ela melhorou muito, passando a costurar de vez em quando, e estávamos profundamente gratos.<br/>\n<br/>Em fevereiro deste ano, logo após entronizarmos a Imagem da Luz Divina (Komyo Nyorai), ela entrou em estado de jejum contínuo, bebendo apenas água. Ao ser examinada por um médico, foi-nos dito que ela teria cerca de dois dias de vida.<br/>\n<br/>Imediatamente fomos à igreja orar e pedir ajuda, e ao voltarmos para casa, ela fez uma refeição leve.<br/>\n<br/>Agora, ela mesma deseja a morte. Que tipo de afinidade espiritual é essa? Gostaria de perguntar. A propósito, ela sempre foi introvertida.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de raposa e mais um outro espírito.<br/>\n<br/>O espírito de raposa tentou agir conforme seu próprio objetivo, mas como não consegue devido a Deus, e por estar encostado há muito tempo, não consegue se afastar, então finalmente está tentando tirar a vida dela.<br/>\n<br/>Falta só mais um pouco. Levará uns dois ou três anos. Depois disso, tenha paciência por mais três ou quatro anos.<br/>\n<br/>Ler os Escritos Divinos e entoar a oração (Amatsu Norito) para ela acelera o processo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Inserir Comida no Órgão Genital Feminino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental de Inserir Comida no Órgão Genital Feminino\"</font></b>　(12 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que havia um espírito de filhote de raposa no órgão genital feminino</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.K., uma mulher de trinta e um anos, sofre de doença mental há nove anos.<br/>\n<br/>Desde que veio para a casa atual, por volta de março de 1946, piorou ainda mais,<br/>\n<br/>tendo crises em dias alternados, onde come metade de cada refeição e empurra a outra metade para dentro da genitália.<br/>\n<br/>Além disso, prefere roupas com estampas masculinas e muitas vezes fica completamente nua.<br/>\n<br/>Que tipo de encosto espiritual seria esse? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É uma raposa.<br/>\n<br/>Tem cura sim.<br/>\n<br/>Há um espírito também na genitália. Parece ser um filhote de raposa.<br/>\n<br/>A intenção deve ser dar de comer ao filhote.<br/>\n<br/>O fato de preferir coisas de homem indica que é uma raposa macho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ninfomaníaca Devido ao Encosto de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ninfomaníaca Devido ao Encosto de Espírito de Raposa\"</font></b>　(5 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha vizinhança há uma mulher de cerca de quarenta anos que se tornou ninfomaníaca há cerca de dez anos, e recentemente a intensidade disso tem aumentado cada vez mais.<br/>\n<br/>O estado dela é de agarrar mulheres pedindo socorro, e se alguém a 'provoca' um pouco que seja, ela guarda rancor para sempre e ataca essa pessoa.<br/>\n<br/>Por qual causa ela ficou assim?<br/>\n<br/>Além disso, essa pessoa com loucura poderá ser salva através do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não é ninfomania, é uma raposa.<br/>\n<br/>As raposas têm várias personalidades, como serem luxuriosas, roubarem, alegrarem-se em enganar, etc.<br/>\n<br/>As piores levantam a parte da frente da roupa e ficam mexendo.<br/>\n<br/>Houve uma professora de escola para meninas que, ao fazer o apaziguamento espiritual (Chinkon), levantava a parte de trás da roupa e engatinhava de quatro.<br/>\n<br/>Há um nódulo na parte direita do bulbo raquidiano.<br/>\n<br/>É bom dissolvê-lo e entoar a Amatsu Norito para ela.<br/>\n<br/>Para não deixar que se aproxime, a oração é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Rir e Chorar Devido ao Encosto Conjunto de Espírito de Raposa e Espírito de Cão-Guaxinim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental de Rir e Chorar Devido ao Encosto Conjunto de Espírito de Raposa e Espírito de Cão-Guaxinim\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma filha de trinta anos com doença mental, que todos os dias, por cerca de trinta minutos, ri e chora ininterruptamente,<br/>\n<br/>dizendo coisas como 'MacArthur idiota', ou 'Tire o Jimon que está aqui', enquanto bate na cabeça com as mãos,<br/>\n<br/>e a própria pessoa diz que há algo como um poste de luz que entra da cabeça até a barriga e a faz falar várias coisas.<br/>\n<br/>O que significaria 'Jimon'? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A coisa parecida com um poste de luz é um espírito.<br/>\n<br/>O cão-guaxinim (tanuki) ri. Quem chora é a raposa.<br/>\n<br/>Portanto, pode ser que esses dois espíritos estejam encostados.<br/>\n<br/>Sobre 'Jimon', pergunte diretamente ao espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de se Esconder ao Ver Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental de se Esconder ao Ver Pessoas\"</font></b>　(5 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e seis anos, atualmente em um estado semelhante a uma doença mental.<br/>\n<br/>Esta pessoa, logo após ingressar na fé em 1947, recebeu uma purificação semelhante à encefalite japonesa, e curou-se completamente com o <i>Johrei</i>, mas<br/>\n<br/>desta vez, ao receber novamente uma purificação, seu estado é de se esconder apressadamente ao ver pessoas.<br/>\n<br/>Ultimamente, ela foge sem dar ouvidos às tentativas da família de impedi-la, procura conhecidos para se hospedar e diz: 'Eu vou salvar as pessoas'.<br/>\n<br/>Um asceta diz que parece estar encostada por uma raposa do Myojin-Sama (divindade tutelar da vila).<br/>\n<br/>Esse Myojin-Sama foi levado pelas enchentes de 1947 e foi reconstruído.<br/>\n<br/>Dizem que esse Myojin-Sama foi cultuado antigamente pelos antepassados desta família.<br/>\n<br/>Segundo a história de um rezador, esse Myojin-Sama foi levado e está em uma certa ilha, mas o que devemos fazer? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não há necessidade de procurar o Myojin-Sama.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ela chegará a um certo ápice e depois melhorará.<br/>\n<br/>Esconder-se ao ver pessoas é coisa de raposa.<br/>\n<br/>Quando estiver mal, entoe a Amatsu Norito o máximo possível para ela.<br/>\n<br/>Quando melhorar um pouco, a Zengon Sanji é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nove Pessoas de Uma Família com Doença Mental - Encosto de Espíritos Familiares de Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nove Pessoas de Uma Família com Doença Mental - Encosto de Espíritos Familiares de Inari\"</font></b>　(3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A notícia de que, no último dia 15 de fevereiro, nove pessoas de uma família na aldeia de Ainonai, nos arredores da cidade de Kitami, em Hokkaido, ficaram com doença mental,<br/>\n<br/>podemos entender isso como um modelo da grande purificação daquela terra, ou de Hokkaido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Sim, é isso.<br/>\n<br/>Provavelmente, Inari ou algo semelhante amaldiçoou, e seus espíritos familiares encostaram, causando isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]