[
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Não Há Tratamento para Doenças Além do Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há Tratamento para Doenças Além do <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Apesar de este paciente ter sido submetido a todo e qualquer tipo de terapia existente hoje, melhorando e piorando, a força da doença avançava e retrocedia sem solução, e ele caminhava para a morte, até que,<br/>\n<br/>ao conhecer o <i>Johrei</i> de nossa religião, foi salvo, o que significa que ele literalmente escapou da morte.<br/>\n<br/>Quanto mais lemos isto (omitido), mais percebemos que nem a medicina ocidental atual, nem a medicina fitoterápica chinesa, nem as terapias baseadas na fé, nem quaisquer outras terapias têm qualquer efeito.<br/>\n<br/>Não apenas isso, mas todas as terapias, longe de curar, não fazem nada além de agravar a doença, o que fica muito claro ao observar a evolução deste paciente.<br/>\n<br/>Portanto, se desde o início ele não tivesse recebido nenhum tratamento e fosse deixado ao natural, a doença absolutamente não teria se agravado, e ele certamente teria caminhado para a recuperação, mesmo que aos poucos.<br/>\n<br/>Ou talvez até tivesse se curado completamente com isso.<br/>\n<br/>Tudo isso ocorre, obviamente, porque desconhecem a raiz da doença; assim, o que fazem achando que é bom, acaba apenas piorando a situação.<br/>\n<br/>Sem perceberem isso, afundam-se cada vez mais em caminhos errados, avançando cegamente como cavalos de tração, acreditando estarem no caminho certo, o que é extremamente perigoso.<br/>\n<br/>Por isso, o grande amor de Deus concedeu este método do <i>Johrei</i> para fazer compreender a ilusão da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Como Encarar Este Fato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Encarar Este Fato\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) teve uma apendicite anormal e, apesar de lhe terem dito que perderia a vida se não fosse operado imediatamente,<br/>\n<br/>curou-se completamente com três sessões de <i>Johrei</i>. Eu gostaria de perguntar como encaram este fato.<br/>\n<br/>Embora seja por desconhecimento, é uma história verdadeiramente lamentável que, havendo a arte médica do <i>Johrei</i> que cura tão facilmente, as pessoas paguem altas taxas de cirurgia para serem internadas,<br/>\n<br/>passem por dores, gastem um número considerável de dias e ainda tenham que se ausentar do trabalho.<br/>\n<br/>Ainda seria bom se tudo corresse bem, mas não se pode dizer que às vezes não haja risco de vida, o que torna este mundo complicado.<br/>\n<br/>Sem dúvida, este fato acabará se tornando de conhecimento geral, e quando isso acontecer, será um grande problema.<br/>\n<br/>No entanto, é exatamente quando isso acontecer que o mundo será verdadeiramente salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Impressões de uma Pessoa Totalmente Curada da Tuberculose'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Impressões de uma Pessoa Totalmente Curada da Tuberculose\"</b></font> (1953)<br/>\n<br/>\"Esta jovem (omitido) era uma ateia convicta e, enquanto sofria de tuberculose, acreditou obstinadamente no tratamento médico; não importava o que dissessem, ela não dava a mínima para terapias baseadas na fé e continuou resistindo, mas,<br/>\n<br/>como resultado de não se curar de forma alguma, acabou inevitavelmente recebendo o <i>Johrei</i>.<br/>\n<br/>Afinal, o médico apenas dizia para ela continuar o tratamento médico por mais um ano, o que não só era extremamente pouco confiável, como também<br/>\n<br/>ela pensava que uma doença que não curava por mais que se apegasse aos médicos, muito menos seria curada pela fé, e diz-se que ela recebeu o <i>Johrei</i> preparada para morrer.<br/>\n<br/>No entanto, isso não acontece apenas com esta pessoa; o público em geral é igual, então, quando são curados pela fé, concluem que foram curados psicologicamente.<br/>\n<br/>Porém, surpreendentemente, ela se curou completamente em três meses.<br/>\n<br/>Para salvar essas pessoas dignas de pena, publiquei nesta primavera o livro intitulado KEKKAKU SHINKOU RYOUHOU, e<br/>\n<br/>embora haja pessoas que estão sendo salvas aos poucos através dele, acho que ainda há um longo caminho pela frente até que se torne de conhecimento geral, mas,<br/>\n<br/>sendo a salvação do Deus Supremo, acredito que se concretizará mais rápido do que se espera; contudo,<br/>\n<br/>como sentimento humano, desejo ardentemente salvar as pessoas que sofrem o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Confissão de Onze Anos de uma Enfermeira'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Confissão de Onze Anos de uma Enfermeira\"</font></b> (1953)<br/>\n<br/>\"Esta senhora (omitido) viveu como enfermeira por onze anos e, durante esse tempo, chegou a ter dúvidas sobre a extrema impotência da medicina e dos medicamentos, mas, como não havia como compreender,<br/>\n<br/>de qualquer forma, continuou trabalhando acreditando que a enfermagem era uma profissão sagrada.<br/>\n<br/>No entanto, por acaso, ela pegou um resfriado que não curava de jeito nenhum com medicamentos, e enquanto estava angustiada,<br/>\n<br/>ouviu falar de nossa religião e, mesmo sem acreditar, recebeu o <i>Johrei</i>. Para sua surpresa, curou-se completamente em apenas uma semana, e ao mesmo tempo,<br/>\n<br/>despertou da ilusão de muitos anos e compreendeu claramente a verdadeira natureza da medicina, o que a levou a ingressar na fé e mudar de rumo.<br/>\n<br/>Mas não é só isso. Disseram-lhe que ela tinha hipoplasia uterina e ela havia desistido de engravidar, mas, junto com a recuperação de sua força física, ela foi abençoada com um filho, então sua alegria não é comum.<br/>\n<br/>Desta forma, como gradualmente surgirão pessoas ligadas à medicina que compreenderão, não cesso de orar para que esse dia chegue o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Constituição Peculiar é uma Desculpa?'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Constituição Peculiar é uma Desculpa?\"</b></font> (1953)<br/>\n<br/>\"Aqui, há algo sobre o qual desejo advertir os médicos.<br/>\n<br/>É que, quando a cura não ocorre como o esperado, dizem que a doença do paciente se deve a uma constituição peculiar, ou que é uma doença que afeta apenas uma em dez mil pessoas, ou que é tarde demais, mas essas palavras não me parecem nada além de desculpas.<br/>\n<br/>A razão é que, pela minha experiência com milhares e dezenas de milhares de pessoas até hoje, quase não existem tais pacientes.<br/>\n<br/>Isso porque a forma de cura é a mesma para todos e, exceto pelos efeitos de cirurgias, injeções e ingestão de grandes quantidades de medicamentos, quase não existe constituição peculiar congênita.<br/>\n<br/>Se for para forçar, seria apenas no caso de pessoas com deficiência.<br/>\n<br/>Como se pode ver pelo exposto acima, a razão pela qual os médicos são forçados a dizer isso é porque não conseguem curar como esperam e porque não conhecem a causa da doença, ou seja, porque a medicina é imatura.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso Grave de Três Doenças Combinadas Curado em Uma Única Vez'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso Grave de Três Doenças Combinadas Curado em Uma Única Vez\"</font></b> (1953)<br/>\n<br/>\"Esta pessoa (omitido) sofria de três doenças complexas: problema no fígado, icterícia e espasmo estomacal. Após sofrer por um ano e meio,<br/>\n<br/>curou-se com apenas uma única sessão de <i>Johrei</i>, o que provavelmente pode ser comparado aos milagres de Cristo.<br/>\n<br/>Portanto, se continuasse com o tratamento médico, a ida para o outro mundo seria certa.<br/>\n<br/>O fato de curar-se tão facilmente é, sem dúvida, uma maravilha do século XX.<br/>\n<br/>As palavras de Buda, que dizia não haver mistérios no mundo, foram esplendidamente anuladas por nossa religião.<br/>\n<br/>Ao ver que milagres como este, inéditos desde o início da história, ocorrem sucessivamente, não deve haver nenhuma dúvida sobre a concretização do mundo sem doença, pobreza e conflito, que é o lema de nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ah, Este Milagre'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ah, Este Milagre\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Os casos reais publicados nesta obra são todos milagres, mas o milagre deste paciente (omitido) também é surpreendente.<br/>\n<br/>Afinal, uma doença estomacal crônica que o fez sofrer intensamente por mais de trinta anos foi completamente curada em apenas uma semana, o que é verdadeiramente uma maravilha do século XX.<br/>\n<br/>E, quanto mais observamos a evolução desta pessoa, mais compreendemos o quão terrível é a toxina dos medicamentos.<br/>\n<br/>As pessoas em geral, que desconhecem os danos dessa toxina medicinal, pagam caro e tomam com afinco venenos chamados de remédios, criando sofrimento para si mesmas, o que é extremamente trágico.<br/>\n<br/>O fato de ninguém no mundo inteiro descobrir uma realidade tão assustadora quanto esta é um enigma do século XX.<br/>\n<br/>Comparado a esse terror, as guerras são coisas pequenas.<br/>\n<br/>Além disso, se os médicos soubessem disso e tratassem os pacientes daqui para frente, certamente compreenderiam bem as coisas que não entendiam até agora e os motivos pelos quais as doenças não curam, por mais que sejam tratadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]