[
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Época de Capinar o Arrozal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Época de Capinar o Arrozal\"</b></font> (25 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para capinar o arrozal, é melhor fazê-lo durante o calor do dia ou no frescor da manhã?<br/>\n<br/>Além disso, capinar no calor do dia ou no frescor da manhã afetaria o crescimento e a colheita do arroz? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qualquer um dos dois serve. Se fosse para cultivar o mato, tirá-lo poderia ser ruim, mas (não é o caso).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Palha no Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Palha no Composto\"</font></b> (25 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso do cultivo sem fertilizantes, para os agricultores de terras planas, é difícil obter mato da montanha e folhas de árvores para fazer composto, e além disso, a palha quase toda vira ração para o gado.<br/>\n<br/>Seria melhor vender o gado para deixar a palha? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A palha não serve para o composto. (É muito dura)<br/>\n<br/>Deve-se limitar a mato ou folhas de árvores. As folhas de mato são as melhores. (São macias)<br/>\n<br/>Se não houver jeito, não coloque nada e examine bem a terra. Evite a terra vermelha.<br/>\n<br/>(No caso de folhas de árvores, deixe-as apodrecer o suficiente)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação das Plantas (Sem Fertilizantes, Retenção de Água e Prevenção do Endurecimento do Solo)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Ação das Plantas (Sem Fertilizantes, Retenção de Água e Prevenção do Endurecimento do Solo)\"</b></font> (28 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o método de cultivo sem fertilizantes:<br/>\n<br/>(A) Fezes e urina humanas que passaram por cerca de dois meses.<br/>\n<br/>(B) Materiais de origem animal e vegetal, como farelo de colza e farelo de arenque.<br/>\n<br/>Ouvi de um fiel desta religião que não haveria problema em aplicar os dois itens acima como fertilizante, mas como seria isso?<br/>\n<br/>Além disso, crio porcos e vacas, mas dizem que o esterco também não é muito bom; será que não causaria danos? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se usar fezes humanas ou colza, não será sem fertilizantes, portanto, não pode.<br/>\n<br/>O fertilizante está na terra. As plantas têm a função de evitar que a terra endureça e de reter a água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade das Tempestades e o Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Necessidade das Tempestades e o Mundo Espiritual\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Consideramos o 210º e o 220º dia como dias de azar (preocupamo-nos se haverá ou não tempestades), mas qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há necessidade.<br/>\n<br/>É porque há necessidade de firmar as raízes do arroz, ou de soprar nas flores para unir os estames e os pistilos, então não há problema. O problema é se for forte demais.<br/>\n<br/>Se os seres humanos não macularem o Mundo Espiritual, soprará na medida certa.<br/>\n<br/>Além disso, se colocar fertilizante, a planta enfraquece e por isso tomba.<br/>\n<br/>Se for sem fertilizante, ela é feita para não tombar com a maioria dos ventos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terra Queimada e Carvão de Casca de Arroz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terra Queimada e Carvão de Casca de Arroz\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou realizando o cultivo sem fertilizantes em oito <i>tan</i> (aprox. 8.000 m²) de arrozal.<br/>\n<br/>Primeiro, coloquei palha no viveiro de mudas, deixei por quarenta e cinco dias e plantei no arrozal principal, colocando palha e mato antes do plantio.<br/>\n<br/>Quarenta dias depois, sequei o mato por dois dias, piquei em pedaços de cerca de um <i>sun</i> (aprox. 3 cm) e espalhei por todo o arrozal.<br/>\n<br/>Depois de entrar no período de <i>Doyo</i> (período de transição das estações), apliquei terra queimada e carvão de casca de arroz.<br/>\n<br/>O estado atual do desenvolvimento é que, no início, estavam vermelhas e pequenas, mas a partir do final de julho melhoraram muito e todos estamos felizes.<br/>\n<br/>Atualmente, é a época de adubação para a formação das espigas, e os moradores da vila estão se esforçando muito, mas eu não estou fazendo nada.<br/>\n<br/>Será que, continuando assim, produzirá grãos suficientes? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode continuar assim.<br/>\n<br/>Terra queimada e carvão de casca de arroz são desnecessários. O mato deve ser macio.<br/>\n<br/>Faça sem se importar com o que os moradores da vila dizem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as Plantas São Necessárias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Todas as Plantas São Necessárias\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, instrua-nos sobre os animais e plantas que serão naturalmente extintos até a Era de Miroku.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os animais e plantas não serão muito extintos.<br/>\n<br/>Pelo contrário, os seres humanos é que serão extintos.<br/>\n<br/>Todos os animais e plantas existem para a necessidade dos seres humanos.<br/>\n<br/>Coisas como os dinossauros, que causavam danos aos seres humanos, foram naturalmente extintos.<br/>\n<br/>A Serpente de Oito Cabeças (Yamata no Orochi) ou as grandes serpentes (Uwabami) também desapareceram agora.<br/>\n<br/>Portanto, as coisas que não são necessárias para os seres humanos ou que causam danos desaparecerão.<br/>\n<br/>Se o sangue humano ficar limpo, as bactérias também desaparecerão.<br/>\n<br/>Como o sangue não ficará mais turvo devido à alimentação, pensamentos, etc., coisas como a tuberculose pulmonar também desaparecerão, e o bacilo da tuberculose também desaparecerá.<br/>\n<br/>As plantas são todas apenas coisas necessárias, portanto, não desaparecerão.<br/>\n<br/>(Yamato Takeru... confundiu uma grande serpente com um pinheiro e passou por cima dela. A Serpente de Oito Cabeças também desapareceu. Javalis, raposas, etc., também desaparecerão)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Trigo Que Ficou Vermelho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Trigo Que Ficou Vermelho\"</b></font> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Cultivei trigo pela primeira vez este ano com o método sem fertilizantes, mas a cor ficou muito vermelha e estou preocupado.<br/>\n<br/>Daqui para frente, basta apenas o <i>Johrei</i>? Capina entre as fileiras, amontoa de terra, etc., são desnecessários? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a toxina dos fertilizantes de até agora que está saindo. Passando isso, vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frutas e Verduras Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Frutas e Verduras Sem Fertilizantes\"</font></b> (16 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao comparar o cultivo de frutas e verduras com e sem fertilizantes, no cultivo com fertilizantes os brotos crescem rapidamente e frutificam muito bem, mas<br/>\n<br/>no cultivo sem fertilizantes o estado de crescimento é lento, a frutificação também atrasa, e as vendas das frutas também são ruins (por estarem fora de época). Não haveria algum método bom para este ponto?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Deus criou as frutas para absorverem os componentes da terra.<br/>\n<br/>Elas se modificaram para absorver os componentes dos fertilizantes.<br/>\n<br/>Como se para com isso, o crescimento para temporariamente. Por dois ou três anos, é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Composto Semiapodrecido é o Ideal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Composto Semiapodrecido é o Ideal\"</font></b> (17 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(1) No caso do cultivo sem fertilizantes, como devo diferenciar o uso da palha cortada fina e usada como está, do uso dela embebida e apodrecida?<br/>\n<br/>(2) O que é melhor, mato verde ou mato seco?<br/>\n<br/>(3) Aplicar cinzas em terras recém-desbravadas que são ácidas e onde não se consegue cultivar trigo e feijão, ainda seria considerado aplicar fertilizante? Bastaria apenas ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) É melhor deixar apodrecer. Não se deve deixar apodrecer demais. Semiapodrecido é o melhor. Atrapalha na hora de criar raízes.<br/>\n<br/>(2) Qualquer um dos dois serve. É para evitar que a terra endureça.<br/>\n<br/>(3) Não há necessidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Plantar Astrágalo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Plantar Astrágalo\"</b></font> (17 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Plantar astrágalo (<i>renge</i>) no arrozal é prejudicial às plantações? Além disso, como seria do ponto de vista do cultivo sem fertilizantes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor plantar outras coisas, coisas que se possa comer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]