[
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Vou explicar detalhadamente sobre a cirurgia, que é considerada a mais eficaz dentro da medicina ocidental.<br/>\n<br/>Tanto os especialistas quanto o público em geral acreditam que a terapia por meio de cirurgia, por extirpar a raiz da doença,<br/>\n<br/>tem um efeito preciso, mas isso de forma alguma é perfeito.<br/>\n<br/>Na verdade, é uma terapia extremamente inábil, que incisa livremente as funções do corpo humano com um bisturi, causando dor ao paciente,<br/>\n<br/>e, além disso, deixa cicatrizes que equivalem a um distúrbio no prognóstico, e ainda por cima é acompanhada de perigo,<br/>\n<br/>sendo um método verdadeiramente bárbaro ao extremo,<br/>\n<br/>e pensar que isso é um progresso é algo verdadeiramente lamentável.<br/>\n<br/>No entanto, se atualmente não for descoberto um método de tratamento melhor do que este, também é inevitável, mas,<br/>\n<br/>quem diria, a nossa Terapia da Força de <i>Kannon</i> cura completamente e com facilidade em um curto período de tempo até mesmo os sintomas que deveriam ser operados,<br/>\n<br/>e, além disso, enquanto a cura por cirurgia frequentemente tem o risco de falha e o perigo de recorrência,<br/>\n<br/>a cura completa pela Terapia da Força de <i>Kannon</i> é uma verdadeira cura completa, e não há absolutamente nenhum risco de recorrência.<br/>\n<br/>\n<br/>Para dar um exemplo, a apendicite. Para esta doença, os médicos operam dizendo que é perigoso se não for operado dentro de vinte e quatro horas,<br/>\n<br/>e isso é verdadeiramente inevitável porque não há um método melhor do que esse, mas,<br/>\n<br/>após a cirurgia desta doença, frequentemente o resultado não é bom.<br/>\n<br/>Isso ocorre porque a ferida não cicatriza facilmente, havendo pessoas que levam mais de dois ou três meses, e raramente, mesmo após dois ou três anos,<br/>\n<br/>ainda há pessoas em que o pus exsuda constantemente da ferida,<br/>\n<br/>e também, mesmo que cure uma vez, forma-se uma massa purulenta na área adjacente,<br/>\n<br/>acompanhada de febre e dor, apresentando os mesmos sintomas da apendicite, então,<br/>\n<br/>neste caso, o médico recomenda uma nova cirurgia, mas,<br/>\n<br/>na prática, cirurgias repetidas aumentam a fadiga do paciente e, finalmente, há até o perigo de envolver a vida.<br/>\n<br/>Além disso, em relação a um tratamento com resultados tão ruins,<br/>\n<br/>ao exigir meses ou anos de tempo e uma grande quantia de despesas que variam de centenas a milhares de moedas, penso que a medicina ocidental é excessivamente impotente.<br/>\n<br/>Em contrapartida, de acordo com a nossa Terapia da Força de <i>Kannon</i>, cura completamente em uma a três vezes,<br/>\n<br/>e sem o risco de recorrência, e quanto às despesas, basta menos de dez ienes, o que é uma diferença que realmente não se pode comparar.<br/>\n<br/>\n<br/>Em seguida, a cirurgia para pielite também é muito semelhante à da apendicite, então vou omitir, mas,<br/>\n<br/>os vários tipos de tumores cancerígenos, que são considerados os mais difíceis de curar na medicina, também têm muitos resultados ruins na terapia cirúrgica, mas,<br/>\n<br/>de acordo com a Terapia da Força de <i>Kannon</i>, a taxa de cura de todos os tumores cancerígenos tem alcançado resultados de noventa por cento.<br/>\n<br/>No caso do câncer de útero, o tumor cancerígeno se dissolve com duas, três a seis, sete sessões de tratamento,<br/>\n<br/>sendo excretado como diarreia, curando completamente a ponto de não deixar nenhum vestígio.<br/>\n<br/>Além disso, amigdalite, otite média, linfadenite em duas, três a cinco, seis vezes,<br/>\n<br/>fístula anal, bubão (yokone), etc., também curam completamente, mesmo em casos graves, em uma a três semanas.<br/>\n<br/>A cirurgia para furúnculos e inchaços semelhantes é a mais inadequada, e<br/>\n<br/>para estes, a terapia natural é a mais segura e certa.<br/>\n<br/>Falando sem reservas, a causa de perder a vida por essas doenças,<br/>\n<br/>não é exagero dizer que na maioria das vezes é devido à cirurgia, então os médicos também deveriam perceber isso.<br/>\n<br/>O motivo é que todos os inchaços são o fenômeno em que as toxinas presentes no sangue se tornam pus devido à ação de purificação natural,<br/>\n<br/>e esse pus é excretado para fora do corpo, então,<br/>\n<br/>se deixado naturalmente, amadurecerá o quanto tiver que amadurecer, e<br/>\n<br/>finalmente, todo o pus será excretado pela superfície da pele rompida, curando sem deixar vestígios, mas, apesar disso,<br/>\n<br/>como o médico faz a incisão antes de amadurecer, o pus não está suficientemente acumulado na área afetada, então,<br/>\n<br/>é necessário continuar o trabalho de drenagem do pus por muitos dias.<br/>\n<br/>Na terapia natural, no período de drenagem do pus, como a carne nova já está formada no interior da área afetada,<br/>\n<br/>assim que o pus é drenado, cura rapidamente ao estado normal.<br/>\n<br/>Portanto, a terapia natural cura completamente em um período mais curto do que a cirurgia.<br/>\n<br/>A medicina ocidental, que desconhece até mesmo esse fato fácil de ver, eu acho que é verdadeiramente incompreensível.<br/>\n<br/>Além disso, neste momento, o método de resfriamento com gelo, que é o único método utilizado, é um grande erro.<br/>\n<br/>O motivo é que, ao realizar o método de resfriamento com gelo, o acúmulo de pus na área afetada é interrompido, então a cura é obstruída, e<br/>\n<br/>por causa disso, a cura completa é muito atrasada.\" (De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cirurgia é Bárbara?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cirurgia é Bárbara?\"</font></b> (Publicado em 13 de fevereiro de 1952)<br/>\n<br/>\"Ultimamente, a cirurgia tornou-se muito popular, e os médicos americanos, entre outros, chegam a afirmar que o avanço da cirurgia é a condição suprema da medicina, mas,<br/>\n<br/>sem dúvida, no Japão também deve haver médicos que pensam da mesma forma.<br/>\n<br/>No entanto, vendo isso da minha perspectiva, está muito errado, então vou escrever sobre isso, mas,<br/>\n<br/>originalmente, a doença, como eu sempre digo, é o sofrimento em que as toxinas se acumulam e se solidificam em uma determinada área local, e são eliminadas, mas,<br/>\n<br/>em contraste com isso, a forma de pensar da medicina é uma forma de pensar superficial de que, por meio da cirurgia, basta remover apenas as toxinas que estão presentes no momento para curar.<br/>\n<br/>De fato, se fossem apenas essas toxinas, estaria bem, mas na maioria dos casos há tropas de retaguarda, e mesmo que desapareçam temporariamente, elas se acumulam e se solidificam uma após a outra, então<br/>\n<br/>é evidente ao ver que, mesmo que cure uma vez com cirurgia, piora novamente, e é frequentemente necessário fazer uma nova cirurgia, ou cirurgias repetidas.<br/>\n<br/>\n<br/>Por exemplo, na apendicite, como o apêndice vermiforme é removido, de fato não se terá apendicite, mas,<br/>\n<br/>as toxinas subsequentes se acumularão e se solidificarão em direção ao peritônio ou aos rins, criando a segunda ou terceira causa de doença.<br/>\n<br/>Além disso, na doença renal, mesmo que se extraia o rim direito ou esquerdo, raramente isso resulta em uma cura completa.<br/>\n<br/>Na maioria das vezes, acaba ocorrendo novamente no que restou.<br/>\n<br/>Em seguida, mesmo na cirurgia de câncer de estômago, que é a mais comum, diz-se que raramente é completamente removido, e na maioria das vezes sobra um pouco, que se espalha e é propenso a recorrer.<br/>\n<br/>Pelas razões acima, mesmo que a cirurgia seja felizmente bem-sucedida, quase nunca se recupera o corpo saudável original.<br/>\n<br/>Após a cirurgia de apendicite, perde-se a força abdominal, após a extração do rim, fica-se fraco e cambaleante, e após a cirurgia de câncer de estômago, não se consegue comer satisfatoriamente, havendo também o sofrimento de ter que dividir alimentos macios em várias refeições.<br/>\n<br/>Dessa forma, por assim dizer, torna-se uma pessoa com deficiência interna, então não se pode dizer que seja um verdadeiro método de arte médica.<br/>\n<br/>Além disso, como eu sempre digo, a cirurgia é brandir um bisturi e retalhar o corpo humano, então é um método extremamente bárbaro.<br/>\n<br/>No entanto, o método de <i>Johrei</i> de nossa religião elimina apenas os medicamentos tóxicos acumulados e solidificados, e cura voltando ao estado original, então isso sim pode ser chamado de a medicina cultural mais avançada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Barbárie Cultural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Barbárie Cultural\"</font></b> (Publicado em 25 de julho de 1952)<br/>\n<br/>\"Como é sabido, nossa religião tem como lema a construção de um mundo absolutamente livre de doença, pobreza e conflito, mas,<br/>\n<br/>pensando profundamente, a raiz desses três grandes desastres é, sem dúvida, o fato de que a barbárie humana ainda permanece.<br/>\n<br/>Portanto, é somente despertando para este ponto e erradicando-o que nascerá o verdadeiro mundo civilizado.<br/>\n<br/>\n<br/>Então, o que exatamente é essa barbárie? Há algo grande que está oculto em lugares que não percebemos de forma alguma.<br/>\n<br/>O primeiro deles é o tratamento médico, mas o estranho é que não apenas não percebem isso, mas antes o consideram como o resultado do progresso, e provavelmente não há erro tão terrível quanto este.<br/>\n<br/>Supondo agora que, ao contrair uma doença, em primeiro lugar, além de tomar remédios, injeções, cirurgias, terapia de luz, etc., também se realizam várias terapias físicas, mas, ao examinar isso com calma, não há um sequer que não seja bárbaro.<br/>\n<br/>Primeiramente, os medicamentos, que são extraídos de minerais, plantas, órgãos de animais, etc., através de várias operações, e, para dizer a verdade, eles não têm nenhuma relação com a cura de doenças.<br/>\n<br/>O motivo é que, se as doenças fossem curadas com medicamentos, e se fossem medicamentos tão avançados, o número de doentes deveria diminuir ano a ano.<br/>\n<br/>No entanto, até hoje, quase não ouvimos falar de desemprego de médicos ou farmacêuticos, ou de dificuldades financeiras de hospitais, mas,<br/>\n<br/>pelo contrário, os pacientes com tuberculose inundam as ruas, a voz da falta de leitos é algo que sempre ouvimos,<br/>\n<br/>e mesmo que se solicite a internação, a situação é que não se pode entrar sem esperar de meio ano a mais de um ano, e<br/>\n<br/>também, em relação a várias doenças infecciosas, elas só aumentam ano a ano, e é de conhecimento geral que estão gritando de desespero.<br/>\n<br/>Mesmo olhando para os fatos acima, não estão contando de forma lamentável a ineficácia dos medicamentos?<br/>\n<br/>Como eu sempre digo, o remédio é um meio de alívio temporário da dor, e não tem absolutamente nenhum efeito de cura de doenças, apenas aumentando o número de viciados em remédios, assim como os narcóticos.<br/>\n<br/>\n<br/>Deixando os remédios por aqui, a próxima é a cirurgia, mas esta também, claro, não é um verdadeiro tratamento médico.<br/>\n<br/>O motivo é que o tratamento médico é um método para curar apenas a doença, e não um método para danificar e remover órgãos e músculos, mas, como o tratamento médico não consegue curar, é apenas um método de último recurso para tentar curar por meios extraordinários.<br/>\n<br/>Pelo menos não é cultural, mas nada além de bárbaro.<br/>\n<br/>E pensar que isso é até mesmo o progresso da medicina é um erro surpreendente.<br/>\n<br/>Como eu sempre digo, a cirurgia danifica uma parte preciosa do corpo humano e o torna uma pessoa com deficiência, então, claro, não se pode cumprir o papel de um ser humano pleno por toda a vida.<br/>\n<br/>Além disso, a próxima terapia de luz e terapia física também são muito semelhantes, então vou omitir, mas, em suma, o que seria o progresso da medicina moderna senão um ato bárbaro habilmente vestido com as roupas da cultura?<br/>\n<br/>\n<br/>Em seguida, vou escrever sobre a pobreza, mas como a causa da maior parte disso é devido a doenças, pode-se dizer que é um produto derivado de atos bárbaros.<br/>\n<br/>E, tentando resolver essa pobreza, nasceram o socialismo e o comunismo, mas,<br/>\n<br/>estes também, tentando levar adiante seus princípios, cegamente não recorrem a meios pacíficos, mas usam a violência e meios destrutivos, então,<br/>\n<br/>mesmo que a teoria seja muito esplêndida, nem é preciso dizer agora que não passa de uma espécie de ato bárbaro.<br/>\n<br/>E hoje, tentando salvar as muitas pessoas infelizes que nascem da pobreza, estão realizando várias medidas, como a Cruz Vermelha, seguridade social, sistema de seguros, obras de assistência aos pobres, etc., mas,<br/>\n<br/>estes também são de alguma utilidade, mas, desde que não toquem na raiz, seus efeitos são conhecidos.<br/>\n<br/>Por essa razão, a inquietação social nunca vê sequer a luz da aurora da resolução.<br/>\n<br/>\n<br/>A última coisa que quero dizer é que o problema que hoje assusta a todos no mundo, sem exceção de uma única pessoa, é, sem dúvida, a guerra.<br/>\n<br/>Além disso, diferentemente do passado, hoje tudo se tornou em grande escala mundial, então, mesmo falando de guerra, não é um conflito entre um país e outro, e se começasse, o mundo se dividiria em dois, sendo forçado a ser inimigo ou aliado, e uma atitude neutra é, claro, impossível, então,<br/>\n<br/>aqui se tornará uma cena de grande massacre, e surgirá uma era de barbárie sem precedentes.<br/>\n<br/>Como visto acima, de qualquer aspecto que se observe, não seria exagero dizer que a era atual é, como diz o título, uma era de barbárie cultural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]