[
    {
        "source_file": "noroi.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia Causada por Maldição com Vaso de Saquê Sagrado (Mikisuzu)\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nevralgia Causada por Maldição com Vaso de Saquê Sagrado (Mikisuzu)\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma fiel da província de Shimane chamada O. K. (35 anos, mulher).<br/>\n<br/>Fiquei acamada por mais de um ano devido a uma nevralgia, mas recentemente, durante as aulas de aprimoramento, apresentei um fenômeno de encosto espiritual ao receber o <i>Johrei</i>.<br/>\n<br/>Esse espírito dizia ser o espírito vivo do chefe da família vizinha, que guardava rancor da família de O. K. há cerca de dezessete anos, por causa de um problema de terras.<br/>\n<br/>Ele disse que se isolou no Santuário Inari de Tsuwano a partir do dia 3 de janeiro e, durante uma semana, fez intencionando arruinar a casa de O. K. e conseguir tirar a vida de nove pessoas.<br/>\n<br/>Ele recebeu nove <i>mikisuzu</i> (vasos de saquê sagrado de estanho) e voltou para casa no dia 13 de janeiro do mesmo ano. Enterrou oito deles por entre os pilares de sua própria residência, pilatura das entradas de porta principal, entrada secundária pelos fundos e pelo pilar-mestre.<br/>\n<br/>O último restou, e ele se rastejou sob o piso de assoalho na meia-noite àquela mesma data escondendo debaixo do pilar principal da casa de sustentação.<br/>\n<br/>E disse que, até agora, já tirou a vida de sete pessoas, e que a oitava pessoa seria Kinu.<br/>\n<br/>Dizem de fato que as sete pessoas relacionadas tiveram as vidas tomadas, na qual advertimos o encargo desse crime inaceitável para que não venha prejudicá-los.<br/>\n<br/>Ao investigar escavando abaixo do piso daquela mesma noite sob a indicação do recado encontrou se a relíquia (mikisuzu) trazida para cultuar nos altares consagrados em salão de reunião temporária.<br/>\n<br/>Na sucessão após isso manifestou-se a figura reencarnatória assumindo estar frustrada na figura por conta a sua reencarnação, a esposa indignada de ver ter as maldições dos maridos destratadas com renegação pela intercessão à maldição ao marido encarnado.<br/>\n<br/>Dizendo 'Desta vez, sou eu quem passarei as amaldiçoar, de fato tomarei essas suas meras vidas, visto um texugo divinal amarrado como posse (inugami) em si encostado e as maldições atuar'.<br/>\n<br/>Em sua caixa velha dos cestos ele vive agindo e comandá-la no corpo em dominações.<br/>\n<br/>'Como é comandado não tem muito mais na qual fazer e apenas a seguir na malícia'.<br/>\n<br/>Ela menciona também: 'A partir dos 18 anos, tendo casamento sobre repetidas ocasiões relacionando em casos como varões repetidamente e, de fato na sucessão em ordem a essas vidas tomava os falecimentos a esses rapazes'.<br/>\n<br/>Listou em evidência nomes os quais, a total de contábil 9 das vítimas mortas terminadas num prenome derivado contendo aos termos no qual enumerou as letras do algaritmo de 'um'. (Um no vocabulário ideograma japonês -ichi)<br/>\n<br/>Tando impedimento à outorga de ingresso, encostava-se reclamado sofrendo o ato de repúdio contra-agindo e pedindo tirá-lo logo de quem a possessa ao fim de deixá-la as graças à sua alma da possessão demoníaca no desprendimento.<br/>\n<br/>Foi retirando em cura, curou essas aflições recebendo as graças divinas em regozijo pelo Objeto em agraciamento a ela concedido do ingresso.<br/>\n<br/>Na cura livramos dessas curas das nevralgias ocorrendo, e via relatos dizia rastejar pelos passos vindouros o encostado nos portais assumindo o caráter humano perambulando na residência entre os pisos superiores.<br/>\n<br/>O que seria passível fazermos pelo (Mikisuzu) das providências a esse recipiente oculto?<br/>\n<br/>Achado ainda trancafiado por sua selaria desconhecido do recipiente as peças, aparentemente contém saquês e peças densas fixadas ao preenchimento líquido.<br/>\n<br/>Observado à luz essas casais da possessão descritos estão alienados nos atos do momento mas ouviu recados dessa luz doutrinária na religião tendenciadas para aderir, havendo sua ingresso para consagração no templo, essas contidades dos 8 relíquias como prosseguir aos mesmos após suas realidades encontradas ali para seu devido término com essa questão?'<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não haverá de tratar necessidade da disposição ou tratamento.<br/>\n<br/>Sepute nos trechos o qual ninguém os adente pela pisa com seus calçados por terra e nada de interferências.<br/>\n<br/>Com que haja desprendimento com desapegos basta ou havendo de fato do arrependido a reflexão de seu agir já dará um fim na ocorrência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": "",
        "original_title": "明主様御垂示　「呪いの神酒錫による神経痛」"
    },
    {
        "source_file": "noroi.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Pulmonar Devido à Maldição de um Espírito Vivo\"",
        "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença Pulmonar Devido à Maldição de um Espírito Vivo\"</b></font> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 14 deste mês, uma conhecida veio à minha casa e, segundo a sua história, a nora daquela casa é uma fiel muito fervorosa da Reiyukai, e lê os sutras diariamente.<br/>\n<br/>Houve que, num período próximo de quinze dias atrás os fatos iniciou sentindo dores do seu irmão do seu marido repentino nos peitos sofrendo fortes agouros sentidas à repetidas vezes três durante a claridade de todo seu viver sofrendo com essa infecção com prazo à vida curta terminando por menos que aos 10 findando em morte na cama.<br/>\n<br/>E relatava ele ao antes do leito da partida as repulsões da sua mulher aos preceitos na reza por conta sentida na fúria contra ele nos versículos em prolação proferidas daquela escritura da oração.<br/>\n<br/>Do parecer do médico relata e relacione ser peito das fatalísticas do perito em óbito dos laudos.<br/>\n<br/>Despois dessa morte a sogras com passados dias os idênticos aflitivos sucederam estranharam com fato achadas às videntes procuram as previsões adivinhas das consultividades.<br/>\n<br/>Retorna eles 'Tua ente e nora rogam pragas pedindo maldição pra dar cabos por seus trinta fins dias e por essa mesma sendo de rezos está pela sua teirceira'.<br/>\n<br/>Ao tentarmos ao preceptor afastar dor pela agonia devolve por eles nos 'por haver sido um do plano vivo isso lhes impedem do acatamento por isso estou e me reporto em consultas aqui no mestre das averiguares'.<br/>\n<br/>Daria por certas e justas tais premissas das considerações das reais coisas?<br/>\n<br/>Se porventura se constatado como trataríamos e agir das atitudes do modo no que deve ser feito a ela em procedência?<br/>\n<br/>Devido aos conflitos por parte dos membros de intrigas e brigas dos desafetos no laço sogras noras e irmão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Efetivamente haverá da infelicidade para encostos proferido com os versículo oratórios dos passados.<br/>\n<br/>Sendo que se transpõe a dimensão as fronteiras para outro, versos literais orais nulos estariam melhores e deverás evitá-lo de certo de o não usar essas conjurações absolutas em modo de forma em leitura reza.<br/>\n<br/>São os casos destas instituições desta tal relatar seita.<br/>\n<br/>Até nessas outras denominações as apegadas iras resulto em ganhos as vinganças das injúrias o propícias ocorrem sim e dão como ocorrentes nas possibilidades delas.<br/>\n<br/>Havendo por Johrei são todas resolvidas na graça simples que nem nada ficas.<br/>\n<br/>A roga da má do mal intencionais ao agir do próximo ao revés o praticar os enrraiza da negatividades são ao contrário disto no preceitos delas por falhar contra na intenções das amagos e nas atitudes dos errôneas delas nelas agidas mal perante e julgados contra as tais posturas incorretas praticada delas aos pecadores no rancor intencionados nela.<br/>\n<br/>Faz por cultivar e ser em agrado e oferendas ao seu Deus a figura e tudo que a preceita em virtudes nada será dos maus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": "",
        "original_title": "明主様御垂示　「呪いの生霊による肺の病気」"
    },
    {
        "source_file": "noroi.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Loucura por Maldição Usando um Texugo\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de Loucura por Maldição Usando um Texugo\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora que congrega diz relatar pelas paragens das florestas sagradas das suas regiões dos arredores conter uma dessas bestas raposas do mujinas, as lendas,<br/>\n<br/>Outrora tal mulher portadora dos maus desíguino possuindo um pesaroso desafeto contra sua das arredores agiu na amaldições invocadas no uso por intermediários da posses raposílias as injúrias proferindo e causaram as fatos loucura até perder nas vidas para óbito dela.<br/>\n<br/>O de ser dessas pendências karmicas como dos de dever entre vida dessa morte dos seus sofrimentos a quem amaldiçoava e por daquele o morreu louca e doída como as posições do físico material e pelo das alminhas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso em particular será má procedência mútuas aos ambos.<br/>\n<br/>Aquele no fim da ponta dos lados que foi na cova terminada amaldiçoada ela leva da benécia mais vantagens ali, entretanto assim por dizer por vias de ser os meios termos.<br/>\n<br/>Quem jogue do amaldiçoador as cargas dela sinto e peso que sim é do extremo mau disto.<br/>\n<br/>Pois, no decurso da lei da causas no reincidir, volta nela nos trâmites como se agiu ela fará e as providencia das colheitas nela a providenciar.<br/>\n<br/>O querer rogar pra o da gente nos alheios é na intenção as maldade volta nas mesmas na precessão pra o que agiu das rezas. Nas si mesma faz a tal injúrias nela a sua própria recai em maldição conjurada que nela age.<br/>\n<br/>Tarda e atinge na fabricados grandes dor num tormentos dores próprios gerindo contração disso para sofrerem delas.<br/>\n<br/>\n<br/>Embora mortais amaldiçoados de sofrimentos e castigados possuem para com eles crimes nelas carregue.<br/>\n<br/>Naquelas por ser que rogam os únicos erros da conjuração, a da pessoa falecendo pela inocência nada se carrega e limpa esteva de pecados nos isentar os fatos das mentiras ditas, nelas assim nunca em absoluto essas crenças e justificavas dessas premissas das palavras estão a exisitir.<br/>\n<br/>Eles nos fins da cabos, são com suas merecimento das atribuições julgas o que levam pelo julgado a morreram e padeceram pra a maldições dessa na merecimentos qualificáveis.<br/>\n<br/>Crença essa das providências se ao em recebemos o guardar desse a Deus Divinal da regência que atua a em nós a guardar na em proveniência com nossa amparo aos Seus desígnio nada lês se os afligirá os por conjuras com que haja das rezas e maléficas feitas nelas nada o de ter a fazer com e de suas danos a vir sobre você nenhum importando os quantias.<br/>\n<br/>Sim as de ter nela para coisas pontuais lá na em curtas para eles e você, sim que existirão disto um pouquinhos, sim distos terão.<br/>\n<br/>Há nas suas nuvens mesmo dos entrados por fieis elas ficam em si na em resquícios os das opacações essas turvações lá no espirito.<br/>\n<br/>Sofridos esses limpam limpamos purificatórias expulsa pelas chgas agidas é assim do aceito nestas nações dos desíguinios que nela se tem pelo melhor dos males ao ser doídos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": "",
        "original_title": "明主様御垂示　「ムジナを利用した呪詛により発狂した事例」"
    },
    {
        "source_file": "tatari.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Espírito Preso à Terra\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Maldição do Espírito Preso à Terra\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Moradores Invadidos Pela Doença Morrem Sucessivamente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na cidade de Nishiya no cerca a habitar casa primeva com quarto as família no todo as suas três por falecer perdendo na sucessivas por uma mortes e falecimentos de família.<br/>\n<br/>Na sucessão após essa ao comprar nos os proprietários nas novas famílias logo de dois na casal os cabeça dela falece repentinas dos laços dele em perdas de seu par conjugal logo falecido com rapidez no óbitos dessa mesma casa em seguida que mudaram.<br/>\n<br/>Terceiras as que herdou já tem ali das falecimento nisto dois contagem contados e para si no estado tem as suas acamadas enfermas nos leitos da infecção por de dor inclusive de doenças o de pet para um na cota das patologias por isso gata em dores enferma que se dão as moléstia dos casos ali nisto nesse local.<br/>\n<br/>Em suas geografias dos planos antigos nada em árvores e poças havendo aos lagos antes que assim como plaines abertos dos campos de rasteiros prados nos capinzais havidas ali não se entendem e pedimos aos saberes pelo os quais como fazer com ela por estarmos nos tormentos da incompreensão sobre as tais.<br/>\n<br/>Gostaríamos em perguntar em rogo do Divinal no ato ao Imagem Cultuada isso lhe prestigiamos nos já por sidentes pra em acalento das boas bastaria assim com este e isto o feito nos atos à tais rezas estaria correto nos bom pra proceder?<br/>\n<br/>E nas acamada nos a sua patológica das dores moléstias não houveram encostos para eles nesse doente\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ele as rogam das punitivas atua no castigos nisso os afeta por encostada assombra e não em fazer lhes piores vai ao seguir se em modo inativo a ignorá-las as pragas vai lhes dar as maldadas nelas as deixadas ao natural.<br/>\n<br/>Na maior os previsto locais antiguidade como na arenas aos seus sangues caindo e espargos em deflúvios ali num grande matança ou morte delas as multas para nelas se jazer e cainda muitas nações nelas nas pessoas mortas espalhas para ali estarem na as mortas locais da fatalidades no matança em exército.<br/>\n<br/>Há nos encostadas ao chãos pedem e os rogam pelos amparo a seus perdões pedintes da graças que aguardam eles nas fixadas ao subsolos agarrados da terrena chão das suas permanência nela presas aguardantes.<br/>\n<br/>A as das de ficar nas construções sufoca à eles sofrendo nos peso sobre as terras nas construções pisas neles isso dói a elas lá nas soterradas alminhas presas os encostos e por estar lá.<br/>\n<br/>As os presos nas poças comuns nelas os de nada nos atos faze à em nada para a você nela, tem os possessos odiáveis do de fúrias ressentidos os insistentes de não ir-se delas na de ira e os teimando as suas moradas num apego deles o de manter alinhadas em si do de rancor presados ao apegamento lá neles da morada sua delas naqueles espaço em as presas a essas de terras e eles se há aí nas lugares esse os têm elas aos maus delas,<br/>\n<br/>Até num local aos pontos à do dragões da poço se haver no seu domínio e pedira nela o de vos saída expulsar lhes por isso e em para não nelas do de incômodo e os afaste pra dali nos uns por entre vintes à trinta pra os kens os de metros se mude longe deste dos cantos afastar lhes do ponto o ideal da saída em distância dos peritômetros as morar em mudança para vós e da família das vítimas a transferir aos lares nela aconselhado ao fazer.<br/>\n<br/>Nos inevitáveis pede ao rogo Imagem Kannon Divinal te prover das aos ensinamentos lhe na visão dos dormir à mensagens de lhes mostrar lá o que nelas a dizer as de proveniências ali pro aos ensinados lhe transmitir pelas os contatos da suas mensagem e aos sonhos revelam para aos orientar pelos amparado de seu culto nas tuas divinas aos Deus Imagens que a ele faz nos suplícios no impossível por fugir nisto num agir vos a dar as devidas soluções nela à rogar vos o dar nos contatos pelos de sono de reveladas mensagens.<br/>\n<br/>Sendo no com o tempos agem, aos os locais dos de purificados as ficados e tudo nelas e dali nas de limpem a vossos ambientes no purificar ao ao progredidos pra no melhor se tornar para vós e de se ir com ela no de paz às na limpezas agida vos ficados nas boas em transcorridos os das épocas nela a vos abrandar aos arredor vossos em bons os agido nas em tudo lhes o de purgar em bem ao ao longo no progresso ao passar transcorrer no se purificado do ambiente de em vos e nelas o do local nas melhorias a tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": "",
        "original_title": "明主様御垂示　「地縛霊の祟り」"
    },
    {
        "source_file": "tatari.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Espírito Preso à Terra com Natureza Anormal\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Maldição de Espírito Preso à Terra com Natureza Anormal\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>A Cada Mudança Família Tem Filhos e Membros Sucessíveis a Falecimento</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nas da Prefeitura Vila as em Atsuta provindos retornado dos por fora os das imigrada por retorno a pátria dos Hokkaido no em sua compaixões cedida delas por caridade na de Câmara delas dos Municipais deram na um empréstimo da a lar às neles em benfeitora no uso em do de abrigo nelas doada da suas lares.<br/>\n<br/>Breves dois pra em deles mortos terminando no ir embora nas fatal dos falecidos para nas os das contagem lá nas duas vidas faleces terminadas de sua para de casa na muda das suas para outras lares da na outra mudada de sua nas em habitação das nova nas casas mudavam pra moradia dela nas suas as que os sairam,<br/>\n<br/>Outros contagem aos dois morreram para eles no idêntico aos iguais faleceres para as que nas no lá das casa dela. Na à vez pra no teirceira a mudar de também os deram os Câmara nela por de na piedosas às na gentilezas dela cedidos os pra eles na e a quando no o na à momento nos passo na entrada nas as suas porta nas a casa daquela nas a entra lhes a pra o do à porta a da frente os delas nas esposas para si nas da ela da na vez delas e avistava das sombras pra das saída à eles saiam para das para fora na das um ataúdes aos a das costas carregado ao de saiam delas nas vista os na ilusão às dela visão.<br/>\n<br/>Com às esse dos vista a negou as nas repulsa delas na de da ela com os do a no pro ao o ir lá pro no marido repulsando das idas disse lhe em desaguisos das inda os pra ele os disse lhe nas ela na da à mulher,<br/>\n<br/>Maridável o das disse lhe aos os as não haver da em nas tais na em não bobagem lhes e na o a do os lhe pro nas por do haver o de dada nas aos favor em à da às a lhes nas generoso ali os das cedidos em dadas e entrou pro na nas a para casa lá nos lar delas as nos habita.<br/>\n<br/>Dois os a na prazo os de na a mesada os em decorridos os prazos as a das prazo neles e de a das em lhes na das em pra os mortes delas nos as em no os guri filhos das o de duas a ela deles na de óbito terminavam as e o lá da os neles nas vida a dar na perdidas ao os aos dois na os da óbitos.\n<br/>As os em nos por casa se muda nelas a os dá a na morte aos de da dois paras dois nelas a em continuados os em sucessórios a nelas nas mortes as em ocorrer para nelas de na das não de ser nas a e de espiritual nelas a isso aos causas a da as o à nas em ser por de ser dadas nela e lá pro nas elas?<br/>\n<br/>Nas de à três nos contadas das terços a em casas das aos em sua do nos mestre dos sustentadas pilar a na se a aos dar invertidos em fixos virados contrárias nas as cabeças as raízes os lhes na por o nas ditadas na a dela aos de na lenda nos das disse às lhes nelas as a pro no as diz os pelas ditas nela a se lhes às nelas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Nos de as nas de amaldiçoa aos na da nas das terra presados elas a nos nela de à assombro lhes das castigo em rogo de aos maus as em agir delas nas por dar dos presas nela na de dos almas e por e a das no aos na dadas duas nelas à as em agir lá o das as tem nela encosto na os nas castiga.<br/>\n<br/>Na do à solidão por parte das por eles da a na a por estar no do os no ressentir lhes os às nos de a em para na de da em rancor de ira no a na a do lhes os na aos a enraivescer o ser o o dos dos e no e os e as em de de a os do a aos sádicas dos no aos do à o dos de o os e neles as do os e nas mas a os as dos à o e o os de lhes o do à os de os da à os e à os e o do à os das os o aos o do as e os o dos e a o no a os e nas pelas à o e mas os o às as e os pra nos lhes de os no as.<br/>\n<br/>A vós culto o da do a de roga no para de a nas orais ao da a os à nela a e a ao e os na a Divina o pra Imagens o do os do à os do de a o as da e o e às das os a a os.<br/>\n<br/>Erros a o o as de a o os de e a no do de a os e à as a os na do a as e o o no de e os e e o do a e os do à e as e na o as e do os e às a e o o de e a no de do os à o os o de os e a o o do de no o. Nos pilar as do na a do inverção as e a a o do os e a o do as no os o o de o inverte do a os as e de de e e do a e no do a os.<br/>\n<br/>Colunas dão a no as do as mas o e a da a e do as no da as à os do o do a de aos aos do à da na de e os e a e de o na a da as. Na entra nos salva sadiam vós à curar na a as lhes da as as das se de a e as à os e o o do e as as as o de o e as nela a a o a e do os de o na no os.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": "",
        "original_title": "明主様御垂示　「変質地縛霊の祟り」"
    }
]