[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença e sua Resolução\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Doença e sua Resolução\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"O ser humano que vive no presente deve saber que não é uma existência isolada, mas sim uma conexão com seus antepassados, sendo uma extensão deles.<br/>\n<br/>Em outras palavras, o indivíduo é a síntese de inúmeros antepassados.<br/>\n<br/>Os elos espirituais de inúmeros antepassados estão conectados ao espírito de um único indivíduo.<br/>\n<br/>Basta imaginar o formato dos fios de um balão de papel para compreender.<br/>\n<br/>\n<br/>Portanto, os diversos pecados e impurezas que os antepassados carregam, através da ação purificadora das leis divinas no Mundo Espiritual,<br/>\n<br/>fazem com que os resíduos, ou seja, os elementos espirituais impuros, fluam constantemente para o espírito do ser humano no presente.<br/>\n<br/>Essa é a causa que nubla o espírito humano.<br/>\n<br/>Quando essas máculas ultrapassam um certo limite, elas se transformam em doença e se manifestam no corpo físico.<br/>\n<br/>\n<br/>A medicina ocidental tenta curar as doenças que se manifestam no corpo físico com medicamentos e aparelhos.<br/>\n<br/>No entanto, mesmo que pareçam curadas por esses meios, a menos que as máculas do espírito sejam dissipadas, é natural que a doença se manifeste novamente no corpo físico.<br/>\n<br/>Isso é semelhante a obras sociais, uma abordagem paliativa que trata apenas o resultado e ignora a raiz do problema.<br/>\n<br/>Não passa de um método temporário.<br/>\n<br/>A Luz de <i>Kannon</i>. Como é uma luz dezenas de vezes mais valiosa que o rádio (elemento químico), assim que o espírito a recebe, as máculas começam a se dissolver.<br/>\n<br/>Se as máculas do espírito desaparecerem, é certo que a doença do corpo físico será curada.<br/>\n<br/>\n<br/><i>Kannon</i> é o Salvador. É Aquele que perdoa os pecados.<br/>\n<br/>Dissipar as máculas do espírito causadas pelos pecados e impurezas dos antepassados significa perdoar esses pecados e impurezas.<br/>\n<br/>Como este é o método de cura fundamental, não há o temor de recaídas.<br/>\n<br/>Pelo contrário, não é de se estranhar que a pessoa se torne cada vez mais saudável.<br/>\n<br/>O fato de as máculas do espírito serem purificadas dessa maneira significa, retroativamente, que os pecados dos antepassados são perdoados.<br/>\n<br/>Assim, os espíritos dos antepassados que sofriam no mundo infernal se elevam e são salvos no Paraíso, de modo que a virtude dessa fé é incomensuravelmente grandiosa, além do que se pode prever.\" (Extraído de \"BYOU HIN SOU ZETSUMU NO SEKAI O TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Pecados e Impurezas dos Antepassados Vêm Centralizados na Medula Espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Pecados e Impurezas dos Antepassados Vêm Centralizados na Medula Espinhal\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"De onde vêm as máculas de todo o corpo humano? Elas vêm dos antepassados.<br/>\n<br/>Existe uma conexão através de elos espirituais entre os antepassados e os seres humanos do presente.<br/>\n<br/>A medicina chama isso de hereditariedade, mas como de fato há momentos em que não há hereditariedade, a teoria da hereditariedade não se tornou absoluta. No entanto, este fato é absoluto.<br/>\n<br/>Se, nesse ínterim, surgir uma pessoa grandiosa que acumule virtudes, por meio dessas virtudes, os pecados são eliminados, o elo é cortado e a hereditariedade não ocorre.<br/>\n<br/>Essa hereditariedade flui incessantemente do Mundo Espiritual.<br/>\n<br/>Como os antepassados são julgados e purificados no Mundo Espiritual, os pecados que foram julgados e lavados fluem para as pessoas do Mundo Material.<br/>\n<br/>O motivo pelo qual os antepassados e outros espíritos saem do Mundo Espiritual e encostam nas pessoas é porque, devido à falta de fé em vida, mesmo indo para o Mundo Espiritual, não têm um grupo ao qual pertencer, não têm para onde ir.<br/>\n<br/>Sem alternativa, eles saem e encostam em seus próprios filhos, causando doenças.<br/>\n<br/>\n<br/>Os pecados e impurezas dos antepassados vêm centralizados na medula espinhal.<br/>\n<br/>Antepassados — Cabeça — Medula Espinhal — Cauda — Descendentes.<br/>\n<br/>Como somos os descendentes no presente, somos a cauda.<br/>\n<br/>Tanto homens quanto mulheres são todos descendentes, portanto, vêm a partir disso.<br/>\n<br/>Os pecados e impurezas que fluem para a medula espinhal descem e vão para várias partes.<br/>\n<br/>Vão para a cabeça, olhos, nariz, coração, rins e para qualquer outro lugar.<br/>\n<br/>A medula espinhal é a origem de todas as doenças.<br/>\n<br/>\n<br/>Todas as doenças curam-se naturalmente, mas isso é acompanhado de dor, febre, catarro e vômito de sangue tóxico.<br/>\n<br/>Tumores, diarreia, a descida de sangue tóxico é disenteria, portanto, se o sangue tóxico sair completamente, cura-se em cerca de um dia.<br/>\n<br/>O normal é que os pecados e impurezas saiam na região de cerca de um terço da medula espinhal e nas nádegas.\" (Extraído de \"KANNON KOUZA DAINANA KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Morrer de Doença é por Não Suportar o Fardo dos Pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Morrer de Doença é por Não Suportar o Fardo dos Pecados\"</font></b><br/>\n<br/>\"De que forma os pecados dos antepassados vêm para os descendentes? A maioria vem para a medula espinhal.<br/>\n<br/>Os pecados cometidos pela própria pessoa vêm para o exterior.<br/>\n<br/>Vêm para a cabeça e para a medula espinhal. O que é isso? A forma como flui dos antepassados para os descendentes é vertical (longitude).<br/>\n<br/>O elo espiritual dos antepassados vem para a cabeça, vem para cima dos olhos.<br/>\n<br/>Muitas vezes diz-se que a cabeça está pesada. Isso é a prova de que os antepassados estão sofrendo no Mundo Espiritual.<br/>\n<br/>Eles vêm para a cabeça e se sobrepõem, o que significa que a pessoa está carregando um fardo pesado na cabeça.<br/>\n<br/>Vem da nuca para a medula espinhal, e frequentemente se transforma em cárie espinhal (mal de Pott).<br/>\n<br/>Isso ocorre porque o pecado flui diretamente e se transforma em pus.<br/>\n<br/>Nos pulmões, por exemplo, é muito comum que o pus saia da medula espinhal e entre nos pulmões.<br/>\n<br/>Sendo assim, a doença surge devido aos pecados e impurezas dos antepassados, e por causa disso morre-se precocemente.<br/>\n<br/>Este é o princípio fundamental.<br/>\n<br/>A linhagem espiritual refere-se aos elos espirituais, ou seja, os espíritos têm linhas, e existem muitas delas.<br/>\n<br/>Até agora, deparei-me com fatos espirituais e experimentei muitas vezes que a linhagem espiritual é algo indiscutível.<br/>\n<br/>Muitas vezes, espíritos encostam ou espíritos de pessoas falecidas amaldiçoam, mas eles não podem fazer isso em lugares com os quais não têm absolutamente nenhuma ligação ou afinidade.<br/>\n<br/>Seja para o bem ou para o mal, eles sempre amaldiçoam ou afetam aqueles de sua linhagem espiritual.<br/>\n<br/>Qualquer pessoa tem centenas, milhares de elos espirituais de antepassados puxados como um ninho de espíritos, sendo a síntese deles.<br/>\n<br/>Isso é inseparável, inevitavelmente continua conectado.<br/>\n<br/>Se compararmos com as plantas, a semente cai, dá frutos, e novamente, a semente se forma, dá frutos...<br/>\n<br/>Assim, a linhagem espiritual dessa espécie continua conectada indefinidamente.<br/>\n<br/>Se for arroz, será arroz para sempre; mesmo que haja alguma variação, o trigo será trigo para sempre.<br/>\n<br/>O painço será painço para sempre.<br/>\n<br/>Inevitavelmente, continua com essas características. Isso se multiplica em centenas de milhões de espécies.<br/>\n<br/>A própria pessoa está conectada por elos espirituais.<br/>\n<br/>Não está conectada sem nenhuma relação.<br/>\n<br/>Também não é comum que os antepassados faleçam completamente sem pecados, isso é muito raro.<br/>\n<br/>Como isso pode ser provado? Há casos em que se morre sem ter chegado ao fim do tempo de vida (longevidade natural).<br/>\n<br/>Por que se morre? Morre-se por não suportar o fardo dos pecados.<br/>\n<br/>Todas as doenças levam à morte por não se suportar o fardo dos pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]