[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desejo de água após cirurgia de ferimento grave\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Desejo de água após cirurgia de ferimento grave\"</font></b> (22 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o significado de pedir muita água após um ferimento grave ou uma grande cirurgia?<br/>\n<br/>Além disso, diz-se que se dermos água nesse momento a pessoa morre. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Após uma grande cirurgia, como é aplicada anestesia, há calor internamente.<br/>\n<br/>Como queima, a pessoa deseja água.<br/>\n<br/>Diz-se que é a água do momento final; quando o espírito está escapando, ele pede água.<br/>\n<br/>Ou seja, pede água para morrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O bocejo é a saída do espírito da toxina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O bocejo é a saída do espírito da toxina\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O bocejo seria ação de deuses malignos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é obra de deuses malignos.<br/>\n<br/>O bocejo é espírito maligno; se não movimentarmos o corpo, as toxinas tendem a se acumular em um só lugar.<br/>\n<br/>Normalmente, quando usamos o corpo, as toxinas se acumulam, mas mesmo quando estamos descansando, as toxinas também se acumulam, e é nesse momento que o bocejo sai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bocejos e arrotos são a saída do espírito da toxina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bocejos e arrotos são a saída do espírito da toxina\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que saem bocejos quando ministramos o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque as toxinas estão se dissolvendo e saindo, o que é muito bom.<br/>\n<br/>O arroto também é a saída do espírito da toxina.<br/>\n<br/>Por isso, depois disso, a toxina sai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O câncer verdadeiro é espírito de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O câncer verdadeiro é espírito de cobra\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa de cinquenta e cinco anos, que ingressou na fé há quatro anos, assentou a Imagem da Luz Divina (Komyo-Sama), ajudou muitas pessoas e é muito fervorosa na fé.<br/>\n<br/>Por volta de abril deste ano, de repente, a garganta purificou e ela perdeu a voz. Após receber <i>Johrei</i> por quatro ou cinco dias, voltou ao normal, mas logo depois o abdômen começou a inchar gradualmente e, atualmente, do peito até a cintura, está com a espessura de um tambor.<br/>\n<br/>Mesmo assim, não sofre muito, consegue comer cerca de duas tigelas de comida com apetite, levanta-se várias vezes ao dia para urinar e toma banho duas ou três vezes. Não há nenhum ponto específico de dor.<br/>\n<br/>Recentemente, diz que a hérnia que operou no passado dói de vez em quando.<br/>\n<br/>O abdômen estava duro a ponto de repuxar, mas atualmente está macio.<br/>\n<br/>A urina sai em pequena quantidade, embora vá cinco ou seis vezes durante o dia e quatro ou cinco vezes à noite.<br/>\n<br/>Recentemente, teve frequentemente palavras e ações que pareciam ser de um espírito encostado.<br/>\n<br/>Ao investigar várias coisas, descobriu-se que ela havia tratado Inari com negligência, então pediu perdão e o assentou novamente como antes.<br/>\n<br/>Também realizou o culto aos antepassados.<br/>\n<br/>No entanto, ela diz que ainda sente como se algum espírito estivesse correndo em seu abdômen.<br/>\n<br/>Acredito que se a urina ou a diarreia saírem em abundância, ela vai melhorar, mas será que algum espírito está atrapalhando?<br/>\n<br/>Ou será que o câncer começou a purificar?<br/>\n<br/>Ou seria uma doença como cisto no ovário?<br/>\n<br/>Será que ela poderá ser salva? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Absolutamente não é câncer. O câncer não é pus.<br/>\n<br/>É como o calcanhar com camadas de couro sobrepostas.<br/>\n<br/>Portanto, dissolve-se aos poucos, mas não se espalha ao dissolver.<br/>\n<br/>Na medicina, diz-se que o câncer é bactéria.<br/>\n<br/>É cisto no ovário, deve ser algum pecado. É perigoso.<br/>\n<br/>O câncer é espírito... espírito de cobra. Sangue tóxico e sebo se transformam em câncer. É um pedaço de gordura.<br/>\n<br/>A viscosidade é veneno de cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descolamento de retina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Descolamento de retina\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta anos perdeu a visão do olho direito há mais de dez anos devido a descolamento de retina. Há dois anos, disseram que o olho esquerdo também estava com descolamento de retina, fez cerca de três cirurgias e atualmente enxerga muito pouco.<br/>\n<br/>1. Qual é a causa do descolamento de retina?<br/>\n<br/>2. Desde que começou a receber <i>Johrei</i>, passou a sair mais remela, então acredito que ele poderá ser salvo. O que o senhor acha?<br/>\n<br/>3. Ele diz que quando recebe <i>Johrei</i> na cabeça, o ombro direito fica rígido. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não sei bem o que é descolamento, mas deve haver toxina entre a retina e o cristalino, fazendo com que se separem.<br/>\n<br/>Dependendo da cirurgia, pode curar.<br/>\n<br/>Se sair remela, pode considerar que vai curar.<br/>\n<br/>O ombro é a purificação de equilíbrio da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia pelo umbigo de recém-nascido\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Hemorragia pelo umbigo de recém-nascido\"</b></font> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Logo após nascer, um bebê teve uma grande hemorragia pelo umbigo.<br/>\n<br/>Isso seria a purificação de sangue tóxico?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um orifício no umbigo.<br/>\n<br/>Antes de nascer, engole sangue velho... foi isso que saiu pelo umbigo.<br/>\n<br/>À medida que envelhece, torna-se escarlatina.<br/>\n<br/>O lóquio sai através da coqueluche.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa dos cabelos brancos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa dos cabelos brancos\"</font></b> (25 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e dois anos (ministra), recentemente teve os cabelos da parte frontal da cabeça embranquecidos de repente. Seria devido à toxina de remédios?<br/>\n<br/>Além disso, há alguma relação espiritual?<br/>\n<br/>Desde os tempos antigos, diz-se que cabelos brancos acima da testa trazem infortúnio e dão azar. Como seria isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando a toxina de remédios vai para a cabeça, os cabelos ficam brancos. (No meu caso, por exemplo, foi a toxina de remédios para os dentes.)<br/>\n<br/>A idade (?) também deve ter alguma influência.<br/>\n<br/>Especialmente para as mulheres, está relacionado à beleza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose que se transforma em fístula anal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose que se transforma em fístula anal\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (trinta e nove anos) contraiu tuberculose por volta do final do ano passado e, desde o início deste ano, surgiu uma leve fístula anal. Em meados de abril, ele ingressou na fé e, enquanto recebia <i>Johrei</i>, o quadro avançou gradualmente. Toda manhã, ao evacuar, a sujeira entra na fístula e, ao supurar novamente, ele sofre muito por duas ou três horas.<br/>\n<br/>Depois disso, o pus sai aos poucos durante o dia todo. Quando ele come frituras no jantar, como tempurá de legumes, após a evacuação na manhã seguinte, dói menos do que o normal. Ele pode consumir alimentos oleosos constantemente?<br/>\n<br/>Além disso, atualmente ele tem febre baixa, sai um pouco de escarro e o apetite é normal. Peço que me ensine o método correto de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O pus sai pela fístula e cura.<br/>\n<br/>É comum que, ao paralisar o pulmão, se transforme em fístula anal. A medicina transforma uma doença em duas.<br/>\n<br/>Se for óleo vegetal, é muito bom.<br/>\n<br/>A fístula anal com certeza cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pleurisia e doença ocular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pleurisia e doença ocular\"</font></b> (27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de sete anos contraiu pleurisia aos cinco anos e foi curado com tratamentos médicos.<br/>\n<br/>Em seguida, sofreu dos ouvidos e dos olhos por cerca de meio a um ano cada, e finalmente perdeu a visão de ambos os olhos.<br/>\n<br/>Graças ao <i>Johrei</i>, ele melhorou muito, pelo que agradeço.<br/>\n<br/>Atualmente, está saindo bastante remela.<br/>\n<br/>Parece que a claridade o incomoda e é difícil ler as letras no quadro-negro, mas ele ficará completamente curado?<br/>\n<br/>Peço orientação sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ficará completamente curado. A toxina de injeções ou outros remédios da época da pleurisia subiu para a parte superior.<br/>\n<br/>Se não conhecesse o <i>Johrei</i>, talvez ficasse cego para o resto da vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]