[
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental Complexa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Doença Mental Complexa\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Espírito Vivo do Ex-Marido</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e cinco anos, que diz ter sido encantadora de serpentes de circo quando jovem, há três anos começou a parecer possuída por espíritos, enlouqueceu, e médicos e curandeiros tentaram de tudo, mas foi inútil.<br/>\n<br/>Há cerca de um mês venho ministrando <i>Johrei</i> nela, e ela melhorou muito temporariamente, mas há cerca de dez dias ficou ainda mais violenta do que antes.<br/>\n<br/>Seu corpo também está bastante emagrecido.<br/>\n<br/>Mesmo durante o <i>Johrei</i>, às vezes parece estar conversando com alguém.<br/>\n<br/>Além disso, há treze anos, quando seu ex-marido cometeu um crime e foi preso com uma pena de quinze anos, ela se casou com o atual marido. Haveria alguma relação com isso?<br/>\n<br/>O ex-marido está vivo. O atual marido é fabricante de tamancos (geta), o padrão de vida deles é extremamente baixo, atualmente estão na extrema pobreza, e ele tem dores de estômago por duas ou três horas todos os dias. O que seria isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O atual marido ingressar na fé e salvar as pessoas, isso é o fundamental.<br/>\n<br/>Se o apego do ex-marido for forte, o espírito vivo do ex-marido também pode estar vindo.<br/>\n<br/>De qualquer forma, não parece ser uma doença mental simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental Relacionada a um Quimono\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Doença Mental Relacionada a um Quimono\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que completou vinte e quatro anos enlouqueceu. Imediatamente, fiz com que ingressasse na fé.<br/>\n<br/>Por um tempo, melhorou muito. Há dois ou três dias, teve uma forte purificação, e a própria pessoa diz que, durante um ataque aéreo, quando um parente estava enlouquecido, foi atingido por uma bomba,<br/>\n<br/>e ela recebeu o quimono dessa pessoa, e se importa muito com esse quimono. Há alguma relação com esse quimono?<br/>\n<br/>Além disso, anteriormente ela participava da Reiyukai, e de repente queimou os sutras, e dizem que enlouqueceu a partir disso. Haveria relação com isso também?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Havia um espírito encostado no quimono.<br/>\n<br/>O espírito gostava daquela roupa e encostou nela após a morte.<br/>\n<br/>O antigo Incêndio do Furisode (Furisode Kaji) foi por causa disso.<br/>\n<br/>Muitas vezes, há espíritos apegados a quimonos que ficam perto de cômodas.<br/>\n<br/>Pelo contrário, é melhor que tenha enlouquecido cedo. Quanto mais cedo, mais leve será.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental do Filho Devido a Relações Impuras\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Doença Mental do Filho Devido a Relações Impuras\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho de um fiel que estou orientando, um homem de vinte e oito anos este ano, desde os dezenove anos sofre de esgotamento nervoso e ficou internado em um hospital psiquiátrico por cerca de meio ano, mas,<br/>\n<br/>como não houve nenhuma mudança, ele fez um jejum de quinze dias, o que o deixou em estado de idiotia, que perdura até hoje.<br/>\n<br/>Normalmente ele é muito calado, move constantemente as pontas dos dedos e rasga quase todas as roupas, etc.<br/>\n<br/>Além disso, a mãe dele fugiu de casa quando ele tinha três anos, e dizem que ela está viva atualmente, mas não se sabe o endereço.<br/>\n<br/>A mãe atual é madrasta, e o pai tem uma amante além da segunda esposa, e fica quase sempre com a amante.<br/>\n<br/>Haveria alguma relação espiritual? Além disso, ele se curará com o <i>Johrei</i>? Peço que me ensine o método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É uma doença mental. É devido à relação do pai com a amante.<br/>\n<br/>Apenas com o <i>Johrei</i> é difícil.<br/>\n<br/>O pai deve ingressar na fé e cortar esse tipo de relação. (Um espírito antepassado está encostado no filho)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental Devido à Possessão de uma Cobra Morta\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Doença Mental Devido à Possessão de uma Cobra Morta\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.K. (trinta e oito anos, homem) apresentou anomalia mental em fevereiro de 1950, e nove pessoas da família ingressaram na fé, e como também entronizamos a Imagem da Grande Luz Divina (Dai Kōmyō Nyorai),<br/>\n<br/>imediatamente recebemos <i>Johrei</i> do ministro da igreja, e ele melhorou muito, mas,<br/>\n<br/>por volta da época da Perseguição Religiosa (Gohōnan), a oposição dos parentes tornou-se intensa, e o próprio saiu correndo de casa, entrou no rio, etc.,<br/>\n<br/>e até o irmão mais novo foi internado em um hospital psiquiátrico por nove meses, tomou quarenta injeções de penicilina e outras coisas, mas não melhorou em nada, e o corpo todo ficou inchado.<br/>\n<br/>No final de maio do ano passado, ele teve alta, e até hoje continuamos ministrando <i>Johrei</i>. O inchaço desapareceu, o apetite voltou ao normal, e o irmão mais novo agora também está se apegando à fé.<br/>\n<br/>O próprio tem estado extremamente calado ultimamente, e quer entrar no depósito (antigo depósito de saquê).<br/>\n<br/>Quando os membros da família saem para cultuar, ele perde a calma, entra no depósito de saquê, ou age como se fosse se enforcar.<br/>\n<br/>Ele é doentio por natureza e já teve pneumonia, apendicite, nefrite, úlcera duodenal, espasmo estomacal, etc.<br/>\n<br/>Antes de ingressar na fé, também tomou o 606.<br/>\n<br/>Após ingressar na fé, recebeu a purificação da sarna, e desde então trabalhou com saúde até apresentar a anomalia mental.<br/>\n<br/>Outro dia, encostou em um fiel dizendo ser a cobra de dentro do depósito de saquê, e disse que até agora atrapalhou o máximo que pôde, mas que não conseguia mais atrapalhar de jeito nenhum.<br/>\n<br/>Depois disso, ele também ficou mais calmo e passou a dormir bem à noite.<br/>\n<br/>No entanto, mesmo agora, ele às vezes quer entrar no depósito de saquê; haveria relação com a cobra?<br/>\n<br/>Além disso, gostaria de receber suas precauções sobre a ministração de <i>Johrei</i>, e peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é o espírito de uma cobra. É a cobra que esteve o tempo todo no depósito de saquê. Por isso, ele quer entrar no depósito de saquê.<br/>\n<br/>A cobra... é o rancor por ter sido morta. Por isso, com mais um pouco, ele vai se curar.<br/>\n<br/>A cobra também já enfraqueceu bastante. Por isso, ele passou a conseguir dormir.<br/>\n<br/>A doença mental é assim, no começo a pessoa fica violenta, e depois fica calada.<br/>\n<br/>E então entra na ordem de cura.<br/>\n<br/>Portanto, é essa a ordem.<br/>\n<br/>Além disso, a cobra e... o 606, isso é que é ruim.<br/>\n<br/>Quando se toma o 606, geralmente a cabeça fica estranha.<br/>\n<br/>Aí, os médicos dizem que é por causa da sífilis, mas não é.<br/>\n<br/>É por causa do 606 que tenta curar a sífilis.<br/>\n<br/>Como já está enfraquecendo bastante, falta só mais um pouco.<br/>\n<br/>O <i>Johrei</i> é na região frontal... como encosta mais aqui, é aqui.<br/>\n<br/>E também ao redor do pescoço. Como sempre há nódulos ao redor do pescoço, ao redor do pescoço e... com isso vai curar completamente.<br/>\n<br/>No entanto, vai levar um bom tempo. Tem que considerar que vai levar três ou cinco anos.<br/>\n<br/>Ele vai voltar a si, vai voltar a si logo.<br/>\n<br/>E também, mesmo que pareça ter voltado a si, vai encostar de vez em quando.<br/>\n<br/>Por isso, para curar completamente, leva vários anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Anomalia Mental Devido à Possessão de uma Cobra Aodaisho Morta\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Anomalia Mental Devido à Possessão de uma Cobra Aodaisho Morta\"</b></font> (11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.H. (cinquenta e dois anos, homem) desde cerca de 1948, não conseguia dormir à noite e mudava de cama até três vezes,<br/>\n<br/>foi diagnosticado por um médico com sífilis cerebral, recebeu vários tratamentos médicos e acreditava fervorosamente na religião Ontakekyō, mas foi piorando gradualmente.<br/>\n<br/>Ao começar a receber <i>Johrei</i>, ele melhorou, então meu marido ingressou na fé em fevereiro de 1949, mas,<br/>\n<br/>lamentavelmente, por volta do final de março, de repente, ele cortou com uma tesoura e separou a palavra 'Luz' (Hikari) e o 'Ponto' (Chon) do Ohikari (Medalha da Luz Divina).<br/>\n<br/>Depois disso, a condição da doença piorou, e atualmente ele engole a comida inteira, não pede comida a menos que a levemos, dorme o dia todo e fica resmungando sozinho.<br/>\n<br/>Ele urina sem perceber.<br/>\n<br/>Além disso, há vinte e cinco ou vinte e seis anos, havia uma cobra Aodaisho do tamanho de um cesto de três <i>sho</i> (sanjōzaru) virado para baixo dentro do depósito da casa, e nós a matamos e a demos a um vizinho para fazer remédio.<br/>\n<br/>O pai do meu marido se enforcou há cinco ou seis anos.<br/>\n<br/>Meu ex-marido teve um caso amoroso com uma asceta e cometeu suicídio com veneno forte.<br/>\n<br/>Nessa ocasião, apenas meu ex-marido morreu, e a asceta sobreviveu. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, estamos nos preparando para entronizar a Imagem da Luz Divina (Goshintai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Por que ele fez uma coisa dessas? É possessão espiritual. É bem complicado.<br/>\n<br/>Como dizem que estão se preparando para entronizar a Imagem da Luz Divina (Kōmyō Nyorai), isso é excelente, mas devem entronizá-la o mais rápido possível.<br/>\n<br/>E o marido, afinal, está com um espírito encostado.<br/>\n<br/>Com a tesoura... afinal, ele foi atacado pelo espírito.<br/>\n<br/>Engolir inteiro... é a cobra Aodaisho.<br/>\n<br/>Claro, essa cobra Aodaisho é um espírito antepassado.<br/>\n<br/>Cesto de três <i>sho</i>... era bem grande.<br/>\n<br/>Como vão salvar o espírito da cobra Aodaisho, depois de entronizar a Imagem da Luz Divina, ele deve dormir naquele quarto.<br/>\n<br/>De resto, não há nada de mais. É isso.<br/>\n<br/>E então, lendo os Escritos Divinos o máximo possível e fazendo isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Afinal, quando são mortas, elas guardam muito rancor, então são persistentes... a ação do espírito.<br/>\n<br/>Por isso, não é fácil. Não há outro jeito a não ser fazer com paciência.<br/>\n<br/>E, se tiver um pouco de tempo livre, deve salvar o maior número possível de pessoas.<br/>\n<br/>Através dessa virtude, a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]