[
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Distensão Abdominal Após Remoção dos Ovários\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Distensão Abdominal Após Remoção dos Ovários\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (trinta e quatro anos); há cerca de três anos formou-se um nódulo no seu baixo-ventre que começou a doer por volta de maio deste ano.<br/>\n<br/>Dizendo que os ovários estavam inchados, os médicos removeram ambos os ovários, mas, devido a uma distensão no abdômen, ela foi operada novamente em julho; a evolução foi boa por cerca de dez dias, mas depois o abdômen continuou a inchar cada vez mais, e hoje ela tem uma barriga do tamanho de uma gravidez de oito meses.<br/>\n<br/>O médico diz: 'Não há outra alternativa senão operar mais uma vez. Mas não garanto a vida dela'.<br/>\n<br/>Ela vem recebendo <i>Johrei</i> há cerca de uma semana.<br/>\n<br/>Ela diz que se sente muito bem, mas ainda não houve mudança no abdômen. Será que ela irá se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se foram apenas duas ou três cirurgias, não é nada de grave. Ela é uma total vítima da medicina.<br/>\n<br/>Ministre o <i>Johrei</i> nos rins; quando a urina começar a sair, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Meningite\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Criança Sem Visão e Que Não Sorri</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de dez meses; logo após nascer, teve febre alta que deixou o seu corpo rígido, a ponto de ficar oito dias sem tomar leite uma única vez.<br/>\n<br/>Atualmente o desenvolvimento físico dele é normal, mas não tem visão alguma e também não sorri.<br/>\n<br/>Graças ao <i>Johrei</i>, os olhos dele estão ficando mais limpos.<br/>\n<br/>Acredita-se que aquela febre alta anterior tenha sido meningite. Será possível que ele seja salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele deve se curar. Certamente foi meningite.<br/>\n<br/>Há um local na cabeça que apresenta febre. Se ministrar o <i>Johrei</i> ali com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Criança com Diarreia, Vômito e Letargia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Criança com Diarreia, Vômito e Letargia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha segunda filha, Akiko, de um ano e dois meses; a partir do dia 23 do mês passado, iniciou uma purificação com cinco a seis episódios de diarreia e vários vômitos por dia. O vômito e as fezes tinham um cheiro horrível, mas há uns dois ou três dias isso diminuiu um pouco.<br/>\n<br/>Fora os momentos em que acorda e chora, ela permanece em estado de letargia (sonolência) e quase não tem apetite (come cerca de meia tigela de mingau ralo de arroz por dia).<br/>\n<br/>Tenho orado fervorosamente e ministrado o <i>Johrei</i>, mas onde deveria focar a energia do <i>Johrei</i>? Peço as Suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Primeiramente nas costas, na região dos rins, e em seguida no estômago e no abdômen.<br/>\n<br/>As crianças saram mesmo que fiquem consideravelmente debilitadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esfriamento da Parte Externa da Perna (A Raiz do Johrei nos Braços e Pernas)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esfriamento da Parte Externa da Perna (A Raiz do Johrei nos Braços e Pernas)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Paciente com nevralgia na perna e no braço esquerdos; após cerca de quinze minutos de <i>Johrei</i> na cabeça, a dor para, mas a parte externa da perna esquerda fica extremamente fria. Qual o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fica frio porque as toxinas se acumulam ali.<br/>\n<br/>Sobre a nevralgia no braço e na perna esquerdos... há uma relação direta entre a cabeça e os membros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cansaço nas Pernas / Fadiga (Ponto Vital do Johrei)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor de Cansaço nas Pernas / Fadiga (Ponto Vital do Johrei)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu tio desapareceu após fugir da casa da minha tia, no bairro de Taisho, distrito de Nakamura, na cidade de Nagoya, em novembro de 1946, e o seu paradeiro é desconhecido até hoje.<br/>\n<br/>Ele tem apenas um filho mais velho com deficiência, de quem eu cuido em minha casa.<br/>\n<br/>Ao consultar um vidente, ele me disse que meu tio havia morrido afogado.<br/>\n<br/>Em relação a isso, desde o início de setembro do ano passado, da minha coxa esquerda para baixo sinto muito peso e dores de vez em quando.<br/>\n<br/>Venho recebendo <i>Johrei</i>, mas ora sinto alívio, ora volta a doer, e por isso penso que talvez seja o espírito do meu tio que está encostado em mim. Gostaria de saber o que o Senhor acha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é isso. Há toxinas medicamentosas acumuladas. Deve-se aplicar o <i>Johrei</i> com paciência.<br/>\n<br/>Nas pernas, a maior parte concentra-se na parte de trás. Atrás do joelho ou nos nódulos onde há dor. Aplique também na parte de trás das coxas.<br/>\n<br/>A medicina diz que o cansaço ocorre devido ao acúmulo de substâncias residuais no corpo, mas não é assim; ao caminhar, inicia-se um processo de purificação.<br/>\n<br/>Se houver toxinas nas pernas, ocorre a purificação e surge febre.<br/>\n<br/>Se não houver toxinas nas pernas, a pessoa não ficará cansada, por mais que caminhe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Pernas Arqueadas (Ganimata)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa das Pernas Arqueadas (Ganimata)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ter pernas arqueadas (ganimata/cambotas) desde a infância seria resultado de alguma afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há locais que doem nas pernas. Geralmente a causa se encontra na sola (ou parte de trás) dos pés. É necessário examinar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor na Perna sem Mudança com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor na Perna sem Mudança com o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A minha esposa (vinte e oito anos, grávida de cinco meses), no dia 28 de janeiro passado, sentiu uma dor súbita na perna (na panturrilha direita) e apresentou inchaço nos membros inferiores. Imediatamente ministramos o <i>Johrei</i> e,<br/>\n<br/>alguns dias depois, as toxinas se concentraram na parte interna da panturrilha. Após pouco mais de um mês, começou a sair pus, o que durou cerca de uma semana.<br/>\n<br/>Depois disso, a ferida se fechou, e o estado voltou a ser o mesmo de antes; ela não consegue encostar o calcanhar no chão, tem dificuldades para andar, e até hoje não houve muitas mudanças. Será que ela tem salvação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ainda restam nódulos em alguma parte. Aplique <i>Johrei</i> no local que dói ao ser pressionado. Fica na parte de trás.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dormência e Dor nas Pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dormência e Dor nas Pernas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A minha perna esquerda formiga e dói há onze anos; cheguei a melhorar temporariamente, mas<br/>\n<br/>depois que passei a receber o <i>Johrei</i>, a dor voltou a ser igual à de antes. O <i>Johrei</i> sozinho será capaz de curar isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dói porque está curando. Parou de doer porque foi endurecido (com remédios).<br/>\n<br/>E como agora foi dissolvido, voltou a doer. Essa dor também vai até um certo ponto. Tudo isso é toxina medicamentosa.<br/>\n<br/>Se quisessem parar a dor, bastaria aplicar uma grande quantidade de veneno (remédios fortes).<br/>\n<br/>A origem está nos rins. Nas pernas, a causa fica mais na parte de trás do que na parte da frente, portanto, se aplicar bastante na parte de trás, ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Cãibras nas Pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Cãibras nas Pernas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofri muito de asma por dez anos. Ingressei na fé em janeiro deste ano, passei a receber o <i>Johrei</i> e,<br/>\n<br/>posteriormente, ao entronizar a Imagem da Luz Divina, tive uma grande purificação e fiquei muito aliviado.<br/>\n<br/>Anteriormente, ao tossir forte, formava-se um nódulo do tamanho de um punho na parte inferior do fígado, mas graças à proteção ele desapareceu.<br/>\n<br/>Porém, à noite, ao deitar-me, tenho espasmos (cãibras) que duram de vinte a trinta segundos em ambas as pernas, da cintura para baixo. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há toxinas da região da virilha até a parte interna da coxa.<br/>\n<br/>Se isso não resolver, aplique acima dos joelhos, na parte externa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calvície\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Calvície\"</font></b><br/>\n<br/>\n\"A verdadeira causa são as toxinas da cabeça... ocorre devido a toxinas medicamentosas; assim, se aplicar o <i>Johrei</i> na cabeça, os cabelos nascerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Olho de Peixe (Calos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Olho de Peixe (Calos)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de seis anos neste ano tem cerca de doze a treze olhos de peixe (calosidades) nas solas dos pés, o que a impede de andar.<br/>\n<br/>Qual seria a causa dos olhos de peixe?<br/>\n<br/>Irá se curar com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Curará com o <i>Johrei</i>. A causa são as toxinas medicamentosas. Elas escorrem de cima para baixo.<br/>\n<br/>Há lugares que doem desde a parte superior das pernas até a parte de trás dos joelhos.<br/>\n<br/>Aplique o <i>Johrei</i> nos rins, nádegas, parte de trás das coxas, fazendo o movimento de cima para baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sarna (Escabiose)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sarna (Escabiose)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Método de <i>Johrei</i> para a mão e a perna direitas que incharam devido à sarna (após tomar vinte ampolas de '606' - Salvarsan)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aplique o <i>Johrei</i> nas áreas inchadas e, especialmente, na cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pelo Encosto de um Espírito que Teve Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pelo Encosto de um Espírito que Teve Apoplexia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de quinze anos neste ano; há cerca de três anos o pescoço dele entortou para a direita, as costas se curvaram e o corpo ficou inclinado.<br/>\n<br/>As mãos, embora não sejam totalmente inúteis, balançam soltas e ele caminha em uma postura semelhante à de um caranguejo.<br/>\n<br/>Atualmente ele está recebendo o <i>Johrei</i>, mas qual seria a causa disso?<br/>\n<br/>O pai dele morreu atropelado (rekishi - acidente de trânsito/trem), e o avô morreu de apoplexia (derrame cerebral).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito de apoplexia. A pessoa morreu exatamente com essa mesma postura (aparência).<br/>\n<br/>Aplique o <i>Johrei</i> nos lugares ruins com paciência.<br/>\n<br/>Eles devem entronizar a Imagem da Luz Divina. Caso contrário, o espírito não será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil Espinhal Causada pelo Encosto de um Espírito que Teve Apoplexia (Paralisia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Infantil Espinhal Causada pelo Encosto de um Espírito que Teve Apoplexia (Paralisia)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Menino de nove anos; quando tinha cerca de seis meses, pegou um resfriado e lhe deram remédio.<br/>\n<br/>O estado dele ficou semelhante ao sarampo e, uns três dias depois, o seu corpo todo amoleceu completamente como uma água-viva, e esse estado continuou por uns três dias até começar a melhorar gradualmente.<br/>\n<br/>Cerca de meio mês depois, o ombro do braço esquerdo ficou como se estivesse deslocado.<br/>\n<br/>Ele consegue mover um pouco as pontas dos dedos, mas não consegue levantar nem abaixar o braço.<br/>\n<br/>No Hospital da Cruz Vermelha, diagnosticaram-no com paralisia infantil espinhal (poliomielite).<br/>\n<br/>Em outubro de 1947 ele recebeu a Medalha da Luz (Ohikari) e vem recebendo <i>Johrei</i> ininterruptamente, mas não houve grandes mudanças. Por favor, ensine-me a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Parece que encostou um espírito de apoplexia.<br/>\n<br/>É paralisia infantil verdadeira. Se aplicar com paciência, curará.<br/>\n<br/>Ministre <i>Johrei</i> no fundo da parte frontal da cabeça. Aplique também na base (articulação) do braço.<br/>\n<br/>Ele vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coreia (Dança de São Vito)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Coreia (Dança de São Vito)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A causa da Coreia (Butou-byo) e o ponto vital físico...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o encosto de um animal especial que fica se movimentando sempre que tem tempo livre.<br/>\n<br/>O essencial é focar no centro da parte frontal da cabeça, nos nódulos ao redor do pescoço e nas costas.<br/>\n<br/>Se o sangue ficar forte e farto, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]