[
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Faleceu de Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Faleceu de Hemorragia Cerebral\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino de quinze anos de idade. Desde cerca de três anos atrás, seu pescoço entortou para a direita, as costas curvaram-se, o corpo ficou inclinado, e as mãos, embora não estejam totalmente paralisadas, ficam balançando, e ele anda com uma postura parecida com a de um caranguejo.<br/>\n<br/>Atualmente, estou ministrando <i>Johrei</i> nele. Qual seria a causa disso?<br/>\n<br/>O pai morreu atropelado por um trem, e o avô faleceu de hemorragia cerebral.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito de alguém que faleceu de hemorragia cerebral. Ele morreu exatamente com essa postura.<br/>\n<br/>Ministre <i>Johrei</i> pacientemente apenas nos locais ruins.<br/>\n<br/>É preciso assentar a Imagem da Luz Divina (Komyo Nyorai). Caso contrário, o espírito não será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Teve Morte Súbita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Teve Morte Súbita\"</font></b>　（26 de outubro de 1948）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos cinco anos de idade, o lado direito do corpo ficou paralisado. Atualmente, com onze anos, o pulso direito e a ponta do pé direito estão paralisados. Seria algum tipo de fenômeno? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como consta no livro TENGOKU NO FUKUIN (Evangelho do Paraíso), é o espírito de alguém que morreu de apoplexia.<br/>\n<br/>O espírito de quem teve morte súbita acha que ainda está vivo, mas como não tem corpo físico, fica procurando um.<br/>\n<br/>Ele encosta naqueles com quem tem ligação pelo elo espiritual. As crianças são as mais fáceis de encostar.<br/>\n<br/>Para o ser humano, ter uma morte súbita é uma infelicidade.<br/>\n<br/>Dizer que, pelo contrário, é uma felicidade, é um erro.<br/>\n<br/>Se a pessoa acredita na existência do Mundo Espiritual e estiver preparada, não ficará perdida ao ir para lá.<br/>\n<br/>A poliomielite cura-se facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto da Avó que Faleceu de Apoplexia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto da Avó que Faleceu de Apoplexia\"</b></font>　（Publicado em 25 de setembro de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fui salva de uma valvulopatia cardíaca e ingressei na fé no ano de 1950.<br/>\n<br/>Em 1949, dei à luz o meu filho mais velho (K., atualmente com 4 anos). Quando ele tinha cerca de dez meses, logo após o primeiro aniversário de falecimento da avó, ele teve febre repentina.<br/>\n<br/>Ao ser examinado por um médico, foi diagnosticado com raquitismo. Fomos ao médico todos os dias e, com o tempo, o diagnóstico mudou para poliomielite.<br/>\n<br/>A tristeza e o desespero de ter um filho com deficiência me atingiram profundamente.<br/>\n<br/>Ele apresentava sintomas de fraqueza, como se não tivesse ossos, não falava com clareza, babava e todo o seu corpo estava paralisado e encurvado.<br/>\n<br/>Após receber <i>Johrei</i>, as mãos que ficavam fechadas agora se abrem.<br/>\n<br/>Ele finalmente começou a segurar objetos, e o olhar opaco, que parecia o de um idoso, também melhorou um pouco.<br/>\n<br/>Eu também me apeguei a Deus com todas as minhas forças, recebi <i>Johrei</i> várias vezes do reverendo responsável, e ele me perguntou:<br/>\n<br/>'Não há ninguém entre os seus antepassados que tenha falecido de apoplexia?'<br/>\n<br/>Cinco anos antes de eu ter o meu filho, a minha sogra faleceu de apoplexia.<br/>\n<br/>Kosaku está no mesmo estado que a avó, e até o rosto é idêntico.<br/>\n<br/>Eu disse repetidas vezes ao avô para assentar a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), mas como ele é fiel da Tenrikyo, não me deu ouvidos.<br/>\n<br/>Como o meu irmão mais novo, que mora na casa dos meus pais, ingressou na fé, assentamos a Imagem de <i>Kannon</i> em Biombo lá,<br/>\n<br/>e a avó que faleceu de apoplexia também está sendo cultuada na casa dos meus pais.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, fui abençoada com outro filho, e essa criança é tão saudável que nem se compara a K.<br/>\n<br/>Como o irmão mais novo é saudável, K. chora.<br/>\n<br/>Certa vez, aconselhada por um missionário da Tenrikyo, fui até a sede em Nara, mas não houve nenhuma mudança.<br/>\n<br/>Atualmente, ele recebe <i>Johrei</i> do irmão mais novo, mas não há muita mudança.<br/>\n<br/>Durante o <i>Johrei</i>, entoamos a Oração Amatsu-Norigoto (Zengen-Sanji). Também lemos os Escritos Divinos para ele ouvir.<br/>\n<br/>Como devo proceder daqui para frente? Peço respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se não assentar a Imagem da Luz Divina (Komyo Nyorai), ele não ficará curado de verdade. No entanto, diante dessas circunstâncias, não há o que fazer.<br/>\n<br/>Peça fervorosamente a Deus na filial e aguarde o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Poliomielite a Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De Poliomielite a Epilepsia\"</font></b>　（12 de abril de 1950）<br/>\n<br/>\n<b><font size=\"+1\">Encosto de Espírito que Sofreu de Apoplexia</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de dois anos e quatro meses de idade. Aos sete meses de vida, caiu de um banco, bateu fortemente a parte superior da orelha esquerda, perdeu a consciência e, a partir de então, desenvolveu poliomielite com paralisia do lado direito do corpo.<br/>\n<br/>Durante um ano, fizemos vários tratamentos, mas sem efeito. No verão passado, fomos salvos por este Caminho, os pais ingressaram na fé e, enquanto continuávamos a ministrar <i>Johrei</i>, no final de agosto ele conseguiu andar segurando-se nas coisas.<br/>\n<br/>Em outubro, ele conseguiu ficar de pé e andar sozinho, e somos gratos pela grandeza do Poder Divino. No entanto, apenas a mão direita continua fechada e não apresenta muita mudança.<br/>\n<br/>Desde janeiro, ele começou a cair repentinamente, cerca de três vezes ao dia, como se fosse uma leve epilepsia.<br/>\n<br/>Em fevereiro, assentamos a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon) e também passamos a cultuar os antepassados, mas parece que a frequência das quedas aumentou.<br/>\n<br/>Além disso, recentemente, às vezes ele fica assustado, como se tivesse visto algo terrível, e faz uma expressão de quem vai chorar.<br/>\n<br/>O fato de ele cair e se assustar tem relação com a poliomielite?<br/>\n<br/>Além disso, o que devemos fazer para que ele seja salvo mais rapidamente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o encosto de um espírito que sofreu de apoplexia. Se acumularem virtudes pacientemente, ele será curado. Ministre <i>Johrei</i> na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Espinhal Causada por Encosto de Espírito que Sofreu de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite Espinhal Causada por Encosto de Espírito que Sofreu de Apoplexia\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de nove anos. Por volta dos seis meses de idade, pegou um resfriado e, enquanto lhe dávamos remédios,<br/>\n<br/>ficou em um estado parecido com sarampo. Cerca de três dias depois, o corpo todo ficou mole como uma água-viva. Esse estado durou cerca de três dias e, gradualmente, ele começou a melhorar.<br/>\n<br/>Cerca de meio mês depois, o ombro do braço esquerdo ficou como se estivesse deslocado.<br/>\n<br/>As pontas dos dedos se movem um pouco, mas ele não consegue levantar nem abaixar o braço.<br/>\n<br/>Ao ser examinado no Hospital da Cruz Vermelha, disseram que era poliomielite espinhal.<br/>\n<br/>Em outubro de 1947, ele recebeu o Ohikari (Medalha da Luz Divina) e temos continuado a ministrar <i>Johrei</i>, mas não há muita mudança. Por favor, oriente-me sobre a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Parece que encostou o espírito de alguém que sofreu de apoplexia.<br/>\n<br/>É um caso autêntico de poliomielite. Se fizer com paciência, será curado.<br/>\n<br/>Ministre <i>Johrei</i> no fundo da região frontal da cabeça. Também na base do braço.<br/>\n<br/>Irá melhorar pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Sofreu de Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Espírito que Sofreu de Apoplexia\"</font></b>　（7 de setembro de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de meio mês, estou ministrando <i>Johrei</i> em uma menina de nove anos da vizinhança que tem poliomielite.<br/>\n<br/>Parece que o lado direito do corpo está pior. Como devo ministrar <i>Johrei</i> para que ela consiga andar mais rapidamente?<br/>\n<br/>O pai ingressou na fé no quarto dia após o início do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito de alguém que sofreu de apoplexia. Examine bem as pernas. Com certeza haverá um local dolorido na sola do pé. Costuma curar-se com relativa facilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]