[
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rancor de Sapo - Furúnculo em Forma de Cacho de Uva no Rosto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rancor de Sapo - Furúnculo em Forma de Cacho de Uva no Rosto\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cerca de cinquenta anos, no início, tinha algo parecido com uma mancha,<br/>\n<br/>que gradualmente inchou, ficando com o aspecto de um cacho de uva, e inclusive com a cor de uva.<br/>\n<br/>Com o passar dos dias, parece que está descendo da região do rosto para perto da boca.<br/>\n<br/>É exatamente como se um cacho de uva estivesse pendurado na testa, e mesmo passando por cirurgia, dizem que volta a aparecer. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É de origem espiritual. Provavelmente é o rancor do espírito de um sapo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição de um Sapo-Boi Encostado em uma Peça de Cerâmica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Maldição de um Sapo-Boi Encostado em uma Peça de Cerâmica\"</b></font> (11 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mortes sucessivas na família</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa, meus pais faleceram recentemente, um após o outro, no intervalo de cerca de um ano.<br/>\n<br/>Entretanto, uma pessoa de Nara, que não sabe absolutamente nada sobre a minha família, ao receber <i>Johrei</i> do professor na casa de difusão, de repente manifestou um encosto espiritual, assumindo a postura de um sapo-boi,<br/>\n<br/>e chamando o meu nome, disse: 'Eu sou o espírito do sapo de cerâmica que está no jardim da sua casa.<br/>\n<br/>Há trinta anos venho fazendo com que as pessoas da sua casa cometam más ações.<br/>\n<br/>O fato de seus pais terem morrido sucessivamente também foi obra minha, eu os puxei.<br/>\n<br/>Se você me jogar dentro do lago, eu pararei com a maldição.'<br/>\n<br/>De fato, parece que no jardim da loja em Shinmachi, Osaka (que foi destruída pelos bombardeios da guerra), havia um grande sapo de cerâmica desde os tempos antigos até cerca de dez anos atrás.<br/>\n<br/>Não sei se ele foi transferido para a casa principal em Tennoji ou se foi queimado, mas atualmente não está lá.<br/>\n<br/>O espírito disse que se procurássemos, o encontraríamos, mas por mais que procuremos, não o achamos.<br/>\n<br/>Essa pessoa de Nara também não tem ido à casa de difusão.<br/>\n<br/>Estou preocupado com isso. O que devo fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito de um sapo-boi comum que morreu e encostou no sapo de cerâmica.<br/>\n<br/>O fato de pedir para colocar o sapo de cerâmica no lago tem um significado de expiação.<br/>\n<br/>Deve estar em algum lugar. Não é preciso procurar à força, pois quando chegar a hora de saber, você saberá, então não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição da Tartaruga - Mãos com Membranas Interdigitais por Três Gerações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição da Tartaruga - Mãos com Membranas Interdigitais por Três Gerações\"</font></b> (6 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de uma certa pousada na cidade vizinha de Ashihara tem 'membranas interdigitais' nas mãos, algo que já dura cerca de três gerações.<br/>\n<br/>Dizem que um antepassado matou uma grande tartaruga, cozinhou-a e ofereceu um banquete à vizinhança. Seria essa a maldição? Além disso, é possível removê-la?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a maldição da tartaruga. A tartaruga amaldiçoa de forma especial. Pode ser removida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dedos Colados por Três Gerações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dedos Colados por Três Gerações\"</font></b> (2 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma família em que a doença de ter dois dedos, o médio e o anelar, colados sem se separarem, continuou por três gerações. Qual seria a causa? Por favor, explique-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há casos em que o espírito de um animal quadrúpede amaldiçoa, e casos em que ele reencarna.<br/>\n<br/>Se isso se estende por três gerações, deve ser um caso de maldição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vingança da Aranha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vingança da Aranha\"</font></b> (21 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que detesta muito aranhas.<br/>\n<br/>O pai dele, pouco antes de falecer, há cinco anos, matou uma aranha grande que estava parada no vidro perto do seu travesseiro.<br/>\n<br/>Então, no dia seguinte, apareceram duas aranhas semelhantes e, ao matá-las, no outro dia começaram a aparecer ainda mais aranhas,<br/>\n<br/>até que, no fim, apareceram quarenta a cinquenta delas. Como não havia o que fazer, ele as deixou em paz e, sem que percebesse, pararam de aparecer.<br/>\n<br/>Dois anos depois, exatamente por volta da época em que se acredita ter sido o dia em que o irmão mais novo desse fiel morreu na guerra, elas apareceram em grande quantidade novamente.<br/>\n<br/>Dizem que esse fiel às vezes tem sonhos em que está sendo odiado por aranhas. Se de fato ele estiver sendo alvo de rancor, o que seria bom fazer?<br/>\n<br/>Além disso, desde os tempos antigos, diz-se que a aranha atua como mensageira do Paraíso, e ela frequentemente aparece em contos de fadas budistas e afins. Haveria algum significado nisso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito da aranha. A aranha é um inseto espiritual, e seus companheiros vêm para se vingar.<br/>\n<br/>É um ser que vive muito tempo, e as de tipo especial e grandes podem se transformar (assumir formas).<br/>\n<br/>A aranha-da-terra (Tsuchigumo) e afins são reais. Ela é uma mensageira do inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Encosto do Espírito Vingativo de um Animal Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Encosto do Espírito Vingativo de um Animal Morto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta anos, desde cerca de janeiro deste ano, ao dormir, tem sonhos terríveis e não consegue ter um sono profundo.<br/>\n<br/>A fraqueza aumentou e, desde cerca de 15 de abril, ele tem manifestado o sofrimento da morte de galinhas, vacas, gatos e bebês, sendo atormentado por espíritos dia sim, dia não.<br/>\n<br/>Nos dias bons, ele está normal, mas basta dormir um pouco para que imediatamente sofra um encosto espiritual. Peço que me ensine a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o rancor dos espíritos daqueles que ele matou.<br/>\n<br/>É bom que ele durma no aposento onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>E deve colocar a cabeça perto da Imagem da Luz Divina. Entoar constantemente a Oração (Amatsu Norito). Além disso, o <i>Johrei</i> também é bom.<br/>\n<br/>Assim, o rancor será purificado e ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Animais Mortos Queimados em Incêndios Sem Intenção Não Amaldiçoam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Animais Mortos Queimados em Incêndios Sem Intenção Não Amaldiçoam\"</font></b> (17 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No estábulo de um parente meu ocorreu um incêndio e, nessa ocasião, um cavalo morreu queimado.<br/>\n<br/>Ouvi dizer que quando um cavalo morre queimado, ele amaldiçoa até a sétima geração. Isso é verdade?<br/>\n<br/>Além disso, como deve ser feito o método de ofício religioso (culto) para ele?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama<br/>\n</b></font>\"Isso não é verdade.<br/>\n<br/>Quando um ser humano mata um cavalo ou algo semelhante, ele amaldiçoa um pouco, mas como um incêndio é algo inevitável, ele não pode amaldiçoar.<br/>\n<br/>Para qualquer coisa, se houver um motivo, a maldição também é inevitável.<br/>\n<br/>Se for legítima defesa, não há o que fazer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença de um Caçador é Difícil de Curar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença de um Caçador é Difícil de Curar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Nevralgia causada pela maldição de animais mortos na caça</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a nevralgia do meu pai...<br/>\n<br/>Como mencionado anteriormente, a nevralgia do meu pai melhorou bastante com o <i>Johrei</i>, mas ultimamente ele parece ter se cansado um pouco e vive reclamando.<br/>\n<br/>Ele diz que quer pedir para ser selado por <i>Kannon</i>, que cura cólicas, nas proximidades de Ichinomiya, mas eu acredito no <i>Johrei</i>.<br/>\n<br/>Há cerca de dez anos, ele gostava de caçar.<br/>\n<br/>Por causa disso, por ter matado muitos seres vivos, penso que ele foi encostado por algum espírito vingativo, e por isso a doença não cura e ele perdeu a visão de um dos olhos. O que devo fazer? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As pessoas que caçam são amaldiçoadas pelos espíritos daqueles que mataram, e a situação é ruim.<br/>\n<br/>Por isso, é mais difícil de curar do que uma doença comum.<br/>\n<br/>Deve se esforçar ao máximo para salvar as pessoas. O pai deve se arrepender por aquilo que matou.<br/>\n<br/>Se entoar a Oração (Amatsu Norito) o tempo todo, o que está encostado será purificado mais rapidamente e se arrependerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]