[
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez Causada pelo Encosto de uma Cobra Morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez Causada pelo Encosto de uma Cobra Morta\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que é melhor que muitas famílias também façam o ofício religioso para uma cobra específica</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de dezenove anos, desde os quinze anos <font color=\"#ff0000\" size=\"+1\"><b>ficou surda,</b></font> foi ao médico e como resultado do tratamento de insuflação, o formato do nariz mudou e ela passou a ter dificuldade para falar.<br/>\n<br/>Depois disso, em uma nova religião local, ela voltou a ouvir em uma semana, mas devido a certas circunstâncias, voltou para casa.<br/>\n<br/>Um parente recebeu graças em nossa religião, e desde que ela própria começou a servir na igreja, ela quase não consegue mais ouvir.<br/>\n<br/>Quando recebe <i>Johrei</i>, as convulsões que ela tinha foram se tornando mais finas, e o corpo todo passou a tremer.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao descansar à noite, sente-se um cheiro de cobra crua</font></b>.<br/>\n<br/>O tio por parte de pai dessa pessoa matou cobras, especialmente esse tio matou muitas cobras, e também matou uma cobra branca.<br/>\n<br/>Mesmo dizendo que a assentaria com a alma da palavra (Kototama), ela apenas treme, e quando o <i>Johrei</i> é interrompido, ela melhora.<br/>\n<br/>Dizem que quando a casa foi construída, cheirava mal debaixo de um pilar ou em algum lugar, e ao receber <i>Johrei</i>, o mau cheiro desapareceu.<br/>\n<br/>Ela tem zumbido nos ouvidos e quase não ouve.<br/>\n<br/>Ouve o som de aviões, mas a voz das pessoas soa rachada e ela não consegue ouvir.<br/>\n<br/>A cobra branca está assentada como Hakuryu Myojin (Divindade do Dragão Branco).<br/>\n<br/>Atualmente, o <i>Johrei</i> continua sendo ministrado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está assentada no jardim?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Como ela é uma empregada temporária, construímos um santuário no quarto ao lado e a assentamos lá.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Colocaram água?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Colocamos. Ainda não faz um ano desde que iniciamos o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Costumam fazer muito a insuflação, mas isso não é nada bom.<br/>\n<br/>Se não tivessem feito isso, ela teria se curado, mas por causa disso não se cura. Vocês examinaram o bulbo raquidiano?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sempre há muita febre.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Além da insuflação, o que mais fizeram?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Apenas remédios em gotas comuns.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Você diz apenas remédios em gotas comuns, mas isso é terrível.<br/>\n<br/>Dissolvendo o bulbo raquidiano e tirando isso, se fizerem com paciência, ela se curará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Desta vez, os pais virão de Noto e se tornarão membros.<br/>\n<br/>Quando isso acontecer, gostaríamos de assentá-la formalmente, mas seria bom se tanto a criança quanto os pais a assentassem?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está ótimo. Quanto mais, melhor.<br/>\n<br/>\nNo entanto, se forem assentar desta vez, não deve ser dentro de casa, mas do lado de fora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada pelo Encosto de uma Cobra Morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada pelo Encosto de uma Cobra Morta\"</font></b>　(26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.K. (trinta e oito anos, homem). Em fevereiro de 1950, ele teve distúrbios mentais. Nove pessoas da família ingressaram na fé e também assentamos a Imagem da Grande Luz Divina (Dai Komyô Nyorai).<br/>\n<br/>Imediatamente, ele recebeu <i>Johrei</i> do ministro da igreja e melhorou muito.<br/>\n<br/>Porém, por volta da época da Perseguição Religiosa, a oposição dos parentes tornou-se intensa, e ele próprio fugiu de casa e entrou no rio.<br/>\n<br/>Até o irmão mais novo foi internado em um hospital psiquiátrico por nove meses, recebeu quarenta injeções de penicilina e outros tratamentos, mas não melhorou em nada, e o corpo todo ficou inchado.<br/>\n<br/>No final de maio do ano passado, ele teve alta e tem recebido <i>Johrei</i> até hoje. O inchaço desapareceu, o apetite voltou ao normal e o irmão agora também está se apoiando na fé.<br/>\n<br/>Ultimamente, ele está extremamente calado e quer entrar no armazém (antiga adega de saquê).<br/>\n<br/>Quando os membros da família saem para cultuar, ele perde a calma, entra na adega de saquê ou parece que vai se enforcar.<br/>\n<br/>Ele é doentio por natureza e já teve pneumonia, apendicite, nefrite, úlcera duodenal, espasmo estomacal, etc.<br/>\n<br/>Antes de ingressar na fé, também tomou o remédio 606.<br/>\n<br/>Após ingressar na fé, recebeu a purificação da sarna e, desde então, trabalhou com saúde até ter o distúrbio mental.<br/>\n<br/>Outro dia, encostou em um fiel dizendo ser a cobra da adega de saquê, e disse que até agora havia atrapalhado o máximo possível, mas que não conseguia mais atrapalhar de jeito nenhum.<br/>\n<br/>Depois disso, ele ficou mais calmo e passou a dormir bem à noite.<br/>\n<br/>No entanto, mesmo agora, ele às vezes quer entrar na adega de saquê. Haveria alguma relação com a cobra?<br/>\n<br/>Além disso, gostaria de receber orientações sobre o <i>Johrei</i> e peço o seu ensinamento sobre o assunto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o espírito de uma cobra. É uma cobra que sempre esteve na adega de saquê. Por isso, ele quer entrar na adega.<br/>\n<br/>A cobra... é o rancor por ter sido morta. Sendo assim, falta pouco para curar.<br/>\n<br/>A cobra também já enfraqueceu bastante. Por isso, ele passou a conseguir dormir.<br/>\n<br/>A doença mental é assim: no começo a pessoa fica violenta e depois fica calada.<br/>\n<br/>Essa é a ordem para a cura.<br/>\n<br/>Portanto, está seguindo essa ordem.<br/>\n<br/>Além da cobra... tem o 606, isso é ruim.<br/>\n<br/>Quando se toma o 606, a cabeça geralmente fica estranha.<br/>\n<br/>Aí, os médicos dizem que é por causa da sífilis, mas não é.<br/>\n<br/>É por causa do 606 que tenta curar a sífilis.<br/>\n<br/>Como já está bem fraco, falta pouco.<br/>\n<br/>O <i>Johrei</i> deve ser na região frontal... como encosta mais aqui, é aqui.<br/>\n<br/>E também ao redor do pescoço. Como sempre há nódulos ao redor do pescoço, ao redor do pescoço e... com isso, curará completamente.<br/>\n<br/>No entanto, levará um bom tempo. Deve-se considerar que levará três ou cinco anos.<br/>\n<br/>Ele logo voltará a si.<br/>\n<br/>Mas, mesmo parecendo ter voltado a si, encostará de vez em quando.<br/>\n<br/>Por isso, para curar completamente, leva vários anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia Mental Causada pelo Encosto de uma Cobra-Rato Japonesa Morta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Anomalia Mental Causada pelo Encosto de uma Cobra-Rato Japonesa Morta\"</b></font>　(11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.H. (cinquenta e dois anos, homem). Por volta de 1948, ele não conseguia dormir à noite e mudava de cama em três lugares diferentes.<br/>\n<br/>O médico disse que era sífilis cerebral. Ele recebeu vários tratamentos médicos e era um fervoroso seguidor da religião Ontakekyo, mas a situação foi piorando gradualmente.<br/>\n<br/>Ao começar a receber <i>Johrei</i>, ele melhorou, então meu marido ingressou na fé em fevereiro de 1949.<br/>\n<br/>No entanto, lamento dizer que, por volta do final de março, ele de repente cortou com uma tesoura o 'Hikari' (Luz) e o 'ヽ' (ponto) do Ohikari (Medalha da Luz Divina).<br/>\n<br/>Depois disso, a doença piorou, e atualmente ele engole a comida inteira, não pede comida a menos que a levemos até ele, dorme o dia todo e fala sozinho resmungando.<br/>\n<br/>Ele urina sem perceber.<br/>\n<br/>Além disso, há vinte e cinco ou vinte e seis anos, havia uma cobra-rato japonesa (Aodaisho) do tamanho de um cesto de três <i>sho</i> virado para baixo no armazém da casa, que ele matou e deu aos vizinhos para usarem como remédio.<br/>\n<br/>O pai do meu marido se enforcou há cinco ou seis anos.<br/>\n<br/>Meu ex-marido se apaixonou por uma asceta e cometeu suicídio com veneno forte.<br/>\n<br/>Naquela ocasião, apenas meu ex-marido morreu e a asceta sobreviveu. Isso teria alguma relação espiritual?<br/>\n<br/>Além disso, estamos nos preparando para assentar a Imagem da Luz Divina (Goshintai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por que ele fez uma coisa dessas? É encosto espiritual. É bem complicado.<br/>\n<br/>Como dizem que estão se preparando para assentar a Imagem da Luz Divina (Komyô Nyorai), isso é ótimo, mas devem assentá-la o mais rápido possível.<br/>\n<br/>E o marido, afinal, está com um encosto espiritual.<br/>\n<br/>Com a tesoura... ele foi realmente atacado pelo espírito.<br/>\n<br/>Engolir inteiro... é a cobra-rato japonesa.<br/>\n<br/>Claro, essa cobra-rato japonesa é um espírito ancestral.<br/>\n<br/>Cesto de três <i>sho</i>... é bem grande, não é?<br/>\n<br/>Como vão salvar o espírito da cobra-rato japonesa, quando assentarem a Imagem da Luz Divina, ele deve dormir naquele quarto.<br/>\n<br/>O resto não é nada demais. É isso.<br/>\n<br/>E, lendo os Escritos Divinos o máximo possível e fazendo com paciência, ele melhorará gradualmente.<br/>\n<br/>Afinal, quando são mortas, guardam muito rancor, então são persistentes... a ação do espírito.<br/>\n<br/>Por isso, não é fácil. Não há outra maneira a não ser fazer com paciência.<br/>\n<br/>E, se tiver um pouco de tempo livre, deve ajudar o maior número possível de pessoas.<br/>\n<br/>Pelas virtudes disso, a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]