[
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Raposa e Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos de Raposa e Doença Mental\"</font></b> (21 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais velha, M, casou-se na família K.S. e tem atualmente trinta e dois anos.<br/>\n<br/>Casou-se em 2 de fevereiro de 1939. Em 2 de novembro de 1940, deu à luz S (menino, falecido de doença estomacal em agosto de 1941). Em julho de 1942, deu à luz A (menina, falecida de doença estomacal em outubro de 1944). Em novembro de 1945, deu à luz M (menino, falecido de doença estomacal em dezembro de 1937). Em setembro de 1937, teve um aborto espontâneo (aos três meses).<br/>\n<br/>Devido à época de pico na agricultura, ela suportou o mal-estar físico e fez a colheita de arroz.<br/>\n<br/>A partir do início de novembro, adoeceu do estômago e do fígado, recebeu tratamento médico e repousou por cerca de dois meses, mas sem efeito.<br/>\n<br/>Conheceu nossa religião, recebeu <i>Johrei</i>, e em uma semana conseguiu levantar-se e andar, ingressando na fé em 25 de dezembro.<br/>\n<br/>Em maio de 1947, retornou à casa dos pais. Durante o repouso, por volta de setembro, passou a sofrer de insônia, recuperando-se através do <i>Johrei</i>.<br/>\n<br/>Em setembro de 1948, retornou à casa do marido e, em novembro do mesmo ano, devido à doença, voltou à casa dos pais, desenvolveu doença mental e estava em repouso.<br/>\n<br/>No dia 7 de outubro deste ano, teve uma febre altíssima, apresentou anomalias mentais e, de forma imperdoável, removeu a Imagem da Luz Divina (Komyo Nyorai), pelo que peço humildemente perdão.<br/>\n<br/>Ela gritava sem parar que sua cabeça ia cair, que seu queixo ia cair, e desde a manhã dizia coisas como 'aqui vai pegar fogo', 'as crianças serão envenenadas', e pedia que lhe dessem uma corda.<br/>\n<br/>Como sintomas, havia fenômenos de encosto de espíritos de raposa, texugo, espíritos ancestrais, etc. A partir da noite do dia 15, entrou em estado de coma.<br/>\n<br/>Às três e meia da manhã do dia 17, obteve a proteção divina e despertou, mas ainda apresenta anomalias mentais, estado que perdura até o presente.<br/>\n<br/>\n<br/>Nesta casa, a avó era uma fervorosa devota de Inari, que ainda está assentado no terreno, mas desde a época do pai, ninguém mais o cultua.<br/>\n<br/>Além disso, o pai enforcou-se no estábulo da casa principal aos quarenta e seis anos, e a mãe faleceu de pneumonia aguda.<br/>\n<br/>Em fevereiro de 1949, o avô, que fazia as vezes de pai, também faleceu de pneumonia aguda, e atualmente somos uma família apenas de irmãos.<br/>\n<br/>Temos a permissão de assentar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo, e em breve planejamos assentar a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Acredito que o exposto acima seja encosto de espíritos ancestrais e de raposa. Como devo ministrar o <i>Johrei</i>?<br/>\n<br/>Além disso, o que devo fazer com o Inari que está no terreno?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Bebês morrerem de doença estomacal é algo que não deveria acontecer com frequência. Quando vocês assentaram a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Acredito que há cerca de três anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Faz cerca de dois anos que ela desenvolveu a doença mental, não é? Quando foi a primeira vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Foi um pouco antes de recebermos a Iniciação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Há um nódulo aqui (na região cervical). Basta dissolvê-lo.<br/>\n<br/>Devido à presença desse nódulo aqui, ocorre anemia na região frontal da cabeça.<br/>\n<br/>É aí que esses sujeitos encostam. Encosta raposa, encosta espírito ancestral... encostam quantos quiserem.<br/>\n<br/>Significa que se formou um bom parquinho de diversões para eles.<br/>\n<br/>Eles vêm se revezando.<br/>\n<br/>E isso é muito divertido para as raposas.<br/>\n<br/>\n<br/>Antigamente, na época em que eu tratava doenças mentais... esse estado de fúria é o estado da doença mental.<br/>\n<br/>Em qualquer doença mental, o pior é esse tipo de estado.<br/>\n<br/>Falam em morrer e dizem várias coisas.<br/>\n<br/>O sujeito que está dentro fazendo ela dizer essas coisas fala: 'Ei, espere, deixe-me fazer mais um pouco'.<br/>\n<br/>Então, o que está de fora diz: 'Ei, deixe-me entrar', e sucessivamente vão dizendo: 'Deixe comigo, deixe comigo'.<br/>\n<br/>Quando um sai, logo vem o substituto.<br/>\n<br/>No meio disso, aparece um espírito ancestral.<br/>\n<br/>Além disso, há raposas que imitam a voz dos espíritos ancestrais. É realmente algo terrível.<br/>\n<br/>Quando eu estava tratando, havia cinco ou seis esperando. Eles iam encostando um após o outro.<br/>\n<br/>Quando chega a esse ponto, fica fácil de encostar.<br/>\n<br/>Por isso, até os espíritos ancestrais vêm se revezando.<br/>\n<br/>\n<br/>Além disso, o que a raposa acha mais divertido é matar pessoas. Por isso, tentam matar as pessoas.<br/>\n<br/>Ao menor descuido, fazem a pessoa se enforcar, arrastam-na para fora e a fazem pular na água, ou tentam fazê-la ser atropelada por um trem ou automóvel.<br/>\n<br/>Quando matam, ganham prestígio entre os companheiros.<br/>\n<br/>Por isso, as raposas que se gabam dizem: 'Eu já matei dezenas de pessoas até hoje'.<br/>\n<br/>Pelo que ouvi anteriormente, a que mais matou foi quarenta e tantas pessoas.<br/>\n<br/>Naquela ocasião, eu pensei: como o ser humano é digno de pena. Pois pode ser morto sem a menor dificuldade.<br/>\n<br/>Nesses casos, se a pessoa tem fé em Deus, o Espírito Guardião e Deus interferem, e eles não conseguem.<br/>\n<br/>Se não tem fé, não há essa proteção divina.<br/>\n<br/>Por isso, as raposas fazem o que querem. Quase todos os suicídios são assim.<br/>\n<br/>Saiu no jornal que, em Atami, os suicídios em Nishikigaura foram cento e vinte e oito em meio ano.<br/>\n<br/>Faltam recursos para as despesas de sepultamento, e as finanças da cidade estão em dificuldades.<br/>\n<br/>Provavelmente, cento e vinte e oito pessoas em meio ano é o maior número em todo o Japão.<br/>\n<br/>Nem o Monte Mihara nem a Cachoeira de Kegon se comparam.<br/>\n<br/>Quando falham em cometer esse tipo de suicídio, depois pensam por que quiseram morrer e sentem apego à vida.<br/>\n<br/>Nesses casos, um espírito ancestral ou o Deus protetor dá uma pequena segurada.<br/>\n<br/>Então a pessoa se salva. Com isso, o espírito de raposa pensa 'isso não vai dar certo' e se afasta.<br/>\n<br/>Ao fazer isso, a pessoa volta ao seu eu original, por isso pensa por que quis morrer e deseja imensamente ser salva.<br/>\n<br/>Sendo assim, se não estiver na fé, é assustador para o ser humano. Não se pode viver com tranquilidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ela se casou na família K.S., e quando vai para lá, o estado da doença fica assim; quando volta para casa, melhora um pouco. Desta vez, após retornar, ocorreu a segunda crise. Haveria alguma relação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há, sim.<br/>\n<br/>Quando o Mundo Espiritual está nublado, isso acontece.<br/>\n<br/>Em lugares onde o Mundo Espiritual da casa tem poucas nuvens, esses maus espíritos não conseguem agir livremente.<br/>\n<br/>Todos morrerem de doença estomacal é muito estranho.<br/>\n<br/>Isso não existe.<br/>\n<br/>Há uma maldição muito forte.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria melhor ela ficar na casa dos pais?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É melhor assim. A família K.S. em relação à fé...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Eles ingressaram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sendo assim, por enquanto é melhor ela continuar na casa dos pais. Pois há alguma coisa. A família K.S. é fervorosa na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há várias confusões espirituais, e como não foram resolvidas até certo ponto, se ficarem separados e deixarem o tempo passar tranquilamente assim, as coisas vão se ajeitar onde devem se ajeitar,<br/>\n<br/>e passarão a um bom estado... a um bom destino; portanto, não há outra alternativa a não ser esperar até lá. Não adianta ter pressa.<br/>\n<br/>O nome também é ruim. Atualmente, ela não tem ataques de fúria?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Agora parece estar um pouco mais calma; depois que despertou, dormiu por um dia e meio...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Dormir é extremamente bom.<br/>\n<br/>Se ela consegue dormir, já está no processo de cura.<br/>\n<br/>E se continuarem ministrando <i>Johrei</i>, ela vai melhorar gradativamente.<br/>\n<br/>Portanto, tratem o nódulo aqui (na região cervical), depois tratem bem aqui (na região frontal da cabeça) e leiam os Escritos Divinos para ela ouvir o máximo possível.<br/>\n<br/>Isso é o suficiente. Para curar esse tipo de coisa, invariavelmente leva de quatro a cinco anos.<br/>\n<br/>Para curar completamente, leva mais de dez anos.<br/>\n<br/>Para chegar a um estado em que aparentemente não há mais perigo, leva de dois a três anos.<br/>\n<br/>Pois a cabeça está completamente arruinada. Mas, curar, cura.<br/>\n<br/>O Inari vem desde os antepassados ou foi assentado no meio do caminho?<br/>\n<br/>Existem o Toyokawa Inari, o Fushimi Inari, etc., mas esses Inaris são diferentes daqueles que vêm desde os antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Acredito que foi no meio do caminho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Sendo assim, isso também tem relação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Como a última crise foi muito longa, oferecemos algo ao Inari e fizemos uma prece, e depois disso ela melhorou um pouco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não é? Na primeira vez, pode ter sido o Inari.<br/>\n<br/>Sendo assim, peçam fervorosamente à Imagem da Luz Divina e peçam perdão ao Inari.<br/>\n<br/>Peçam desculpas dizendo: 'Sinto muito por não termos cuidado de você por tanto tempo. Por favor, perdoe-nos'.<br/>\n<br/>Isso é natural. Se assentaram como Inari, é natural que os seres humanos cuidem dele.<br/>\n<br/>Não fazer isso, é óbvio que a raposa vai ficar zangada.<br/>\n<br/>Por isso, o correto é pedir desculpas.<br/>\n<br/>Digam-lhe claramente que, de agora em diante, farão o culto uma vez por mês.<br/>\n<br/>Façam o culto após o Culto Mensal.<br/>\n<br/>Ofereçam o máximo possível das coisas que ele gosta... como <i>abura-age</i> (tofu frito)...<br/>\n<br/>Pelo menos por mais de três anos.<br/>\n<br/>Depois disso, digam-lhe claramente para curar completamente a doença mental. Fazendo isso, será bem diferente.<br/>\n<br/>E então, depois que ela estiver completamente curada, basta adotar um método adequado.<br/>\n<br/>Se vão descartar ou adotar outro método.<br/>\n<br/>Quando chegar a hora, se me falarem, eu os orientarei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]