[
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com o Clarear do Mundo Espiritual, Aumentam os Danos Causados por Insetos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com o Clarear do Mundo Espiritual, Aumentam os Danos Causados por Insetos\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\"Além disso, nas plantações, surgem muitos insetos.<br/>\n<br/>Todos os anos falam em aumento de produção e tentam vários métodos... fazem melhorias nas terras agrícolas, consolidação de propriedades, mas a produção não aumenta.<br/>\n<br/>Não só não aumenta, como os danos causados por insetos se tornaram muito frequentes.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual mudou. Enquanto o Mundo Espiritual estava na Era da Noite, a força de purificação era fraca, por isso a medicina também funcionava temporariamente.<br/>\n<br/>No entanto, à medida que o Mundo Espiritual vai clareando gradativamente, essas coisas erradas vão se tornando cada vez mais ineficazes.<br/>\n<br/>Ou seja, a força de purificação é a força de limpeza.<br/>\n<br/>Para essas coisas sujas, a força de limpeza se torna fraca.<br/>\n<br/>Como ocorre o inverso, diz-se que surgem os insetos.<br/>\n<br/>As coisas limpas tornam-se cada vez mais limpas, e as coisas sujas tornam-se cada vez mais sujas.<br/>\n<br/>Sendo assim, com o passar do tempo, os métodos utilizados até agora trarão resultados cada vez piores, de modo que, mais cedo ou mais tarde, não terão outra escolha senão perceber isso.<br/>\n<br/>Portanto, o que estamos fazendo é como um ato de preparação.<br/>\n<br/>É como uma preparação para que, no futuro, quando finalmente despertarem, encontrem a verdadeira solução.<br/>\n<br/>Porém, não virá tudo de uma vez. Virá aos poucos.<br/>\n<br/>\n<br/>Ontem também, em uma conversa pela janela do trem, disseram que o pessoal da província e da associação agrícola começou a prestar atenção. Acredito que compreenderão muito mais rápido do que na área da medicina.<br/>\n<br/>Se isso for compreendido, o fato de que até agora usavam fertilizantes e que apenas o composto é suficiente será um grande problema.<br/>\n<br/>Pois problemas como o da alimentação serão resolvidos de uma só vez.<br/>\n<br/>Sendo assim, diferente da medicina, será rápido.<br/>\n<br/>Apenas por compreenderem isso, dirão que a Igreja Messiânica é a verdadeira 'Salvação do Mundo'.<br/>\n<br/>E, gradativamente, esse tempo chegará mais rápido.<br/>\n<br/>Tudo é como algo rolando ladeira abaixo. No início, a queda é lenta, mas à medida que ganha impulso, torna-se cada vez mais rápida; quando essas coisas começam a ser compreendidas, é rápido. Por isso, é motivo de grande expectativa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Mudança do Mundo Espiritual, o Efeito dos Fertilizantes Torna-se o Inverso\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Com a Mudança do Mundo Espiritual, o Efeito dos Fertilizantes Torna-se o Inverso\"</b></font> (8 de novembro de 1951)<br/>\n<br/>\"Além disso, há uns dois ou três dias, recebi notícias do interior relatando o seguinte.<br/>\n<br/>Recentemente, em uma vila na província de Akita, houve uma grande infestação de cigarrinhas, causando muitos problemas.<br/>\n<br/>Então, uma pessoa foi até lá e disse que isso era devido ao excesso de fertilizantes. Aconselhou a diminuir a quantidade de fertilizantes e, ao fazerem isso, a situação melhorou.<br/>\n<br/>Como forma de agradecimento a essa pessoa, construíram uma casa para ela morar lá, o que foi contado como uma bela história. Provavelmente, essa pessoa disse isso após ler o livro que escrevi. Como melhorou apenas diminuindo os fertilizantes... eles não pensam no que aconteceria se não usassem nada.<br/>\n<br/>No entanto, eles não conseguem deixar de usar fertilizantes completamente. Esse ponto é lamentável, mas isso mostra que os supersticiosos dos fertilizantes compreenderam um pouco sobre os danos causados por eles.<br/>\n<br/>\n<br/>E mais uma coisa, no anúncio recente, disseram que a colheita foi de sessenta milhões, seiscentos e sessenta mil <i>koku</i>, o que é cerca de cinco milhões de <i>koku</i> a menos do que em um ano normal.<br/>\n<br/>No entanto, como não houve tufões este ano, a colheita deveria ter sido melhor do que o normal.<br/>\n<br/>Até mesmo no ano passado, com tantos tufões, conseguiram colher sessenta e quatro milhões de <i>koku</i>.<br/>\n<br/>Por isso, é preciso repensar. Eles estão repensando, mas não surgem boas ideias... porque a base está errada.<br/>\n<br/>Como diz o ditado: 'O pensamento de um tolo é igual a descansar'.<br/>\n<br/>Por isso, desta vez, faremos um grande movimento de despertar sobre a superstição dos fertilizantes.<br/>\n<br/>Os resultados chegarão até o final deste mês. Este ano, os resultados do nosso Cultivo Natural estão bons em todos os lugares.<br/>\n<br/>Pretendo usar isso como material para realizar um grande movimento de despertar.<br/>\n<br/>\n<br/>Em lugares piores, como em um certo local na província de Shizuoka, houve uma redução de quarenta por cento em relação a um ano normal, colhendo apenas sessenta por cento.<br/>\n<br/>O motivo são os danos causados por insetos... cigarrinhas e a doença da brusone. Se não despertarmos amplamente para isso, a produção diminuirá cada vez mais. No ano que vem, diminuirá drasticamente.<br/>\n<br/>E por que isso acontece? É porque o Mundo Espiritual mudou.<br/>\n<br/>Assim como não se consegue mais solidificar as toxinas com remédios, a ação dos fertilizantes passará a ser inversa.<br/>\n<br/>Explicarei isso detalhadamente em breve, mas como se tornará o inverso... o efeito dos fertilizantes será o oposto, então a situação ficará cada vez mais impossível, o que é algo temível.<br/>\n<br/>Mesmo este ano, importar três milhões e setecentas mil toneladas de arroz é algo terrível.<br/>\n<br/>Em dinheiro, não deve ser menos de cento e cinquenta bilhões.<br/>\n<br/>Sendo assim, finalmente... chegou a época em que devemos divulgar isso amplamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Proporção Direta Entre o Aumento Populacional e o Aumento da Colheita\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Proporção Direta Entre o Aumento Populacional e o Aumento da Colheita\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\"Mudando de assunto, sobre o arroz, eu tenho dito que, por mais que os japoneses aumentem, com certeza será possível colher o suficiente para todos.<br/>\n<br/>Mesmo que a população chegue a cem milhões, duzentos milhões ou trezentos milhões, não há problema.<br/>\n<br/>Só no Japão, é possível colher o suficiente para comer.<br/>\n<br/>O motivo disso está em uma única haste.<br/>\n<br/>Atualmente, em um caso normal e bom, há cerca de cento e cinquenta grãos. No entanto, à medida que a população aumenta, a quantidade de grãos vai aumentando gradativamente. Passará para duzentos, trezentos grãos.<br/>\n<br/>Se isso acontecer, não importa o quanto a população aumente, não haverá problema. Quando fui informado por Deus pela primeira vez, parece que quando o arroz foi colhido inicialmente, havia apenas cinco ou seis grãos.<br/>\n<br/>Sem dúvida, os grãos aumentaram muito em comparação a cinquenta ou sessenta mil anos atrás. Os grãos aumentam. Ninguém sabe disso.<br/>\n<br/>Por isso, pensam que se a população aumentar, faltará alimento... Atualmente já está faltando, mas a causa dessa falta são os fertilizantes; se os eliminarmos, não haverá problema algum.<br/>\n<br/>Apenas, como até agora tudo se baseia em pensamentos materialistas, acaba sendo assim.<br/>\n<br/>Portanto, não há necessidade de aumentar as terras cultiváveis, nem de controle de natalidade.<br/>\n<br/>O fato de as coisas darem certo de forma tão fácil é realmente maravilhoso.<br/>\n<br/>\n<br/>Afinal, quem cria e multiplica os seres humanos é Deus.<br/>\n<br/>Portanto, não existe um Deus tão insensato a ponto de permitir que os seres humanos que se multiplicaram não tenham o que comer.<br/>\n<br/>Se os seres humanos não tomassem remédios e comessem alimentos cultivados sem fertilizantes, estariam sempre cheios de energia o ano todo.<br/>\n<br/>Mas eles criam o inferno de propósito, então, aos olhos de Deus... não há o que fazer.<br/>\n<br/>No entanto, até agora isso foi necessário, mas como não há como isso continuar por muito tempo, no fim das contas, eu informarei isso ao mundo inteiro, então, a partir de agora, as coisas se tornarão gradativamente assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Adição de Terra Nova\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Adição de Terra Nova\"</font></b> (15 de janeiro de 1952)<br/>\n<br/>\"Desta vez, pretendo publicar uma edição especial sobre agricultura... na próxima edição ou na seguinte do jornal 'EIKO'.<br/>\n<br/>E pretendo fazer uma grande divulgação.<br/>\n<br/>Escrevi de forma que até mesmo terceiros possam compreender.<br/>\n<br/>Na verdade, assim como a atual fabricação da tuberculose, eles aplicam fezes e sulfato de amônio, impossibilitando a colheita de propósito.<br/>\n<br/>Realmente... dá mais trabalho do que educar selvagens.<br/>\n<br/>Os selvagens não sabem desde o início, então é mais fácil, mas as pessoas de hoje estão presas a superstições, então desfazer isso e inserir algo novo dá muito trabalho.<br/>\n<br/>(Ensinamento 'A Grande Revolução na Agricultura: O Aumento de Cinquenta por Cento na Produção de Arroz em Cinco Anos é Certo (1)')<br/>\n<br/>\n<br/>Isso é o que tenho dito até agora, para que as pessoas que leem pela primeira vez possam compreender... é o básico.<br/>\n<br/>No próximo, há coisas que não falei muito até agora.<br/>\n<br/>(Ensinamento 'A Grande Revolução na Agricultura (2)')<br/>\n<br/>\n<br/>Acredito que, com isso, a lógica será compreendida. O resto são os relatórios de várias regiões.<br/>\n<br/>Como esperado, as coisas estão indo cada vez melhor, mas não há pessoas que tenham continuado por quatro ou cinco anos. A maioria está há cerca de dois ou três anos.<br/>\n<br/>Mesmo assim, fica claro que melhora a cada ano. Portanto, é plenamente digno de confiança.<br/>\n<br/>Como está escrito no final, falam em ciência, ciência, mas a ciência de que o mundo fala é, como eu disse, uma ciência manca.<br/>\n<br/>Não é a verdadeira ciência. Como é uma meia ciência, mesmo sendo ciência, não dá certo. Tem um efeito inverso. É igual à doença.<br/>\n<br/>O Cultivo Natural é diferente da ciência do mundo até agora.<br/>\n<br/>A ciência do mundo é muito mais infantil. A nossa é uma ciência avançada. A ciência deles é uma ciência supersticiosa. Basta compreender isso do fundo do coração.<br/>\n<br/>\n<br/>Outro dia saiu no jornal, acho que foi na província de Ibaraki... que em uma certa vila agrícola, ao adicionarem terra nova, os resultados foram muito bons.<br/>\n<br/>E estava escrito que, a partir deste ano, adicionariam terra nova em toda a vila; só de ver isso, dá para entender bem.<br/>\n<br/>Ou seja, a terra nova é uma terra fresca. É uma terra sem fertilizantes. Dizem que ao colocar terra nova, a produção aumenta. Só por isso já dá para entender.<br/>\n<br/>Afinal, eles estão sob a superstição dos fertilizantes.<br/>\n<br/>Ou seja, eles pensam que se não colocarem terra nova, não conseguirão colher porque os nutrientes da terra diminuíram, e que a terra nova tem nutrientes de fertilizantes; realmente... a superstição é algo assustador.<br/>\n<br/>No fim das contas, assim como na doença humana, os fertilizantes... é o mesmo que o ser humano tomar veneno achando que é remédio; na agricultura também, os fertilizantes... ou seja, eles dão o que acham ser nutrientes para as plantações, mas na verdade estão dando veneno, causando o efeito inverso de eliminar a nutrição. É exatamente a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]