[
  {
    "source_file": "sounenN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Desastres Naturais são Criados pelo Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Desastres Naturais são Criados pelo Ser Humano\"</font></b>　(11 de agosto de 1935)<br/>\n<br/>\"Hoje saiu em uma edição extra, mas novamente houve inundações em Osaka, Kobe, etc.<br/>\n<br/>De acordo com a edição extra de momentos atrás, cerca de dez pessoas morreram em Kyoto, o que sugere que foi uma enchente consideravelmente grande.<br/>\n<br/>Falei com duas ou três pessoas há pouco sobre o motivo pelo qual as enchentes ocorrem e suas causas.<br/>\n<br/>Todos os desastres naturais são criados pelos seres humanos. O clima ruim ou irregular também tem sua causa criada pelos seres humanos.<br/>\n<br/>No ano passado, houve uma péssima colheita. Eu havia dito a uma pessoa que já sabia disso desde o ano retrasado.<br/>\n<br/>\n<br/>No ano retrasado, houve uma colheita abundante e o arroz ficou muito barato, então falava-se em 'fome de ano de fartura'.<br/>\n<br/>Como o arroz ficou muito barato, os agricultores não conseguiam se sustentar. Por causa disso, surgiram movimentos de redução da produção para tentar controlar o que era cultivado.<br/>\n<br/>Por isso, pensei que desta vez haveria uma colheita ruim.<br/>\n<br/>A razão é que Deus concedeu uma colheita abundante. Se há uma colheita abundante, o povo deveria ser muito grato. Antigamente, as pessoas agradeciam por isso, mas hoje em dia passaram a reclamar.<br/>\n<br/>Então, do ponto de vista de Deus, se Ele lhes dá uma colheita tão abundante e ainda assim reclamam, Ele lhes dará uma colheita ruim.<br/>\n<br/>Isso é algo certo, e acredito que essa seja a causa da colheita ruim do ano passado.<br/>\n<br/>São essas palavras erradas e esses corações errados dos seres humanos que criam os desastres naturais.<br/>\n<br/>\n<br/>Não apenas os desastres naturais, mas todos os assuntos humanos também são criados pelas pessoas.<br/>\n<br/>Há pessoas que dizem: 'Por que não confiam em mim?', mas não é que não confiem nelas, é porque elas não agem de forma a serem confiáveis.<br/>\n<br/>As pessoas que não são confiáveis estão fazendo coisas que não inspiram confiança.<br/>\n<br/>Não ser bem visto pelos outros também ocorre porque a pessoa está fazendo coisas para não ser bem vista; ela apenas não percebe isso por si mesma.<br/>\n<br/>A Lei dos Céus e da Terra é feita de forma estrita para não ser violada nesse aspecto.<br/>\n<br/>Desde uns dez dias atrás, neste mês de agosto, está mais para frio do que fresco, e isso é algo realmente raro.<br/>\n<br/>Todos os anos, esta é a época mais quente. O fato de estar frio é porque o coração humano está frio.<br/>\n<br/>Foi-me revelado que todo o clima é criado pelos pensamentos humanos e o tempo é criado pelas palavras humanas.<br/>　<br/>A irregularidade do clima ocorre porque o coração humano é irregular, e se as flutuações são intensas, é porque as flutuações do coração humano são intensas.<br/>\n<br/>Isso se reflete exatamente no tempo.<br/>\n<br/>Falar mal dos outros ou dizer coisas ruins faz com que o Mundo Espiritual se torne nublado.<br/>\n<br/>Existe uma lei que determina que, quando se nubla até certo ponto, deve ser limpo.<br/>\n<br/>Portanto, isso é varrido pelo vento, lavado pela água através de fortes chuvas, ou purificado pelo fogo.<br/>\n<br/>Se isso não fosse purificado, os seres humanos enfraqueceriam até certo ponto.<br/>\n<br/>Consequentemente, a humanidade não prosperaria. Ela entraria em declínio.<br/>\n<br/>A limpeza é feita para que isso não aconteça.<br/>\n<br/>Por isso, a água, o fogo, o vento e a chuva são motivos de gratidão.<br/>\n<br/>\n<br/>O tufão de setenta metros por segundo que atingiu a região de Osaka no ano passado ocorreu porque, sem um vento tão forte, as nuvens espirituais não poderiam ser removidas.<br/>\n<br/>A água desta vez também é assim. A água é material e o fogo é espiritual. As pessoas estão acumulando coisas materiais que deveriam ser liberadas, guardando-as para ganhar dinheiro.<br/>\n<br/>Como elas apenas enriquecem os próprios bolsos e acumulam sem usar para o bem do mundo e das pessoas, a água se acumula.<br/>\n<br/>Por causa disso, a água se acumula e causa sofrimento. No fim das contas, elas terão que gastar esse dinheiro.<br/>\n<br/>Isso significa um grande prejuízo.<br/>\n<br/>Elas cuspiram o dinheiro que haviam acumulado de forma errada, a água veio e elas o perderam, mas suas vidas foram salvas. Se não houvesse a água, suas vidas não teriam sido salvas.<br/>\n<br/>Portanto, é bom que os seres humanos guardem dinheiro, mas quando isso ultrapassa o limite, torna-se pecado e impureza, e eles terão que liberá-lo através desse sofrimento.<br/>\n<br/>Desde os tempos antigos, as pessoas daquela região gostam de acumular dinheiro, por isso a água surge.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sounenN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Irregularidade do Clima Também é Criada pelo Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Irregularidade do Clima Também é Criada pelo Ser Humano\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que a abundância ou a escassez das colheitas agrícolas do ano podem ser conhecidas através das revelações divinas do Santuário de Atsuta. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, o Santuário de Atsuta não tem como saber.<br/>\n<br/>Se soubesse, o observatório meteorológico e outros teriam que utilizar isso. (Risos)<br/>\n<br/>Também há vezes em que erram. É por isso que o observatório meteorológico não utiliza.<br/>\n<br/>Na verdade, Deus deveria acertar, mas, por outro lado, não é bom que acerte perfeitamente.<br/>\n<br/>Por isso, por mais esplêndido que seja o Deus, não é permitido que acerte.<br/>\n<br/>No entanto, apenas isto é certo.<br/>\n<br/>Se haverá um ano de fartura ou de escassez, tudo isso é causado pelos seres humanos.<br/>\n<br/>Se todas as pessoas do Japão tiverem um coração esplêndido, receberem as colheitas agrícolas com um sentimento de gratidão, não desperdiçarem as coisas, não tiverem pensamentos astutos e agirem corretamente, haverá uma colheita tão abundante que não conseguirão comer tudo.<br/>\n<br/>No entanto, os seres humanos de hoje têm uma mentalidade errada, completamente oposta a isso.<br/>\n<br/>É por isso que ocorrem as más colheitas.<br/>\n<br/>O que acabei de dizer é absoluto, isso é a verdade.<br/>\n<br/>Qualquer desastre ou irregularidade no clima, tudo é criado pelos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sounenN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultivo e Clima (O Coração e a Conduta Humana e o Clima)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cultivo e Clima (O Coração e a Conduta Humana e o Clima)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para o cultivo de arroz em campos alagados, estou em dúvida se devo usar arroz de maturação precoce, média ou tardia. Do ponto de vista do clima, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de estar frio é para equilibrar o fato de ter estado muito quente no início.<br/>\n<br/>O clima está invertido.<br/>\n<br/>Como o coração humano está assim, isso se manifesta exatamente da mesma forma.<br/>\n<br/>Se o coração e as ações forem corretos e estiverem de acordo com a razão, o clima também seguirá de forma favorável.<br/>\n<br/>Quando o frio passar, voltará ao normal.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sounenN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Três Grandes Desastres e os Três Pequenos Desastres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Os Três Grandes Desastres e os Três Pequenos Desastres\"</font></b>　(Publicado em 13 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) O que são os três grandes desastres de vento, água e fogo, e os três pequenos desastres de fome, doença e guerra, dos quais se fala desde os tempos antigos? Escreverei sobre o seu significado fundamental.<br/>\n<br/>A causa dos desastres de vento e água é a ação purificadora entre o Céu e a Terra. O motivo pelo qual a ação purificadora ocorre é que<br/>\n<br/>as nuvens no Mundo Espiritual, ou seja, as impurezas invisíveis aos olhos, se acumulam.<br/>\n<br/>Elas são varridas pela força do vento e lavadas pela água da chuva; é para isso que servem as tempestades.<br/>\n<br/>Sendo assim, explicarei o que são essas nuvens mencionadas acima e como elas se acumulam.<br/>\n<br/>Isso se deve aos pensamentos e às palavras (Kotodama) dos seres humanos.<br/>\n<br/>Ou seja, aquilo que pertence ao mal nos pensamentos, como insatisfação, ódio, maldição, inveja, raiva pessoal, falsidade, desejo de vingança, apego, etc., nubla o Mundo Espiritual.<br/>\n<br/>\n<br/>Em seguida, quanto às palavras, as reclamações contra a Natureza, como dizer que o clima está ruim, que o tempo está péssimo ou que a colheita de arroz foi fraca, e<br/>\n<br/>as críticas e ataques contra as pessoas, gritos e xingamentos, enganos secretos, censuras, lamúrias, etc., tudo o que emana do mal nubla o Mundo das Palavras (Kotodama), que é o nível seguinte ao Mundo dos Pensamentos.<br/>\n<br/>Quando a quantidade acumulada dessas várias nuvens ultrapassa um certo limite, gera-se um tipo de toxina que passa a causar transtornos à vida humana, então<br/>\n<br/>ocorre essa purificação natural; essa é a Lei dos Céus e da Terra.<br/>\n<br/>Como mencionado anteriormente, as nuvens do Mundo Espiritual afetam a saúde humana e, ao mesmo tempo,<br/>\n<br/>exercem uma má influência sobre as plantas, especialmente as colheitas agrícolas, resultando em más colheitas e no aumento da proliferação de pragas.<br/>\n<br/>Portanto, a ocorrência de pragas que estão matando pinheiros e cedros em várias partes do Japão hoje também se deve a esse princípio, de modo que,<br/>\n<br/>a menos que os seres humanos se elevem grandemente, será difícil evitar isso.<br/>\n<br/>Em outras palavras, são os erros dos próprios japoneses que estão fazendo com que os pinheiros e cedros do seu próprio país morram. Portanto,<br/>\n<br/>os maus pensamentos e as más palavras dos seres humanos devem ser rigorosamente evitados.\" (O texto completo está na página \"Febre Leve\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sounenN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Coração Humano e as Pragas e Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Coração Humano e as Pragas e Doenças\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que as pragas e doenças desaparecem completamente no cultivo de pomares de frutas cítricas sem fertilizantes e sem desinfetantes?<br/>\n<br/>E quantos anos levaria para que desaparecessem completamente?<br/>\n<br/>Este ano, cultivei um pouco sem fertilizantes e colhi tangerinas de tamanho grande e saborosas, mas algumas têm a casca áspera e formato ruim misturadas.<br/>\n<br/>Gostaria de perguntar qual é o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque as toxinas dos fertilizantes de muitos anos não foram eliminadas.<br/>\n<br/>Mesmo que as toxinas dos fertilizantes sejam completamente removidas, alguns insetos ainda surgirão.<br/>\n<br/>Somente quando o coração humano se tornar bom é que os insetos desaparecerão.<br/>\n<br/>O surgimento de insetos também ocorre porque há nuvens no Mundo Espiritual.<br/>\n<br/>Em parte disso, ainda restam fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sounenN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Uso de Folhas de Laca, o Espírito do Proprietário e as Colheitas (A Causa do Surgimento de Insetos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Uso de Folhas de Laca, o Espírito do Proprietário e as Colheitas (A Causa do Surgimento de Insetos)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando usamos folhas de laca como composto no viveiro de mudas, as 'minhocas-de-água' (yurimimizu) não surgem e obtemos bons resultados. No entanto, no cultivo sem fertilizantes, se usarmos continuamente, o veneno da laca não se acumulará e fará mal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim. Evitar que surjam usando laca não é o correto. O composto comum é melhor.<br/>\n<br/>O principal é não sujar a terra em hipótese alguma. Os insetos surgem onde há sujeira. Se não estiver suja, poderá colher o quanto quiser.<br/>\n<br/>Ao mesmo tempo, o espírito do proprietário também deve estar purificado.<br/>\n<br/>Se for assim, poderá produzir o quanto quiser.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]