[
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de Sair de Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de Sair de Casa\"</font></b> (18 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofri por muitos anos de palpitações cardíacas (taquicardia), mas,<br/>\n<br/>desde que ingressei na fé no ano retrasado, recebi proteção e melhorei muito,<br/>\n<br/>chegando a conseguir sair de casa por um tempo.<br/>\n<br/>No entanto, após ter uma crise enquanto estava fora, passei a me sentir mal novamente ao sair, e agora quase não consigo dar um passo para fora de casa.<br/>\n<br/>Quando estou em casa, consigo trabalhar normalmente e ministro <i>Johrei</i> em cerca de cinco ou seis pessoas todos os dias.<br/>\n<br/>Tenho vontade de ir à igreja, e por mais que me encorajem, ao dar um passo para fora, sinto-me mal, o que me impede de ir.<br/>\n<br/>Haveria algum encosto espiritual? Gostaria de perguntar.<br/>\n<br/>A esse respeito, há algo que me preocupa e que descrevo a seguir.<br/>\n<br/>Minha família paterna é de Tsuyama, província de Okayama, e por gerações pertenceu à seita Ikkoshu, mas minha mãe e eu entramos para a Oomoto, e mesmo após eu me casar e entrar para a família Kurita, continuei nessa fé até ingressar nesta religião no ano retrasado.<br/>\n<br/>Minha mãe faleceu durante a guerra em Sagamihara, província de Kanagawa, para onde havíamos sido evacuados, e seus restos mortais foram deixados aos cuidados do santuário local, o Santuário Hibi, onde permanecem até hoje.<br/>\n<br/>Meus pais eram casados oficialmente, mas como ambos eram herdeiros, cada um manteve seu próprio sobrenome, e seus templos e seitas são diferentes. Como devo proceder no caso do sepultamento dos restos mortais? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Enterre os restos mortais o mais rápido possível.<br/>\n<br/>O correto é que sejam assentados do lado do homem.<br/>\n<br/>Você tem medo de sair porque está encostado por um espírito que morreu enquanto estava fora de casa. Acumule bastante virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de Tatame Devido ao Encosto do Espírito de um Idoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de Tatame Devido ao Encosto do Espírito de um Idoso\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino chamado T. H., de dois anos e quatro meses de idade, que teve um desenvolvimento irregular e só começou a engatinhar por volta do seu aniversário.<br/>\n<br/>Disseram-me que, quando o colocam para engatinhar no tatame, ele começa a chorar de repente, mas quando o colocam sobre uma pessoa, ele não chora.<br/>\n<br/>Depois disso, ele contraiu disenteria infantil, e agora seu quadril é muito pequeno, e ele só consegue sentar-se com os joelhos levantados.<br/>\n<br/>Em dias de vento, ele parece ter muita dificuldade para respirar, e até mesmo se soprarem levemente em seu rosto, ele parece sufocar.<br/>\n<br/>O bisavô do menino cometeu suicídio por enforcamento em outra província, e o irmão mais novo do bisavô nasceu com o corpo rígido e faleceu três dias após o nascimento.<br/>\n<br/>Essa doença teria alguma causa espiritual?<br/>\n<br/>Como devemos proceder? Peço que me conceda seus ensinamentos.<br/>\n<br/>Além disso, a mãe do menino receberá as aulas de iniciação em breve.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ou ele está encostado pelo espírito de um idoso, ou é a reencarnação de um.<br/>\n<br/>É por isso que ele detesta ficar sobre o tatame.<br/>\n<br/>Foi alguém que morreu de uma doença que causava falta de ar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de Avião de um Paraquedista\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Fobia de Avião de um Paraquedista\"</b></font> (28 de janeiro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de uma pessoa que morreu em um avião</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Há um paraquedista do exército americano que recentemente passou a ter medo de aviões, e especialmente do número sete, que é o número do seu paraquedas. Ele chega a ter crises só de ver o número sete.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ele está encostado pelo espírito de alguém que morreu em um avião.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Relato do fiel</font></b><br/>\"Um médico militar americano o curou em dois meses.\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Isso curou naturalmente.<br/>\n<br/>Se for tratar com esta terapia (<i>Johrei</i>), basta ministrar bem na região frontal da cabeça.<br/>\n<br/>Quando se ingere um veneno como cianeto de potássio, ministra-se no estômago e nos intestinos.<br/>\n<br/>Se o veneno já tiver se espalhado por todo o corpo, não há o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que Teme Cães, Gatos e o Tio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente que Teme Cães, Gatos e o Tio\"</font></b> (21 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de cinco anos sofre de linfadenite hilar há meio ano e vinha recebendo tratamento médico, mas recentemente passou a receber <i>Johrei</i>.<br/>\n<br/>Ela ainda apresenta uma pulsação de cento e trinta batimentos por minuto. No início, ela tinha medo ao ver cães e gatos, mas<br/>\n<br/>recentemente parece sentir medo ao ver o tio que mora com ela. Haveria alguma relação espiritual nisso? Peço seus ensamentos.<br/>\n<br/>Vale ressaltar que a mãe dela está atualmente encostada pela avó, que faleceu de anemia cerebral, e está recebendo <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se morre de anemia cerebral.<br/>\n<br/>Foi congestão cerebral ou hemorragia cerebral.<br/>\n<br/>Ela está encostada por um espírito que, em uma vida passada, morreu mordido por um cão ou gato, e que foi atormentado pelo tio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Cujo Rosto se Tornou o de um Adulto Logo Antes de Morrer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança Cujo Rosto se Tornou o de um Adulto Logo Antes de Morrer\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A criança de quatro anos que tinha medo de animais e do tio, sobre a qual pedi sua orientação anteriormente, faleceu recentemente.<br/>\n<br/>Logo antes de morrer, ela levantou ambas as mãos até a base do pescoço, e seu rosto se transformou no de um homem de cerca de cinquenta anos, ficando com o triplo do tamanho,<br/>\n<br/>mas logo em seguida voltou ao rosto normal e teve uma morte serena.<br/>\n<br/>(A mãe da criança ingressou na fé pouco antes de ela falecer.)<br/>\n<br/>Recentemente, dizem que o rosto da tia da criança, enquanto dorme, parece o de um homem. Esses fatos teriam algum significado espiritual? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito que estava encostado nela agora encostou na tia. Ele quer ser salvo.<br/>\n<br/>O espírito de cerca de cinquenta anos matou a criança. Deve haver algum motivo.<br/>\n<br/>Lendo o SHINKOU ZATSUWA (Diálogos sobre a Fé), você entenderá. Se ela ingressar na fé e se dedicar com afinco, ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia Causada Pelo Encosto do Espírito do Tio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Melancolia Causada Pelo Encosto do Espírito do Tio\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um rapaz de dezessete anos vem recebendo tratamento médico há seis anos devido a uma leve doença pulmonar.<br/>\n<br/>Embora a doença em si não seja grave, há três anos ele desenvolveu uma aversão extrema às pessoas, trancando-se sozinho em um anexo da casa, onde passa o dia todo deitado, recusando-se a receber tratamento médico.<br/>\n<br/>Além disso, o tio dele faleceu no mesmo anexo, em um estado semelhante.<br/>\n<br/>Também, seu irmão mais novo faleceu aos três anos de paralisia cerebral infantil (que acreditamos ser de origem espiritual).<br/>\n<br/>Haveria alguma relação espiritual com esses fatos? Gostaria de perguntar.<br/>\n<br/>O negócio da família dele é, há gerações, o comércio atacadista de fertilizantes, sendo uma família tradicional da região.<br/>\n<br/>A propósito, a mãe do rapaz ingressou na fé no dia 1º de agosto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito do tio está encostado nele.<br/>\n<br/>Entoe a Oração (Amatsu Norito) e os Salmos (Zenka) o máximo possível para ele.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região frontal da cabeça. É a chamada melancolia (depressão).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]