[
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Crianças com os Ombros Rígidos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Crianças com os Ombros Rígidos\"</font></b> (7 de julho de 1953)<br/>\n<br/>\"Sendo assim, o mais importante é que os ombros sejam macios.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo entre as crianças, aquelas com notas ruins na escola invariavelmente têm os ombros rígidos</b></font>.<br/>\n<br/>As chamadas crianças de constituição linfática, com rostos pálidos e corpo frágil, todas sofrem de doenças nos ombros.<br/>\n<br/>No caso das crianças, é fácil tratar os ombros.<br/>\n<br/>Por isso, <u>no caso do <font color=\"#ff0000\" size=\"+1\"><b><i>Johrei</i></b></font>, <font color=\"#ff0000\" size=\"+1\"><b>se você mirar nos ombros pela frente e depois por trás,</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>e, nas pessoas em estado grave, aplicar por cima</b></font>, eles irão amolecer gradualmente.</u><br/>\n<br/>Geralmente, a própria pessoa diz que os ombros estão tensos, então dá para saber, mas no caso das crianças, basta tocar para perceber imediatamente.<br/>\n<br/>Além disso, há muitos casos em bebês.<br/>\n<br/>Bebês irritadiços, que se agitam ou choram muito, todos têm os ombros rígidos.<br/>\n<br/>O mesmo ocorre com aqueles que têm febre frequentemente.<br/>\n<br/>Além disso, a amigdalite é comum em crianças, mas também é para lá que vai a toxina dos ombros.<br/>\n<br/>No fim das contas, na parte superior, o foco principal são os ombros e, em seguida, ao redor do pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKENKOU.html",
    "title_ptbr": "Ensaio de Meishu-Sama: 'Como Tornar as Crianças Saudáveis'",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama: \"Como Tornar as Crianças Saudáveis\"</font></b> (Publicado em 14 de março de 1951)<br/>\n<br/>\"A saúde das crianças de hoje é muito ruim. É realmente desanimador ver que, não importa para qual criança olhemos, muitas têm uma aparência pálida e frágil.<br/>\n<br/>No entanto, até agora, isso era particularmente notável nas crianças da cidade, mas ultimamente uma tendência semelhante tem aparecido nas áreas rurais.<br/>\n<br/>Em um certo vilarejo na província de Nagano, ao realizar exames de saúde em alunos do ensino fundamental, houve casos em que oitenta e um em cada cem eram suspeitos de tuberculose.<br/>\n<br/>Desde então, relatórios desse tipo têm aparecido ocasionalmente nos jornais. Portanto, ao ver isso, não há quem não fique com uma sensação de estranheza.<br/>\n<br/>Isso porque o progresso da medicina de hoje se estende até as áreas rurais. No entanto, o fato de dizerem que a causa é completamente desconhecida torna o problema ainda maior.<br/>\n<br/>Portanto, a partir do ponto de vista da nossa medicina natural, vou escrever sobre a verdadeira causa.<br/>\n<br/>\n<br/>A causa mencionada acima só pode ser atribuída à higiene médica e à nutrição equivocadas.<br/>\n<br/>A razão para isso é que, recentemente, as crianças japonesas e as crianças ocidentais são vistas da mesma forma, e pensa-se que é bom criá-las à maneira ocidental em tudo. Isso é um grande erro.<br/>\n<br/>Na verdade, <font color=\"#0000ff\" size=\"+1\"><b>os japoneses e os ocidentais são essencialmente diferentes</b></font>.<br/>\n<br/>No entanto, parece que antes essa forma errada de criar se limitava às cidades, mas ultimamente deve ser porque o campo também adotou a mesma forma de criar das cidades.<br/>\n<br/>Esse <font color=\"#0000ff\" size=\"+1\"><b>erro consiste em ignorar a natureza e, ao mesmo tempo, menosprezar o leite materno à maneira ocidental, dar leite de vaca em excesso, superproteger, dar remédios em excesso ou aplicar injeções inadequadas</b></font>.<br/>\n<br/>Por causa disso, mesmo que faça sentido na teoria, na prática resulta no enfraquecimento do corpo.<br/>\n<br/>Isso porque os ocidentais vêm sendo criados dessa maneira desde seus ancestrais, então tudo bem.<br/>\n<br/>Como mencionado acima, os japoneses não apenas são diferentes, mas mudanças bruscas também são prejudiciais.<br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>para as crianças japonesas, a forma tradicional japonesa de criar é a mais adequada</b></font>.<br/>\n<br/>Se isso não for possível, basta ir mudando gradualmente.<br/>\n<br/>Mais do que qualquer coisa, olhando para os fatos, fica bem claro. Parece que as crianças de algumas décadas atrás, quando a medicina não era tão avançada quanto agora, eram muito mais saudáveis. Para referência, escreverei o verdadeiro método de criar filhos.<br/>\n<br/>\n<br/>Primeiramente, <b><font color=\"#ff0000\" size=\"+1\">a mãe deve trabalhar o máximo possível até o mês do parto, dar o próprio leite à criança, limitar o leite de vaca apenas a casos inevitáveis, não ter medo de que a criança pegue um resfriado, etc., e deixá-la o mais natural possível.</font></b><br/>\n<br/>Ou seja, deixá-la à vontade, <font color=\"#ff0000\" size=\"+1\"><b>não interferir, não colocar faixa abdominal (haramaki), evitar ao máximo dar remédios</b></font>, etc.<br/>\n<br/>Em suma, basta reconhecer plenamente a verdade de que o ser humano, uma vez nascido neste mundo, foi feito para crescer naturalmente saudável.<br/>\n<br/>Portanto, o fato é claro ao observar que quanto mais se superprotege uma criança, mais fraca ela fica. Em suma, sem se deixar levar pelas tendências da época, deve-se levar em consideração a forma de criar dos ancestrais.<br/>\n<br/>Além disso, deve-se ponderar os pontos avançados da nova era e adotar apenas os aspectos que são realmente bons na prática, e não na teoria.<br/>\n<br/>Sobre este ponto, peço encarecidamente às autoridades, bem como aos especialistas, que considerem isso profundamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]