[
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Graças a Kannon",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Graças a *Kannon*</font></b> (CHIJOU TENGOKU, Edição 2, Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Igreja Hinode, H.H. (46 anos, mulher)<br/>\n<br/>\"Nos arredores da cidade de Nagaoka, meu marido é operário de zinco, e eu cultivo uma horta para subsistência enquanto crio nossos cinco filhos.<br/>\n<br/>Desde o final do ano passado, minha filha mais velha ficou de cama, sofrendo de uma doença grave. Em fevereiro deste ano, nós nos apegamos a *Kannon* e experimentamos profundamente a gratidão por Seu poder.<br/>\n<br/>Ao ouvir que esse poder se estende a todas as coisas, imediatamente ministrei *Johrei* nas sementes de plantio de primavera de acelga, batata, feijão-vagem, rabanete de verão, berinjela, pepino, inhame e pimenta. Plantei-as na mesma horta do ano passado, fazendo os mesmos canteiros, e cuidei da adubação.<br/>\n<br/>No ano passado, a acelga, a batata e o rabanete de verão foram devorados por insetos, quase não houve colheita, e murcharam na época em que deram flores. Embora tenhamos conseguido colher de alguma forma pepino, abóbora e inhame, todos os dias faltavam verduras para nossa família de sete pessoas.<br/>\n<br/>Em tempos de escassez de alimentos, o que aconteceu no ano passado era motivo de preocupação, mas este ano a acelga, o rabanete de verão, o feijão-vagem, o pepino e a berinjela brotaram mais rápido, não sofreram danos por insetos e cresceram vigorosamente e de forma agradável.<br/>\n<br/>A acelga ficou muito maior do que a dos vizinhos, não conseguimos comer tudo em casa e distribuímos.<br/>\n<br/>Por ser tão grande, pensamos que teria fibras e seria dura, mas, ao comermos, estava muito macia.<br/>\n<br/>O pepino e a berinjela deram em abundância e, para nossa gratidão, a vida útil das plantas foi longa, continuando a dar frutos mesmo quando as de outras pessoas já haviam secado.<br/>\n<br/>O inhame, a abóbora e a pimenta começaram normais, mas no meio do caminho os caules ficaram grandes e fortes, e frutificaram bem.<br/>\n<br/>Comparado à falta de verduras do ano passado, este ano tivemos uma produção suficiente. Além disso, eu e meus filhos recebemos *Johrei*, nossos corpos ficaram leves e pudemos trabalhar com disposição, o que nos deixa muito felizes.<br/>\n<br/>Outro dia, quando meu marido voltou do trabalho e viu na cozinha a abóbora que eu havia colhido da horta, ele perguntou de onde eu a tinha comprado.<br/>\n<br/>Gostaria de transmitir esse poder aos agricultores que se esforçam tanto para aumentar a produção.<br/>\n<br/>Tanto a família quanto as plantações foram banhadas pela chuva de misericórdia de *Kannon*, e podemos passar os dias com alegria, cheios de gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: História de Graças",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: História de Graças</b></font> (CHIJOU TENGOKU, Edição 2, Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Igreja Shin'ai, Casa de Difusão O.K., Y.R. (23 anos, homem)<br/>\n<br/>\"Há um provérbio antigo no mundo que diz 'se não o fizeres', significando que, por melhor que seja algo que você saiba, se não o colocar em prática, não servirá de nada. Da mesma forma, as graças de *Kannon* só nos banham com grandes bênçãos quando começamos a praticá-las.<br/>\n<br/>Não apenas eu, mas todos os oito membros da minha família receberam a Iniciação, e estamos recebendo grandes graças não apenas em nossos corpos, mas também em nossas plantações.<br/>\n<br/>Comparadas às plantações de outras famílias, todas as nossas estão se desenvolvendo muito bem, mas gostaria de informar a todos sobre a graça de *Kannon* que mais se destacou, e também expressar minha gratidão.<br/>\n<br/>Antes de resfriar as sementes de arroz que seriam semeadas no viveiro, nós as oferecemos a *Kannon*, oramos todos juntos em família e, um por um, em ordem, ministramos *Johrei*.<br/>\n<br/>Como o arroz que seria produzido seria consumido por todos, todos nós ministramos *Johrei*.<br/>\n<br/>Como ouvimos dizer que o cultivo sem fertilizantes era bom, decidimos implementá-lo em apenas um *tanbu* (aprox. 1.000 m²).<br/>\n<br/>As sementes purificadas tiveram um bom desempenho no viveiro e, carregando as expectativas da família, cresceram rapidamente.<br/>\n<br/>A água que irrigava este arrozal era apenas um pouco de água que minava da montanha.<br/>\n<br/>Além disso, era umedecido pela água que caía do arrozal vizinho.<br/>\n<br/>No entanto, este ano, o vizinho, por maldade, não deixou cair nem uma gota de água.<br/>\n<br/>Ele estava atrapalhando o que minha família estava fazendo.<br/>\n<br/>O lugar onde plantamos uma muda de cada vez no amplo arrozal parecia realmente solitário.<br/>\n<br/>Mesmo que todos se esforçassem para fazer a água circular, não havia o que fazer com a água que não existia.<br/>\n<br/>Será que este arroz murcharia e morreria de forma cruel? Durante os cultos matinais e vespertinos a *Kannon*, eu implorava fervorosamente pela proteção deste arrozal.<br/>\n<br/>Quando diziam que a terra racharia se continuasse a fazer sol por um ou dois dias, misteriosamente, chovia a cada vez.<br/>\n<br/>Foi verdadeiramente uma chuva de misericórdia concedida por *Kannon*. A água também começou a jorrar da montanha.<br/>\n<br/>Mesmo sem a água caindo de outros arrozais, havia até de sobra.<br/>\n<br/>Realmente, *Kannon* é aliado dos justos.<br/>\n<br/>O arroz, que foi observado pelo público em geral sob críticas e perseguições, cresceu por uma força misteriosa.<br/>\n<br/>Apenas uma muda agora tem no máximo quarenta e oito hastes, no mínimo vinte, e um resultado maravilhoso de duzentos e oitenta a trezentos grãos por haste.<br/>\n<br/>As pessoas que inicialmente criticavam também começaram a despertar ao ver esse fato.<br/>\n<br/>As espigas que saíram dos caules fortes estão todas alinhadas, enfeitando o outono deste ano.<br/>\n<br/>Normalmente, na hora de capinar, revolvíamos a terra na base para deixar entrar bastante luz solar e, em seguida, ministrávamos *Johrei*.<br/>\n<br/>Toda a família está unida em gratidão, dizendo que *Kannon* é verdadeiramente maravilhoso por nos conceder uma bênção tão grande, mesmo sem o uso de fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Sobre as Graças do Cultivo de Kannon",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Sobre as Graças do Cultivo de *Kannon*</b></font> (CHIJOU TENGOKU, Edição 2, Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Igreja Taikou, N.K. (25 anos, mulher)<br/>\n<br/>\"Atualmente, estou trabalhando na desbravação de terras no distrito de Kitamuro, província de Mie, e gostaria de relatar as graças do Cultivo de *Kannon*.<br/>\n<br/>No mundo inseguro de hoje, não há nada tão alegre quanto a fé.<br/>\n<br/>Nós também temos a permissão de crer em *Kannon*, e fomos libertados de doenças consideradas incuráveis, com todos em casa sendo salvos do sofrimento das doenças.<br/>\n<br/>Quando se fala em fé, parece ser algo para idosos ou doentes incuráveis, mas trabalhando em nossos respectivos locais de trabalho, podemos receber graças com muita facilidade.<br/>\n<br/>Minha família também cultiva cerca de oito *tan* (aprox. 8.000 m²) de campos e arrozais, e este ano, decididos a receber graças, tentamos o Cultivo de *Kannon* em todas as plantações, como trigo e batata.<br/>\n<br/>Primeiro, ministramos *Johrei* nas sementes das plantações e as semeamos.<br/>\n<br/>Depois disso, espalhamos aqui e ali apenas o fertilizante que recebemos por racionamento, aplicamos principalmente composto e, de vez em quando, arrancamos o mato.<br/>\n<br/>Tanto os arrozais quanto os campos não receberam cuidados suficientes e havia bastante mato crescendo, mas, ao colhermos, todos ficaram surpresos.<br/>\n<br/>Primeiramente, o trigo deu frutos muito bons, superando as expectativas.<br/>\n<br/>As batatas cresceram até o tamanho de batatas-doces.<br/>\n<br/>Acredito que, se todos os agricultores adotassem o Cultivo de *Kannon*, não precisariam comprar fertilizantes caros no mercado negro, economizariam trabalho, conseguiriam aumentar a produção, fariam a entrega de cotas com alegria e os consumidores também ficariam satisfeitos.<br/>\n<br/>O fato de termos obtido frutos melhores e um aumento na produção em comparação com os arrozais que usavam muito fertilizante químico nos mostrou claramente o poder de *Kannon*.<br/>\n<br/>Nem a fé nem o Cultivo de *Kannon* são coisas difíceis.<br/>\n<br/>Aqueles que desejarem, por favor, perguntem à vontade. Expresso minha gratidão pelos esforços dos professores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]