[
  {
    "source_file": "Jmansin.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orgulho e Equívoco\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Orgulho e Equívoco\"** (Publicado em 4 de julho de 1951)\n\n\"Nos *Ofudesaki* da *Oomoto Kyo*, o que mais se adverte é sobre o 'orgulho e equívoco' (*manshin torichigai*), e é exatamente isso.\n\nPor isso, tendo essas palavras em mente, ao observar bem os fiéis, há muitos pontos que nos fazem concordar. A respeito disso, acontece muito o seguinte:\n\nNo caso do *Johrei*, no início, quando não se tem prática, a pessoa realiza com receio e surpresa, pensando 'será que alguém como eu tem força para curar a doença de tal pessoa?'. E, ao fazer, cura surpreendentemente bem, achando misterioso; ao mesmo tempo, a pessoa curada fica imensamente feliz e agradece dizendo que foi uma graça divina. Isso é algo que todos experimentam.\n\nEnquanto isso acontece, sem perceber, a pessoa tende a esquecer que foi curada graças a Deus no início, e alguns começam a pensar que talvez possuam algum ponto grandioso em si mesmos.\n\nNo entanto, isso é um grande orgulho (*manshin*), e este é o período mais perigoso, pelo que se deve ter muita cautela, pois a forma de pensar se inverte.\n\nSe perguntarem o porquê, é como sempre advirto: quanto mais se relaxa a força, melhor. É neste ponto.\n\nOu seja, força é força humana; portanto, quanto mais se retira a força humana, melhor é. \n\nPela lógica, quando se tem orgulho, a força humana tende a se somar.\n\nAcima de tudo, quando isso acontece, a eficácia do *Johrei* diminui.\n\nSobre isso, costuma-se dizer o seguinte: 'No início, quando eu fazia com receio, curava bem; mas hoje, que me tornei experiente, a cura parece ruim. Por que será?'. Há pessoas que levantam essa dúvida.\n\nPorém, se compreenderem a razão acima, concordarão que faz sentido.\n\n\nA seguir, sobre o 'equívoco' (*torichigai*). Isso também não é de se desprezar. Trata-se da forma de pensar sobre a fé, onde é fácil cometer erros.\n\nPor exemplo, querer saber sobre as afinidades e relações dos deuses presentes nos mitos e lendas, ou ter interesse em fenômenos de encosto espiritual e querer saber sobre isso desmedidamente. Quando se entusiasma com coisas como as citadas acima, o caminho principal acaba ficando negligenciado.\n\nÉ claro que saber um pouco não é inútil, mas isso deve ser até certo ponto.\n\nComo resultado de ficar preso a isso, sem saber e sem perceber, acaba-se saindo facilmente do caminho verdadeiro da fé.\n\nA causa disso é, totalmente, a falta de leitura dos Livros Divinos e, ao mesmo tempo, o fato de ler e não praticar.\n\nEscrevi sobre as duas coisas importantes acima. Se a pessoa compreender isso fundamentalmente e conseguir praticar, estará alinhada com a verdadeira linha da fé.\""
  },
  {
    "source_file": "Jmansin.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Johrei e o Orgulho\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Johrei e o Orgulho\"** (1 de julho de 1953)\n\n\"Em qualquer doença é assim, mas há o curar e o não curar dependendo se a força espiritual do *Johrei* é forte ou fraca.\n\nEssa força espiritual torna-se mais forte quanto mais se relaxa a força.\n\nPor isso, relaxar a força é importante.\n\nQuando se consegue realmente relaxar a força, é algo grandioso.\n\nDepois, a força espiritual torna-se mais forte dependendo da profundidade da fé da pessoa.\n\nIsso significa que a Sabedoria e a Iluminação (*Chie Shokaku*) são fundamentais.\n\n\nAlém disso, uma coisa que advirto é que, ao ter orgulho, a força espiritual diminui muito.\n\nPor isso, logo que se entra na fé, quando se está receoso pensando 'alguém como eu não vai conseguir fazer isso', cura-se relativamente bem.\n\nQuando se passa a pensar 'eu já consigo', não cura.\n\nSe perguntarem o porquê, é porque é orgulho.\n\nPortanto, quando se faz com um sentimento de temor e cautela, cura-se.\n\nDito isso, não significa que fazer tremendo de medo seja bom; trata-se, enfim, da humildade de ter sido permitido tornar-se grandemente um instrumento de Deus.\n\nO sentimento deve ser o de pensar que o doente à frente não é nem como um inseto, mas uma pessoa muito insignificante.\n\nSe pensar que é uma pessoa importante, a força espiritual daqui perde.\n\nA Igreja Messiânica (*Meshiya-kyo*), vista por outras religiões, está em uma escala completamente diferente.\n\nConsiderando que se está recebendo essa força, os humanos do mundo são como insetos.\n\nPorém, não se deve demonstrar isso.\n\nPor aqui, estamos com grande humildade.\n\nEsse ponto, se é que é difícil, é difícil.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Mais do que depender, acerte o ponto vital\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Mais do que depender, acerte o ponto vital\"** (8 de dezembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Sobre o fato de se apoiar/depender (*osugari*) em *Kannon-sama* ou no *Daissensei* (Nota: *Daissensei* era o título honorífico de Meishu-Sama antes de 1949)...\"\n\n\n**Palestra de Meishu-Sama**\n\"**É mais fácil curar acertando o ponto vital**; quanto a depender de *Kannon-sama* ou do *Daissensei*, não é ruim, mas se isso se tornar muito insistente, torna-se 'força própria' (*jiriki*).\n\nO essencial é ministrar o *Johrei* com o **pensamento (*sonen*) de que si mesmo é um instrumento de Kannon-sama**.\n\nÉ importante não pender demais nem para o espírito nem para o corpo; o princípio geral da cura é inserir o espírito profundamente no corpo do paciente.\n\nPor exemplo, ao tratar o peito, deve-se ministrar o *Johrei* com o sentimento de mirar nas costas.\n\nComo o próprio doente já possui força de cura, deve-se utilizar isso.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Como mentalizar durante o Johrei\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Como mentalizar durante o Johrei\"** (8 de setembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Durante o *Johrei*, surge naturalmente uma vontade de mentalizar em meu íntimo; como devo mentalizar?\"\n\n\n**Palestra de Meishu-Sama**\n\"No caso de encosto espiritual, é '*Kakuriyo no Ookami Mamoritamae Sakihae Tamae*' (Deus do Mundo Oculto, protegei-nos e concedei-nos a felicidade multiplicada).\n\nNos outros casos, se der vontade de mentalizar, é melhor conter.\n\nQuando o espírito do oponente for muito forte, mentalize '*Kunitokotachi no Ookami (Go) Mamoritamae Sakihae Tamae*', e em momentos de vida ou morte, pode dizer '*Daissensei* (Nota: Título de Meishu-Sama antes de 1949), peço Sua proteção'.\n\nNessas horas, eu me torno o procurador de Deus.\n\nQuando houver várias preocupações, '*Daikomyo Nyorai Mamoritamae Sakihae Tamae*' está bom.\n\nNo caso de encosto espiritual, se for espírito humano, é '*Kakuriyo no Ookami*'; se for espírito animal, como animais temem a luz, separar usando '*Daikomyo Nyorai*' é ainda melhor.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O sentimento de orar e pedir a Kannon é o verdadeiro\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O sentimento de orar e pedir a Kannon é o verdadeiro\"** (8 de novembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Durante o *Johrei*, fico com o sentimento de pedir a *Kannon-sama*: 'que este doente sare o quanto antes...'; ainda assim, devo conter isso?\"\n\n\n**Palestra de Meishu-Sama**\n\"Não precisa conter. Eu disse que era melhor conter? Isso deve ter sido algum engano.\n\nO sentimento de orar e pedir a *Kannon-sama* é o verdadeiro.\n\nEspecialmente em casos de emergência, pode dizer: '*Daissensei* (Nota: Título honorífico de Meishu-Sama na época), peço Sua proteção'.\n\nNessas horas, eu me torno o procurador de Deus.\n\nPorém, se fizerem isso quando não é nada de mais, eu fico em apuros.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Pensamento (Sonen) durante o Johrei\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Pensamento (Sonen) durante o Johrei\"** (16 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Sobre a relação com o pensamento (*sonen*) ao ministrar *Johrei*...\"\n\n\n**Palestra de Meishu-Sama**\n\"Não há que ter sentimento algum, é bom ser como é.\n\nÉ o pensamento de que 'está sofrendo, tenho pena', 'quero aliviar', 'quero salvar'.\n\nNão se deve pensar muito no futuro, tipo 'se eu salvar esta pessoa, ela fará grande propaganda' ou 'trabalhará para a expansão'; apenas o pensamento de querer salvar está ótimo.\n\nO pensamento de Deus é diferente do humano.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Não esqueça de Deus\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Não esqueça de Deus\"** (26 de agosto de 1953)\n\n\"Muitas vezes, no *Johrei*, quando não cura de jeito nenhum e depois se pede a Deus e logo melhora, é porque se estava pendendo demais apenas para o *Johrei*; esqueceu-se a Origem fundamental e deu-se importância aos galhos, por isso a situação ficou ruim.\n\nNesses pontos também, quando se pensa em como agir para estar de acordo com a razão (*rikutsu*), se corresponde ou não, as coisas fluem de forma relativamente fácil e dão certo.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Equívoco\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Exemplo de Equívoco\"** (Publicado em 19 de agosto de 1953)\n\n\"O relato de graça a seguir é um exemplo comum, mas como Deus ensinou um significado importante, adicionei este texto.\n\nResumindo em uma palavra: 'Confie em Deus. Não confie em humanos'.\n\nIsso porque, já que se recebeu a força do *Johrei*, o correto é curar suas próprias doenças por si mesmo.\n\nPense bem: visto que lhe foi dada a força para curar a doença dos outros, não há razão para que a sua própria doença não cure; essa convicção é o essencial.\n\nNisso também, coisas que fogem à razão nunca trazem graças; portanto, deve-se cuidar para que nada fuja à razão. Caso contrário, o resultado será 'muito esforço e nenhum mérito', sofrendo desnecessariamente.\n\nOu seja, a convicção é essencial, e esse ponto deve ser muito bem gravado no coração.\"\n\n\n\n**Relato de Experiência: Salva da Apendicite**\n\nProvíncia de Kumamoto, Igreja Média Nanko, H.S. (32 anos, feminina)\n\n\"Meishu-Sama, agradeço profundamente vossa proteção diária. Nesta ocasião, gostaria de agradecer pela purificação de apendicite que recebi recentemente e, ao mesmo tempo, apresentar minhas desculpas.\n\nPara participarmos do Culto da Filial de Kumamoto no dia 18 de maio, meu marido partiu no dia anterior, dizendo que o fiel Sr. Shigehiko Yoshikawa estava em purificação e que iria ministrar *Johrei* nele.\n\nNo dia 18 à tarde, fui até a casa dele, foi-me permitido ministrar *Johrei*, terminei também na casa vizinha do Sr. S e, ao retornar para casa, agradeci diante do Altar Divino; isso foi pouco depois das sete horas da noite.\n\nPassado um tempo, senti uma dor na parte inferior direita do abdômen, e a dor foi aumentando gradativamente junto com dores na nuca e na lombar.\n\nPensei 'Dor é purificação, gratidão', e achando que se descansasse um pouco diante do Altar Divino seria aliviada facilmente, fiz auto-*Johrei*, mas a dor só aumentava.\n\nApendicite! Certamente, com o foco na região do apêndice, doía como se fossem agulhadas e, junto com a lombar direita, havia muita febre; uma dor violenta tomou conta de toda a parte inferior do abdômen.\n\nTenho experiência de ter sido permitida curar a apendicite de várias pessoas através do *Johrei*.\n\nO jovem Sr. Oshita, diagnosticado pelo médico com apendicite e apressado para cirurgia imediata, teve seus pais vindo me buscar à tarde; com três ou quatro sessões de *Johrei* numa noite, na manhã seguinte, quando acordei, ele já tinha se levantado e estava completamente curado. O jovem Tamotsu também sarou a ponto de não ter problemas no trabalho a partir do terceiro dia.\n\nNo outono do ano passado, na noite anterior à minha partida para o Culto da Filial, ministrei *Johrei* várias vezes numa noite na apendicite do meu marido e, no dia seguinte, com o *Johrei* dos fiéis, ele foi permitido sair para a dedicação a partir do terceiro dia.\n\nPorém, justo nesta noite, meu marido, em quem confio, está ausente; minha irmã N, que é colaboradora, e os fiéis também não aparecem.\n\nMinha filha Miyoko, de oito meses, pede leite, mas a dor só aumenta cada vez mais.\n\nA noite parecia ter avançado bastante, percebi que a porta da entrada não estava trancada, mas não conseguia me mexer.\n\nCom a mão no baixo-ventre, devido ao excesso de dor, abri os olhos e a Foto Sagrada no centro do Tokonoma refletiu-se bruscamente em meus olhos.\n\nE, naquele momento, a palavra 'Sonen' (Pensamento), que meu marido costuma citar, surgiu claramente em minha mente.\n\n'É isso! Em quem devo confiar não é no meu marido, nem na irmã, nem nos fiéis; é unicamente em Meishu-Sama.' Embora seja algo óbvio, por alguma razão, fui permitida perceber isso claramente.\n\nE não apenas o erro de pensamento dessas últimas horas, mas também o fato de, no dia a dia, acostumar-me demais com a grandiosa graça divina, ou tender a interpretações egoístas e pequenas (*shojo*), tudo isso veio à tona incessantemente, e pedi perdão a Meishu-Sama.\n\nE, enquanto pedia perdão incessantemente, adormeci sem perceber.\n\nOcasionalmente, quando acordava, sentia dor, mas percebi que a dor ia diminuindo gradualmente.\n\nNo dia seguinte, recebi *Johrei* dos fiéis; à tarde, meu marido voltou do Culto da Filial e recebi *Johrei* dele e, graças a Deus, fui permitida voltar a cozinhar a partir do terceiro dia.\n\nMeishu-Sama, muito obrigada. Além de ter curado a apendicite, fui permitida perceber o erro do meu pensamento (*sonen*); peço apenas perdão e, ao mesmo tempo, agradeço.\n\nMeishu-Sama, verdadeiramente, muito obrigada.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus no Centro\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Deus no Centro\"** (1 de dezembro de 1952)\n\n\n**Pergunta do Fiel**\n\"Então, mesmo no aspecto da vida, hoje recebemos grandes graças, mas o fato de termos construído uma cerca por conta própria, entrado nela, ficado apertados e sofrido com rigidez e formalismo, foi apenas um sofrimento criado por nós mesmos; pensando que poderíamos ser verdadeiramente livres e leves, é algo muito grato.\"\n\n\n**Palestra de Meishu-Sama**\n\"É isso mesmo.\n\nRecentemente, num relato de graça, alguém escreveu que estava com algum problema e 'como o papai estava muito alegre esta manhã, achei que se recebesse *Johrei* dele nessa hora teria efeito', e por isso eu devolvi o relato.\n\nAo dizer 'porque o papai está alegre', a pessoa acha que está sendo tratada pelo pai.\n\nEstá esquecendo completamente de Deus.\n\nPor isso, como o entendimento está errado, eu devolvi.\n\nCoisas assim também são erros graves.\n\nQuando se coloca Deus no centro de tudo, não há problema algum.\n\nAs pessoas acabam tendo pensamentos humanos.\" (Trecho omitido)\n\n\n**Comentário do Fiel**\n\"Observando bem os relatos de graça, metade deles contém coisas pelas quais se deve pedir perdão no início.\"\n\n\n**Palestra de Meishu-Sama**\n\"Outro dia aconteceu o seguinte: a pessoa fez de tudo com afinco, mas não melhorava de jeito nenhum.\n\nDaí, pediu a *Komyo Nyorai-sama* e, logo em seguida, melhorou. O que acontece nesses casos é que a pessoa está tentando curar, tentando curar por si mesma.\n\nCom isso, está esquecendo de Deus. Isso é aprimoramento (*shugyo*).\n\nO mundo tem muitas coisas erradas e, como as pessoas foram educadas nisso por muito tempo, e como a minha teoria é muito diferente da do mundo, leva um tempo considerável até que entendam.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Amor de Deus é Grande e Profundo\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Amor de Deus é Grande e Profundo\"** (27 de junho de 1953)\n\n\"Ao dizer, como mencionado agora, 'por favor, salve minha vida, cure minha doença', da parte de Deus Ele pensa: 'Você entrou na fé. Eu vou cuidar disso da melhor forma. Não precisa pedir com tanta insistência. Não gosto que me veja como alguém tão insensível. Já que você depende de Mim, Eu salvarei sua vida de qualquer maneira'.\n\nNa fé tradicional, dizer que salvará se fizer abluções, jejum ou cem visitas ao templo, não é o verdadeiro Deus. É, afinal, um deus maligno (*jashin*).\n\nPortanto, como o amor de Deus é grande e profundo, depende do ser humano.\n\nSe o humano confia e entrega (*omakase*), Deus pensa 'já que foi entregue a Mim, não posso deixar de salvar', e assim, para Deus, ao Lhe ser confiado, a responsabilidade se torna a mais pesada.\n\nPor isso, quando se entrega a Deus, fica muito fácil para Deus salvar.\n\nEsse pensamento é, afinal, a forma de pensar do Pequeno Veículo (*Shojo*) e do Grande Veículo (*Daijo*).\n\nAssim, como Deus, Ele salvará de qualquer jeito aqueles que são úteis a Ele.\n\nE quanto aos humanos que atrapalham ou não são úteis, Deus retira a mão e aguarda o tempo até que a pessoa compreenda.\n\nQuanto a Deus, assim como no surgimento do inchaço testicular de agora, Ele tem um poder tremendo; se quiser salvar, não é nada difícil.\n\nApenas as condições para ser salvo não estão reunidas.\n\nPortanto, basta que o lado humano leve a situação até essas condições.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força do Johrei e o Pensamento (Sonen)\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Força do Johrei e o Pensamento (Sonen)\"** (1 de agosto de 1953)\n\n\n**Pergunta do Fiel**\n\"Temos o ensinamento de que a luz do *Ohikari* (Sagrado Ponto Focal) é mais forte que a luz do Raio-X, mas outro dia, tirei um Raio-X usando o *Ohikari* e ele apareceu na chapa; isso seria para fazer o fiel em questão entender?\"\n\n\n**Palestra de Meishu-Sama**\n\"Tem isso também, e mesmo com o mesmo *Ohikari*, dependendo de quem usa, a luz pode ser forte ou fraca.\n\nPessoas com fé forte têm luz forte.\n\nAlém disso, difere conforme o modo de tratar e, também, conforme o modo de tratar e pensar no dia a dia, a luz torna-se forte ou fraca, oscilando incessantemente.\n\nPor isso, no geral é forte, claro, mas dependendo do caso, as situações acima podem ocorrer.\n\nE o que mais influencia é que o pensamento (*sonen*) de fé da pessoa influencia imensamente.\" (Trecho omitido)\n\n\n**Pergunta do Fiel**\n\"Sobre a questão do pensamento (*sonen*), muitos fiéis têm a ideia de que, se receberem o *Ohikari*, o efeito é uniformemente o mesmo para todos; nisso, quando a luz do Raio-X atravessa ou não o *Ohikari*, surge a dúvida.\"\n\n\n**Palestra de Meishu-Sama**\n\"Porém, a questão do pensamento torna-se rígida se pensarem que 'deve ser assim'.\n\nPor isso, basta o sentimento que brota da própria pessoa.\n\nEntão, se a pessoa não sente muito, ou se sente imensamente grata a ponto de não se aguentar, está bom assim. É a gratidão.\"\n\n\n**Pergunta do Fiel**\n\"Se falarmos em palestras que é 'igual para todos' (*sempen-ichiritsu*), perde-se o caminho para pregar sobre o pensamento - a gratidão; então, se pregarmos sobre o paralelo do pensamento...\"\n\n\n**Palestra de Meishu-Sama**\n\"Não precisa pregar isso.\n\nMas se disser que 'se não tiver pensamento (*sonen*) não há graça', isso torna-se algo forçado, e não é pensamento verdadeiro.\n\nO pensamento (*sonen*) é algo que brota.\n\nPor isso, mesmo achando que é igual para todos, se a pessoa sentir 'eu, particularmente, não consigo pensar de outra forma senão esta', esse é o verdadeiro pensamento, e isso é algo do Grande Veículo (*Daijo*).\n\nPregar sobre o pensamento também é bom, mas isso depende do momento e da pergunta.\n\nPor isso, eu não falo habitualmente.\n\nDevido à pergunta de há pouco, tive que falar assim, por isso falei.\"\n\n\n**Pergunta do Fiel**\n\"O fato de o pensamento ser purificado ao receber o *Ohikari* significa...\"\n\n\n**Palestra de Meishu-Sama**\n\"É fato que ao receber o *Ohikari* o pensamento se purifica, e também é fato que, dependendo do pensamento, recebe-se cada vez mais graças; não se pode decidir unilateralmente.\n\nIsso é a Verdade, e a Verdade não pode ser fixada.\"\n\n\n**Comentário do Fiel**\n\"O que o Sr. Kihara quer dizer é que, como ele é adepto do 'princípio do *Ohikari* como centro', uma vez recebido o *Ohikari*, não há aumento ou diminuição na potência da luz devido ao pensamento.\"\n\n\n**Comentário do Fiel**\n\"Eu falo do princípio fundamental, e o Sr. Matsui diz que depende do pensamento.\"\n\n\n**Palestra de Meishu-Sama**\n\"Portanto, ambos estão certos.\"\n\n\n**Pergunta do Fiel**\n\"No fim das contas, à medida que o espírito (*mitama*) se purifica e se eleva, a luz se torna mais forte, certo?\"\n\n\n**Palestra de Meishu-Sama**\n\"Sim. Por isso que não se pode fixar, é aí.\n\nA razão está em ambos. É exatamente a cruz.\n\nO lado da latitude só fala da latitude, e o lado da longitude só fala da longitude.\n\nMas, afinal, vai para o centro, então é o mesmo.\"\n\n\n**Pergunta do Fiel**\n\"Então, juntando o Sr. Kihara e eu, formamos um só?\"\n\n\n**Palestra de Meishu-Sama**\n\"Bem, pode-se dizer assim.\"\n\n\n**Comentário do Fiel**\n\"Geralmente, dizer que recebeu a graça porque a fé é profunda, na verdade não é assim; é porque recebeu a graça de Deus que a fé se aprofunda.\"\n\n\n**Comentário do Fiel**\n\"Não é que cura porque acredita, ou não cura porque não acredita.\"\n\n\n**Palestra de Meishu-Sama**\n\"Não, cura mesmo sem acreditar.\n\nNo entanto, da parte de Deus, enquanto a pessoa não entrou na fé, cura-se mesmo sem acreditar.\n\nPorém, quando a pessoa já entende razoavelmente e ainda assim não acredita, aí há um pequeno desencontro.\"\n\n\n**Comentário do Fiel**\n\"Eu digo o seguinte: mesmo recebendo o mesmo *Johrei*, há naturalmente uma diferença no grau de graça recebida quando a pessoa está realmente grata e quando a pessoa está menosprezando.\"\n\n\n**Palestra de Meishu-Sama**\n\"Porém, não funciona de forma generalizada; quem não sabe nada, no início pensa 'será que algo assim cura?'; e isso, por si só, está de acordo com a razão.\n\nDaí, mostrar milagres e a pessoa ainda duvidar, aí é o humano que está errado.\n\nPor isso, aí surge diferença no resultado.\n\nAssim, a repurificação (*sai-joka*) ocorre por essa razão.\n\nUma vez que foi curado, se a pessoa pensasse 'então é absoluto, isso é grandioso', estaria bem; mas mesmo curado, a pessoa fica hesitando (*guzuguzu*), então o Espírito Guardião Verdadeiro (*Seishugoshin*) fica bravo.\n\nAí decide: 'vamos fazê-lo sofrer mais uma vez'.\"\n\n\n**Pergunta do Fiel**\n\"Quando se recebe a Luz e a doença é curada, mas o pensamento não acompanha com gratidão, a possibilidade de repurificação aumenta...\"\n\n\n**Palestra de Meishu-Sama**\n\"Isso mesmo. Da parte de Deus não há erro nem de um milímetro, está de acordo com a razão.\n\nEntão, como dizem, subir no telhado para consertar a calha é algo louvável; Deus não diria que isso é insolente por causa disso.\n\nSe fosse assim, não haveria nada menos perspicaz que Deus.\n\nO verdadeiro é pensar que Deus permite tal coisa, mas pensar que isso seria uma falta de respeito faz com que Deus pense: 'Consertar a calha é o correto, você me vê dessa forma?'.\n\nAí é que o pensamento de Deus e o do humano diferem.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Relato de Dedicante Próximo: \"De Agora em Diante é o Mundo do Pensamento (Sonen)\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Relato de Dedicante Próximo: \"De Agora em Diante é o Mundo do Pensamento (Sonen)\"**\n\n\"No ano anterior à Ascensão de Meishu-Sama, em 19 de abril de 1954, Meishu-Sama entrou na última purificação definida por Deus.\n\nCerta vez, a Sra. Hime Higuchi, dedicante próxima, relatou um pedido de proteção vindo de um fiel, algo que normalmente seria relatado imediatamente a Meishu-Sama, escolhendo um momento em que a condição de saúde de Meishu-Sama parecia boa.\n\nNessa ocasião, ela recebeu uma severa repreensão de Meishu-Sama, com o seguinte sentido: 'É diferente de até agora. De agora em diante, o pensamento (*sonen*) é especialmente importante'.\n\nNessa época, a dedicante Sra. Kazuko Sumida sofreu uma queimadura no rosto, a ponto de o avental que o cobria ficar grudado.\n\nEntão, conforme as palavras de Meishu-Sama, todos mentalizaram no Nikko-den (Solar da Luz do Sol).\n\nCreio que a mentalização foi no sentido de: 'Meishu-Sama, por favor. *Kannagara Tamachihaemase*'.\n\nCom isso, a queimadura caminhou rapidamente para a recuperação.\n\nNo dia seguinte, a Sra. Higuchi relatou a Meishu-Sama: 'Todos mentalizaram, o Reverendo Seizo Abe ministrou *Johrei* e, como resultado, esta manhã ficou limpo, como se nada tivesse acontecido, aliás, mais bonito do que antes'.\n\nDiante desse relato, dizem que Meishu-Sama afirmou: 'Este é o único exemplo'.\n\nEu creio que as palavras que Meishu-Sama proferiu frequentemente durante a purificação:\n\n'De agora em diante é o mundo do pensamento (*sonen*).\n\nO *Johrei* é uma questão secundária, primeiro é o pensamento. Mentalizem.';\n\ntêm um significado muito importante, juntamente com os grandes rituais divinos do Nascimento do Messias e da Ascensão que ocorreram posteriormente.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: Do \"Comportamento do Terapeuta\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: Do \"Comportamento do Terapeuta\"** (Julho de 1936)\n\n\"Descreverei os conhecimentos necessários sobre o tratamento.\n\nO mais essencial, em primeiro lugar, é o pensamento (*sonen*) ao tentar tratar.\n\nPrimeiramente, deve-se ter como base o grande coração bondoso de salvar o mundo e fazer a humanidade feliz.\n\nNão é bom pensar em ganhar dinheiro habilmente com isso, ou que curar tal pessoa será muito vantajoso para si mesmo.\" (Do \"Registro de Palestras sobre a Arte de Cura do Mestre Okada, Vol. 1, Parte 4\")"
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Grande Coração de Salvar a Humanidade\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Grande Coração de Salvar a Humanidade\"** (12 de junho de 1948)\n\n\"O modo atual é um modo intermediário entre tratamento e fé.\n\nSe entrar na fé, a doença também cura. Não dá trabalho.\n\nA fé é espiritual, por isso conversar torna-se o principal.\n\nSe conversar e a pessoa se convencer, ela sara.\n\nO primeiro é ter um coração de sinceridade (*makoto*). Quanto mais a pessoa tiver uma Grande Misericórdia (*Daijihi*) de salvar nem que seja mais uma pessoa... mais cura.\n\nDesfrutar de uma vida paradisíaca também é bom.\n\nAlém disso, o sentimento de salvar muitas pessoas... ao fazer com um grande coração de salvar a humanidade do mundo, a forma de curar é totalmente diferente.\n\nÉ a força dessa vontade e a sua grande amplitude.\""
  },
  {
    "source_file": "Jsounen.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Objetivo Final é o Mundo da Grande Luz\"",
    "publication_title_ptbr": "Compilação: Johrei, Método de Saúde por Revelação Divina e Agricultura Natural",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Objetivo Final é o Mundo da Grande Luz\"** (11 de outubro de 1935)\n\n\"Ao entronizar *Kannon-sama*, inevitavelmente os doentes desaparecem.\n\nComo os doentes desaparecem, a doença deixa de existir.\n\nEntão, para os terapeutas, o mais essencial é fazer entronizar *Kannon-sama*.\n\nOutro significado é que, originalmente, curar doenças com a força de *Kannon* não tem como objetivo curar a doença.\n\nFaz-se isso para aumentar o número de fiéis; não é apenas para informar que a doença cura, mas para informar a grandeza da força de *Kannon*.\n\nE, fazer fiéis de *Kannon* é expandir o Movimento *Kannon*; o objetivo final disso é a construção do Mundo da Grande Luz (*Daikomyo Sekai*), e a cura de doenças é para isso.\n\nSe fizerem com esse objetivo, virão doentes o quanto for.\n\n*Kannon-sama* os trará.\n\nSe a cura de doenças se tornar o principal, não se conseguirá curar a doença como se deseja, e os doentes deixarão de vir.\n\nConstruir fiéis para a construção do Mundo da Grande Luz.\n\nPara isso, faz-se entronizar *Kannon-sama*; ao fazer entronizar, informa-se a força de *Kannon*; para informar a força de *Kannon*, cura-se a doença.\n\nSe a cura de doenças se tornar o foco, a doença não curará e a renda diminuirá.\n\nSe tiverem como foco obter renda, a renda acabará.\n\nDeve ser um objetivo grande assim.\n\nQuando algo que deveria correr bem ao entronizar *Kannon-sama* não vai bem, é porque estão fazendo algo errado em algum ponto.\n\nSe pensarem bem, certamente encontrarão esse ponto; ao melhorarem isso, voltará a correr bem.\n\nAs questões sobre essas falhas também são bem compreendidas se vistas de um ponto de vista amplo.\n\nA pessoa que passar a perceber e entender isso claramente é uma pessoa de espírito polido.\""
  }
]