[
    {
        "source_file": "baikin1.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: “Estudo Fundamental sobre a Esterilização Interna”",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: “Estudo Fundamental sobre a Esterilização Interna”</font></b>　（Publicado em 15 de junho de 1936）<br/>\n<br/>「A medicina ocidental sustenta que a causa das doenças reside, em sua quase totalidade, na ação de germes.<br/>\n<br/>Portanto, curar uma doença seria exterminar os germes que estão ativos no interior do corpo... e...<br/>\n<br/>Não adoecer significaria não ser invadido por germes patogênicos ou, mesmo que invadido, não manifestar a doença.<br/>\n<br/>Todavia, é absolutamente impossível exterminar os germes que se multiplicam no corpo e causam a enfermidade.<br/>\n<br/>Mesmo que se obtenha sucesso em um tubo de ensaio, não se pode dizer que isso surtirá efeito no corpo humano.<br/>\n<br/>A diferença entre o tubo de ensaio e o corpo humano é que, embora o tubo possua as condições para a cultura de germes, ele é meramente matéria.<br/>\n<br/>Contudo, o corpo humano possui o espírito (seirei) como um ser vivo.<br/>\n<br/>Este ponto ainda não é reconhecido pela ciência.<br/>\n<br/>Por isso, os cientistas se dedicam exclusivamente a pesquisar como exterminar os germes sem destruir os tecidos da parte afetada... mas isso é um erro total.<br/>\n<br/>É evidente que, mesmo que se esforcem por centenas de anos daqui em diante, não haverá efeito.<br/>\n<br/>Explicarei detalhadamente em que razões isso se baseia.<br/>\n<br/>O fato de germes invadirem vasos sanguíneos ou tecidos e causarem a doença ocorre porque no sangue existem os nutrientes que permitem manter a vida desses germes.<br/>\n<br/>Se esses nutrientes não existirem, os germes não terão outra alternativa senão morrer de inanição.<br/>\n<br/>Sendo assim, por que o sangue retém os elementos que mantêm os germes vivos?<br/>\n<br/>Trata-se das impurezas misturadas ao sangue; ou seja, é o sangue turvo e poluído.<br/>\n<br/>Portanto, é a pureza ou impureza do sangue que determina se os germes morrerão ou se multiplicarão.<br/>\n<br/>Isto é, quanto mais puro o sangue, maior é a sua antitoxina ou poder esterilizante, pois não há em tal sangue os nutrientes (impurezas) necessários para a sobrevivência dos germes.<br/>\n<br/>Por esta lógica, é impossível tentar exterminar germes que possuem uma força vital vigorosa apenas dentro de sangue impuro.<br/>\n<br/>No entanto, mesmo que se obtivesse sucesso em exterminar os germes sem destruir os tecidos, enquanto a pessoa possuir sangue impuro, haverá naturalmente o risco de uma segunda ou terceira proliferação de germes.<br/>\n<br/>Além disso, não teria sentido se não exterminasse todos os bilhões de germes, o que seria provavelmente impossível.<br/>\n<br/>Pois os germes não se limitam à parte afetada, mas estão espalhados pelo sangue de todo o corpo.<br/>\n<br/>Entretanto, existe aqui um método que, baseado nos experimentos realizados até hoje, certamente terá sucesso.<br/>\n<br/>Qual é esse método? É fazer os germes morrerem de inanição.<br/>\n<br/>Fazê-los morrer de inanição significa não dar aos germes nem uma gota de nutriente.<br/>\n<br/>Como o nutriente dos germes são as impurezas do sangue, não há outro método de esterilização radical senão o método de eliminar essas impurezas.<br/>\n<br/>Este método é fundamental e não apresenta qualquer receio de destruir os tecidos.<br/>\n<br/>Ele realiza a esterilização de todo o corpo e pode exterminar qualquer tipo de germe; é o 'Método de Cura pelo Sangue Puro' (Jyoketsu Ryobyo Ho) que eu criei.<br/>\n<br/>Uma vez que o sangue esteja completamente purificado por esta terapia... o receio de ser invadido por germes desaparece de forma absoluta.<br/>\n<br/>Mesmo que seja invadido, o efeito será extremamente leve, de modo que o temor em relação aos germes será totalmente dissipado.<br/>\n<br/>Observando por este prisma, sinto profundamente o quanto são inúteis as atuais pesquisas de esterilização interna, que são difíceis e de êxito incerto.<br/>\n<br/>Anseio fervorosamente para que este método se propague o quanto antes.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin1.html",
        "title_ptbr": "Palestra de Meishu-Sama: “Sobre os Germes”",
        "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: “Sobre os Germes”</font></b>　（Julho de 1936）<br/>\n<br/>「Recentemente, segundo o relatório experimental de um certo doutor, afirmava-se até hoje que os germes invadiam apenas através de lesões na pele ou membranas mucosas, e que jamais invadiriam por uma superfície de pele saudável.<br/>\n<br/>No entanto, ele anunciou que os germes podem invadir por qualquer lugar.<br/>\n<br/>Se esse experimento for exato, a prevenção absoluta contra a invasão de germes torna-se impossível, o que é algo realmente surpreendente.<br/>\n<br/>Por isso, no final das contas, não se pode ter tranquilidade a menos que se adquira uma constituição física que não seja afetada mesmo que os germes invadam, como venho dizendo há tempos.<br/>\n<br/>Sendo assim, qual é a nossa interpretação sobre o que acontece quando os germes invadem? Suponhamos que o bacilo da disenteria entre no sangue; ele começará a se multiplicar com uma força extraordinária.<br/>\n<br/>Por que ele se multiplica? Porque existe sangue sujo, e as impurezas desse sangue servem de alimento para os germes, que se multiplicam ao comê-las.<br/>\n<br/>Portanto, como a turbidez do sangue é o alimento dos germes, mesmo que eles invadam, se não houver esse alimento, eles morrerão de inanição. Por isso, pessoas que não têm sangue sujo não chegam a adoecer.<br/>\n<br/>Existem vários tipos de alimentos para germes. Há alimentos que criam o bacilo do tifo, outros para a disenteria e outros onde cresce o vibrião do cólera.<br/>\n<br/>Os germes são seres que morrem enquanto comem e se multiplicam; entre eles há os fortes e os fracos, os de vida curta e os de vida longa, e seus cadáveres transformam-se em várias substâncias que são expelidas.<br/>\n<br/>Na disenteria, por exemplo, evacua-se sangue, e naquele sangue há uma mistura de cadáveres de germes e germes vivos.<br/>\n<br/>O resultado de comerem todo o alimento disponível é a purificação do sangue, e assim os germes patogênicos morrem.<br/>\n<br/>A medicina chama isso de formação de antitoxinas, e é assim que ocorre a cura.<br/>\n<br/>O corpo humano possui uma ação que infalivelmente elimina substâncias sujas quando estas existem.<br/>\n<br/>Por isso, não importa o quanto saia sangue pelo nariz ou ocorra hemoptise (tosse com sangue), não há motivo para preocupação. Quanto mais sai, melhor.<br/>\n<br/>Tenta-se parar a hemoptise, mas isso é como tentar impedir a saída das fezes.<br/>\n<br/>Portanto, os germes existem para a ação de purificação do sangue humano... poderíamos dizer que são como varredores.<br/>\n<br/>O ideal é que a força vital do ser humano seja vigorosa a ponto de não ser afetada por germes; para isso, deve-se ser possuidor de um sangue puro, que não necessite da limpeza feita pelos germes.<br/>\n<br/>Em seguida, fala-se em esterilização. Se for algo externo ao corpo humano, é possível matar com agentes químicos.<br/>\n<br/>Contudo, matar germes que estão dentro do corpo humano é algo absolutamente impossível.<br/>\n<br/>Se uma parte do corpo foi afetada por germes, naquele momento eles já se espalharam por todo o corpo. <br/>\n<br/>Para esterilizá-los totalmente, seria necessário injetar em todas as partes do corpo uma quantidade de medicamento suficiente para aniquilá-los, o que considero impossível.<br/>\n<br/>Por exemplo, seria difícil tentar exterminar o bacilo da tuberculose pulmonar com remédios internos ou injeções.<br/>\n<br/>Pois, após o remédio entrar no estômago e passar por várias funções digestivas até agir nos pulmões, seus componentes já estarão completamente alterados.<br/>\n<br/>Além disso, seja em doenças oculares ou qualquer remédio que se diga eficaz, pode-se imaginar que, até que esse remédio passe por várias funções e atue nos olhos, seus componentes terão mudado totalmente.」 (De “Registros das Palestras de Terapia do Prof. Okada, Vol. 3”)",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: “Imunidade e Poder de Resistência”",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: “Imunidade e Poder de Resistência”</font></b>　（Publicado em 9 de maio de 1951）<br/>\n<br/>「A medicina frequentemente afirma que, ao contrair e curar-se totalmente de doenças infectocontagiosas como sarampo, tifo e disenteria, a pessoa se torna imune e a doença não reincide.<br/>\n<br/>A razão dada é a geração de poder de resistência contra aquela doença.<br/>\n<br/>Entretanto, do nosso ponto de vista, isso é um equívoco total.<br/>\n<br/>Escreverei, portanto, a interpretação segundo a Medicina Divina.<br/>\n<br/>Em primeiro lugar, as doenças infectocontagiosas existem para eliminar as toxinas malignas presentes no sangue humano; são uma ação natural de purificação do sangue e constituem plenamente uma graça de Deus.<br/>\n<br/>O fato de haver casos em que a doença se manifesta e casos em que não se manifesta logo que o germe invade, deve-se, como dito acima, à quantidade de toxinas.<br/>\n<br/>Naturalmente, aqueles em que a doença se manifesta são os que possuem muitas toxinas. Assim que o germe entra no sangue, ele imediatamente se multiplica a uma velocidade extraordinária, devorando as toxinas que são seu próprio alimento.<br/>\n<br/>Contudo, convenientemente, enquanto uma parte se multiplica, aqueles que já cumpriram seu papel morrem um após o outro.<br/>\n<br/>Dessa forma, ao devorarem todas as toxinas, a doença é curada.<br/>\n<br/>Como resultado, tornando-se um possuidor de sangue puro sem toxinas, deixa de haver o receio de contrair aquela doença infectocontagiosa novamente.<br/>\n<br/>A isto se chama imunidade. Esta é a verdade; a medicina dizer que é devido à geração de poder de resistência, olhando apenas para o resultado, deve ser um tipo de teoria imaginária.<br/>\n<br/>Isso é evidente pelo fato de que, sem exceção, após curar-se de uma doença infectocontagiosa, a saúde aumenta mais do que antes da doença.<br/>\n<br/>Se esta lógica for compreendida profundamente, não haverá o que temer nas doenças infectocontagiosas; pelo contrário, deveríamos nos alegrar.<br/>\n<br/>Portanto, deve-se considerar que o agravamento ou a morte de pacientes com doenças infectocontagiosas ocorre devido à aplicação de métodos de tratamento que contrariam a lógica acima exposta.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: “Não há o que Temer nas Doenças Infectocontagiosas”",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: “Não há o que Temer nas Doenças Infectocontagiosas”</font></b>　（Publicado em 9 de julho de 1952）<br/>\n<br/>「Com a aproximação do verão, as autoridades ficam em polvorosa prevendo a ocorrência sucessiva de várias doenças infectocontagiosas, empenhando-se desesperadamente em métodos preventivos e diversas instalações, mas, para nós, isso é algo lamentável.<br/>\n<br/>Isso acontece porque a medicina não conhece a causa fundamental; se ao menos a compreendessem, não haveria necessidade de preocupação e, pelo contrário, quanto mais se contrai uma doença infectocontagiosa, mais a saúde aumenta.<br/>\n<br/>A maior prova disso é que, quando uma doença infectocontagiosa é curada, além de não ocorrer por algum tempo, dependendo do tipo da doença, a pessoa torna-se imune por toda a vida e a saúde melhora significativamente.<br/>\n<br/>As pessoas modernas talvez não consigam acreditar quando digo tais coisas, mas como é a verdade, não há remédio.<br/>\n<br/>Explicarei a razão detalhadamente, e quem ler certamente compreenderá e concordará.<br/>\n<br/>Em primeiro lugar, a <font color=\"#ff0000\" size=\"+1\"><b>doença infectocontagiosa</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>ação de purificação que ocorre de forma mais rápida</b></font>, não havendo nada mais maravilhoso que isso.<br/>\n<br/>Isto porque <font color=\"#0000ff\" size=\"+1\"><b>o sangue das pessoas de hoje está extremamente turvo.</b></font><br/>\n<br/>A causa disso, como sempre digo, é a <font color=\"#0000ff\" size=\"+1\"><b>introdução indiscriminada de remédios no corpo</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Remédios são originalmente venenos, e esses venenos são absorvidos pelo sangue, tornando a pessoa possuidora de sangue sujo</b></font>.<br/>\n<br/>Entretanto, como o possuidor de sangue sujo é fraco e propenso a doenças, a natureza manifesta a ação de purificação para eliminar essa turbidez; o corpo humano é realmente bem construído.<br/>\n<br/>O interessante é que, como <font color=\"#ff0000\" size=\"+1\"><b>ação para solucionar essa turbidez</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>surgem micro-organismos chamados germes</b></font> para realizar esse trabalho.<br/>\n<br/>Ou seja, como os <font color=\"#ff0000\" size=\"+1\"><b>germes se multiplicam enquanto devoram as partículas dessa turbidez</b></font>,<br/>\n<br/>as <font color=\"#ff0000\" size=\"+1\"><b>impurezas do sangue sujo tornam-se o alimento dos germes</b></font>. Não é uma ação de proliferação de germes, mas sim uma <font color=\"#ff0000\" size=\"+1\"><b>ação de devorar venenos</b></font>.<br/>\n<br/>O surgimento da ação de purificação conforme descrito acima não ocorre apenas no ser humano.<br/>\n<br/>Ocorre igualmente para todas as coisas da Terra; este é o princípio de todas as coisas.<br/>\n<br/>Isto é, tempestades e raios são atividades de purificação do espaço; guerras, incêndios e inundações também o são, obviamente.<br/>\n<br/>Portanto, se o sangue do corpo humano se tornar turvo, o surgimento da purificação é uma ação fisiológica natural; logo, para não contrair doenças infectocontagiosas, deve-se não sujar o sangue.<br/>\n<br/>Então, como tornar-se um possuidor de sangue puro? É extremamente simples.<br/>\n<br/>Basta não utilizar remédios.<br/>\n<br/>Pois as coisas necessárias para o ser humano viver são criadas naturalmente.<br/>\n<br/>Cereais, vegetais, peixes, aves, carnes, água, etc., são essas coisas; se as consumirmos, jamais deveríamos contrair doenças.<br/>\n<br/>Acima de tudo, o fato de todas essas coisas possuírem sabor ensina que elas são o que deve ser comido.<br/>\n<br/>Não sei como houve esse erro, mas ingerir remédios amargos ou comer coisas ruins dizendo ser nutrição mostra o quanto se está agindo contra a natureza.<br/>\n<br/>Não bastasse isso, interpretam a maravilhosa ação de purificação em um sentido negativo e a suprimem temporariamente com substâncias venenosas chamadas remédios.<br/>\n<br/>Como esse método é o tratamento médico, não há história mais equivocada que esta.<br/>\n<br/>Se a lógica acima for compreendida, a doença infectocontagiosa não apenas deixará de ser assustadora, como será vista como necessária para a saúde.<br/>\n<br/>E quanto ao significado do Johrei desta religião, o Johrei é o poder divino que soluciona a turbidez do sangue, que é o alimento dos germes.<br/>\n<br/>Como não haverá alimento para os germes, mesmo que haja infecção, eles não conseguirão se multiplicar e acabarão morrendo; compreenderão que este é o método fundamental de prevenção de doenças infectocontagiosas.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: “Doenças Infectocontagiosas”",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: “Doenças Infectocontagiosas”</font></b>　（Publicado em 1 de janeiro de 1953）<br/>\n<br/>\n「Diz-se que as doenças infectocontagiosas diminuíram muito nos Estados Unidos recentemente, mas no Japão a situação atual é de considerável propagação. Aproveitando a oportunidade, escreverei sobre isso, começando pelos germes patogênicos.<br/>\n<br/>Trata-se de uma nova descoberta minha, a tal ponto que ninguém jamais poderia ter imaginado, e provavelmente não será acreditada com facilidade.<br/>\n<br/>Entretanto, como escrevi repetidamente, a purificação ocorre infalivelmente contra o sangue tornado turvo por toxinas medicamentosas.<br/>\n<br/>Esta é a Providência da Natureza. Por isso, Deus criou um método engenhoso também para as doenças infectocontagiosas.<br/>\n<br/>Primeiramente, micro-organismos surgem no sangue dos indivíduos que possuem o sangue mais intensamente sujo. Ou seja, os germes da doença infectocontagiosa.<br/>\n<br/>Estes germes transmitem-se para o sangue de outro possuidor de sangue sujo através de algum meio material.<br/>\n<br/>Isto é, os germes penetram nos vasos sanguíneos.<br/>\n<br/>Eles se multiplicam enquanto devoram as partículas de turbidez presentes no sangue.<br/>\n<br/>Isso ocorre porque a turbidez do sangue serve de alimento para os germes; ao devorarem tudo, o sangue torna-se puro e a cura ocorre.<br/>\n<br/>Portanto, os germes das doenças infectocontagiosas foram criados por Deus com o papel de purificar o sangue humano; são, por assim dizer, varredores do sangue.<br/>\n<br/>Como quem os transporta é a mosca, este inseto também desempenha um grande papel para o ser humano, por isso não se pode odiá-lo totalmente.<br/>\n<br/>Pela lógica acima, se quisermos exterminar as doenças infectocontagiosas da humanidade, o fundamental é não criar pessoas com sangue sujo.<br/>\n<br/>Contudo, como isso é impossível de imediato, na atualidade, em caso de ocorrência de doença infectocontagiosa, se o paciente for mantido em repouso e deixado conforme a natureza, a maioria se curará.<br/>\n<br/>Portanto, não há motivo para tanto pavor.<br/>\n<br/>Assim, os casos leves devem ser tratados adequadamente compreendendo a lógica acima, e os casos graves, se receberem o Johrei desta religião, curar-se-ão totalmente sem um único erro, não havendo método mais seguro.<br/>\n<br/>Isso porque não há ação de purificação mais intensa que a das doenças infectocontagiosas, e através do Johrei elas curam-se muito bem.<br/>\n<br/>Acima de tudo, embora ocasionalmente existam fiéis desta religião que contraiam doenças infectocontagiosas, é evidente pelo fato de que até hoje não surgiu uma única pessoa infeliz (falecida).<br/>\n<br/>Além disso, na disenteria e afins, a mente torna-se excepcionalmente boa após a cura, e doenças crônicas como dor de cabeça e peso na cabeça quase desaparecem.<br/>\n<br/>A razão é que nesta doença o sangue tóxico do cérebro sai através da diarreia.<br/>\n<br/>A causa da encefalite japonesa é a dissolução das toxinas solidificadas da região das costas até os ombros pela purificação, que passam da nuca para a testa e são expelidas como grande quantidade de pus e sangue pelos olhos e nariz, resultando na cura.<br/>\n<br/>Após a cura, o intelecto torna-se mais claro do que antes da doença, a ponto de mudar o desempenho escolar de estudantes, e jamais se tornam pessoas com deficiências, as quais são tão temidas.<br/>\n<br/>Além disso, o tifo geralmente cura-se totalmente com duas ou três sessões de Johrei, por isso não há necessidade de explicação.」 (De “Salvar a América”)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: “A Causa Patogênica da Tuberculose”",
        "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: “A Causa Patogênica da Tuberculose”</b></font>　（1953）<br/>\n<br/>「Explicarei de forma minuciosa sobre a tuberculose, que é considerada atualmente o problema mais difícil no Japão.<br/>\n<br/>Diz-se que a tuberculose geralmente começa com um resfriado, mas isso é um erro; na verdade, deve-se à seguinte razão.<br/>\n<br/>Como já mencionado, ao contrair um resfriado, quando a toxina líquida — ou seja, o catarro — fica temporariamente retida nos pulmões, a medicina utiliza todos os meios para impedir sua eliminação.<br/>\n<br/>Devido a isso, a febre baixa e a ação de bombeamento da tosse é interrompida; assim, o catarro permanece nos pulmões, solidifica-se e parece que a pessoa está curada.<br/>\n<br/>Quando se está tranquilo, contrai-se o resfriado novamente.<br/>\n<br/>Afinal, como o catarro que tentava sair foi solidificado, a ação de purificação ocorre novamente.<br/>\n<br/>Nesse momento, ao ser examinado por um médico, além dos sintomas do resfriado, há um acúmulo de catarro nos pulmões, ouvem-se estertores e na radiografia o catarro em processo de dissolução aparece como uma sombra nebulosa; aqui, diagnostica-se como estágio inicial da tuberculose.<br/>\n<br/>Como se pode ver por isto, não havia doença nos pulmões originalmente; a medicina a criou utilizando todos os meios.<br/>\n<br/>Explicarei isso com mais detalhes: originalmente, quando a ação de purificação ocorre nas toxinas solidificadas em várias partes do corpo, o catarro que começou a se dissolver em um ou mais locais penetra nos pulmões sem perda de tempo.<br/>\n<br/>Os locais de solidificação de toxinas são, centralizando no cérebro, ao redor do pescoço, ombros, proximidade das costelas, costas, abdômen, coxas, etc. Por isso, pode-se dizer que a causa fundamental da tuberculose está no corpo inteiro.<br/>\n<br/>Esta descoberta pode ser considerada algo de nível mundial.<br/>\n<br/>Com base no exposto, os pulmões desempenham o papel de um posto de intermediação para a eliminação do catarro.<br/>\n<br/>Entretanto, as pessoas do mundo que ignoram isso frequentemente chamam de 'doença do peito', mas isso é um absurdo, totalmente fora de propósito, sendo evidente que a medicina a transformou em uma enfermidade torácica.<br/>\n<br/>E, não importa o que se diga, o foco do problema da tuberculose para a medicina é o bacilo da tuberculose.<br/>\n<br/>Sobre isto, é necessário esclarecer suficientemente o ponto cego da medicina: como o acúmulo de catarro dentro dos pulmões descrito acima tornou-se antigo e apodreceu, os germes brotaram.<br/>\n<br/>O surgimento de micro-organismos quando algo apodrece é um princípio da matéria, ainda mais sob a condição favorável da temperatura corporal.<br/>\n<br/>Como resultado, os germes multiplicam-se cada vez mais e chegam a devorar os alvéolos pulmonares, criando cavernas (cavernas tuberculosas).<br/>\n<br/>Quando isso aparece na radiografia, o médico diagnostica como maligno; por isso, o paciente que ouve isso sofre um grande choque mental, perde a esperança e piora subitamente, como todos sabem.<br/>\n<br/>Como vimos acima, ao analisar cuidadosamente o processo desde o primeiro resfriado até a tuberculose real, é mais do que evidente que ela foi criada por uma medicina equivocada.<br/>\n<br/>Além disso, a infiltração pulmonar é uma doença em que toxinas medicamentosas solidificadas fora dos pulmões se dissolvem, penetram nos pulmões e tentam sair como catarro.<br/>\n<br/>Isto também, se deixado naturalmente, sairia tudo o que tem de sair e curaria completamente, mas a medicina as solidifica para não saírem, por isso evolui até a tuberculose.<br/>\n<br/>Também a linfadenite hilar e o catarro apical ocorrem quando a rigidez do pescoço e ombros se dissolve e penetra pela parte superior dos pulmões; é o nome dado a isso. Se for natural, cura-se facilmente.<br/>\n<br/>Ainda, a gangrena pulmonar é uma tumoração que vai do interior ao exterior do pulmão, e a tuberculose miliar são eczemas formados nos alvéolos; por isso, se deixar estar, sairá todo o sangue e pus e certamente curará.<br/>\n<br/>Além disso, a hemoptise e o escarro com sangue são a saída de sangue sujo; por ser uma excelente ação de purificação, mesmo na medicina considera-se que tipos hemoptóicos têm boa cura.<br/>\n... <br/>\nTratando-se dos germes, na medicina teme-se a infecção e acredita-se que basta matá-los; cientistas de todo o mundo estão absortos apenas na pesquisa da esterilização, mas este pensamento é extremamente superficial e periférico.<br/>\n<br/>Isto porque a infecção por germes é uma questão de resultado; o fundamental é a investigação da origem do surgimento do próprio germe.<br/>\n<br/>Pois mesmo um germe não surgiu subitamente no ar, nem veio voando de algum lugar.<br/>\n<br/>Ele surge porque há uma razão e uma base para surgir.<br/>\n<br/>Portanto, mesmo que se consiga aniquilar apenas os germes, se a base — ou seja, o local de origem — permanecer como está, é uma história óbvia que não terá sentido.<br/>\n<br/>Onde afinal está o local de origem dos germes é o cerne do problema; se soubermos isso e se for possível a destruição desse local, o problema da tuberculose estará resolvido. Escreverei sobre isso detalhadamente a seguir.<br/>\n<br/>Para explicar isso, primeiramente é necessário conhecer as máculas que surgem no espírito do ser humano.<br/>\n<br/>Originalmente, a essência do espírito é incolor e transparente, um tipo de éter extremamente rarefeito.<br/>\n<br/>A densidade deste éter é tão alta que se trata de uma partícula ultra-microscópica que não se pode ver nem com centenas de vezes o aumento de um microscópio atual. As máculas que nele surgem são aglomerados de hidrogênio impuro; ou seja, substâncias estranhas misturadas ao hidrogênio puro.<br/>\n<br/>E por que surge tal hidrogênio impuro? Trata-se da espiritualização do sangue sujo.<br/>\n<br/>Como já escrito, o ser humano é espírito precede a matéria e, ao mesmo tempo, espírito e corpo são uma só unidade.<br/>\n<br/>À medida que os dias passam, quando essa mácula atinge certo grau de densidade, nela surge um tipo de bactéria.<br/>\n<br/>A essência desta bactéria é uma substância inorgânica vegetal; esta também, com o passar dos dias, torna-se orgânica. Isto é a larva do germe, e o que cresce e se torna adulto é o germe visível ao microscópio.<br/>\n<br/>Portanto, como o vírus é a partícula intermediária entre a larva e o germe, embora não possa ser visto ao microscópio, a medicina também reconhece que ele certamente existe.<br/>\n<br/>Com este entendimento, torna-se um fato mais do que evidente que as máculas do espírito mencionadas acima são, na verdade, o local de origem do surgimento dos germes.<br/>\n<br/>Com base no exposto, mesmo que a medicina consiga matar os germes como previsto, se o local de origem essencial permanecer, eles surgirão infinitamente um após o outro; é como tentar tirar água com uma peneira.<br/>\n<br/>O fato de que, mesmo surgindo remédios ou métodos esterilizantes, eles são temporários e acabam desaparecendo, ilustra bem isso.<br/>\n<br/>No próximo item, escreverei o método para destruir o local de origem dos germes, que é o fundamental.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: “Rindo dos Novos Remédios para Tuberculose”",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: “Rindo dos Novos Remédios para Tuberculose”</font></b>　（Publicado em 2 de abril de 1952）<br/>\n<br/>「Recentemente, foi inventado nos Estados Unidos um novo remédio chamado Rimifon (Isoniazida), e dizem que, por meio dele, os bacilos da tuberculose no corpo humano morrem em curto período e a doença melhora instantaneamente. Atualmente, goza de reputação mundial.<br/>\n<br/>Contudo, como ainda está em fase de testes e o anúncio será por volta de junho deste ano, se for conforme dizem, será alardeado como um salvador, mas isso será temporário; com o passar do tempo, acabará desaparecendo, como se pode ver pelos exemplos de novos remédios até agora.<br/>\n<br/>Sobre isto, o que podemos afirmar com convicção é que, não importa quão magníficos novos remédios surjam futuramente, serão sem dúvida temporários e, no final, não haveria erro em dizer que serão inúteis.<br/>\n<br/>Sendo assim, provavelmente ninguém acreditará, por isso escreverei a razão detalhadamente; quem ler isto, sem dúvida, compreenderá e concordará.<br/>\n<br/>Em primeiro lugar, o pensamento dos médicos modernos é de uma superficialidade extrema ao crerem que, se matarem o bacilo da tuberculose, o problema estará resolvido.<br/>\n<br/>Embora isso seja inevitável por não conhecerem a causa fundamental, gostaria que pensassem bem: como o bacilo da tuberculose não caiu do céu nem brotou da terra, infalivelmente ele surgiu de algum lugar por alguma razão, mas a medicina não progrediu ao ponto de conhecer esse aspecto; por isso, não se sabe o quanto estão despendendo esforços inúteis.<br/>\n<br/>Entretanto, como nós já compreendemos há muito tempo o princípio fundamental, desejamos ensinar esta base.<br/>\n<br/>Primeiramente, o ser humano, como sempre digo, é constituído pelos dois elementos: o corpo visível e o espírito invisível. Esta é a verdade de todas as coisas, não havendo nada que escape a ela.<br/>\n<br/>Por exemplo: Céu e Terra, Yin e Yang, dia e noite, fogo e água, sol e lua, claro e escuro, etc.; tudo é assim.<br/>\n<br/>Portanto, o mesmo ocorre com o corpo humano: a doença começa com o surgimento de máculas no espírito.<br/>\n<br/>Mácula significa que o corpo espiritual, que é um corpo transparente, torna-se opaco.<br/>\n<br/>Obviamente, por ser invisível aos olhos, a ciência jamais conseguirá compreender, mas mesmo falando cientificamente, sua essência são partículas ultra-microscópicas, elementos mais rarefeitos que o próprio ar.<br/>\n<br/>Entretanto, como no corpo humano ocorre constantemente a purificação natural, através dela as máculas são gradualmente comprimidas e adensadas, solidificando-se parcialmente.<br/>\n<br/>Naturalmente, esta essência também é um aglomerado denso de hidrogênio, exatamente como as nuvens no céu.<br/>\n<br/>Quando isso atinge o extremo, surge aqui um tipo de bactéria.<br/>\n<br/>Trata-se de algo como uma planta inorgânica; esta bactéria, conforme o tempo avança, cresce e se transforma em um organismo orgânico.<br/>\n<br/>Ou seja, este é o ovo do germe, e este ovo cresce gradualmente até se tornar um ser vivo.<br/>\n<br/>Isto é o germe, que já atinge o nível de ser visto ao microscópio.<br/>\n<br/>O chamado vírus é o ovo do germe descrito acima; o fato de que ele eventualmente se torna o progenitor e causa da doença é algo que até a medicina reconhece.<br/>\n<br/>Por esta lógica, mesmo que se matem todos os germes, isso é apenas a eliminação do resultado; como eles serão produzidos infinitamente um após o outro, a doença não será curada radicalmente.<br/>\n<br/>Portanto, sendo a eliminação das máculas — que são a fonte de origem — o único método de solução fundamental, é uma história óbvia que não há outro caminho além deste.<br/>\n<br/>Por esta lógica, os métodos de esterilização têm efeito temporário e, no final, é mais do que claro que são sem sentido.<br/>\n<br/>Entretanto, como o Johrei desta religião é o método de eliminação das máculas, que são a causa da doença, este sim é a verdadeira medicina.<br/>\n<br/>Portanto, não importa o quanto se estude a medicina materialista atual, não passará de um esforço inútil.<br/>\n<br/>Por esta razão, meu desejo é fazer com que os médicos de todo o mundo compreendam esta verdade e despertem o quanto antes.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    }
]