[
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Arroz de Primeira Classe na Província Produzido com a Agricultura Natural\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Exemplo de Arroz de Primeira Classe na Província Produzido com a Agricultura Natural\"</b></font>　(1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um fiel</b></font><br/>\"Gostaria de expressar minha gratidão em relação à Agricultura Natural. Este é o quarto ano.<br/>\n<br/>A quantidade aumentou cerca de dois sacos, mas a qualidade foi considerada de classe especial na cidade e de primeira classe na província, e recebi um diploma de honra ao mérito. Muito obrigado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo que tenha aumentado apenas dois sacos, já é um grande feito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Época de Semeadura Varia de Acordo com a Região\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Época de Semeadura Varia de Acordo com a Região\"</b></font>　(1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"No caso da Agricultura Natural, acredito que a época de semear as sementes também é importante...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, é verdade. Deve variar de acordo com a terra.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um fiel</b></font><br/>\"Semeei rabanete em Hakone, mas se atrasar cinco dias, não dá certo. Se semear na época exata, ele cresce sem que se faça nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é formidável. Em que parte de Hakone?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um fiel</b></font><br/>\"Do outro lado do teleférico.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então não há pedras, não é? Como é um lugar frio, deve ser ideal para rabanetes e afins.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Se semear cedo, dá insetos; se atrasar, não cresce.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os insetos aparecem porque há toxinas de fertilizantes nas sementes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cronograma de Atividades da Associação de Difusão da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cronograma de Atividades da Associação de Difusão da Agricultura Natural\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Expresso minha gratidão a Meishu-Sama.<br/>\n<br/>Desta vez, recebemos de Meishu-Sama a concepção e as orientações a respeito da Associação de Difusão da Agricultura Natural.<br/>\n<br/>A Sede Central também pensou em várias coisas, mas os detalhes ainda não foram definidos.<br/>\n<br/>Estabelecemos as diretrizes gerais e, hoje, reunimos pessoas entusiasmadas de várias regiões para uma reunião de planejamento, e elas também estão presentes na audiência especial de hoje.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Fiz uma proposta na reunião da diretoria e na reunião de presidentes de ontem.<br/>\n<br/>A Associação de Difusão da Agricultura Natural desta vez despertou com muito entusiasmo.<br/>\n<br/>Em consonância com isso, pensei que poderíamos administrar fazendas-modelo geridas pela Igreja em terras próximas a Tóquio, como Odawara, Saitama e Chiba.<br/>\n<br/>Assim, faríamos com que os intelectuais divulgassem o máximo possível para aumentar o interesse, mostrando que este é o nível alcançado já no primeiro ano.<br/>\n<br/>Além disso, entraríamos em contato com as regiões que já praticam há quatro ou cinco anos, e faríamos com que as pessoas também visitassem esses locais. O que o senhor acha desse método?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é ótimo. Sendo assim, seria bom cultivar de tudo, desde verduras até frutas cítricas e outras frutas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Se fizermos parcerias com agricultores, acredito que poderemos fazer isso sem muitos gastos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Longe de não ter gastos, pelo contrário, vocês terão lucro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Como o cultivo natural está se tornando muito popular em várias regiões, o que o senhor acha de montarmos pontos de venda de verduras, frutas, etc., em Tóquio para fazer propaganda?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é ótimo. Eu já pensava nessa venda há algum tempo. Há uns dois ou três anos, começaram a vender as chamadas verduras limpas, que não usam fezes e urina humanas, mas usam fertilizantes químicos.<br/>\n<br/>Eles dizem que os vários insetos nocivos aparecem por causa das fezes humanas, por isso não as usam, mas que com os fertilizantes químicos não é assim.<br/>\n<br/>Parece que há lugares vendendo esse tipo de coisa.<br/>\n<br/>Portanto, se fizermos com a Agricultura Natural, estas serão as verdadeiras verduras limpas.<br/>\n<br/>De qualquer forma, acho muito bom sair às ruas com a Agricultura Natural ou o cultivo sem fertilizantes como vitrine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Também estamos pensando em realizar exposições desse arroz e trigo para pessoas ligadas à agricultura e à política, e promover sessões de degustação. Contamos com a sua colaboração.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso dará muito lucro. Afinal, o que dá lucro, continua.<br/>\n<br/>Quanto à terra, é melhor que seja em um local de fácil acesso.<br/>\n<br/>Assim, virão pessoas de todos os lugares.<br/>\n<br/>Se o transporte for inconveniente e levar muito tempo para chegar, será difícil as pessoas irem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um fiel</b></font><br/>\"Além disso, se for perto de Odawara ou Tóquio, Meishu-Sama também poderá ver.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é ótimo, então façam com bastante empenho.<br/>\n<br/>Quanto à terra, é bom fazer a substituição do solo desde o início.<br/>\n<br/>Troca-se a terra que tem toxinas de fertilizantes por uma que não tem.<br/>\n<br/>Além disso, devem pegar sementes dos lugares do país que praticam o cultivo sem fertilizantes há mais tempo.<br/>\n<br/>Fazendo isso, avançará rapidamente desde o primeiro ano e os resultados serão maravilhosos.<br/>\n<br/>Podem criar esse tipo de lugar não apenas em um, mas em vários locais, mesmo nos arredores de Tóquio.<br/>\n<br/>Se fizerem com essa intenção, Deus encontrará bons lugares.<br/>\n<br/>Isso será devidamente preparado por Deus.<br/>\n<br/>Com a Agricultura Natural é simples assim, mas com as doenças não é tão fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]