[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de tuberculose laríngea devido à remoção do apêndice\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de tuberculose laríngea devido à remoção do apêndice\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Trata-se de uma jovem de vinte e quatro anos este ano.<br/>\n<br/>Em 1941, ela removeu o apêndice devido a uma apendicite e, por volta de 1943, contraiu tuberculose. Fez vários tratamentos, mas foi enfraquecendo gradualmente,<br/>\n<br/>e hoje desenvolveu tuberculose laríngea. O que acontecerá de agora em diante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda há toxinas perto das costelas, então, ao deitar, há compressão. Também há perto do diafragma.<br/>\n<br/>Há toxinas no catarro e falta de ar.<br/>\n<br/>Não se deve tentar curar apressadamente.<br/>\n<br/>O essencial é tomar cuidado para não deixá-la enfraquecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os pulmões são os órgãos que transformam as toxinas em pus e as expelem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os pulmões são os órgãos que transformam as toxinas em pus e as expelem\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Sou uma pessoa que sofreu de tuberculose pulmonar por muitos anos sem cura definitiva.<br/>\n<br/>No verão retrasado, participei das aulas, recebi a Imagem Sagrada e tenho recebido <i>Johrei</i> com fervor.<br/>\n<br/>Graças a isso, por volta do outono do ano passado, os sintomas subjetivos quase desapareceram, ganhei peso e achei que estava perto da recuperação total.<br/>\n<br/>No entanto, a partir de meados de dezembro, a tosse e o catarro aumentaram e, às vezes, sentia falta de ar.<br/>\n<br/>No último dia 20 deste mês, enquanto trabalhava, tive de repente dificuldade para respirar,<br/>\n<br/>fiquei com o rosto pálido e, após quatro ou cinco horas, finalmente me acalmei um pouco.<br/>\n<br/>Agradeço por ter pedido proteção.<br/>\n<br/>Desde então, venho melhorando dia a dia, mas não consigo me deitar nem ficar em pé por muito tempo, permanecendo sentado dia e noite.<br/>\n<br/>Que tipo de purificação é essa?<br/>\n<br/>E em qual parte devo concentrar a força principal do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É asma. Tentar não pegar resfriado é a causa da tuberculose.<br/>\n<br/>Pára-se a febre e esfria-se. E então solidifica-se.<br/>\n<br/>Nas pessoas com boa saúde, sai tudo de uma vez. Isso é a pneumonia.<br/>\n<br/>As toxinas estão por todo o corpo; uma vez que entram nos pulmões, são puxadas para cima pela tosse e saem em forma de catarro.<br/>\n<br/>O pus entra nos pulmões, é dissolvido, afinado e expelido.<br/>\n<br/>O órgão que transforma em pus são os pulmões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pleurisia purulenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pleurisia purulenta\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais velho adoeceu do peito quando estava no exército e, há dois anos, fez uma cirurgia porque se formou um buraco do tamanho de uma moeda de dois centavos de cobre e acumulou pus.<br/>\n<br/>Ele tem recebido <i>Johrei</i> há um ano (a cirurgia consistia em sugar o pus através de um tubo de borracha).<br/>\n<br/>Agora, o que escorre é apenas aparado com gaze, e o tubo de borracha foi removido, mas,<br/>\n<br/>ultimamente, ele emagreceu completamente e, no dia 13, vomitou mais de um litro de sangue. O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É pleurisia purulenta.<br/>\n<br/>A dieta vegetariana tem o poder de estancar o sangue.<br/>\n<br/>A purulenta é fácil de curar.<br/>\n<br/>Se houver apetite, ele se curará.<br/>\n<br/>As toxinas se reúnem onde recebem estímulo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que faleceu três dias após ter febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bebê que faleceu três dias após ter febre\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A vontade de Deus de usar a criança para expelir as toxinas dos remédios</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de sete meses de idade teve febre repentina na manhã de 15 de janeiro, sofreu por três dias e morreu.<br/>\n<br/>Seu corpo parecia ter sofrido queimaduras. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como foi após o ingresso na fé, deve-se às toxinas dos remédios do corpo materno. É a purificação das toxinas dos remédios do corpo materno.<br/>\n<br/>Deve ser a vontade de Deus de usar a criança para expelir as toxinas dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Presbiopia (Vista cansada)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Presbiopia (Vista cansada)\"</font></b>　(27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A hipermetropia (presbiopia) pode ser curada através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A hipermetropia cura-se até certo ponto, mas não completamente.<br/>\n<br/>Com o envelhecimento, todas as funções dos órgãos entram em declínio.<br/>\n<br/>Não funciona da mesma forma que na juventude.<br/>\n<br/>(A presbiopia precoce tem cura.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se um paciente com peritonite úmida começar a drenar água, a morte está próxima\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se um paciente com peritonite úmida começar a drenar água, a morte está próxima\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente com peritonite úmida (membro em formação), até agora drenava cerca de um litro e oitocentos mililitros de água uma vez por mês,<br/>\n<br/>mas desde que começou a receber <i>Johrei</i> (há cerca de cinco meses), não drena mais água, porém o abdômen começou a inchar. O que acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Drenar a água é a pior coisa que se pode fazer.<br/>\n<br/>Ao drenar a água, ela passa a se acumular cada vez mais.<br/>\n<br/>Se tivesse drenado a água uma ou duas vezes, tudo bem, mas drenar o tempo todo não tem jeito.<br/>\n<br/>Não se pode garantir a vida dele.<br/>\n<br/>Bem, para eliminar a dor, pode continuar drenando de agora em diante, mas já não tem mais jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]