[
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Rindo da Medicina Moderna\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「現代医学を嗤う」</font></b>　（Publicado em 14 de janeiro de 1953）<br/>\n<br/>「É de conhecimento geral que o Dr. Waksman, que ganhou até o Prêmio Nobel como o descobridor da estreptomicina nos Estados Unidos, visitou recentemente o Japão e realizou palestras organizadas pelo jornal Yomiuri Shimbun, sendo acolhido por especialistas e diversos intelectuais.<br/>\n<br/>Eu li sobre sua teoria no jornal Yomiuri e, deixando de lado os detalhes, o princípio fundamental que escrevi é basicamente o seguinte:<br/>\n<br/>Diz-se que tal medicamento é uma substância antibacteriana, possuindo efeito considerável em enfraquecer e destruir o bacilo da tuberculose.<br/>\n<br/>Devido a isso, a força da doença diminui e vários sintomas são aliviados por um certo período, razão pela qual tornou-se um grande alvoroço como uma descoberta de nível mundial nos dias de hoje.<br/>\n<br/>Contudo, posso garantir que não possui o efeito de cura total, embora as pessoas estejam celebrando o fato de que a taxa de mortalidade de pacientes no Japão tenha diminuído drasticamente nos últimos anos graças a esses recursos.<br/>\n<br/>Do meu ponto de vista, isso não chega a ser uma solução real.<br/>\n<br/>Como sempre digo, tratando-se da medicina moderna, que é extremamente primitiva, é óbvio que ela não toca na raiz da tuberculose, e sendo um remédio criado a partir de pesquisas superficiais, seu efeito é apenas temporário.<br/>\n<br/>A maior prova disso é que, embora a taxa de mortalidade tenha diminuído, a taxa de incidência da doença não diminuiu em nada.<br/>\n<br/>Como resultado, apenas aumenta o número de pessoas pálidas e debilitadas que nem morrem nem se curam totalmente; portanto, é desnecessário dizer que há mais prejuízo do que lucro para o Estado e para a sociedade.<br/>\n<br/>Certamente, se o novo remédio curasse verdadeiramente a doença, aumentasse o número de pessoas vigorosas e diminuísse a taxa de incidência, nós não hesitaríamos em levantar ambas as mãos em sinal de aprovação. Contudo, se a realidade é como descrevi, é preciso perceber esse ponto cego.<br/>\n<br/>No entanto, é lamentável que, com um efeito tão incerto, as pessoas se mostrem tão gratas como se tivessem conquistado um grande feito, e que não apenas o próprio descobridor, mas outros estudiosos também o elogiem.<br/>\n<br/>Tudo isso acontece porque não se conhece a verdade; por isso, ao menor efeito, as pessoas ficam imediatamente em êxtase, tornando-se até uma moda mundial.<br/>\n<br/>O mesmo ocorreu com a Hidrazida; para onde foi o entusiasmo inicial? Dizem que ultimamente ela não está vendendo como esperado, e os fabricantes estão desesperados.<br/>\n<br/>Além disso, o que deve ser observado é o fato de que, mesmo que as mortes por tuberculose diminuam, outras doenças aumentam por causa disso.<br/>\n<br/>Recentemente, vi no jornal relatos da França e de outros países europeus de que, embora a tuberculose tenha diminuído, o câncer (ou pseudocâncer) e outras doenças aumentaram; isso é algo que deve ser profundamente ponderado.<br/>\n<br/>Pelo exposto, mesmo que a tuberculose seja contida por um remédio durante um certo período, se houver o perigo de se transformar em outra doença, o resultado final é nulo.<br/>\n<br/>O fato de que, de uma perspectiva geral, o número de doentes não diminui em nada, apesar de dizerem que a medicina progrediu, ilustra bem essa situação.<br/>\n<br/>\n<br/>Falando claramente sobre a causa disso, a medicina ainda não progrediu tanto, por isso possui uma mentalidade simplista de que basta matar a bactéria, ficando obcecada apenas por ela.<br/>\n<br/>Escreverei agora sobre o princípio fundamental em oposição a isso: as bactérias originais são, na verdade, um produto resultante (consequência) e não a causa primária.<br/>\n<br/>Ou seja, primeiro cria-se em uma parte do corpo um terreno fértil para a geração de bactérias (sobre este terreno fértil, dei explicações detalhadas em minha obra 'Terapia da Fé para a Tuberculose', a qual recomendo consultar).<br/>\n<br/>Deste terreno fértil nascem as larvas bacterianas que, ao crescerem gradualmente e se tornarem adultas, são as bactérias visíveis ao microscópio. Portanto, para erradicar a tuberculose, o fundamental é destruir este terreno fértil.<br/>\n<br/>Contudo, como não compreendem até esse ponto, pensam que qualquer remédio que mate a bactéria serve, resultando na descoberta sucessiva de novos medicamentos como ocorre ultimamente; para mim, isso não passa de um esforço inútil.<br/>\n<br/>Entretanto, através do <i>Johrei</i> desta religião, a tuberculose é infalivelmente curada por completo. Além disso, após a cura total, a pessoa torna-se mais saudável do que antes da doença, justamente porque eliminamos totalmente a fonte de geração das bactérias.<br/>\n<br/>\n<br/>Pelo exposto, deve ter ficado claro que o princípio de cura de doenças e o método que criei são a ciência suprema.<br/>\n<br/>Apesar disso, como se trata da teoria de um religioso, as pessoas do mundo não a examinam e a julgam imediatamente como não científica, pois estão presas à superstição científica; sinto intensamente que é preciso destruir essa superstição o mais rápido possível.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Palestra de Meishu-Sama: \"Os Bacilos da Tuberculose Brotam das Nuvens Espirituais\"",
        "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama　「霊の曇りから結核菌は湧く」</font></b>　（7 de março de 1952）<br/>\n<br/>（Orientação após a leitura dos artigos \"Terapia da Fé para a Tuberculose: Pneumonia e Pleuropisia\" e \"Doenças Secundárias da Tuberculose\"）<br/>\n<br/>「Ao ler o jornal de hoje, vi que foi inventado nos Estados Unidos um remédio que dizem ser extraordinariamente eficaz para doenças pulmonares.<br/>\n<br/>Dizem que, ao tomar esse remédio, os germes morrem instantaneamente...<br/>\n<br/>Por isso, dizem que a tuberculose e outras doenças serão curadas rapidamente.<br/>\n<br/>Eu não li com detalhes, mas ouvi dizer no rádio outro dia.<br/>\n<br/>Afirmam que a tuberculose será curada em um instante.<br/>\n<br/>Isso está totalmente errado.<br/>\n<br/>Matar os bacilos da tuberculose não é algo possível de se fazer.<br/>\n<br/>Digo isto porque, para ter força de matar os bacilos... bem, trata-se de um veneno.<br/>\n<br/>Como se trata de envenenar os bacilos até a morte, se o alvo forem os pulmões, ao ingerir pela boca ou injetar, enquanto esse veneno circula por todo o corpo,<br/>\n<br/>a força do remédio para envenenar e matar acaba se perdendo.<br/>\n<br/>Portanto, matar os germes dessa forma é impossível.<br/>\n<br/>Se, porventura, tivesse uma força tão grande a ponto de matá-los, o próprio ser humano seria atingido.<br/>\n<br/>Se inserissem uma agulha diretamente no pulmão e injetassem, talvez apenas os germes daquela área morressem.<br/>\n<br/>\n<br/>Mesmo que fosse possível matar todos, conforme eu ensino,<br/>\n<br/><b><font color=\"#ff0000\" size=\"+1\">os bacilos da tuberculose brotam das nuvens espirituais</font></b>.<br/>\n<br/>Eles voltarão a brotar depois.<br/>\n<br/>No fundo, é como uma guerra.<br/>\n<br/>Mesmo que digam que mataram o inimigo na guerra, não é possível matar toda a população daquele país.<br/>\n<br/>Mata-se apenas uma parte. Mesmo que pessoas morram na guerra, em cerca de dois ou três anos a população se recupera.<br/>\n<br/>Portanto, eu já sei que aquilo também falhará, antes mesmo de começarem a vender o remédio.<br/>\n<br/>Nesse ponto, eu nunca erro.<br/>\n<br/>Por isso, os cientistas médicos são pessoas de inteligência limitada — ou talvez seja eu que tenha inteligência demais...」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bacilo da Disenteria - Coletânea de Fragmentos Médicos 18\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「赤痢菌　医学断片集　18」</font></b>　（Publicado em 6 de agosto de 1952）<br/>\n<br/>「Algo que sempre nos parece incompreensível é que, quando ocorre uma epidemia de disenteria como ultimamente e pacientes surgem em vários lugares,<br/>\n<br/>as autoridades ficam frenéticas investigando as linhagens de contágio, mas para nós esse esforço não faz sentido.<br/>\n<br/>Afinal, se considerarmos que a causa desta doença é que todos são contaminados uns pelos outros, obviamente não é fácil identificar a linhagem de contágio e, acima de um certo nível, será impossível.<br/>\n<br/>Se, por hipótese, houvesse bactérias na água do rio e se quisesse ser realmente minucioso, seria necessário examinar cada um dos moradores das margens, o que demandaria um custo e trabalho enormes.<br/>\n<br/>Mesmo que conseguissem encontrar o primeiríssimo paciente, esse paciente certamente foi infectado por alguém, então teriam que encontrar esse alguém anterior,<br/>\n<br/>e depois perseguir quem veio antes desse, e assim por diante sem fim; por isso,<br/>\n<br/>é óbvio que isso não é prático e não passa de um absoluto absurdo.<br/>\n<br/>\n<br/>Pois bem, revelarei aqui a verdade: embora seja fato que o bacilo da disenteria se transmita por contágio,<br/>\n<br/><font color=\"#ff0000\" size=\"+1\"><b>os bacilos do primeiro paciente brotaram espontaneamente daquela pessoa</b></font>.<br/>\n<br/>Esta doença, como sempre digo, é uma ação purificadora na qual o sangue tóxico da cabeça é expelido, sendo algo muito bom para a saúde.<br/>\n<br/>Portanto, mesmo que seja deixada seguir seu curso natural, ela certamente se curará e não há absolutamente perigo de vida.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: Sem Título",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　無 題</font></b>　（Publicado em 29 de agosto de 1951）<br/>\n<br/>「A grande epidemia de disenteria deste ano é de conhecimento de todos e, a este passo, atingirá um número considerável de casos.<br/>\n<br/>Entretanto, a medicina, acreditando que a disenteria é transmitida por germes, está empenhada freneticamente na prevenção.<br/>\n<br/>Como atualmente não possuem outro método, isso é inevitável, mas do nosso ponto de vista, trata-se de algo extremamente primitivo.<br/>\n<br/>\n<br/>Isso ocorre porque a medicina se deixa obcecar apenas pelos germes e ignora a origem deles.<br/>\n<br/>Ou seja, para que se entenda facilmente, os germes que passaram a infectar os outros são, por assim dizer, descendentes, e é preciso saber que o primeiro germe, o antepassado, também tem uma origem.<br/>\n<br/>Portanto, basta agir para que esse primeiro antepassado não brote ou, se isso não for possível, exterminar os descendentes antes que se multipliquem demais; com isso, o problema estaria resolvido.<br/>\n<br/>Como do nosso lado esses pontos estão claramente esclarecidos, a disenteria, longe de ser temível, não chega a ser um problema.<br/>\n<br/>Digo isto porque, mesmo que alguém contraia disenteria, é possível curá-la completamente em dois ou três dias.<br/>\n<br/>O tamanho desta felicidade é algo que não se pode expressar em palavras.<br/>\n<br/>Os fiéis já sabem bem disso, mas como é algo difícil de ser compreendido por terceiros, não escreverei mais sobre isso aqui.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin2.html",
        "title_ptbr": "Extraído de: \"Diálogo com Meishu-Sama (I)\"",
        "content_ptbr": "<b><font size=\"+2\">「明主様と御対談　（一）」より</font></b>　（Publicado em 21 de julho de 1954）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>「Esta é uma ciência de alto nível.<br/>\n<br/>Por isso, a ciência atual é uma ciência de nível baixo.<br/>\n<br/>Por exemplo, em relação aos germes, atualmente tenta-se apenas matá-los.<br/>\n<br/>É verdade que os germes tornaram-se a causa da doença.<br/>\n<br/>Mas a questão é: de onde vieram esses germes?<br/>\n<br/>Hoje fala-se em contágio, mas mesmo que tenha passado de A para B, e de B para C... no final, resta a dúvida de onde veio a origem primordial.<br/>\n<br/>Como aquela pessoa inicial não os fez brotar de repente sem motivo, a medicina, sem investigar isso, faz um grande alvoroço apenas com o resultado, que é o germe, tentando matá-lo.<br/>\n<br/>Dessa forma, é preciso agir na causa para que as 'crianças' que estão para nascer não nasçam; foi nisso que eu foquei.<br/>\n<br/>Portanto, a causa da causa são as nuvens espirituais.<br/>\n<br/>Essas nuvens, devido ao calor do corpo e várias outras condições, tornam-se gradualmente densas e se solidificam.<br/>\n<br/>Em tudo, tornar-se denso e solidificar-se é um princípio da matéria.<br/>\n<br/>Assim, quando se solidifica até certo ponto, ocorre ali a geração espontânea de um tipo de bactéria.<br/>\n<br/>Esta bactéria é um mineral vegetal inorgânico, mas à medida que avança, cresce de inorgânico para orgânico.<br/>\n<br/>Essa é a 'criança' do germe.<br/>\n<br/>Portanto, matar o germe é lidar com o resultado; eliminar as nuvens é o fundamental.<br/>\n<br/>Por isso, se for uma doença pulmonar, ao tratá-la desta forma, ela se cura, pois é possível curar a raiz da doença.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin3.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"A Bactéria como Causa da Doença\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「病原としての細菌」</font></b>　（Publicado em 15 de agosto de 1951）<br/>\n<br/>「Na medicina moderna, quase todas as causas das doenças são atribuídas às bactérias.<br/>\n<br/>Consequentemente, baseia-se na premissa de que basta prevenir o contágio bacteriano para não adoecer, mas é necessário investigar profundamente o que é, afinal, a bactéria.<br/>\n<br/>Ou seja, por qual razão e de onde a bactéria é gerada; enquanto esta raiz não for compreendida, a verdadeira medicina jamais será estabelecida.<br/>\n<br/>Por menor que seja a bactéria, ela não brota súbita e acidentalmente.<br/>\n<br/>Deve haver uma razão para brotar e deve haver uma fonte de geração.<br/>\n<br/>Contudo, na medicina, apenas se investiga a rota de contágio bacteriano e não se busca compreender a raiz além disso.<br/>\n<br/>Isto ocorre porque não se atingiu esse patamar; atualmente, compreendeu-se apenas o meio do caminho.<br/>\n<br/>Dizer meramente que a doença ocorre pelo contágio de germes é, por assim dizer, apenas uma espécie de conclusão baseada no resultado.<br/>\n<br/>Pelo simples fato de o avanço do microscópio ter capturado seres microscópicos e identificado que eles são a causa da doença, os médicos ficaram em êxtase e têm conduzido suas pesquisas baseados nisso. Do nosso ponto de vista, esta medicina bacteriana é extremamente superficial.<br/>\n<br/>É óbvio que se deve avançar até a raiz da geração dos germes e captar sua verdadeira essência.<br/>\n<br/>No entanto, não é que os estudiosos não percebam isso, mas como o método essencial para conhecê-la ainda não foi descoberto, eles não têm escolha.<br/>\n<br/>Além disso, o progresso do microscópio além do nível atual não é tarefa fácil, e na realidade, o domínio que está adiante é impossível de ser medido por máquinas.<br/>\n<br/>\n<br/>Isto porque se trata de um mundo equivalente ao nada; eu o denominei Mundo Inorgânico.<br/>\n<br/>Entretanto, os estudiosos reconhecem que não é o 'nada' absoluto e imaginam que certamente há algo ali, mas não conseguem identificar sua essência.<br/>\n<br/>O que conseguiram captar minimamente foi o vírus.<br/>\n<br/>Sendo assim, pode-se dizer que a medicina bacteriana ainda não saiu da sua fase embrionária.<br/>\n<br/>Certamente, há uma razão para isso.<br/>\n<br/>Isto ocorre porque este Mundo Inorgânico mencionado não pertence ao campo da ciência, sendo, por assim dizer, uma zona intermediária entre a ciência e a religião.<br/>\n<br/>Na verdade, esta zona intermediária é a terra natal da geração dos germes, um mundo de elementos muito mais rarefeitos que o ar.<br/>\n<br/>Passemos agora a elucidar este ponto.<br/>\n<br/>\n<br/>Conforme exposto, se a <b>fonte de geração dos germes</b>, que são a essência da causa da doença, reside no <b>Mundo Inorgânico</b>,<br/>\n<br/>tentar elucidar a patologia através da medicina materialista atual é como tentar pescar em cima de uma árvore.<br/>\n<br/>Sendo assim, não importa o quanto continuem as pesquisas futuramente, será apenas um esforço inútil, como esperar que as águas do Rio Amarelo se tornem límpidas (esperar o impossível).<br/>\n<br/>\n<br/>Desta forma, apontei sem hesitação o ponto cego da medicina, mas obviamente não tenho outra intenção senão o objetivo de salvar a humanidade.<br/>\n<br/>Se esta descoberta não tivesse sido feita, o futuro da humanidade seria imprevisível.<br/>\n<br/>Neste sentido, se a medicina admitir minha teoria e recomeçar seu caminho, a realização de um mundo sem doenças não será de forma alguma uma tarefa difícil.<br/>\n<br/>Portanto, mesmo que esta teoria seja contestada, criticada ou apagada por estudiosos e intelectuais de todo o mundo,<br/>\n<br/>eu apenas seguirei em frente resolutamente, empunhando o grande estandarte da verdade.<br/>\n<br/>\n<br/>Contudo, certamente haverá entre os estudiosos aqueles que ficarão maravilhados, abrirão os olhos e ressoarão com minha teoria.<br/>\n<br/>Pois se há cem anos se falasse de aviões que voam no céu, de rádios que ouvem conversas a milhares de quilômetros ou de bombas atômicas que matam milhões de pessoas num instante,<br/>\n<br/>ninguém teria dado ouvidos, considerando ser conversa de um louco com delírios de grandeza.<br/>\n<br/>Nisto reside a angústia dos pioneiros. Entretanto, como minha teoria é a verdade e, além disso, trata-se da questão da vida humana, não deve haver nada que se compare a ela, por maior que seja a invenção ou descoberta.<br/>\n<br/>Sendo assim, o que desejo apelar aos médicos de todo o mundo é que vejam minha teoria sem se prenderem ao conhecimento estabelecido, com a mente em branco e com os olhos da intuição, como dizia Bergson.」 （De \"Tratamento Revolucionário da Tuberculose\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin3.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Inorgânico\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「無機質界」</font></b>　（Publicado em 15 de agosto de 1951）<br/>\n<br/>「Escreverei agora, finalmente, sobre a ordem da geração bacteriana.<br/>\n<br/>Diz-se que os seres orgânicos chamados bactérias são visíveis apenas até sessenta mil vezes, mesmo nos microscópios eletrônicos mais avançados de hoje.<br/>\n<br/>Este é o limite atual, mas obviamente não é o ponto final.<br/>\n<br/>Sendo assim, pode-se prever que algum dia o desenvolvimento do microscópio permitirá capturar ultramicrobiotas, mas a questão é apenas o momento em que isso ocorrerá.<br/>\n<br/>Contudo, devemos considerar que isso levará muito tempo.<br/>\n<br/>E a ciência atual encontra-se exatamente um passo antes do Mundo Inorgânico, como se tivesse colidido com um grande muro.<br/>\n<br/>Mas alegrem-se. Eu atravessei esse muro.<br/>\n<br/>Escreverei sobre isso agora.<br/>\n<br/>\n<br/>Sobre este tema, cito a Teoria dos Mésons do Dr. Yukawa.<br/>\n<br/>Obviamente, como o Dr. Yukawa é um físico teórico, quando descobriu a existência dos mésons inicialmente através da teoria,<br/>\n<br/>aconteceu de outros estudiosos, ao tentarem fotografar raios cósmicos,<br/>\n<br/>registrarem na chapa fotográfica várias partículas elementares que eram os mésons; assim, a teoria do doutor foi confirmada.<br/>\n<br/>Ou seja, foi corroborada pela física experimental, resultando enfim na conquista do Prêmio Nobel.<br/>\n<br/>A teoria que eu defendo é a Espiritualidade Teórica e, ao mesmo tempo, através de sua aplicação, foi possível obter efeitos maravilhosos na cura de doenças.<br/>\n<br/>Isto é a comprovação pela Espiritualidade Experimental.<br/>\n<br/>Sendo assim, pode-se imaginar quão grande é esta descoberta, mesmo cientificamente falando.<br/>\n<br/>Para explicar de forma ainda mais simples, se o ponto extremo alcançado pela ciência materialista é a ciência atômica atual,<br/>\n<br/>tive êxito na descoberta do mundo que vem a seguir, ou seja, o Mundo Inorgânico; portanto, mesmo do ponto de vista científico, trata-se de um imenso progresso.<br/>\n<br/>E este mundo, como mencionei antes, é a existência da conexão espacial entre a ciência e o espiritual.<br/>\n<br/>Este texto que exponho aqui serve, portanto, para preencher o vácuo existente entre o mundo científico e o mundo espiritual.<br/>\n<br/>Desnecessário dizer que este vácuo foi, até hoje, o mistério enigmático que cientistas, filósofos e religiosos desejaram conhecer mas não conseguiram.<br/>\n<br/>Era apenas um forte anseio que habitava vagamente em seus corações.<br/>\n<br/>No entanto, finalmente esse mistério foi revelado aqui.<br/>\n<br/>O sonho ideal de longos anos foi realizado.<br/>\n<br/>Ainda assim, previa-se que o progresso da cultura deveria um dia alcançar este domínio místico.<br/>\n<br/>Contudo, enquanto a expectativa de muitos estudiosos era de que isso ocorreria através da ciência,<br/>\n<br/>inesperadamente a previsão foi contrariada e o domínio foi captado por mim, um religioso.<br/>\n<br/>Entretanto, captar simplesmente não teria significado algum.<br/>\n<br/>Somente ao utilizá-lo e torná-lo útil para o bem-estar de toda a humanidade é que nasce um grande significado.<br/>\n<br/>Nisto também a expectativa não foi frustrada: as doenças são curadas completamente e tornou-se possível até prolongar livremente a vida humana.<br/>\n<br/>\n<br/>Pelo exposto, os benefícios concedidos à humanidade por esta grande descoberta jamais poderiam ser expressos por palavras ou letras.<br/>\n<br/>No amanhecer em que isto se tornar conhecido por toda a humanidade, a civilização passará por uma grande transformação, marcando uma nova era na história humana.<br/>\n<br/>Chegando a este ponto, já não haverá ciência nem religião; ou melhor, será ciência e será religião,<br/>\n<br/>e é óbvio que surgirá uma era de verdadeira civilização, algo que a humanidade nunca experimentou e sequer pôde imaginar.<br/>\n<br/>Pois bem, passemos agora à relação entre o Mundo Inorgânico e o Mundo Material.」 （De \"Tratamento Revolucionário da Tuberculose\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin3.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Precede a Matéria (Reishutaiju)\"",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama　「霊主体従」</font></b>　（Publicado em 15 de agosto de 1951）<br/>\n<br/>\n「Escreverei agora sobre a relação entre o Mundo Inorgânico, explicado no item anterior, e as doenças humanas; ou seja, o Mundo Inorgânico é o que chamamos de Mundo Espiritual.<br/>\n<br/>Além disso, o ser humano é constituído pela união íntima e concordância entre o corpo e o espírito. Desnecessário dizer que o corpo é a matéria visível aos olhos, compreendida por qualquer um,<br/>\n<br/>mas o espírito, embora invisível aos olhos, é algo como um tipo de éter que existe perfeitamente.<br/>\n<br/>Assim como o corpo humano existe no mundo atmosférico, o espírito humano obviamente existe no Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual, como escrevi antes, é um corpo transparente mais rarefeito que o ar, equivalente ao nada, mas na verdade,<br/>\n<br/>este mundo está longe de ser o nada; ele é a fonte de geração de uma força absoluta e infinita,<br/>\n<br/>cuja essência é a fusão da essência do Sol, da essência da Lua e da essência da Terra,<br/>\n<br/>sendo um mundo de uma profundidade espiritual e mistério inimagináveis.<br/>\n<br/>Chamemos isto provisoriamente de Força Cósmica.<br/>\n<br/>Por esta Força Cósmica todas as coisas são criadas e nutridas, mas ao mesmo tempo acumulam-se impurezas, contra as quais se realiza a purificação.<br/>\n<br/>É exatamente como a sujeira que se acumula no corpo humano, tornando o banho necessário.<br/>\n<br/>Ou seja, quando a impureza se acumula no Mundo Espiritual terrestre, ela se concentra em locais específicos, e a atividade purificadora chamada baixa pressão atmosférica ocorre para limpá-la.<br/>\n<br/>O raio e os incêndios humanos também são isso. Obviamente, o mesmo ocorre com o ser humano;<br/>\n<br/>se impurezas se acumulam, a ação de purificação ocorre tendo o espírito como principal. Escreverei sobre isto detalhadamente.<br/>\n<br/>\n<br/>\nConforme exposto, a impureza acumulada no espírito humano é a nuvem espiritual; nela, partes opacas surgem no espírito, que é um corpo transparente.<br/>\n<br/>E existem dois tipos de causas para isso.<br/>\n<br/>A primeira são as nuvens geradas no próprio espírito, e a segunda são as nuvens transferidas do corpo.<br/>\n<br/>Explicarei primeiro a primeira: o íntimo do espírito humano é constituído por três camadas centrípetas.<br/>\n<br/>Explicando isto do centro para fora (centrifugamente), o centro é a chamada alma.<br/>\n<br/>A alma é o ponto fundamental (ヽ) que se aloja no ventre da mulher através do homem quando o ser humano nasce neste mundo.<br/>\n<br/>No entanto, o que envolve a alma é o sentimento (mente) e o que envolve o sentimento é o espírito.<br/>\n<br/>Portanto, o estado da alma reflete-se no espírito através do sentimento e, ao mesmo tempo, o estado do espírito reflete-se na alma através do sentimento.<br/>\n<br/>Desta forma, alma, sentimento e espírito estão em relação mútua e são uma trindade.<br/>\n<br/>Certamente, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.<br/>\n<br/>Nesse caso, se o mal for maior que o bem, o saldo excedente torna-se pecado, que se reflete na alma como nuvem.<br/>\n<br/>Devido a isso, o sentimento se anuvia e o espírito se anuvia, nesta ordem.<br/>\n<br/>Então, pela ocorrência da ação de purificação, realiza-se a eliminação das nuvens.<br/>\n<br/>Nesse processo, o volume das nuvens é temporariamente reduzido, elas se tornam densas e se concentram em alguma parte do corpo.<br/>\n<br/>O interessante é que o local da solidificação varia conforme o pecado.<br/>\n<br/>Por exemplo, o pecado dos olhos corresponde aos olhos, o pecado da cabeça corresponde à cabeça, o pecado do peito corresponde ao peito, e assim por diante.<br/>\n<br/>\n<br/>Em seguida, explicarei a segunda causa, que é o oposto da primeira: reflete-se do corpo para o espírito. Nesse caso, primeiro surge a impureza no sangue e, de acordo com isso, o espírito se anuvia.<br/>\n<br/>Originalmente, no corpo humano, o sangue é a materialização do espírito e, inversamente, o espírito é a espiritualização do sangue; ou seja, espírito e corpo são um só.<br/>\n<br/>Consequentemente, quando as nuvens densificadas se refletem no corpo, tornam-se sangue impuro, e o que se densifica ainda mais são os endurecimentos.<br/>\n<br/>Estes endurecimentos são dissolvidos, tornam-se líquidos e tentam ser expelidos por várias partes do corpo.<br/>\n<br/>Esse sofrimento é a doença.<br/>\n<br/>E a transferência a partir do corpo é, obviamente, a do sangue impuro.<br/>\n<br/>Então, por que se forma o sangue impuro? Esta causa é, na verdade, surpreendente.<br/>\n<br/>Trata-se dos próprios medicamentos que ocupam o trono da medicina.<br/>\n<br/>Ou seja, como os remédios são todos venenos, o sangue impuro é criado na medida em que se introduzem remédios no corpo.<br/>\n<br/>Os fatos provam isto muito bem.<br/>\n<br/>Doenças que se prolongam, pioram ou geram complicações enquanto se recebe tratamento médico devem-se a isso; não há mistério algum.<br/>\n<br/>\n<br/>Assim, se o sangue impuro no corpo se reflete no espírito como nuvem e esta se torna a causa da doença,<br/>\n<br/>na verdade, o próprio método de curar doenças torna-se o método de criar doenças.<br/>\n<br/>Contudo, como a lei universal é que o espírito é o principal (senhor) e o corpo é o subordinado (servo),<br/>\n<br/>é natural que a doença não seja totalmente curada a menos que se eliminem as nuvens espirituais.<br/>\n<br/>Como a nossa arte de cura é a aplicação deste princípio, ao purificar o espírito, a doença é curada fundamentalmente.<br/>\n<br/>Por isso chamamos de <i>Johrei</i> (Purificação do Espírito).<br/>\n<br/>A medicina, que desconhece esse princípio, ignora o espírito e tenta curar apenas o corpo.<br/>\n<br/>Portanto, não importa o quanto digam que progrediu, a cura é apenas temporária.<br/>\n<br/>Como se vê claramente pelos fatos, a medicina não consegue a cura definitiva.<br/>\n<br/>Mesmo que cure uma vez, quase sempre há reincidência.<br/>\n<br/>Por exemplo, no caso da apendicite, como a parte afetada é extraída, a apendicite pode não ocorrer, mas torna-se mais fácil ocorrer peritonite ou doenças renais nas proximidades.<br/>\n<br/>Isto ocorre porque as nuvens espirituais permanecem intactas; o sangue impuro é criado novamente e se acumula em outra posição.<br/>\n<br/>\n<br/>Sobre a transformação do sangue impuro: quando o sangue impuro se torna ainda mais denso pela purificação constante, os glóbulos sanguíneos tornam-se gradualmente brancos.<br/>\n<br/>Isto é o pus. O que chamamos frequentemente de sangue purulento, onde pus e sangue estão misturados, é o meio do caminho da transformação.<br/>\n<br/>Avançando mais, torna-se totalmente pus. Pelo exposto acima, compreender-se-á por que no catarro da tuberculose existem aqueles com sangue misturado e aqueles que não têm.<br/>\n<br/>Além disso, o que a medicina chama de glóbulos vermelhos e glóbulos brancos também é isso, e a medicina denomina este processo de fagocitose.<br/>\n<br/>Pelo exposto, a relação entre espírito e corpo deve ter ficado clara; passemos agora à fonte de geração dos germes.」 （De \"Tratamento Revolucionário da Tuberculose\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    }
]