[
  {
    "source_file": "hamigaki.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causas de Flatulência e Cáries\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causas de Flatulência e Cáries\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Causas de flatulência e cáries...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Anteriormente, houve uma pessoa cuja boca pegou fogo ao acender um cigarro, mas a flatulência é o gás metano emitido quando os alimentos apodrecem no estômago e intestinos, saindo através do reto. O arroto é a flatulência que sai por cima.<br/>\n<br/>As toxinas dos remédios, a partir das gengivas, interferem na nutrição e infiltram-se nos dentes.<br/>\n<br/>A dor, exceto nos nervos, é toda na gengiva, e o <i>Johrei</i> também deve ser ministrado na gengiva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hamigaki.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Açúcar e os Dentes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Açúcar e os Dentes\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que consumir muito açúcar causa mais cáries. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O açúcar é o que apodrece mais facilmente.<br/>\n<br/>Crianças, por exemplo, têm cáries porque não fazem bochechos.<br/>\n<br/>Sejam os dentes ou qualquer outra coisa, tudo se equilibra com a saúde humana. Se os dentes são fracos, o corpo é fraco.<br/>\n<br/>Se não introduzirem remédios, tornar-se-ão saudáveis. Se os pais não tomarem remédios, os filhos também serão saudáveis e fortes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haisetu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Volume de Urina na Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Volume de Urina na Saúde\"</font></b> (12 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a quantidade e a frequência normal de micção para uma pessoa saudável?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso você pode perguntar a um médico.<br/>\n<br/>Quando se trabalha fisicamente é menor, mas quando se bebe muita água quente ou fria é diferente.<br/>\n<br/>No entanto, há pessoas que suam muito, por exemplo.<br/>\n<br/>É algo que não se percebe, mas segurar a urina é extremamente prejudicial.<br/>\n<br/>A obesidade sólida de estudantes do sexo feminino, por exemplo, é devido a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haisetu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Frio e Micção\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Frio e Micção\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por qual motivo o volume de urina aumenta quando sentimos frio? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A pele exala umidade constantemente. A forma concentrada disso é o suor.<br/>\n<br/>Quando está frio, a exalação diminui. Por isso, não há outra forma de eliminar a umidade a não ser pela urina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haisetu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Clima, Urina e Dor\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Clima, Urina e Dor\"</font></b> (21 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A razão pela qual a nevralgia, a dor de cabeça e o volume de urina são influenciados pelo clima...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Certamente há uma relação, mas não é tão grande.<br/>\n<br/>Originalmente, o suor é a mesma coisa que a urina; quando está frio, o corpo esfria, e como não é excretado em forma de suor, a urina sai com frequência.<br/>\n<br/>Muitas estudantes são obesas, mas isso ocorre porque adquirem o hábito de segurar a urina quando vão à escola.<br/>\n<br/>Por causa disso, a urina exsuda dos rins para o exterior e se acumula no corpo.<br/>\n<br/>Isso faz com que o corpo engorde, o que é confundido com saúde, mas na verdade é o que popularmente se chama de 'gordura de urina', e isso se torna a causa de doenças.<br/>\n<br/>Esse tipo de obesidade é sólida e, à primeira vista, parece forte, mas quando surge uma doença, revela-se fraca.<br/>\n<br/>Um bom exemplo disso foi uma jovem chamada Nakamura, na época em que eu realizava tratamentos.<br/>\n<br/>Ela era um excelente exemplo de obesidade sólida e foi premiada como uma criança excepcionalmente saudável na província de Kanagawa, mas quando a purificação começou, a recuperação foi ruim e ela acabou falecendo.<br/>\n<br/>A urina excedente desce da região dos rins pelas costas e frequentemente se acumula nas costas, tornando-se a causa de várias doenças.<br/>\n<br/>Muitas vezes as costas ficam tensas e a pessoa parece ter músculos proeminentes, mas isso, na verdade, é toxina urinária.<br/>\n<br/>Segurar a urina é inaceitável, mas urinar com muita frequência também não é o correto.<br/>\n<br/>Isso ocorre porque a bexiga está sendo pressionada pelo peritônio e está atrofiada.<br/>\n<br/>A razão pela qual a nevralgia, a dor de cabeça, etc., são influenciadas pelo clima é que, quando o tempo está ruim, há menos raios solares e menos elemento fogo no Mundo Espiritual, então as toxinas endurecem e, ao pressionarem, causam dor.<br/>\n<br/>O que é influenciado pelo clima é a dor do endurecimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haisetu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Coriza e Urina na Estação Fria\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Coriza e Urina na Estação Fria\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual ação sai muita coriza e urina quando está frio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É a ação de purificação.<br/>\n<br/>É uma ação de purificação para suportar o frio.<br/>\n<br/>É uma purificação para o corpo se adaptar à mudança drástica do clima.<br/>\n<br/>Como o suor e a urina não evaporam como suor quando está frio, sai urina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haisetu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Frequência Normal de Fezes e Urina\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Frequência Normal de Fezes e Urina\"</font></b> (8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Peço desculpas pela pergunta indelicada, mas gostaria de saber qual é a frequência normal de urina e fezes por dia para uma pessoa saudável.<br/>\n<br/>Além disso, por qual motivo a frequência de urina aumenta quando sentimos frio? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"As fezes são de uma a duas vezes por dia.<br/>\n<br/>A urina varia entre pessoas com intervalos curtos e longos.<br/>\n<br/>Em média, é a cada duas ou três horas.<br/>\n<br/>Na hora de dormir é diferente. Cerca de uma vez durante a noite; mais do que isso é excessivo.<br/>\n<br/>Há pessoas com intervalos curtos devido à irritação na uretra, etc. Quando se transpira, a urina é menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]