[
  {
    "source_file": "SK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"A causa desta doença provém da insônia, e é perigoso quando a insônia se prolonga por muito tempo.<br/>\n<br/>Primeiramente, escreverei sobre a causa da insônia. Ela se deve à anemia cerebral na região frontal. Inicialmente, as toxinas dos remédios se solidificam na região do bulbo raquidiano, comprimindo os vasos sanguíneos que enviam sangue para a cabeça. Se observarem a região do bulbo raquidiano do paciente, entenderão bem, pois invariavelmente haverá nódulos.<br/>\n<br/>Acima de tudo, se a pessoa conseguir dormir, a doença mental certamente se encaminhará para a cura.<br/>\n<br/>Além disso, esta doença possui causas tanto materiais quanto espirituais. A primeira é como descrito acima, mas a segunda é de natureza espiritual e religiosa, portanto, gostaria que lessem com isso em mente.<br/>\n<br/>Baseado na experiência de tratar muitos pacientes durante um longo período, não há o menor erro nisso.<br/>\n<br/>\n<br/>Como escrevi anteriormente, o ser humano é constituído pela união do espírito invisível e do corpo visível. Quando ocorre anemia na região frontal, torna-se mais fácil para os espíritos encostarem nessa parte.<br/>\n<br/>Sendo a materialização do espírito o sangue, e a espiritualização do sangue o espírito, se o sangue estiver pleno, o espírito também estará pleno, e, portanto, espíritos não conseguirão encostar. No entanto, se houver anemia, eles conseguirão encostar.<br/>\n<br/>Por exemplo, se a plenitude total do sangue for dez, e devido à anemia cair para nove, um espírito poderá encostar na proporção de um. Se cair para dois ou três, o espírito encostará nessa proporção e, ao mesmo tempo, sua força de atuação aumentará na mesma medida.<br/>\n<br/>Até chegar a quatro ou cinco, geralmente não há problemas, mas quando ultrapassa cinco, entra-se na zona de perigo.<br/>\n<br/>Ou seja, o espírito encostado torna-se dominante, podendo manipular o ser humano à sua vontade. Quando isso acontece, trata-se da doença mental.<br/>\n<br/>\n<br/>E esses espíritos são, obviamente, espíritos animais. No Japão, são raposas, texugos, tengu, cobras, cães, gatos, bois, cavalos, aves, entre outros.<br/>\n<br/>Quanto aos Estados Unidos, ainda não pesquisei a respeito, mas acredito que não haja grande diferença.<br/>\n<br/>Especialmente no Japão, a maioria das doenças mentais é causada por espíritos de raposa, seguidos pelos espíritos de texugo.<br/>\n<br/>\n<br/>O que se deve notar aqui é que o estado de anemia cerebral nunca é constante; ele flutua e varia continuamente ao longo do dia, ou melhor, até mesmo dentro de um minuto.<br/>\n<br/>No entanto, em pessoas comuns, o nível normal é de cerca de dois a três, mas, ao receberem um choque mental muito forte, pode ultrapassar cinco repentinamente.<br/>\n<br/>Por causa disso, a pessoa sai do normal, e é por isso que às vezes nos perguntamos como alguém normalmente tão dócil pôde fazer tal coisa.<br/>\n<br/>A histeria feminina também se enquadra nesta categoria.<br/>\n<br/>Além disso, pessoas que recebem respeito da sociedade geralmente têm um estado normal de um a dois.<br/>\n<br/>Mesmo essas pessoas, ocasionalmente, podem cometer um deslize verbal inesperado ou dar um vexame, pois, por algum motivo, o nível ultrapassa três por um instante.<br/>\n<br/>Observando o que foi dito acima, desviar-se do caminho ou cometer crimes ocorre quando o nível ultrapassa cinco, a pessoa fica à mercê do espírito encostado e comete atos animalescos.<br/>\n<br/>É comum haver pessoas que, após cometerem um crime, se arrependem dizendo: 'Por que eu me senti daquele jeito naquela hora?'. É exatamente isso.<br/>\n<br/>Naturalmente, o mesmo se aplica a suicidas e assassinos, portanto, não há nada mais assustador do que a anemia cerebral humana.<br/>\n<br/>O fato de haver muitas doenças mentais nos Estados Unidos recentemente deve-se inteiramente à solidificação das toxinas dos remédios que comprimem os vasos sanguíneos do cérebro. Se os remédios forem abolidos, é natural que essa doença desapareça.\" (Extraído de \"AMERICA O SUKUU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]