{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 11,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「薬による浄化停止で消極的人間が増える」",
      "date": "昭和28年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬による浄化停止で消極的人間が増える」</font></b>　（昭和28年11月5日）<br/>\n<br/>（御論文「寿命が延びた理由」発表）　<br/>\n<br/>「だから病気でなくて真の健康で働いて長生きするというのが本当です。<br/>\n<br/>ところがそれができないからして、病気を浄化停止で大事にそっとしていて死なないだけにしているわけです。<br/>\n<br/>だから健康で寿命が延びたのでなくて、病気を押さえつけたまま、ただ寿命だけを延ばしたというわけです。<br/>\n<br/>ところが以前は、病気が起こった場合に浄化停止の薬の毒が薄かったために、浄化の方が強くなって、そうして死ぬというわけだったのですから、つまり毒を強くして浄化を止めてしまうということが進歩といえば進歩です。<br/>\n<br/>ですからそれが今の抗生物質というものなのです。<br/>\n<br/>その代わりだんだん老人が増えます。<br/>\n<br/>これは英、仏がそうです。<br/>\n<br/>だからして元気のある人間が少なくなるのです。<br/>\n<br/>ただその日を安穏に暮らしてゆくという消極的人間が増えるのです。<br/>\n<br/>英、仏の状態はそれがよく現われてます。<br/>\n<br/>ただ楽に暮らしてゆくというのです。<br/>\n<br/>\n<br/>それにお誂え向きなのが社会主義なのです。<br/>\n<br/>英国の社会主義の発達がそういうためなのです。<br/>\n<br/>そう働かなくても食い物だけは食える、配給される、それからすべては政府でやってくれる、学校の授業料はただ同様にしてくれる・・・<br/>\n<br/>ついこの間までは歯は全部官費だったのです。<br/>\n<br/>ただで歯を治してくれるのです。<br/>\n<br/>ところが近ごろは財政困難のために歯は個人で出すというように規則の改正がありました。<br/>\n<br/>そういうようだから、人民はそう働かなくても食うに困らないというわけなのです。<br/>\n<br/>だから楽には違いないが、国民の元気がなくなってきました。<br/>\n<br/>国民が、ただ楽して生きてゆくということだけしか考えなくなってきたのです。<br/>\n<br/>そういうようなわけだからして、死亡率は一時減っただけのもので、今に同じになってしまいます。<br/>\n<br/>それはただ死亡率が延びただけのもので、その延びた期間だけが減ったというわけです。<br/>\n<br/>ですからその期間を過ぎると同じになってきます。<br/>\n<br/>だから医学の進歩のために寿命が延びたということは、延びたにしても一時的のものです。<br/>\n<br/>ただ国民の元気がなくなって、国民が弱ったまま長くなるだけのものですから、国家の経済上から言ったら非常にマイナスになるわけです。<br/>\n<br/>\n<br/>そういうことを言ったところで当局などは、もう「超愚」になってますから、分かるわけがありません。<br/>\n<br/>それから私は前から恐怖時代が来るということを言ってましたが、これがだいぶ近寄りつつあります。<br/>\n<br/>まだ一般に気のつくところまでは行っていませんが、少なくとももう二、三年以上たつと急激に病人が増えてバタバタ死ぬことになります。<br/>\n<br/>ちょうど今年の稲作が急激に悪くなったというように、どうしてこんなに病人が増えるのか、ということが分からないために大問題になります。<br/>\n<br/>医者がちょっと手をつけるとコロッと死んでしまうとか、やればやるほど悪くなるのが、目に見えてだんだん激しくなってくるということになって、<br/>\n<br/>そこで初めてメシヤ教の説というものが、たいしたものだということになるとともに、それを治してやる仕事がウンと忙しくなるわけです。<br/>\n<br/>だから今の信者の人たちはその時のための一つの用意です。<br/>\n<br/>急に増やすわけにもゆかないし、教修者がすぐに病気を治せるが、やはり前からそうとう熟練をした人は違いますし、<br/>\n<br/>また神様の医学の医学的知識もあるし、慣れているという人が相当数いないと、その時になってみんなやられてしまうから、今はその準備と思えばよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「此事実を考えて見よ」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実を考えて見よ」</font></b>　（昭和26年8月1日発行）<br/>\n<br/>「去る七月八日の夕刊読売紙上に「注射ばやり」の題の下に、正宗白鳥（まさむねはくちょう）氏の文が載っていたが、それはこうである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「注射治療は益々流行しているようである、私は保健のための注射も病気治療の注射もやった事はない、<br/>\n<br/>先頃腸チフスの予防注射が施行されるので町役場から通知書が配布されたが、<br/>\n<br/>それには何年生まれから何年生まれまでと制限されていて、六十歳以上の者は除外されていた、<br/>\n<br/>老人には病の危険がないのか、注射の効果がないのか、あるいは老人その者は存在価値がないので無視しているのか、その理由は分らなかった。<br/>\n<br/>その通知書には、注射を受けに行かない者は三千円の罰金に処すと記されてあった、老人無視は気にならなかったが、<br/>\n<br/>この罰金の事は、私の頭脳のわだかまりとなった、チフスの予防注射は的確に効能のあるものとされ、<br/>\n<br/>自分自身のためばかりではなく、社会公共のためにも罹病を防ぐための法を講ずるのは当然で、それを怠る不心得者は罰すべきだとされているが、<br/>\n<br/>それにかかわらず、その強圧的態度は人をして不愉快を感ぜしめるのである、<br/>\n<br/>電車内の喫煙、往来での放尿など禁止するのが当然であり<br/>\n<br/>それを犯す者を処罰するのは当然であると思っている程に公共道徳観強い私が、罰金でおどかしてまでチフス予防注射を強行するのを変に感じたのはなぜか。<br/>\n<br/>\n<br/>それは私の心の底に、暗々裏に予防注射なんか効くかどうだか判るものかと思っているためではあるまいか、<br/>\n<br/>効くかどうだか分りもしないものを強制していいかと暗々裏に疑っているためではあるまいか、それは私の無知のせいであろうか、<br/>\n<br/>しかしこれは無知のせいであるとしても、世の中には判りもしないくせに人に強制して当人の好まざる事を行わせる事が極めて多いのである。<br/>\n<br/>古今東西すべてかくのごとくして、人世は経営されたのである、そうでなければ社会の秩序は保たれないのであろう、<br/>\n<br/>強権者出て弾圧的に人間の行動や思想を統一しなければ、人の世は成立たないのであろう、<br/>\n<br/>封建的強権者、民主的強権者、民衆のかたまりが他を強圧する事もはなはだしいのである。<br/>\n<br/>新しい注射的治療法が発達したため、色々な病気が喰止められて、死亡率は著しく減ったそうだが、<br/>\n<br/>しかし今まで不治の病とされていたものが、完全に回復するのではなくって、生きもせず死にもせずといった有様で生命が持続するものの殖えるのが、日本の現状であるそうだ、<br/>\n<br/>秦の始皇帝の求めていたような不死の薬は、いくら医術が進歩しても、出現しようとは思われない。<br/>\n<br/>もしそういう「不死注射」でも出来て、働けない老朽者で、世界が一杯になったら、人類生活は成立たないのであるが、<br/>\n<br/>新薬注射で、死にもせず、生きもせずの人間が多数になり過ぎても人類生活の成立たなくなる事は不死の薬発明と似通（にかよ）ったものとなるであろう」（芸術院会員）<br/>\n<br/>\n<br/>\n<br/>「右を読んでみて、私は実に驚いたのである、というのは私の唱える説を裏付したようなものであるからで、それについて少しかいてみるが、<br/>\n<br/>信者はよく知らるる通り、病気とは体内に溜っている毒素を排除させる浄化作用であって、<br/>\n<br/>この浄化作用は体力が旺盛であればある程起るものであるから、<br/>\n<br/>単に病気を起さないようにするだけなら、体力を弱らせばいい訳である、<br/>\n<br/>その方法としては、薬を体へ入れる事で、いつもいう通り薬とは実は毒であるから、体へ入れる程弱るのは当然であるから、その原理を応用したものが現代医学の注射であるから、<br/>\n<br/>正宗氏の言うごとく、近頃の人間は、病気は起らないだけの死にもせず、そうかといって溌剌（はつらつ）たる元気のない者が段々増えてゆくのは事実である、<br/>\n<br/>そうして近来日本人の寿命が延びたという報告があるが、全くこのためであろう、<br/>\n<br/>ところがこれは独り日本人ばかりではない、英国人もフランス人もそういう傾向がある、<br/>\n<br/>両国民が近来非常に戦争を嫌い、何事も妥協主義で安易を好む結果は、中共へ対する態度にみても分るし、イラン問題にしてもそうである、<br/>\n<br/>もっとも人口増加率の低下も一因であるが、何しろ両国民の元気のない事は盛りが過ぎた下り坂の運命を見るようだ。<br/>\n<br/>このような病気の起らない弱体人を、私は擬健康というのであるが、日本人も今の内に覚醒しないと前途は思いやられるのである、<br/>\n<br/>これに反し吾々の方は、薬毒を入れないで、無病者を作るのであるから、これが本当の健康法である事を知るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    }
  ]
}