[
  {
    "source_file": "JK3.html",
    "title_idx": 1,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrendo ao morar com a esposa, à beira de um esgotamento nervoso (Espírito vivo e espírito desencarnado)\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sofrendo ao morar com a esposa, à beira de um esgotamento nervoso (Espírito vivo e espírito desencarnado)\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Casei-me em 7 de dezembro do ano passado, e uma semana depois meu marido parou de conseguir dormir de dia ou de noite. Às vezes ele consegue dormir por cerca de uma hora.\n\nEle diz que em tudo sente como se eu fosse a esposa de outra pessoa e não tem o sentimento de que sou a sua esposa legítima; e ele só consegue dormir bem à noite se não estivermos juntos.\n\nEle diz que se continuarmos juntos assim, ele vai acabar tendo um esgotamento nervoso.\n\nSeria melhor nos separarmos logo? Além disso, haveria alguma relação espiritual em relação à esposa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um espírito vivo (*ikirei*). Deve haver alguém que venha à mente.\n\nSe ingressarem na fé, o espírito vivo não conseguirá mais encostar. Ele está encostado por ciúmes.\n\nDevido a um nódulo no lado direito do bulbo raquidiano, os vasos sanguíneos que vão para o cérebro estão sendo comprimidos. Recebam Johrei na região frontal da cabeça e na parte posterior do bulbo raquidiano.\n\nÉ bom entoar a Oração (*Amatsu Norito*). Se ele não quiser, não o faça.\n\nExistem também exceções. Por exemplo, há casos em que a mãe da família, em vida, mimava-o muito e não gosta do fato de ele ter sido 'tomado' pela nora.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 2,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxinas do catarro, rouquidão (O ponto vital do Johrei)\"",
    "publication_title_ptbr": "26 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Toxinas do catarro, rouquidão (O ponto vital do Johrei)\"** (26 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em março do ano passado. A partir de meados de janeiro deste ano, passei por uma purificação e tive muita tosse. Desde o início deste mês, minha garganta começou a doer e, até hoje, continua doendo e estou sem voz.\n\nHaveria alguma causa espiritual? E se houver, o que devo fazer?\n\nAo ministrar o Johrei, onde devo focar principalmente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se tosse, sai catarro. Há toxinas no catarro. Se o catarro estiver duro, a tosse será frequente. Por causa disso, ocorre o catarro (inflamação nas mucosas).\n\nA dureza é um nódulo de catarro velho e apodrecido; a mucosa da garganta fica irritada e dói.\n\nCausa inflamação na base das cordas vocais, deixando a voz rouca, etc.\n\nEsse tipo de catarro costuma concentrar-se bastante na cabeça. Ao ministrar Johrei na cabeça, a tosse surge.\n\nAlém disso, encontra-se nos rins, nas virilhas, etc.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 3,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para meningite\"",
    "publication_title_ptbr": "28 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para meningite\"** (28 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Um bebê de dez meses de idade teve febre alta logo após o nascimento, o corpo ficou rígido e chegou a ficar cerca de oito dias sem mamar uma única vez.\n\nDepois disso, o corpo se desenvolveu normalmente, mas ele não tem nenhuma visão e também não sorri.\n\n(Graças ao Johrei, os olhos estão ficando limpos. Acredito que a febre alta anterior tenha sido possivelmente meningite).\n\nSerá que ele poderá ser salvo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele vai se curar, sim.\n\nCertamente foi meningite. Se ministrar com paciência, ele se curará.\n\nAo tocar na cabeça, deve haver partes quentes.\n\nComo esses são os nódulos de toxinas, se eles se dissolverem, ele ficará curado.\n\nEm bebês, a cura é especialmente rápida.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 4,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de doença mental causada por espírito com rancor alimentar\"",
    "publication_title_ptbr": "28 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de doença mental causada por espírito com rancor alimentar\"** (28 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta e quatro anos, na hora das refeições, diz que alguém está cuspindo no seu arroz e joga fora grão por grão, ou come enquanto limpa com uma toalha.\n\nMesmo que peçamos a esse 'alguém' para que 'coma em outra tigela', parece não adiantar. Já ministramos Johrei cerca de vinte vezes, mas não houve muita mudança. O que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é ação espiritual. É o encosto de um espírito com rancor relacionado à comida. Casos assim têm cura.\n\nNão dá tanto trabalho assim... no entanto, ela está a um passo da doença mental.\n\nAntigamente, havia uma pessoa encostada por espírito de raposa que, ao tentar comer, ouvia no ouvido: 'Isso tem veneno. Se comer, vai morrer', e se assustava e desistia de comer.\n\nFosse num restaurante de soba (macarrão) ou numa loja de sushi, não conseguia comer em lugar nenhum e ficava rodando de um lado para o outro.\n\nEntão, eu lhe ensinei: 'Você está sendo enganada pela raposa, então pense: não vou me deixar enganar!', e ministrei-lhe Johrei; assim, a pessoa foi melhorando aos poucos.\n\nPortanto, converse sobre isso com ela e ministre o Johrei.\n\nNo geral, **o lado direito do bulbo raquidiano e a parte frontal da cabeça são importantes**.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 5,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença mental\"",
    "publication_title_ptbr": "28 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença mental\"** (28 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Um jovem de vinte e três anos apresentou alterações mentais e ficou internado num hospital psiquiátrico de julho a setembro do ano retrasado.\n\nDe novembro do ano retrasado até fevereiro do ano passado, esteve internado num hospital universitário, e atualmente está em tratamento em casa.\n\nRecentemente, ele começou a agir de forma violenta, o que tem preocupado muito a família. O que devemos fazer?\n\nAlém disso, não há problema em entronizar a Imagem em Pergaminho (*Ojiku*)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele será curado com o Johrei.\n\nTambém é bom entronizar a Imagem em Pergaminho.\"\n\n**Pergunta do Fiel**\n\"Temos receio de que ele possa rasgar a Imagem em Pergaminho...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta ficar com medo de que ele a rasgue. Caso ela seja rasgada, isso em si terá um significado.\n\nSe os pais receberem a Iniciação (*Kyoshu*) e ministrarem bastante Johrei na parte frontal e posterior da cabeça, ele será curado.\n\nCom cerca de vinte e três anos, é digno de pena.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 6,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para gagueira\"",
    "publication_title_ptbr": "28 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para gagueira\"** (28 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a causa da gagueira?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque há um pouco de toxinas na cabeça e na língua.\n\nPor causa disso, a vontade da mente demora para ser transmitida até a língua.\n\nMinistre bastante Johrei na cabeça da pessoa.\n\nHaverá febre nos locais onde houver toxinas. Se fizerem com paciência, curará.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 7,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para lábio leporino\"",
    "publication_title_ptbr": "28 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para lábio leporino\"** (28 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a causa do lábio leporino em recém-nascidos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando ocorre a reencarnação de um espírito que foi um quadrúpede na vida passada, se sobrarem resquícios disso, a pessoa nasce com lábio leporino.\n\nOu seja, ele nasceu antes que a purificação no Mundo Espiritual estivesse concluída.\n\nSe ministrar Johrei na parte frontal da cabeça e nos lábios, melhorará um pouco.\n\nComo o nome indica (lábio de coelho), deve haver reencarnações de coelhos com frequência.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 8,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença ocular grave\"",
    "publication_title_ptbr": "4 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença ocular grave\"** (4 de março de 1949)\n\n**Pergunta do Fiel**\n\"Sofri de uma doença ocular na infância e, até hoje, não tenho uma visão nítida.\n\nIsso aconteceu de forma repentina, da noite para o dia. Será que há possibilidade de cura total? Gostaria de saber.\"\n\n**Ensinamento de Meishu-Sama**\n\"A intoxicação medicamentosa permanece. Os olhos saram com relativa facilidade.\n\nSendo um caso grave, é preciso ministrar nos rins.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 9,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia devido ao encosto do espírito de um hemiplégico\"",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hemiplegia devido ao encosto do espírito de um hemiplégico\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de nove anos contraiu encefalite na primavera do ano passado. Ela se curou completamente através do Johrei, mas ao mesmo tempo ficou hemiplégica (paralisada de um lado) e tem passado pela purificação, ainda sem nenhuma mudança.\n\nO pai dela morreu em combate no Sul, há seis anos. Do que se trata? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um espírito que sofreu de derrame, o espírito de alguém que teve hemorragia cerebral.\n\nCabeça, nuca, base dos braços...\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 10,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para articulações incapacitadas\"",
    "publication_title_ptbr": "15 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para articulações incapacitadas\"** (15 de março de 1949)\n\n**Pergunta do Fiel**\n\"Devido à incapacidade da articulação da perna esquerda, estou numa situação em que sequer consigo dobrar o joelho, mas desejo receber a graça da cura completa. Há esperança?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não tiver feito cirurgia, será curado completamente. As toxinas estão solidificadas na região da articulação. Levará bastante tempo.\n\nO foco principal é a parte de trás do joelho; ao apertar, há pontos que doem.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 11,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia persistente no pós-parto\"",
    "publication_title_ptbr": "15 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nevralgia persistente no pós-parto\"** (15 de março de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de cinquenta anos teve uma má recuperação pós-parto. Venho ministrando-lhe Johrei desde o outono de 1946, mas ela vem piorando gradativamente e, agora, não consegue sequer se levantar.\n\nEla recebeu o *Ohikari* (Medalha da Luz Divina) em 1946.\n\nAtualmente ela apresenta um quadro semelhante a nevralgia. Qual seria o motivo?\n\nAinda há cura? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deveria curar facilmente. Ou o ponto do Johrei está equivocado, ou o poder espiritual está insuficiente. Está errando o ponto vital.\n\nHá um ponto dolorido na parte inferior dos rins.\n\nNo rosto, há toxinas de algum medicamento.\n\nO poder espiritual varia de pessoa para pessoa. Quanto mais tempo de prática a pessoa tiver, mais forte será a irradiação espiritual.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 12,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da tontura\"",
    "publication_title_ptbr": "16 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da tontura\"** (16 de março de 1949)\n\n**Pergunta do Fiel**\n\"Durante o trabalho, sinto tonturas de vez em quando, mas se eu me sentar por um instante, a tontura passa logo. Qual seria a causa?\"\n\n**Ensinamento de Meishu-Sama**\n\"O mais comum é ser o lado direito do bulbo raquidiano; ao examinar em volta do pescoço, há partes endurecidas.\n\nAlém disso, ao tocar a parte frontal da cabeça, ela está quente. Essa é a causa.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 13,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com uremia\"",
    "publication_title_ptbr": "16 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com uremia\"** (16 de março de 1949)\n\n**Pergunta do Fiel**\n\"Desde o ano retrasado, o corpo de minha esposa (quarenta e seis anos) foi engordando gradativamente e ela começou a se cansar com facilidade, até que desmaiou repentinamente em 25 de setembro do ano passado.\n\nO diagnóstico médico foi doença valvular cardíaca. Em cerca de três meses, o médico disse que ela estava curada, mas a própria paciente continuava não se sentindo bem e sentia falta de ar mesmo ao falar.\n\nDesde o final de dezembro, ela tem recebido Johrei. Graças a Deus o coração melhorou, mas com a cabeça pesada e zumbido nos ouvidos, ela continua recebendo Johrei acamada.\n\nO que devemos fazer de agora em diante para que ela se recupere mais rápido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se continuarem o Johrei, ela melhorará gradativamente. Melhorem os rins.\n\nIsso é acúmulo de urina; a doença valvular foi devido à compressão do coração, e a falta de ar ocorre por causa dessa compressão cardíaca.\n\nDevido à compressão dos pulmões, o coração é comprimido.\n\nQuando o inchaço (edema) surge repentinamente, como não há resistência pulmonar, o sofrimento é ainda maior.\n\nMuitas estudantes são obesas, parecendo porquinhas, mas isso se deve à retenção de líquidos; a urina se acumula ao redor dos rins, comprime-os e circula por todo o corpo.\n\nEla vai se solidificando. O que resulta na obesidade com carnes flácidas. Eventualmente, acaba virando peritonite.\n\nA peritonite é ruim para qualquer pessoa. Lutadores de sumô, e outros, todos sofrem disso. A urina contém muitas toxinas de medicamentos.\n\nO Johrei deve focar nos rins, nas costas e na região lombar.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 14,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para fístula anal\"",
    "publication_title_ptbr": "22 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para fístula anal\"** (22 de março de 1949)\n\n**Pergunta do Fiel**\n\"O fiel M. A. (vinte e um anos, masculino) vem recebendo Johrei desde o final do ano passado para fístula anal.\n\nJuntamente com a debilidade física, espíritos foram encostando sucessivamente nele, e nas últimas duas semanas dá a sensação de que ele está vagando entre o mundo material e o espiritual.\n\nPeço a proteção de Dai-Sensei (Grande Mestre).\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não tem relação com a fístula anal. Desenvolveu a fístula anal e...\n\nO poder de Johrei está fraco.\n\nMinistre nas costas e na região occipital.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 15,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para catarata, glaucoma e amaurose (sokohi)\"",
    "publication_title_ptbr": "8 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para catarata, glaucoma e amaurose (sokohi)\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Fui diagnosticado pelo médico com *sokohi* branco (catarata) devido a uma doença ocular. Durante o tratamento ambulatorial, disseram-me que era devido à minha constituição física.\n\nSuspeitando que a causa fosse sífilis, aplicaram-me sete injeções do remédio '606',\n\nmas como resultado, perdi a visão do olho direito e, uma semana depois, também perdi a do olho esquerdo.\n\nEstou recebendo Johrei há um ano e dois meses, mas não houve muita mudança. Terei cura?\"\n\n**Ensinamento de Meishu-Sama**\n\"Doenças como o *sokohi* são comuns em pessoas que usam muito os olhos. Pois, ao usar muito os olhos, as toxinas dissolvidas da cabeça se acumulam neles.\n\nO *sokohi* ocorre no fundo do globo ocular: o *sokohi* branco (catarata) é pus branco, o *sokohi* azul/verde (glaucoma) é pus azul/verde, e o *sokohi* negro (amaurose) é sangue com toxinas; o *sokohi* negro é o mais maligno.\n\nO Johrei deve focar principalmente na parte frontal da cabeça e nos globos oculares, em seguida na região do bulbo raquidiano e, depois, nos ombros e rins, nessa ordem.\n\nA razão pela qual não houve muito efeito até agora deve-se à solidificação causada por colírios, ao erro nos pontos vitais do Johrei e ao baixo poder espiritual do ministrante. Se ministrar o Johrei com paciência, será curado.\"\n\n(Nota: *Sokohi* é uma doença que causa a perda da visão devido a problemas no interior do globo ocular. Dependendo da cor da pupila, é chamada de *sokohi* branco [catarata], *sokohi* azul/verde [glaucoma] e *sokohi* negro [amaurose].)"
  }
]