[
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que é a Doença\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Chegou finalmente a vez de explicar tudo sobre as doenças. Para começar, se perguntarem o que é a doença,<br/>\n<br/>em uma palavra, é a ação de eliminação das impurezas que não deveriam estar no interior do corpo.<br/>\n<br/>Portanto, desde que não haja impurezas no corpo, a circulação sanguínea será boa, e a pessoa poderá realizar suas atividades com vigor e vitalidade o ano todo, livre de doenças e infortúnios.<br/>\n<br/>Sendo assim, o que exatamente são essas impurezas? Elas são, de fato, medicamentos antigos, sangue viciado ou substâncias impuras purulentas.<br/>\n<br/>Então, por que as pessoas começaram a usar medicamentos que se tornam a causa de tais doenças? Há uma grande razão para isso, que explicarei detalhadamente.<br/>\n<br/>Originalmente, deixando de lado a era primitiva, à medida que a população humana aumentava gradualmente, os alimentos começaram a faltar.<br/>\n<br/>Assim, os seres humanos saíram em busca de alimentos, colhendo e comendo tudo o que encontravam pela frente.<br/>\n<br/>Naturalmente, como os métodos agrícolas e de pesca eram primitivos, eles caçavam e coletavam frutos de árvores, sementes de plantas, insetos, mariscos, pequenos peixes, etc., em montanhas, campos e rios por toda parte.<br/>\n<br/>Como não tinham meios de distinguir o que era bom do que era ruim, tentavam satisfazer o apetite de forma indiscriminada, acabando por se intoxicar com substâncias venenosas, e deram o nome de doença a esse sofrimento.<br/>\n<br/>Então, tentando de alguma forma escapar desse sofrimento, experimentaram raízes, ervas, cascas de árvores e, ocasionalmente, encontraram algumas que aliviavam a dor. Passaram a chamar isso de remédio e a valorizá-lo.<br/>\n<br/>Entre os descobridores de remédios, o mais famoso é Pangu (Banko), que surgiu na dinastia Han da China, também conhecido como Shennong (Shinnou), sendo muito famoso como o fundador da medicina fitoterápica chinesa.<br/>\n<br/>\n<br/>Como exposto acima, o sofrimento da intoxicação alimentar também era, obviamente, para a sua purificação, e o efeito do remédio era o alívio do sofrimento através da interrupção da eliminação desse veneno.<br/>\n<br/>Já naquela época, pensava-se que a interrupção da purificação era o meio de curar a doença.<br/>\n<br/>É surpreendente que essa cegueira e ilusão tenham continuado por mais de dois mil anos.<br/>\n<br/>E, mesmo no Ocidente, a extração de remédios de todas as coisas, além de raízes, ervas e cascas de árvores, continua até os dias de hoje.<br/>\n<br/>Portanto, a ideia de curar doenças com remédios não mudou em nada em relação à inteligência humana da era primitiva, mesmo nos dias tão avançados de hoje, o que pode ser considerado um mistério.<br/>\n<br/>\n<br/>Agora, passarei a explicar exaustivamente sobre as doenças reais. Como o resfriado é uma doença que qualquer ser humano inevitavelmente contrai, começarei a explicação por ele.<br/>\n<br/>Primeiramente, ao contrair um resfriado, a febre é o precursor, seguida por dor de cabeça, tosse, expectoração, suor noturno, dores nas articulações, letargia, etc. Alguns desses sintomas certamente aparecerão.<br/>\n<br/>Qual é a causa disso? É o fenômeno que acompanha a eliminação das toxinas retidas no corpo, quando a ação purificadora é desencadeada.<br/>\n<br/>No entanto, a medicina, desconhecendo esse princípio, tenta interrompê-lo, o que é um erro terrível.<br/>\n<br/>Explicarei detalhadamente a razão disso agora.<br/>\n<br/>Ou seja, quando há toxinas no corpo humano, elas impedem a atividade das funções; portanto, a Natureza, quando essas toxinas ultrapassam um certo limite, desencadeia a ação de eliminação.<br/>\n<br/>A ação de eliminação consiste em dissolver as toxinas solidificadas através da febre e expeli-las para fora do corpo na forma de excreções como catarro, muco nasal, suor, urina, diarreia, etc.<br/>\n<br/>Portanto, se a pessoa suportar o leve sofrimento durante esse período, a ação purificadora ocorrerá sem problemas, as toxinas diminuirão e a saúde aumentará proporcionalmente.<br/>\n<br/>No entanto, a medicina interpreta isso de forma inversa, considerando o sofrimento como um fenômeno que danifica as funções internas do corpo, interpretando-o de forma negativa e, como resultado, tenta interrompê-lo a todo custo, o que é um equívoco verdadeiramente assustador.<br/>\n<br/>E, originalmente, a ação purificadora ocorre mais facilmente quanto mais vigorosa for a vitalidade; portanto, a melhor maneira de impedi-la é enfraquecer o corpo. Foi assim que a medicina nasceu como um método de enfraquecimento.<br/>\n<br/>Claro, como os sintomas diminuem na medida em que o corpo enfraquece, isso é compreensível, mas na realidade, não passa de ignorância.<br/>\n<br/>O método mais eficaz para esse enfraquecimento é o remédio. Em outras palavras, usa-se o veneno chamado remédio para enfraquecer.<br/>\n<br/>O corpo humano tenta dissolver as toxinas através da febre, transformá-las em líquido e excretá-las, estimulando os nervos.<br/>\n<br/>Isso causa dor e sofrimento, mas, não se sabe quando ou como houve esse engano, isso passou a ser interpretado como agravamento, e tenta-se solidificar as toxinas novamente para que não se dissolvam.<br/>\n<br/>Isso é feito através de resfriamento com gelo, compressas, antitérmicos, etc., o que é uma ignorância verdadeiramente surpreendente. Com isso, não se está curando a doença, mas sim impedindo a cura, confundindo o alívio temporário da dor com o processo de cura.<br/>\n<br/>No entanto, como mencionado acima, o próprio meio de alívio da dor torna-se a causa da criação da doença, o que é um problema gravíssimo.<br/>\n<br/>Em outras palavras, a medicina é o método que interpreta erroneamente a bênção divina do aumento da saúde chamada doença, e recorre a meios de impedimento e ataque. Não há palavras para descrever tamanha ignorância.<br/>\n<br/>A palavra 'luta contra a doença', frequentemente usada ultimamente, provavelmente também surgiu desse significado.<br/>\n<br/>\n<br/>Como exposto acima, ao contrair um resfriado, interrompe-se a eliminação das toxinas e, ao mesmo tempo, adiciona-se o veneno do remédio. Temporariamente, as toxinas se solidificam e o sofrimento desaparece, fazendo com que se pense que a doença foi curada.<br/>\n<br/>Mas isso é um absurdo. Pelo contrário, impede-se a saída das toxinas que tentavam sair inicialmente e adicionam-se mais toxinas depois.<br/>\n<br/>Como resultado, é natural que, da próxima vez, ocorra uma purificação mais forte do que a anterior.<br/>\n<br/>A prova disso é que quase não há pessoas que, tendo pegado um resfriado uma vez, fiquem curadas para sempre.<br/>\n<br/>Além disso, a maioria das pessoas pega resfriado nas mudanças de estação, e não são poucas as pessoas para as quais o resfriado se torna como uma doença crônica. Aqueles que lerem isso e se enquadrarem nessa situação certamente concordarão.<br/>\n<br/>Dessa forma, para o ser humano, não há ação de limpeza interna mais simples do que o resfriado; portanto, não há nada mais a agradecer do que o resfriado.<br/>\n<br/>No entanto, desde os tempos antigos, diz-se que o resfriado é a origem de todas as doenças, mas não há história mais errada do que essa.<br/>\n<br/>Mais do que tudo, o aumento de pacientes com tuberculose nos últimos tempos deve-se à tentativa de não pegar resfriado e, caso peguem, solidificam as toxinas para não deixá-las sair.<br/>\n<br/>Portanto, a prevenção da tuberculose é encorajar fortemente o resfriado. Se fizerem isso, o problema da tuberculose será resolvido facilmente.<br/>\n<br/>Como não sabem disso, adotam o método oposto, e é natural que os casos aumentem cada vez mais.<br/>\n<br/>\n<br/>E, como exposto acima, a solidificação das toxinas como causa das doenças tem origens tanto congênitas quanto adquiridas.<br/>\n<br/>A congênita é, obviamente, a toxina hereditária, e a adquirida é o veneno dos remédios ingeridos após o nascimento.<br/>\n<br/>No entanto, ambas as toxinas se concentram e se solidificam nas partes onde o ser humano usa os nervos.<br/>\n<br/>Como as partes onde o ser humano mais usa os nervos são a metade superior do corpo, especialmente os olhos, ouvidos, nariz, boca, etc., centrados no cérebro, as toxinas tentam se concentrar lá e, uma vez, se solidificam perto da região do pescoço.<br/>\n<br/>Qualquer pessoa pode entender facilmente apalpando ao redor do pescoço e perto dos ombros; pode-se dizer que quase não há pessoas que não tenham solidificações ali.<br/>\n<br/>Além disso, o fato de sempre haver uma febre leve é porque uma purificação leve está ocorrendo, e dores de cabeça, peso na cabeça, rigidez no pescoço e nos ombros, zumbido nos ouvidos, remela, muco nasal, catarro, piorreia alveolar, etc., são devidos a isso.<br/>\n<br/>No entanto, quando a solidificação das toxinas ultrapassa um certo limite, a purificação natural ocorre, e por outras causas, como o aumento da vitalidade devido ao exercício, ou a ação de adaptação natural devido a mudanças climáticas drásticas, a pessoa acaba pegando um resfriado.<br/>\n<br/>É por isso que se diz frequentemente que quando os ombros ficam tensos, pega-se um resfriado.<br/>\n<br/>A tosse também é uma ação de bomba para eliminar a solidificação de toxinas liquefeitas, mas isso não se limita à região do pescoço.<br/>\n<br/>O mesmo se aplica à solidificação de toxinas em várias partes do corpo. Em seguida, o espirro é uma ação de bomba para expelir as toxinas liquefeitas logo atrás do nariz, perto do bulbo raquidiano. Se entenderem esse princípio, verão que ele condiz perfeitamente com a realidade.<br/>\n<br/>Como exposto acima, a forte ação purificadora da metade superior do corpo, centrada no cérebro, é o resfriado. Se entenderem essa lógica, mesmo que contraiam um resfriado, podem ficar tranquilos e deixar a Natureza agir.<br/>\n<br/>O interior do corpo ficará limpo e a cura ocorrerá de forma suave e relativamente rápida. Nem é preciso dizer o quão grande é a felicidade apenas por saber disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]