[
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Perda da Visão e o Assentamento do Espírito Causador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Perda da Visão e o Assentamento do Espírito Causador\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Ofício Religioso para o Espírito de Nijusanya-Sama</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma mulher de vinte e cinco anos, cega, que ingressou na fé em 23 de novembro de 1948.<br/>\n<br/>Por volta de março do ano passado, ela conseguiu enxergar um pouco,<br/>\n<br/>mas gradualmente sua visão enfraqueceu e agora ela não enxerga absolutamente nada.<br/>\n<br/>No olho esquerdo, parece haver pequenas manchas brancas na pupila,<br/>\n<br/>e no olho direito, há algo como uma película branca cobrindo a pupila.<br/>\n<br/>Além disso, na época em que ingressou na fé, seu corpo era obeso e até a cabeça era inchada,<br/>\n<br/>mas atualmente seu corpo ficou muito magro e firme,<br/>\n<br/>porém a parte superior de sua cabeça está muito mole.<br/>\n<br/>Ao ministrar <i>Johrei</i>, manifesta-se um espírito que se diz chamar Nijusanya-Sama, pedindo para ser salvo.<br/>\n<br/>Com essa mulher, frequentemente ocorrem coisas estranhas nos dias 23.<br/>\n<br/>Ela diz que, mesmo antes de ingressar na fé, os dias em que ocorriam incidentes em sua casa eram nos dias 23.<br/>\n<br/>Ao perguntar a um idoso da vizinhança, ele disse que em uma montanha chamada Kiriyama havia três divindades assentadas: Nijusanya-Sama, Amida-Sama e Yakushi Nyorai-Sama.<br/>\n<br/>Posteriormente, Amida-Sama e Yakushi Nyorai-Sama foram assentados em um templo próximo,<br/>\n<br/>e dizem que Nijusanya-Sama foi assentado na casa de uma pessoa de profunda fé.<br/>\n<br/>Depois disso, essa família faliu, vendeu o terreno onde Nijusanya-Sama estava assentado para um vizinho e foi embora.<br/>\n<br/>A pessoa que comprou o terreno disse que havia pedido para retirar o espírito e queimou o pequeno santuário de Nijusanya-Sama.<br/>\n<br/>O estado dessa mulher seria devido às toxinas?<br/>\n<br/>Ou teria relação com o espírito de Nijusanya-Sama?<br/>\n<br/>Se houver relação com Nijusanya-Sama, o que seria bom fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo em casos de seres humanos, há também casos de deuses dragões, <i>Tengu</i>, etc.<br/>\n<br/>Coloque um pequeno suporte à direita, de frente para a Imagem da Luz Divina (Komyo Nyorai-Sama), e assente-o.<br/>\n<br/>Durante o ofício religioso, entoe a oração (Amatsu-Norito) logo após a Imagem da Luz Divina.<br/>\n<br/>Assim, recebendo a Luz, o espírito será salvo.<br/>\n<br/>E então, 'Nijusanya-Sama' passará a proteger, o que é bom.<br/>\n<br/>Com isso, a cura dos olhos será mais rápida. Levará um número considerável de dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito Vivo Causou a Cegueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Espírito Vivo Causou a Cegueira\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de dezenove anos, com dois meses de ingresso na fé, foi vender a edição especial de agricultura e<br/>\n<br/>encontrou uma senhora idosa cega há mais de três anos. Pensando em pedir a Deus por ela,<br/>\n<br/>ministrou <i>Johrei</i> por quatro ou cinco minutos, e dizem que ela passou a enxergar.<br/>\n<br/>Essa senhora idosa, entre o sonho e a realidade, viu uma pessoa de cujo corpo inteiro emanava luz vindo salvá-la.<br/>\n<br/>Então ela veio à minha casa e, no momento em que cruzou a soleira da porta, deixou de enxergar.<br/>\n<br/>Ao ministrar <i>Johrei</i> novamente, manifestou-se um espírito vivo que guardava rancor daquela senhora idosa. Após aconselhá-lo de várias formas, assim que o espírito vivo foi embora, ela voltou a enxergar imediatamente.<br/>\n<br/>Quando o espírito vivo encosta, ela deixa de enxergar, e quando ele se afasta, ela enxerga, então é algo muito claro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem casos assim. Sendo assim, como é um espírito vivo, o corpo principal deve estar em algum lugar, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que é a mãe da esposa do filho dela, porque ela fez o filho se divorciar e mandou a nora de volta...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso ela guarda rancor, não é? Seria bom salvar também esse espírito vivo. Casos assim, mesmo indo ao oftalmologista, eles não entendem absolutamente nada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Agora ela já vem sozinha caminhando para cultuar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem falta, deve-se fazê-la ingressar na fé. Se ingressar na fé, o espírito vivo não encostará mais, então é tranquilo. Por isso, receber o rancor de alguém é algo assustador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com Casos Sucessivos de Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com Casos Sucessivos de Doenças Oculares\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Dois Moradores Anteriores Morreram Cegos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após assentar a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama), minha mãe (sessenta e cinco anos) adoeceu dos olhos.<br/>\n<br/>Já se passaram cerca de cinco meses, ela recebe <i>Johrei</i> do professor e eu também ministro <i>Johrei</i> quase todos os dias, mas não há uma melhora clara.<br/>\n<br/>Nós compramos uma casa antiga e moramos nela, e na família dos moradores anteriores houve duas pessoas que morreram cegas (há setenta ou oitenta anos).<br/>\n<br/>Além disso, em minha casa atualmente há um Deus Dragão (Ryujin-Sama) assentado. Teria alguma relação com a afinidade espiritual dos antepassados ou do Deus Dragão? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito que está controlando. E isso ocorre porque o espírito está nublado.<br/>\n<br/>Se possível, a oração (Amatsu-Norito) é boa. Se não conseguir emitir voz, pode entoar mentalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ruínas de um Túmulo Onde Cadáveres Eram Abandonados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ruínas de um Túmulo Onde Cadáveres Eram Abandonados\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Moradores Sofrem Alternadamente de Doenças Oculares</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que o terreno da minha casa era um lugar onde antigamente se jogavam cadáveres e que havia um túmulo.<br/>\n<br/>Em minha casa, sofremos alternadamente de doenças oculares. Teria alguma relação com os acontecimentos do passado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Terrenos onde dizem que jogavam cadáveres ou que havia túmulos não são bons.<br/>\n<br/>Os espíritos que permaneceram lá sofrem quando uma casa é construída.<br/>\n<br/>Eles querem que a casa seja removida ou que sejam mais cultuados.<br/>\n<br/>No entanto, ao assentar a Imagem da Luz Divina (Komyo Nyorai-Sama), eles ficam extremamente felizes.<br/>\n<br/>Portanto, se assentar, pelo contrário, será bom.<br/>\n<br/>Os espíritos são os que mais se alegram com a Luz. Obtendo a Luz, eles são salvos rapidamente.<br/>\n<br/>As doenças oculares e outras coisas são causadas por algum desses espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular em Toda a Família Devido à Maldição de Inari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença Ocular em Toda a Família Devido à Maldição de Inari\"<br/>\n</b></font><br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (vinte e oito anos) com doença mental, que não menstruava há seis anos, começou a menstruar com cerca de vinte dias de <i>Johrei</i>. O que o Senhor acha disso?<br/>\n<br/>Além disso, toda a família sofre de doenças oculares. Gostaria de perguntar o significado espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece que algo como um <i>Inari</i> está amaldiçoando toda a família.<br/>\n<br/>Basta assentá-lo. Uma vez por mês, no dia do Cavalo (Uma-no-hi), ofereça tofu frito (abura-age) e ore para ele.<br/>\n<br/>É um pecado especial desde a época dos antepassados. Se ingressarem na fé e ajudarem as pessoas, ficarão curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um Peixe Caolho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um Peixe Caolho\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho (K.S.) perdeu a visão no início de março deste ano. Naquela ocasião, recebemos a orientação do Senhor e, no início de maio, ele recebeu a proteção divina.<br/>\n<br/>Depois disso, houve duas purificações e, atualmente, seus olhos estão embaçados, com secreção, e ele sente irritação nos olhos.<br/>\n<br/>O Deus da Terra (Ji-no-Kami) que era cultuado pelos antepassados da minha família, atualmente é cultuado na vila como o Santuário Suwa (Deus Protetor da vila).<br/>\n<br/>Além disso, o lago que ficava atrás do santuário é atualmente cultivado como um campo de arroz por todos os paroquianos.<br/>\n<br/>Antigamente, havia a lenda de que os peixes daquele lago eram caolhos. Como aterramos o poço antigo que havia no terreno da casa, nós o assentamos como Koyanagi Myojin.<br/>\n<br/>Haveria alguma relação espiritual entre a purificação dos olhos do meu filho mais velho e o Santuário Suwa? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve haver relação, sim.<br/>\n<br/>Se houver relação, é o peixe caolho.<br/>\n<br/>Como ele quer que seu olho seja curado, ele encostou nessa criança, então está tudo bem.<br/>\n<br/>Isso significa que você estará ajudando-o.<br/>\n<br/>A visão ficar embaçada é algo bom.<br/>\n<br/>Este é o processo de cura.<br/>\n<br/>Se sair secreção, com certeza irá curar, e é por isso que fica embaçado.<br/>\n<br/>Aos poucos, enquanto continua assim, vai curando.<br/>\n<br/>Santuário Suwa, Deus Protetor (Ubusuna-no-Kami)... isso é ótimo.<br/>\n<br/>Como o Deus da Terra se tornou o Deus Protetor, ele foi promovido, então, pelo contrário, está feliz.<br/>\n<br/>Não há motivo para ele amaldiçoar essa pessoa.<br/>\n<br/>Como transformaram em campo de arroz durante a época de escassez de alimentos, não é nada grave.<br/>\n<br/>A história do peixe caolho é verdadeira.<br/>\n<br/>Ele encostou e está pedindo para ser curado.<br/>\n<br/>De qualquer forma, como há pecados, eles também serão eliminados, então é ótimo.<br/>\n<br/>Quanto ao <i>Johrei</i>, se continuar ministrando no olho ruim, ele irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]