[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A barriga roncar alto é porque a toxina está dissolvendo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A barriga roncar alto é porque a toxina está dissolvendo\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há quatro dias comecei a me apoiar em <i>Kannon</i> e a dor passou, mas ao ministrar <i>Johrei</i>, a barriga roncou alto e vomitei cerca de três a quatro <i>go</i> (aprox. 540 a 720 ml) de algo parecido com água turva.<br/>\n<br/>A alimentação é cerca de duas tigelas de mingau de araruta ou água de arroz por dia, e há um nódulo do tamanho de um ovo na região do fígado. Peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse ronco alto é ótimo, pois a toxina está dissolvendo.<br/>\n<br/>Por isso, deve-se ministrar <i>Johrei</i> nas costas com bastante paciência.<br/>\n<br/>Como a toxina dos rins está indo para o fígado, se ministrar bem na região dos rins e na parte de trás do fígado, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do prolapso uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do prolapso uterino\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de setenta e um anos tem sangramento devido a prolapso uterino. A purificação de uma pessoa com essa idade avançada seria de origem física e não espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem cura.<br/>\n<br/>Isso é o acúmulo da menstruação após a menopausa.<br/>\n<br/>Dependendo da pessoa, sai mais cedo.<br/>\n<br/>No entanto, no caso dessa pessoa, estava incrivelmente endurecido.<br/>\n<br/>Para o prolapso uterino, deve-se ministrar bastante <i>Johrei</i> da lateral do abdômen até a virilha, purificando os músculos que sustentam o útero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da hérnia inguinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da hérnia inguinal\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e três anos tem hérnia inguinal há cinco anos. Normalmente não sente dor, mas ao caminhar, a região fica tensa e ele se sente mal.<br/>\n<br/>Isso tem cura? Além disso, onde devo ministrar <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é no peritônio, é na barriga.<br/>\n<br/>Os nódulos de toxinas pressionam o intestino, fazendo com que ele saia.<br/>\n<br/>E todos têm um orifício no osso da bacia perto da virilha, mas as pessoas que têm esse orifício grande acabam tendo a protrusão por ali.<br/>\n<br/>Por isso, é preciso dissolver bem as toxinas da barriga.<br/>\n<br/>E como isso ocorre porque os rins estão ruins, deve-se ministrar bastante nos rins.<br/>\n<br/>Mas aos cinquenta e três anos é raro.<br/>\n<br/>Geralmente, são crianças ou idosos que têm isso.<br/>\n<br/>Entre os idosos, é mais comum em pessoas com mais de setenta anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a gonorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a gonorreia\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de vinte anos, desde maio do ano passado, sente uma dor em queimação ao urinar, e tem vontade de urinar a cada trinta minutos a uma hora.<br/>\n<br/>Recebeu tratamento médico até setembro, mas não curou, e à noite não conseguia nem deitar de lado.<br/>\n<br/>A partir de outubro, começou a frequentar a igreja, recebeu a Iniciação e atualmente recebe <i>Johrei</i> de sua mãe em casa. Seu estado melhorou muito e ela está ajudando na agricultura.<br/>\n<br/>No entanto, a cor das gengivas e dos lábios está ruim e, quando a frequência é alta, não consegue segurar a urina por uma hora. Ela se curará completamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Curará completamente.<br/>\n<br/>Ela mesma pode se ministrar.<br/>\n<br/>Isso não é gonorreia? Os sintomas são iguaizinhos aos da gonorreia.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ela ainda é virgem, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo dizendo que é virgem, não se pode garantir... (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sim, não posso garantir, (Risos)<br/>\n<br/>A própria pessoa está presente aqui hoje.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ora, ora. (Gargalhadas)...<br/>\n<br/>Se não for isso, é um furúnculo na uretra.<br/>\n<br/>As toxinas dos remédios descem, acumulam-se nessa região e fazem um pequeno orifício na mucosa para sair.<br/>\n<br/>E a urina arde nesse orifício, causando dor.<br/>\n<br/>A sensação de queimação é característica da gonorreia, mas se apenas dói, é um furúnculo.<br/>\n<br/>A urina sair com frequência é devido a essa irritação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que a gonorreia também pode ser transmitida no banho (banheiras públicas). Isso é possível?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é impossível.<br/>\n<br/>Em crianças pode acontecer, pois a pele é macia.<br/>\n<br/>Se for adulto, bem, não acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a sífilis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a sífilis\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de trinta e cinco anos (ingressou na fé em junho deste ano) tinha uma doença torácica, mas curou-se completamente após o ingresso.<br/>\n<br/>Recentemente, como resultado de um exame de sangue, foi diagnosticada com sífilis latente e o médico recomendou injeções de penicilina.<br/>\n<br/>Essa pessoa tomou a mesma injeção antes de ingressar na fé, mas não teve efeito. A bactéria da sífilis será exterminada pelo <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sífilis não é nada demais.<br/>\n<br/>É como se tivesse pegado um resfriado.<br/>\n<br/>Normalmente, cura-se em cerca de uma semana.<br/>\n<br/>Por isso eu digo que não é bom a sífilis curar tão fácil; se fosse mais difícil de curar, o comportamento das pessoas melhoraria.<br/>\n<br/>A gonorreia é mais difícil de curar.<br/>\n<br/>Se for grave, leva um mês; se for leve, duas semanas.<br/>\n<br/>E, nesse caso, é mais fácil curar quando se torna bastante grave do que na fase inicial.<br/>\n<br/>É melhor quando já saiu o suficiente.<br/>\n<br/>Da mesma forma, a hanseníase também é melhor quando já começou a sair um pouco do que na fase inicial.<br/>\n<br/>Mas, como não é bom se o corpo já estiver desfigurado, deve ser num nível antes de desfigurar.<br/>\n<br/>A hanseníase também é fácil de curar, basta pensar nela como uma sífilis grave.<br/>\n<br/>Em breve, pretendo colocar em prática a cura da hanseníase.\"<br/>\n<br/>(No texto original, não está escrito \"hanseníase\" [mas sim um termo antigo].)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a gonorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a gonorreia\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso da gonorreia, os médicos costumam fazer lavagens, mas parece-me que isso tende a causar orquite...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim, pois eles empurram para dentro...<br/>\n<br/>A gonorreia cura-se urinando bastante.<br/>\n<br/>Não há lavagem melhor do que a urina.<br/>\n<br/>Pois ela sai de dentro para fora.<br/>\n<br/>No entanto, a medicina acaba empurrando de fora para dentro...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha do álcool na gonorreia?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bom, pois beber álcool causa congestão.<br/>\n<br/>Por isso, quem bebe tem gonorreia, e quem não bebe tem sífilis.<br/>\n<br/>É muito comum haver recaídas por causa da bebida.<br/>\n<br/>Além disso, quando se tem gonorreia, é bom fazer um chá de folhas de pinheiro e beber.<br/>\n<br/>A resina do pinheiro obstrui a uretra, impedindo que as bactérias saiam para fora, o que atrapalha a atividade do gonococo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os fiéis do nosso caminho também podem fazer isso sem problemas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, podem fazer...<br/>\n<br/>Não é bom falar muito sobre a gonorreia, senão todos vão ficar tranquilos. (Risos)<br/>\n<br/>Mas, se ficarem tranquilos demais, receberão um castigo de Deus. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]