[
    {
        "source_file": "binetu.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Três Grandes Desastres e os Três Pequenos Desastres'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Três Grandes Desastres e os Três Pequenos Desastres\"</font></b>　(Publicado em 13 de agosto de 1949)<br/>\n<br/>\"Escreverei sobre o princípio fundamental do que vêm a ser os Três Grandes Desastres de vento, água e fogo, e os Três Pequenos Desastres de fome, doença e guerra, ditos desde os tempos antigos.<br/>\n<br/>A causa dos desastres de vento e água é a ação purificadora entre o céu e a terra, e o motivo pelo qual essa ação purificadora ocorre é que<br/>\n<br/>acumulam-se no Mundo Espiritual as nuvens, ou seja, a poluição invisível aos olhos.<br/>\n<br/>Isso é varrido pela força do vento e lavado pela água da chuva, e é para isso que ocorrem as tempestades.<br/>\n<br/>Sendo assim, explicarei o que são as nuvens acima mencionadas e como elas se acumulam.<br/>\n<br/>Isso se deve aos pensamentos (sentimentos) e ao espírito da palavra (<i>kotodama</i>) dos seres humanos.<br/>\n<br/>Ou seja, aquilo que pertence ao mal nos pensamentos, como insatisfação, ódio, maldição, inveja, raiva pessoal, falsidade, desejo de vingança, apegos, etc., obscurece o Mundo Espiritual.<br/>\n<br/>\n<br/>Em seguida, quanto às palavras, as reclamações contra a natureza, dizendo que o clima está ruim, que o tempo está péssimo ou que a colheita de arroz foi fraca, e<br/>\n<br/>as críticas, ataques, gritos, ofensas, enganos secretos, censuras, lamúrias, etc., contra as pessoas,<br/>\n<br/>tudo o que emana do mal obscurece o Mundo do Espírito da Palavra, que é a dimensão logo abaixo do Mundo dos Pensamentos.<br/>\n<br/>Quando a quantidade acumulada dessas diversas nuvens ultrapassa um certo limite, gera-se um tipo de toxina,<br/>\n<br/>o que causará obstáculos à vida humana, de modo que ocorre a purificação natural. Esta é a Lei do Céu e da Terra.<br/>\n<br/>Como mencionado anteriormente, as nuvens no Mundo Espiritual não apenas afetam a saúde humana,<br/>\n<br/>como também exercem má influência sobre as plantas, especialmente as culturas agrícolas, tornando-se a causa de más colheitas e tornando vigoroso o surgimento de pragas.<br/>\n<br/>Portanto, a ocorrência de pragas que estão matando pinheiros e cedros em várias partes do Japão hoje em dia também se baseia nesse princípio, de modo que<br/>\n<br/>a menos que o ser humano se eleve grandemente, será difícil evitar isso.<br/>\n<br/>Em outras palavras, os erros dos próprios japoneses estão matando os pinheiros e cedros do seu próprio país, portanto,<br/>\n<br/>os pensamentos malignos e as palavras negativas dos seres humanos devem ser muito contidos.<br/>\n<br/>\n<br/>Em contraste com os desastres naturais acima, os desastres provocados pelo homem também são algo temível, como todos sabem.<br/>\n<br/>Em especial, o que mais causa danos à humanidade é, sem dúvida, a guerra.<br/>\n<br/>Escreverei uma nova teoria, que pode ser chamada de inédita, sobre a causa dessas guerras.<br/>\n<br/>Como é algo muito inesperado, desejo que os leitores leiam com a mente serena.<br/>\n<br/>A guerra é, obviamente, um conflito coletivo, e a humanidade até os dias de hoje tem demonstrado uma forte tendência de preferir o conflito à paz.<br/>\n<br/>Isso não ocorre apenas no âmbito internacional; ao observarmos as diversas esferas dentro do país, quase não há lugares onde não haja conflitos.<br/>\n<br/>Dentro de qualquer grupo, seja uma repartição pública, uma empresa, um sindicato, etc., há sempre lutas veladas e incessantes,<br/>\n<br/>onde mutuamente se criticam e se rejeitam. Além disso, conflitos entre profissionais do mesmo ramo,<br/>\n<br/>conflitos familiares, ou seja, entre marido e mulher, irmãos, pais e filhos, conflitos entre amigos, etc.,<br/>\n<br/>realmente gostam muito de conflitos. Até mesmo dentro de trens e bondes, e nas ruas, frequentemente vemos conflitos entre transeuntes.<br/>\n<br/>Não é necessário repetir agora o quão numerosas são as facetas de conflito na vida humana.<br/>\n<br/>Sendo assim, explicarei o que afinal causa essa personalidade do ser humano de gostar de tais conflitos.<br/>\n<br/>\n<br/>Qualquer ser humano possui diversas toxinas, de forma inata e adquirida.<br/>\n<br/>Essas toxinas se concentram nas áreas onde o ser humano usa os nervos. De acordo com a teoria que defendo,<br/>\n<br/>a área que mais utiliza os nervos é do pescoço para cima.<br/>\n<br/>Começando pelo cérebro, olhos, nariz, boca, ouvidos, etc., mesmo que as mãos e os pés descansem, essas funções estão ativas sem um único instante de pausa durante o período de vigília.<br/>\n<br/>Portanto, é natural que as toxinas se acumulem nessas proximidades, e é por isso que a maioria das pessoas sempre se queixa de rigidez ao redor do pescoço, ombros, etc.<br/>\n<br/>Essas toxinas acumuladas consolidam-se temporariamente com o passar do tempo, mas quando a consolidação atinge um certo grau,<br/>\n<br/>ocorre a ação oposta, ou seja, a ação de dissolução e eliminação, a qual chamamos de ação purificadora.<br/>\n<br/>Nesse momento, há sempre o acompanhamento de febre, que é a ação de dissolver a consolidação para facilitar a eliminação das toxinas.<br/>\n<br/>Através disso, as consolidações se liquefazem.<br/>\n<br/>Essa purificação natural é o resfriado, e as excreções como catarro, coriza, suor, etc., são a sua manifestação.<br/>\n<br/>No entanto, a ação purificadora extremamente leve do resfriado continua na maioria das pessoas mesmo em tempos normais.<br/>\n<br/>Como isso é de um nível quase imperceptível,<br/>\n<br/>a pessoa pensa que está saudável, mas mesmo as pessoas neste estado não têm, de forma alguma, uma sensação de verdadeira saúde.<br/>\n<br/>Pois, se examinadas minuciosamente, certamente apresentam uma leve febre desde toda a cabeça até a região dos ombros, e<br/>\n<br/>sintomas subjetivos como leve peso na cabeça, dor de cabeça, remela, coriza, zumbido no ouvido, piorreia alveolar, rigidez no pescoço e ombros, etc., certamente estão presentes.<br/>\n<br/>Devido a isso, há constantemente uma espécie de sensação de desconforto.<br/>\n<br/>Essa sensação de desconforto é o grande vilão.<br/>\n<br/>Ou seja, essa causa se transforma em raiva, a materialização da raiva torna-se disputa, e o desenvolvimento da disputa torna-se combate (guerra). Portanto,<br/>\n<br/>como meio de erradicar o instinto de combate da humanidade, não há absolutamente outro método além de eliminar essa sensação de desconforto.<br/>\n<br/>Através deste princípio, o que qualquer um pode sentir é que, diante da mesma situação, quando se está com uma sensação revigorante não se importa, mas<br/>\n<br/>quando se está com sensação de desconforto, não se consegue conter a indignação. Quase não há ninguém que não tenha tido esta experiência. Como exemplo disso, ocorre o seguinte.<br/>\n<br/>\n<br/>É comum haver bebês com o hábito de chorar. Diz-se que é por causa de vermes ou porque os vermes são fortes, mas<br/>\n<br/>ao examinar esses bebês, sempre há uma leve febre na cabeça e nos ombros.<br/>\n<br/>Há muitos bebês que também têm os ombros enrijecidos.<br/>\n<br/>Se a estes aplicarmos o <i>Johrei</i> desta religião, as toxinas diminuem, ficam sem febre e o hábito de chorar é completamente curado.<br/>\n<br/>Além disso, as crianças que se irritam facilmente e têm uma natureza rebelde para com os pais também apresentam os mesmos sintomas que os bebês acima mencionados, e<br/>\n<br/>estas também são curadas pelo <i>Johrei</i>, tornam-se obedientes, passam a detestar conflitos e suas notas escolares melhoram.<br/>\n<br/>A causa do mau relacionamento conjugal também é a mesma, e pelo <i>Johrei</i> passam a ter harmonia.<br/>\n<br/>\n<br/>Como exposto acima, se a raiz dos conflitos é a febre purificadora das consolidações tóxicas na cabeça e na área do pescoço e ombros,<br/>\n<br/>curar isso totalmente é o único meio de resolução.<br/>\n<br/>Sendo assim, não seria exagero dizer que o <i>Johrei</i> desta religião, por mais vasto que seja o mundo, é o único e absoluto método fundamental para a eliminação de conflitos.<br/>\n<br/>Além disso, mesmo todos os problemas pertencentes aos sofrimentos que não sejam a guerra de hoje são da mesma forma.<br/>\n<br/>Aquelas ideias destrutivas e os pensamentos de luta de classes originam-se da insatisfação causada pela sensação de desconforto.<br/>\n<br/>Para escapar da sensação de desconforto, inconscientemente buscam estímulos fortes,<br/>\n<br/>o que naturalmente resulta no surgimento de crimes como o alcoolismo, a devassidão, a ociosidade, as agressões, etc.<br/>\n<br/>Maus intencionados materialistas da época abusam do princípio acima, fomentam a insatisfação, provocam guerras e causam revoluções sociais malignas.<br/>\n<br/>Portanto, se quisermos estabelecer a paz eterna sobre este planeta Terra, em primeiro lugar, deve-se erradicar o desconforto de cada ser humano e preenchê-los com uma sensação de revigoramento.<br/>\n<br/>Como resultado disso, detestarão os combates e se tornarão amantes da paz, o que é um fato inquestionável.<br/>\n<br/>Deve-se saber que não há outra força além desta religião capaz de fazer compreender princípios como os expostos acima e gerar efeitos práticos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "binetu.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: 'Evangelho do Paraíso - Conclusão'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Evangelho do Paraíso - Conclusão\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Acredito ter exposto sem reservas os erros da medicina existente, mas que tipo de impressões terão surgido nos leitores após concluírem a leitura?<br/>\n<br/>Provavelmente ficaram maravilhados com uma nova teoria tão inesperada.<br/>\n<br/>O ser humano considerar a vida como o seu maior tesouro, desejar prolongá-la por um dia a mais e almejar a longevidade, ao mesmo tempo que deseja uma saúde perfeita, é mais do que natural.<br/>\n<br/>E, apesar de a medicina existir para alcançar esse objetivo, ficar atônito ao saber que esse próprio ato está destruindo a saúde e encurtando a longevidade é inevitável. Além disso,<br/>\n<br/>o quão grave e sem precedentes é o problema que esta minha descoberta apresenta a todo o mundo.<br/>\n<br/>Se esta descoberta não existisse hoje, qual seria o futuro de toda a humanidade? Verdadeiramente, não podemos deixar de estremecer.<br/>\n<br/>O seu pior resultado seria a extinção da humanidade, e mesmo que não fosse, se a descoberta só ocorresse após uma grande diminuição, a recuperação pouco antes da extinção provavelmente seria algo de extrema dificuldade.<br/>\n<br/>\n<br/>O exposto acima é uma visão futura em relação ao problema populacional, mas tenho outras questões que devem ser examinadas.<br/>\n<br/>Tratam-se da guerra e da fome. Mesmo que esses problemas estejam sendo exaustivamente examinados pelas mentes de todos os grandes sábios de todos os tempos e lugares, proeminentes políticos da época, intelectuais, etc.,<br/>\n<br/>a realidade de ainda não terem sequer começado a encontrar uma solução nos diz o quê?<br/>\n<br/>Isso ocorre porque não tocam na raiz do problema.<br/>\n<br/>Contudo, eu descobri medidas de solução também para este problema e, simultaneamente, pretendo relatá-las aqui.<br/>\n<br/>E, se perguntarem o que vêm a ser essas medidas de solução, trata-se de uma teoria nunca antes vista, portanto os leitores devem lê-la atentamente com isso em mente.<br/>\n<br/>Para começar, a causa fundamental do surgimento das guerras reside no caráter dos indivíduos que compõem a nação.<br/>\n<br/>É óbvio que a grande parte das causas das guerras até hoje se deve às ambições de heróis e aos planos de militaristas feudais e afins, mas<br/>\n<br/>o povo que é arrastado por eles, concorda e apoia, também tem metade da culpa.<br/>\n<br/>Portanto, a primeira coisa que deve ser considerada é o exame do caráter individual do povo da nação belicosa daquela época.<br/>\n<br/>Sem necessidade de dizer, é a intenção de não desejar a paz e de gostar do conflito.<br/>\n<br/>\n<br/>De acordo com a minha descoberta, a personalidade de gostar de conflitos resume-se à insatisfação e à falta de amor, cuja causa é a constante sensação de desconforto.<br/>\n<br/>Então, ao analisarmos o que é a sensação de desconforto, existem os fatores passivos e os fatores ativos. Os fatores passivos são as más circunstâncias que ocorrem acidentalmente, mas a maior parte destas resolve-se com o tempo.<br/>\n<br/>Porém, como é sabido por todos, a sensação de desconforto que é um fator ativo, mesmo sem nenhuma má circunstância, não há como ser removida.<br/>\n<br/>E ainda, esse desconforto ativo ameaça transformar até as circunstâncias normais em más circunstâncias.<br/>\n<br/>De fato, as pessoas que constantemente disparam insatisfações, arrependimentos, queixas, etc., são desse tipo, e pessoas desse tipo carecem de autorreflexão e tendem a interpretar a causa de sua insatisfação de forma passiva (culpando terceiros).<br/>\n<br/>Como manifestação disso, é fácil cair no sentimento de guardar rancor dos outros, amaldiçoar a sociedade e ter ideias exclusivistas.<br/>\n<br/>A razão pela qual a ideologia comunista negligencia o fato de que a causa da infelicidade de cada indivíduo reside, em certa medida, em seus próprios pecados, atribuindo-a às condições sociais e<br/>\n<br/>alegando que isso só pode ser resolvido através da luta, também se encontra aqui. Assim como a tirania dos capitalistas, que obviamente também se deve à falta de amor.<br/>\n<br/>\n<br/>Nesse sentido, se a causa da guerra reside no desconforto individual do ser humano, a remoção desse desconforto deve ser a solução fundamental do problema.<br/>\n<br/>Porém, isso só pode ser solucionado pela nossa Arte de Cura.<br/>\n<br/>Pois a causa do desconforto é a toxina dos remédios, e aqueles que possuem toxinas medicinais estão constantemente passando por purificações em alguma parte do corpo, e esse é o motivo.<br/>\n<br/>Entretanto, nenhum ser humano sabe o motivo pelo qual sente desconforto; acredita que é da sua própria personalidade inata e<br/>\n<br/>vive vagamente uma vida desagradável, de modo que sempre detesta as pessoas, irrita-se facilmente, e mesmo sabendo que é errado, não consegue evitar entrar em conflito.<br/>\n<br/>Mesmo sabendo que é desvantajoso, não consegue ser diligente — e isso também se torna causa de insatisfação.<br/>\n<br/>Observando dessa forma, como método para eliminar a causa da guerra, não há outro a não ser abolir os medicamentos da humanidade e remover as toxinas que os indivíduos retêm atualmente.<br/>\n<br/>Portanto, vocês compreenderão que a difusão da nossa Arte de Cura é o princípio fundamental para o estabelecimento da paz.<br/>\n<br/>E, além do que foi mencionado acima, existe o problema da pobreza.<br/>\n<br/>Não é preciso dizer que a causa da pobreza, em menor escala, ocorre porque o indivíduo não tem saúde, nem de espírito nem de corpo, e em maior escala, devido à guerra e, em consequência, à má política.<br/>\n<br/>Portanto, se por meio da nossa Arte de Cura for possível solucionar a saúde, a guerra e a pobreza, entenderão que o surgimento de um Paraíso Terrestre de radiante luz não é, de forma alguma, um sonho.<br/>\n<br/>A razão de eu ter dado a este livro o título de Evangelho do Paraíso também reside nisto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "binetu.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Toxina dos Remédios'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxina dos Remédios\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação Parcial) Devo relatar aqui mais um fato importante.<br/>\n<br/>Isso é que os portadores de toxinas dos remédios sofrem as seguintes más influências, e<br/>\n<br/>que são mais intensas quanto maior a quantidade, sendo algo do qual as pessoas em geral não se dão conta absolutamente.<br/>\n<br/>Um: Constante sensação de desconforto.<br/>\n<br/>Dois: A atividade cerebral torna-se lenta.<br/>\n<br/>Três: Os movimentos do corpo tornam-se relaxados (lentos).<br/>\n<br/>Explicarei detalhadamente sobre os três itens acima.<br/>\n<br/>\n<br/>A sensação de desconforto do item um ocorre porque há uma febre ligeira no local onde as toxinas dos remédios estão acumuladas, causando calafrios localizados ou generalizados, de modo que a pessoa sente mais frio que o normal.<br/>\n<br/>Além disso, tem preguiça para realizar qualquer coisa, gosta de dormir, cansa-se facilmente das coisas e não consegue se envolver na mesma tarefa por muito tempo.<br/>\n<br/>E a interpretação de todas as coisas torna-se pessimista, falta-lhe bom senso, gosta da melancolia, e<br/>\n<br/>consequentemente, prefere os dias chuvosos aos dias ensolarados.<br/>\n<br/>Também se irrita facilmente, e nos casos mais graves, torna-se desesperada ou<br/>\n<br/>está constantemente preocupada, incomodando-se com qualquer coisa mínima, tornando-se histérica,<br/>\n<br/>e num estado em que, embora saiba que está errada, não consegue fazer nada a respeito,<br/>\n<br/>e passa a se angustiar com isso; nos casos mais extremos, torna-se misantrópica, havendo pessoas que ficam como que incapacitadas para a vida.<br/>\n<br/>Quando uma pessoa assim surge numa família, os demais também sofrem a influência, o lar torna-se sombrio e os conflitos são incessantes, de modo que é completamente difícil esperar obter a felicidade na vida humana.\" (Extraído de \"A Arte de Cura do Amanhã - Volume 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "binetu.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Toxina dos Remédios'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxina dos Remédios\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação Parcial) Pelo princípio exposto acima, se os medicamentos fossem retirados da humanidade, é absolutamente indubitável que as doenças iriam desaparecer gradualmente.<br/>\n<br/>E pela minha experiência tratando inúmeros pacientes, distingo a gravidade da doença pela quantidade de toxinas dos remédios, e isso é verdadeiramente preciso.<br/>\n<br/>Aqueles que possuem muitas toxinas dos remédios apresentam os seguintes sintomas.<br/>\n<br/>Há constante sensação de desconforto. Ou seja, ocorre porque há leve febre nos locais de acúmulo das toxinas e, devido a isso, há um leve calafrio, sentindo mais frio do que as pessoas comuns.<br/>\n<br/>Também têm preguiça das coisas, preferem ficar deitados, têm pouca persistência e não conseguem se envolver na mesma atividade por muito tempo.<br/>\n<br/>E o cérebro fica disperso e não têm capacidade de concentração. Além disso, a interpretação das coisas é toda pessimista, falta bom senso e preferem a melancolia, gostando mais de lugares escuros do que lugares iluminados, e, por isso, preferem dias chuvosos a dias de sol.<br/>\n<br/>Também se zangam facilmente, tendem a ficar desesperados, e por se importarem com qualquer mínima coisa tornam-se até histéricos; mesmo sabendo por si próprios que estão agindo de forma errada, não apenas não conseguem se corrigir, como chegam a se angustiar com esse estado mental.<br/>\n<br/>Em casos graves, chegam a tentar o suicídio como resultado do pessimismo, e há até aqueles que se tornam incapacitados devido à alteração psíquica.<br/>\n<br/>Quando há uma pessoa assim numa família, os demais também sofrem influência, o lar torna-se sombrio e os conflitos não cessam; assim, não se pode de forma alguma esperar uma vida feliz.\" (Extraído de \"Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "binetu.html",
        "title_ptbr": "Palestra de Meishu-Sama: 'A Causa dos Acidentes e Conflitos é a Febre Ligeira Causada pelas Toxinas na Região Occipital'",
        "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa dos Acidentes e Conflitos é a Febre Ligeira Causada pelas Toxinas na Região Occipital\"</font></b>　(25 de maio de 1952)<br/>\n<br/>\"Tem saído nos jornais que a disenteria está sendo bastante epidêmica este ano, mas<br/>\n<br/>estando tão frio - ainda nem chegamos ao verão -, tem havido muitos casos de disenteria em diversas regiões.<br/>\n<br/>No alto verão deste ano, certamente haverá muitos casos.<br/>\n<br/>Ou talvez até se quebrem recordes.<br/>\n<br/>\n<br/>Certa vez, já falei sobre a causa da disenteria, mas dizendo numa palavra é:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Tomar remédios enquanto se usa a cabeça.</font></b><br/>\n<br/>Esta é <font color=\"#ff0000\" size=\"+1\"><b>a causa da disenteria</b></font>.<br/>\n<br/>As pessoas de hoje usam muito a cabeça.<br/>\n<br/>Porque na vida social não há como não usá-la.<br/>\n<br/>E há muitas coisas difíceis, não é mesmo?<br/>\n<br/>Preocupam-se e têm que espremer a inteligência.<br/>\n<br/>Para piorar, a cabeça já está bem ruim.<br/>\n<br/>Estão sobrecarregando a cabeça.<br/>\n<br/>Estando nessa situação e tomando remédios, a toxina medicinal fatalmente se acumulará aqui (na região occipital).<br/>\n<br/>Ultimamente não tenho tratado o público em geral, mas quando olho para meus familiares ou pessoas próximas quando não estão bem, todos é isto aqui (região occipital).<br/>\n<br/>Nove em cada dez pessoas.<br/>\n<br/>Aqui ocorre a purificação, ou seja, de sangue sujo (toxinas).<br/>\n<br/>Ele desce, dissolve-se, escorre e acumula-se no abdome, e sai na forma de diarreia.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>Na medicina, fazem um grande alarde focando apenas nas bactérias, mas, na verdade, é algo maravilhoso.<br/>\n<br/>\n<br/>Em suma, se isso se acumula aqui, a cabeça do ser humano fica ruim, e como constantemente acumulam-se toxinas aqui, a pessoa fica irritada e com a mente nebulosa.<br/>\n<br/>Frequentemente ocorrem acidentes de trânsito, e nos Estados Unidos também é assim (afinal, os que morrem em acidentes de trânsito nos Estados Unidos são mais numerosos do que os que morreram na guerra). No Japão também as estatísticas mostram com frequência, mas<br/>\n<br/>muitos morrem em acidentes de trânsito.<br/>\n<br/>Se perguntarem qual é a causa disso, é porque aqui (na região occipital) surge febre e a mente fica nebulosa.<br/>\n<br/>Por isso colidem, etc. É porque a cabeça está ruim.<br/>\n<br/>A cabeça estar ruim significa que uma purificação está ocorrendo aqui (na região occipital).<br/>\n<br/>\n<br/>E também, por pequenas coisas, brigam ou matam... o que ocorreu no Dia do Trabalhador recentemente,<br/>\n<br/>a causa também é isto aqui (região occipital).<br/>\n<br/>E também a sensação de desconforto.<br/>\n<br/>Não interpretar as coisas com boa intenção, mas com má intenção.<br/>\n<br/>Sentir-se indisposto sem motivo. E, quando recebem um pequeno empurrãozinho, perdem o controle.<br/>\n<br/>Perder o controle é uma espécie de desespero.<br/>\n<br/>\n<br/>Por isso as coisas mais abomináveis do mundo têm causa nisto (região occipital).<br/>\n<br/>Ou seja, nódulos de toxinas dos remédios.<br/>\n<br/>Mais do que dizer que Deus fez isso, eles são limpos naturalmente através da purificação.<br/>\n<br/>Essa é a disenteria.<br/>\n<br/>Portanto, não há nada tão maravilhoso quanto a disenteria.<br/>\n<br/>Se pegar disenteria, a pessoa se tornará saudável e a sua mente melhorará.<br/>\n<br/>\n<br/>E, apesar disso, o que é cômico é que, mandam lavar as mãos e lavar as mãos quando se chega da rua, achando que as bactérias da disenteria são algo muito grande.<br/>\n<br/>Mesmo que lavem as mãos, as bactérias grudam aqui e ali.<br/>\n<br/>Se fosse algo visível - como lama - talvez saísse lavando, mas<br/>\n<br/>coisas pequenas como micróbios grudam imediatamente após lavar.<br/>\n<br/>Fazer coisas tão trabalhosas assim é algo de dar pena.<br/>\n<br/>Como não há outra alternativa, as recomendações contra a disenteria<br/>\n<br/>são não comer em excesso, mas excesso alimentar e disenteria não têm relação.<br/>\n<br/>O excesso alimentar faz apenas o estômago dilatar, não faz com que se beba sangue em excesso.<br/>\n<br/>Mesmo comendo muito, isso simplesmente vira fezes.<br/>\n<br/>Também o fato de mandar lavar as mãos é algo verdadeiramente infantil.<br/>\n<br/>Afinal, estão de mãos atadas.<br/>\n<br/>E por se preocuparem, gastam um dinheirão.<br/>\n<br/>Portanto, a partir de nossa perspectiva, é algo verdadeiramente lamentável.<br/>\n<br/>Escreverei sobre isso no jornal em breve, mas mesmo escrevendo, os fiéis vão entender, mas<br/>\n<br/>as outras pessoas vão apenas achar estranho.<br/>\n<br/>De qualquer forma, é esse tipo de situação.<br/>\n<br/>Por isso, para os fiéis, a disenteria é algo que, pelo contrário, é motivo de gratidão caso contraiam, e<br/>\n<br/>só essa tranquilidade de espírito já é algo formidável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin1.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Micróbios são Motivo de Gratidão'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Micróbios são Motivo de Gratidão\"</font></b>　(Publicado em 1 de agosto de 1951)<br/>\n<br/>\"As pessoas que virem este título, caso não sejam fiéis, e sim terceiros, ficarão atônitas e desejarão duvidar da minha sanidade mental.<br/>\n<br/>Porém, como isso é a verdade e a mais alta ciência espiritual, se lerem com atenção e refletirem profundamente, não poderão deixar de concordar.<br/>\n<br/>Mesmo usando o termo genérico micróbio, aqui me refiro àqueles relacionados às doenças, e questionar qual o propósito da existência desses micróbios e por que causam danos aos seres humanos,<br/>\n<br/>ou seja, analisar isso exaustivamente, é o problema mais importante para a cultura atual.<br/>\n<br/>É claro que os especialistas também estão constantemente pesquisando e se esforçando nisso, mas com o nível científico de hoje, é impossível compreender sequer a essência dos micróbios.<br/>\n<br/>Pior que isso, mesmo diante dos problemas de tuberculose e doenças infecciosas que nos assolam neste exato momento, embora os responsáveis se dediquem de corpo e alma, a situação atual é de que não há resultados notáveis.<br/>\n<br/>Isso ocorre porque a perspectiva está fundamentalmente equivocada; a medicina acredita que basta prevenir a infecção apenas através da desinfecção bactericida, etc.,<br/>\n<br/>o que eu sempre chamo de visão baseada nos resultados (consequências), tratando apenas da casca superficial.<br/>\n<br/>Porém, como a causa se encontra num local muito profundo do núcleo, a menos que percebam esse ponto,<br/>\n<br/>por mais dinheiro que gastem e por mais que se esforcem, não passará de um esforço em vão.<br/>\n<br/>Falando sem rodeios, a medicina bacteriológica de hoje encontra-se ainda no estágio de berço (infância), e não se tem ideia de quando virá a ser realmente útil.<br/>\n<br/>\n<br/>Pois bem, escreverei o que desejo afirmar agora.<br/>\n<br/>Para começar, como este planeta Terra é o mundo do ser humano, sendo o ser humano o seu protagonista,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>entre todas as coisas que existem, só há as necessárias ao ser humano, e não há uma única sequer que seja desnecessária</b></font>.<br/>\n<br/>Portanto, as doenças e também <font color=\"#ff0000\" size=\"+1\"><b>os micróbios, que são os agentes patogênicos, são existências de extrema necessidade</b></font>; apesar disso,<br/>\n<br/>a medicina os detesta como substâncias inúteis e nocivas, e se dedica apenas a extirpá-los. Isso ocorre puramente por ignorar a origem.<br/>\n<br/>Portanto, se apenas compreendessem a essência dos <font color=\"#ff0000\" size=\"+1\"><b>micróbios</b></font>, não haveria nada tão <font color=\"#ff0000\" size=\"+1\"><b>útil à saúde do ser humano</b></font> como eles.<br/>\n<br/>Dito isso, a dificuldade ao explicar este assunto é que é assombroso em comparação com as teorias atuais, de modo que,<br/>\n<br/>para compreender esse princípio, é necessário ser de mente aberta e franca e ler cuidadosamente como uma folha em branco.<br/>\n<br/>\n<br/>E o que eu chamo de <font color=\"#ff0000\" size=\"+1\"><b>agente patogênico</b></font> é que, como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>toxinas, ou seja, sangue sujo, se acumulam incessantemente no ser humano</b></font>, de modo que<br/>\n<br/>se não as eliminarmos, causarão incômodos às atividades; portanto, para eliminar o sangue sujo e tornar a pessoa possuidora de sangue puro, ocorre o que chamamos de ação purificadora natural.<br/>\n<br/>O sofrimento nesse momento é a doença, portanto, pode-se dizer que <font color=\"#ff0000\" size=\"+1\"><b>a doença é a ação de limpeza dentro do corpo</b></font>.<br/>\n<br/>Por exemplo, quando acumula sujeira na pele que é a superfície externa do corpo de qualquer pessoa, existe o método de limpeza chamado de banho, e<br/>\n<br/>da mesma forma, no interior, nos órgãos internos, também se acumula sujeira, e a ação de limpar isso é chamada de doença.<br/>\n<br/>Sendo assim, Deus fez as coisas de maneira verdadeiramente hábil. Isso não é mentira nem invenção.<br/>\n<br/>Assim que a pessoa adoece, não ocorre por acaso a ação de eliminação de impurezas como catarro, coriza, saliva, suor noturno, diarreia, tumores, eczemas, etc.?<br/>\n<br/>Por isso, se deixar sair tudo o que tem para sair, o corpo ficará revigorado e a saúde aumentará.<br/>\n<br/>\n<br/>No entanto, por incrível que pareça, as pessoas dedicam-se fervorosamente em parar e não deixar sair essa limpeza maravilhosa que, diferentemente de um banho, não custa sequer um tostão.<br/>\n<br/>Se isso é a medicina, não seria um erro absurdamente tolo? Que outro erro no mundo pode ser tão grande quanto este?<br/>\n<br/>Portanto, por causa deste erro, os corpos físicos saudáveis estão sendo enfraquecidos, e corpos com os quais seria possível viver longamente estão sendo levados à morte precoce; e além de não se importarem, ainda são gratos, de modo que<br/>\n<br/>os chamados homens cultos de hoje são verdadeiramente dignos de pena, dizendo: \"Pobre pessoa, o teu nome é homem culto\".<br/>\n<br/>\n<br/>No entanto, há um problema mais grave.<br/>\n<br/>É a forma errônea pela qual, como meio de impedir a eliminação de impurezas, eles próprios utilizam-se de impurezas (remédios), o que acaba resultando no aumento das impurezas.<br/>\n<br/>Portanto, se entenderem sequer essa lógica, saberão que não existe nada tão maravilhoso quanto a doença.<br/>\n<br/>\n<br/>Agora, tratando finalmente da teoria dos micróbios, <font color=\"#ff0000\" size=\"+1\"><b>a impureza do corpo humano é, obviamente, a sujeira do sangue</b></font>, e<br/>\n<br/>para desaparecer com essa sujeira, Deus criou um método verdadeiramente interessante.<br/>\n<br/>Foi o de <b><font color=\"#ff0000\" size=\"+1\">fazer a limpeza através de insetos minúsculos invisíveis aos olhos chamados micróbios</font></b>, de forma que Deus fez com que esses insetos brotassem.<br/>\n<br/>Ou seja, Ele criou a fonte do surgimento dos micróbios.<br/>\n<br/>A respeito disso, está detalhado na seção científica do meu livro \"A Criação da Civilização\", por isso omitirei aqui, mas<br/>\n<br/>de qualquer forma, os micro-organismos chamados micróbios infiltram-se inicialmente no sangue dos que possuem sangue sujo e desempenham o papel de tornar o sangue sujo em sangue puro.<br/>\n<br/>A razão disso é que o sangue sujo contém impurezas que não deveriam estar no sangue.<br/>\n<br/>O interessante é que essas micropartículas chamadas de impurezas na verdade servem de alimento para os micróbios, de modo que<br/>\n<br/>os micróbios, ao mesmo tempo que as devoram, multiplicam-se vigorosamente; os que comeram até a saciedade saem do corpo junto com as excreções, assim,<br/>\n<br/>a sujeira diminui gradativamente e a pessoa finalmente se torna possuidora de sangue purificado.<br/>\n<br/>A febre que ocorre nesse momento é porque é difícil para o micróbio devorar sangue sujo espesso, então ele dissolve (o sangue) em estado líquido para facilitar a sua alimentação.<br/>\n<br/>Por isso, se entenderem essa lógica, os micróbios são completamente operários da limpeza que purificam o interior do corpo humano e, portanto, devem ser muito bem-vindos.<br/>\n<br/>\n<br/>A questão problemática, porém, é como o sangue sujo é formado, o que é criado de forma verdadeiramente racional pela lei da concordância de toda a criação.<br/>\n<br/>Acontece que basta os seres humanos despertarem para o papel determinado por Deus e cumpri-lo corretamente, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>muitos seres humanos tendem a cometer injustiças e erros facilmente</b></font>, e<br/>\n<br/>como resultado, <font color=\"#ff0000\" size=\"+1\"><b>o espírito se anuvia, e quando o espírito se anuvia o sangue se suja, o que se torna a origem da doença e se transforma em sofrimento</b></font>, de forma que<br/>\n<br/>isso é, em suma, <font color=\"#ff0000\" size=\"+1\"><b>uma penalidade pelos erros</b></font>; se não fosse feito dessa forma, além do ser humano não cumprir adequadamente o seu papel, ainda causaria danos ao mundo, de modo que, inevitavelmente, Deus estabeleceu assim.<br/>\n<br/>Portanto, desde que o ser humano pratique atos corretos, não se tornará possuidor de sangue sujo, os micróbios não brotarão e as doenças desaparecerão deste mundo.<br/>\n<br/>Sendo essa a verdade, as bactérias patogênicas são criadas pelo próprio ser humano, e o próprio ser humano é que sofre com isso, o que revela<br/>\n<br/>quão tolo é isso; escrevi este texto para ensinar este fato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin1.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: 'A Higiene que Incita o Medo e a Necessidade dos Micróbios'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Higiene que Incita o Medo e a Necessidade dos Micróbios\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"Em geral, dentre todas as coisas existentes neste mundo, não há sequer uma que seja inútil para a vida humana.<br/>\n<br/>O ser humano julga e decreta serem nocivas ou inúteis baseando-se em suas experiências ou ciências até hoje, mas<br/>\n<br/>sem estar de acordo com a Vontade de Deus, que governa o aperfeiçoamento e o progresso da vida humana, jamais se poderá compreender o seu verdadeiro significado.<br/>\n<br/>Uma vez que eu prego e transmito essa Vontade de Deus, do ponto de vista do ser humano de hoje haverá muitas teorias surpreendentes ou contrárias, mas<br/>\n<br/>como essa é a verdade, se os senhores prestarem atenção e lerem com o máximo de reflexão, poderão desvendar a sua ignorância bruscamente.<br/>\n<br/>\n<br/>O inseto que o ser humano mais abomina, a chamada mosca, na realidade cumpre o papel de maior utilidade na vida humana e,<br/>\n<br/>se não houvesse o inseto chamado mosca, a humanidade até correria o risco de extinguir-se.<br/>\n<br/>O motivo disso é que a preciosa mosca cumpre o papel de propagar os micróbios.<br/>\n<br/>E isso no caso dos micróbios das doenças infecciosas mais assustadoras.<br/>\n<br/>\n<br/>Devido ao fato do ser humano atual cometer muitos pecados e impurezas, isso gera nuvens em seu espírito.<br/>\n<br/>Naturalmente, também há categorias (níveis) nessas nuvens.<br/>\n<br/>Isso ocorre porque há categorias nos pecados e impurezas cometidos.<br/>\n<br/>Portanto, de acordo com o pecado e a impureza forma-se a nuvem correspondente, e em correspondência com a nuvem forma-se a sujeira do sangue.<br/>\n<br/>Se a sujeira no sangue ultrapassa um determinado nível, não apenas convida a morte para a própria pessoa, mas também existe o medo de gerar descendentes fracos; portanto,<br/>\n<br/>neste caso, a vida daquele ser humano e a saúde de seus descendentes precisam ser mantidas em perfeita condição.<br/>\n<br/>Por conta disso, os diversos micróbios recebem a função de realizar o trabalho de exclusão dessa sujeira do sangue, isto é, das toxinas no sangue.<br/>\n<br/>Os trabalhadores disso são, na realidade, os próprios micróbios de vários tipos.<br/>\n<br/>\n<br/>Portanto, Deus criou todos os tipos de micróbios, e eles estão constantemente sendo propagados e<br/>\n<br/>feitos para invadir a partir de todos os lugares do corpo humano.<br/>\n<br/>Quando os micróbios invadem, se não encontrarem toxinas que devem ser limpas, os micróbios enfraquecem e<br/>\n<br/>ainda são mortos pela vitalidade do sangue.<br/>\n<br/>Esse é, por assim dizer, o poder bactericida do sangue puro.<br/>\n<br/>Contudo, ao invadirem, se houver toxinas que sirvam adequadamente para o micróbio no momento, a força de vida do micróbio aumentará grandemente e ele irá multiplicar-se sem parar.<br/>\n<br/>Ele irá reproduzir-se o tanto quanto de toxina do sangue tiver, para assim, poder secretar tal toxina para fora do corpo ou extinguir a mesma.<br/>\n<br/>A ação disso vem a se tornar febre, diarreia, vômito, dor, etc.<br/>\n<br/>E, na medida em que o sangue intoxicado vai diminuindo, a doença vai sendo curada.<br/>\n<br/>Se a pessoa não sofresse a invasão da bactéria, haveria uma probabilidade de dez em dez de sucumbir em tal destino; contudo,<br/>\n<br/>felizmente, por ter ocorrido o método da purificação do sangue mediante a invasão do micróbio, a sua vida foi abençoada com uma chance de salvação (entre dez mil), pelo que<br/>\n<br/>pode expressar profunda gratidão ao micróbio que suscitou a doença e à mosca que o transportou.<br/>\n<br/>Contudo, é inevitável que aqueles com um excesso tremendo de toxinas pereçam no meio desse processo de purificação do sangue.<br/>\n<br/>Por isso pode-se dizer que essa ação de purificação do sangue é o movimento eugênico da Grande Natureza, a fim de fazer com que a humanidade persista eternamente.<br/>\n<br/>\n<br/>Dado que é conforme venho relatando agora, saberão que temer o micróbio é de um extremo erro.<br/>\n<br/>Sendo assim, as pessoas que entenderam a verdadeira razão extinguem a fobia de bactérias e gozam de imensa felicidade decorrente desse alívio.<br/>\n<br/>Porém, as pessoas contemporâneas que desconhecem este princípio, temem os micróbios assim como às balas de canhão e este medo está muito presente especialmente entre a classe intelectual ou alta sociedade, de modo que<br/>\n<br/>raramente manifesta-se também uma nova espécie de doença conhecida como bacteriofobia (medo excessivo de germes).<br/>\n<br/>Estes pacientes sofrem de tamanho horror aos germes que não conseguem nem sair direito de casa por temerem tomar bondes ou trens.<br/>\n<br/>E constantemente, estando em casa, vivem lavando as mãos com soluções desinfetantes e fazendo com que vestuários e a própria casa sejam desinfetados, chegando no extremo de contratarem cuidadores para isso e,<br/>\n<br/>ainda assim, proíbe-se a enfermeira de sair para rua intervindo ao extremo em todas as coisas, de maneira que em geral elas fogem espantadas.<br/>\n<br/>Tudo isso surgiu da bacteriofobia equivocada.<br/>\n<br/>E muitos sofrem de doentio pavor de maior ou menor dimensão sem nem chegarem nesse grau.<br/>\n<br/>Como esses sofredores seriam salvos se soubessem desta verdade?!<br/>\n<br/>Ainda assim, como precaução, há uma advertência a ser dada: embora os micróbios não sejam dignos de temor, a sujeira (falta de higiene) é a pior coisa possível.<br/>\n<br/>O Mundo de Luz é o mundo de Verdade, Bem e Belo; portanto, deverá afastar terminantemente a feiura e ser belo, e deve ser limpo.<br/>\n<br/>Ou seja, onde a forma deve ser bela, a mente bela e as vidas e a sociedade devem tornar-se belas.<br/>\n<br/>Isso porque nos lugares de beleza não habitam as doenças e a pobreza.<br/>\n<br/>\n<br/>Tem uma outra questão importante. Esta é o fato de que os micróbios impuros, tais quais as bactérias transmissoras de epidemias, na presença da Divina Luz de <i>Kannon</i>, morrerão de súbito num instante.<br/>\n<br/>Em termos espirituais, bactérias contaminadas são criaturas originárias do mundo das trevas, que ao serem irradiadas não manterão suas vidas pela Luz.<br/>\n<br/>Desta feita, os indivíduos envoltos por a aura da luz de <i>Kannon</i> não se contagiarão com pragas, ou caso seja acometido por azar, será notavelmente tênue, chegando a curar rapidamente.<br/>\n<br/>Isso é um fato do qual experimento na pele ao longo de longos anos.<br/>\n<br/>E pelo exposto já é entendível que, no raiar de estabelecimento do Mundo da Luz, será erradicada as doenças infecciosas.\" (Extraído da \"Coleção das Aulas Práticas de Medicina Japonesa, 1ª Edição\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    },
    {
        "source_file": "baikin1.html",
        "title_ptbr": "Ensinamento de Meishu-Sama: 'O Que é a Antitoxina?'",
        "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Que é a Antitoxina?\"</font></b>　(Escrito em 11 de maio de 1936)<br/>\n<br/>\"Na medicina ocidental, as diversas causas das doenças são consideradas como sendo os micróbios.<br/>\n<br/>E a interpretação deles é que, com a invasão do micróbio, a doença é gerada, e a cura advém devido a que ocorre no sangue um certo tipo de ação bactericida (o que mata bactérias) conhecido por antitoxina.<br/>\n<br/>Sendo assim, o que seria na realidade a tal antitoxina? A respeito deste ponto não houve até agora o desvendamento médico.<br/>\n<br/>Parece-nos, à primeira vista, que ocorreria um surgimento natural de um novo tipo de elemento basilar conhecido por antitoxina; todavia, isso definitivamente não é assim.<br/>\n<br/>Na medicina aplica-se a ideia de imunidade ante um amontoado de doenças; no entanto, esse significado corresponde ao da antitoxina.<br/>\n<br/>\n<br/>Como narrado precedentemente, caso não seja constatável um elemento chamado antitoxina, o que causaria essa ausência? A fim de dar explicações a esse aspecto, falaremos como a doença inicia, acompanhando as ordens de fatos.<br/>\n<br/>Primeiro, a bactéria patogênica adentra na corrente sanguínea ou nos tecidos e, procriando de modo feroz, quando chegam num limite estipulado, há de fato o enfraquecimento contínuo e gradativo dessas proporções.<br/>\n<br/>É evidente que é aí que a enfermidade alivia.<br/>\n<br/>Mas afinal de contas o que impulsiona a tal propagação microbiana? É porque possui o que manter vivo os micróbios a valer; dito mais tranquilamente: porque tem rica alimentação nas vias sanguíneas para esses seres.<br/>\n<br/>E o que são o suprimento deles? É a substância impura concentrada no sangue. São elementos não pertencentes à vida do sangue.<br/>\n<br/>\n<br/>A esta altura, vamos dar destaque na origem verdadeira do sangue humano.<br/>\n<br/>Naturamente o que é o sangue tem que ser apenas o próprio; no caso da não existência estrita de nada a mais, isso é de fato o genuíno sangue.<br/>\n<br/>E então aqueles dotados desta essência pura jamais ficam doentes de mal algum.<br/>\n<br/>De forma que a verídica pessoa sadia é portadora da referida substância isenta.<br/>\n<br/>Entretanto, sendo que o homem age numa vivência e conjunto civil coletivo, é sobremaneira custoso reter esta impecabilidade do fluido sanguíneo.<br/>\n<br/>E assim não há como conseguir não se manchar, pelo menos de leve.<br/>\n<br/>Consequentemente o Deus de Criação, a fim de anular impurezas (sujeira ou matéria intrusa não devida no sangue),<br/>\n<br/>deu às vidas humanas funções a fim de tentar amparar a sua natureza imaculada ininterrupta.<br/>\n<br/>Um dos tipos do trabalho braçal de Deus são essas dezenas de estirpes de micróbios de toda procedência.<br/>\n<br/>Muito melhor falando, a função ou mecanismos onde se gera a origem do patógeno pelas forças biológicas.<br/>\n<br/>\n<br/>Ao que equivale o dito mecanismo que forma microrganismo por si mesmo tal e qual expressei acima?<br/>\n<br/>No final das contas não vão crescer na limpeza do corpo, porém nascem e ganham escala baseados pela intensidade da carência da profilaxia do local.<br/>\n<br/>Pois, na razão do porquê, a estrutura da chamada bactéria faz as vezes do encargo similar aos lixeiros e faxineiros e,<br/>\n<br/>dessa ordem, nos lugares preservados e límpidos não requeremos o saneador, porém onde está insalubre e fétido se cobra as suas presenças.<br/>\n<br/>Aqui recai outra observação interessante; de que nós não fazemos contratos em alugarmos esses prestadores para virem ao organismo de outros lugares.<br/>\n<br/>Nasce conforme os ditames recíprocos e análogos; a podridão mesma cria tais faxineiros.<br/>\n<br/>E daí quando eu reparo quão os garis assim oriundos pelas lixeiras executam a purgação na fonte em que emergiram,<br/>\n<br/>não tem como calar a expressão da admiração para com a exímia engenharia que isso demonstra.<br/>\n<br/>Se a circunstância envolve seres humanos, essa lógica tem que ser mais ampliadamente compreendida.<br/>\n<br/>É um dado de que nos mesmos quantitativos e pesos com que despontam o aumento dos impuros (homens com circulação corrompida) para com o núcleo da sociedade, haverá conjuntamente efluência da vida bacteriana por assim dizer.<br/>\n<br/>Tal como as visões deste panorama na natureza, as coisas de todo cosmo operam nos limites requeridos do momento com aparições que funcionam restritamente nas exigências cabíveis e fazem descendência segundo essas métricas e imposições limitantes.<br/>\n<br/>A única coisa que se assucede é a inaptidão que o nosso olhar possui de não captar e distinguir como atuar nas razões justas entre que são os fundamentos imprescindíveis perante os infundados.<br/>\n<br/>\n<br/>Por tudo, na finalidade da ação purificadora que desvencilha as toxinas das artérias prejudiciais à saúde do homem, como os coletores dessas escórias, é que figuram e surgem à sua vida as citadas cepas microbianas.<br/>\n<br/>Entretanto, à que método tais asseadores efetuam nas substâncias nefastas a dita faxina; isso é ingerindo as tais imundícies e excrementos do sangue.<br/>\n<br/>Ato contínuo em se nutrindo praticam seus acasalamentos e preenchem uma profusão tremenda.<br/>\n<br/>Enquanto isso decai a comida (toxina ou mazela do próprio homem), em que lhes vão seguindo por fim até a definhação de pura inanição.<br/>\n<br/>Como num ínterim igual essa corrente tem incessante transporte na roda corporal e nos músculos e ramificações veiculares, essa expansão na inteira condução flui generalizada com toda certeza.<br/>\n<br/>Sendo assim que no compasso da mortandade com inanição nos ditos organismos indesejados no leito vai em harmonia refinando essa veiculação da corrente, resultando na erradicação da referida doença; assim que<br/>\n<br/>parece visível qual se de fato fabricou-se ou floresceu um ente peculiar o que chamou as ditas imunidades (a que disseram de soro ou antitoxina) ocasionando esta salvação fisiológica.<br/>\n<br/>Interessante ressaltar que há estirpes de microrganismos exatamente por possuir diferenciação entre as variedades de detritos também.<br/>\n<br/>\n<br/>Ao decifrar tal conhecimento base teórica, as bactérias como elas nos apresentam tornam-se indispensavelmente primordiais servindo os requisitos encarregados a depurar nossos canais do tecido e resguardar saúde por longa vida de que<br/>\n<br/>caso por acaso não se desenvolvessem nas criações, decorridos a casa do milhar nas contagens das décadas o perecer destas presenças ou seja até a completa dissolução global civil é previdente supor que recaia sim.<br/>\n<br/>Dado essas razões eu elaborarei e dissertarei acerca dos cenários, de caso nos lográssemos num sucesso com prevenir toda contaminação ou infecção antes sequer destas afetarem as vidas carnais no organismo.<br/>\n<br/>A vingar um projeto a banir os aproximados parasitas que realizam as funções de drenagem destas tubulações resultariam no somatório gravíssimo contínuo desta espessura barrenta nessas circulações (os humores no sangue).<br/>\n<br/>E isso de si produzirá resíduos por intermédio das ações na faxina espontânea de organismo condensando o material por acúmulos intoxicados enredando na nuca se acomodando sob as pontas dos vértices dos lobos respiratórios (o pulmão).<br/>\n<br/>Isso é o agravo do pulmão tísico conhecido pela sua evolução (conhecida por tuberculose).<br/>\n<br/>Além de mais, na persistência contínua que o fluir destas matérias sujas retendo-se como hemorragia tóxica (toxinas) e assim indo agredir ao miolo e aos hemisférios do nosso sistema cranial isso seria por certo o mal dos derrames vasculares (acidentes de derrame).<br/>\n<br/>A explosão em dias recentes do número do total para enfermos portando da miopia e dos ataques dos sistemas craniais em derrames, dos pulmões em casos incuráveis, sua verdadeira causa subjaz originário desta exata razão das prevenções das eliminações tóxicas também na maioria da conta.<br/>\n<br/>Através do mais recém mapeamento na estatística de relatórios autorais na praça dos sistemas de controle policial (no escritório departamental na metrópole governamental), a taxa anual na métrica falecida na classe das moléstias repentinas contagiosas somou à ordem na vizinhança na quinta milhar das mortes e contam progressivamente diminutas tendências nos índices, e de encontro nisso tudo,<br/>\n<br/>naquelas que acometem em epidemias em cunho persistentes (moléstias do tipo da peste tísica/tuberculose contínua), esse medidor para finados registrou os exatos totais superiores com a décima-terceira-mil e no patamar alarmante num cume, onde de fato<br/>\n<br/>do contágio veloz e de ação rápida não saem das marcas noticiadas do controle público, já do outro âmbito a mortalidade tísica tem na realidade e ocultamento número altíssimos do que na realidade os cadernos publicaram para o saber generalizado, sem dúvidas.<br/>\n<br/>Isto comprova por tabela, avalizando e sustentando, o meu manifesto como sendo por completa veracidade do testemunho acima relatado.<br/>\n<br/>Dizendo as palavras nos ditos por simples termos, em meio à época remota obstar a evolução do parasita patogênico resultou assim nos reflexos fabricando aos milhares em escalas enormes vítimas enfermas presas desta incurável maleita tísica do tecido torácico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
        "publication_title_ptbr": ""
    }
]