[
  {
    "source_file": "JK5.html",
    "title_idx": 0,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Causa da Anormalidade Auditiva\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Causa da Anormalidade Auditiva\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 53 anos, não fiel. Há quinze ou dezesseis anos, teve uma dor intensa no ouvido direito e passou por cirurgia em um otorrinolaringologista; a dor desapareceu, mas na ocasião o ouvido esquerdo também parou de ouvir. Ela não escuta.\n\nSe tampar o nariz e prender a respiração, consegue até ouvir o rádio.\n\nRecebeu Johrei cerca de duas vezes, mas qual seria o motivo desse sintoma?\n\nAlém disso, se continuar recebendo Johrei, ela sarará?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há toxinas na região das têmporas [Image of human ear and temporal bone anatomy]. Vai sarar.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 1,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença Cardíaca com Tendência à Irritabilidade\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença Cardíaca com Tendência à Irritabilidade\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha, atualmente com 19 anos, que ingressou na fé em janeiro de 1948, teve recentemente uma purificação no coração e recebeu grande amparo.\n\nDesde então, se deixarmos ela fazer as coisas à sua maneira, tudo bem, mas se dissermos ou a fizermos fazer algo que não lhe agrada, ela fica extremamente irritada.\n\nHaveria alguma causa espiritual nisso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há uma causa física. Pessoas assim têm o ombro esquerdo rígido.\n\nSe ministrar Johrei, sarará. É comum acontecer também com bebês.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 2,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Purificação Após Uso de Antipirético\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Purificação Após Uso de Antipirético\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Desde o final do ano passado, por causa de um resfriado, tomei antipiréticos por mais de um mês, mas não conseguia me livrar da febre de 37,2 a 37,3 graus.\n\nOuvi falar sobre Komyo Nyorai-sama através de um vizinho e prontamente pedi que me ministrassem Johrei.\n\nNo quarto ou quinto dia, a febre subiu para cerca de 38,5 graus e, cerca de meia quinzena depois, comecei a expectorar catarro aos poucos, cuja quantidade aumentava a cada dia.\n\nNesse ínterim, a metade esquerda do meu corpo doeu e sofri por cerca de um mês, até que tive hemoptise.\n\nTambém passei a expelir escarro com sangue frequentemente. Nessa época, ingressei na fé.\n\nQuando o lado esquerdo aliviou um pouco, passei a sentir dor na metade direita e no estômago, nessa ordem, e vomitei sangue várias vezes.\n\nDesde abril, tenho tido diarreia contínua todos os dias.\n\nSinto-me bem e tenho apetite, mas à tarde frequentemente tenho febre entre 38,5 e 39,5 graus.\n\nAté hoje já tive catarro no ápice pulmonar três vezes. Será que vou sarar?\n\nAlém disso, onde é melhor ministrar bastante Johrei? Peço vossa resposta. Ainda não entronizei a imagem de Komyo Nyorai-sama.\"\n\n\n**Orientação de Meishu-Sama**\n\"Os sintomas são excelentes.\n\nVocê havia suprimido com antipiréticos, e agora está saindo o que foi suprimido.\n\nOs sintomas atuais indicam que está ocorrendo uma purificação média (equilíbrio).\n\nO Johrei deve ser feito nos locais de dor; certamente há pontos vitais com febre.\n\nDescobrir os pontos vitais é fundamental.\n\nA causa está na cabeça. A hemoptise e afins também vêm disso, e a febre infalivelmente baixará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 3,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente com Tosse Intensa à Noite\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente com Tosse Intensa à Noite\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 33 anos. Em dezembro de 1948, devido a um resfriado, sentiu dor na região inferior das costelas direitas, acompanhada de tosse, calafrios e febre. Em setembro do ano seguinte, após exame de raios-X, disseram que ela estava com problema no peito.\n\nNessa época, recebeu Johrei na casa de seus pais, teve purificação com sudorese, etc., e não teve hemoptise nem catarro.\n\nRecuperou bastante o vigor temporariamente, mas no início de 1950, devido a uma re-purificação, teve diarreia intensa por cerca de uma semana.\n\nSua debilidade aumenta a cada dia e ela tem pouco apetite. Recuperou um pouco a energia após ingressar na fé em maio, mas não consegue dormir à noite devido a uma tosse intensa.\n\nDois anos antes de adoecer, ela sofreu de espasmo gástrico e colecistite, e melhorou com injeções. Esse quadro atual tem melhora? Peço também que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso também é toxina de remédios.\n\nA tosse ocorrer à noite é porque você está errando o alvo.\n\nMinistre bastante Johrei na cabeça e nos músculos do pescoço.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 4,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença Causada por Toxinas de Remédios\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Doença Causada por Toxinas de Remédios\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Desde os meus 35 anos, recorri diariamente a tratamentos médicos até ingressar na fé em dezembro de 1946.\n\nDepois disso, entronizei a imagem de Komyo Nyorai-sama e, em janeiro de 1949, a de Daikomyo Nyorai-sama.\n\nDesde essa época venho passando por purificações: falta de apetite, falta de ar que me impedia de fazer o menor trabalho.\n\nFui aliviado um pouco após cerca de 40 dias,\n\nmas depois continuei tendo purificações de vez em quando: peso na cabeça e na nuca, falta de apetite, intestino preso, mal-estar na parte inferior do estômago, palpitações, falta de ar,\n\ntontura diária, incapacidade de trabalhar e, frequentemente, qualquer pequena tosse refletia no lado direito do peito. Atualmente esse estado continua.\n\nSeriam toxinas de remédios? Qual seria a causa? Peço que me ensine.\n\nEstou em purificação há cerca de um ano e meio, desde janeiro do ano passado. O que acha disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"É toxina de remédios. A purificação é demorada. Está solidificada nas costas.\n\nFaça bastante nas costas, cabeça e ombros. Toque e trate onde estiver quente.\n\nToxinas de remédios demoram a sair.\n\nAté eu, ainda hoje, sofro com os dentes por causa de remédios de 36 anos atrás.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 5,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Espírito de Cobra no Estômago\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Espírito de Cobra no Estômago\"** (27 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Um homem de 37 anos, no qual estou ministrando Johrei, sofria do estômago há cerca de quatro anos.\n\nPraticava a fé Tenrikyo, mas não melhorava, permanecendo de cama e ingerindo alimentos quase líquidos.\n\nComecei a lhe ministrar Johrei em meados de março e ele logo conseguiu levantar-se e comer alimentos normais.\n\nIngressou prontamente na fé e entronizou a imagem de Komyo Nyorai-sama. Depois disso, vem recebendo purificações sucessivas e, quando sente dores insuportáveis, a região do estômago fica com um aspecto volumoso, parecendo o movimento de uma cobra.\n\nNesta casa, antigamente havia um poço na frente que foi aterrado. Isso tem alguma relação?\n\nAlém disso, o que devo fazer? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito de cobra aí.\n\nComo cultuá-lo dá trabalho, se continuar com a Oração e o Ensinamento, ele reencarnará como ser humano.\n\nO Johrei deve ser nas costas...\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 6,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Rachaduras Vermelhas nas Palmas das Mãos\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Rachaduras Vermelhas nas Palmas das Mãos\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha, de 17 anos completos, desde a primavera do ano passado começou a ter as palmas das mãos rachadas e vermelhas a partir dos dedos, o que lhe causa muita dor e ardor ao lavar roupas, mexer com conservas, etc.\n\nNo outono do ano passado ela recebeu a graça através do Johrei, mas recentemente piorou novamente.\n\nDiz que o médico já afirmou que a causa é desconhecida.\n\nEla é levemente cheinha e diz quase não ter usado remédios. Seria algo espiritual?\n\nQual o ponto vital do Johrei e o que devo fazer para que ela receba a graça?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é espiritual.\n\nSão toxinas de remédios da época em que era bebê ou outras substâncias estranhas. Se investigar bem desde o seu nascimento, certamente lembrará de algo.\n\nEmbora a área afetada seja a palma da mão, a origem está na região do pescoço, ombros e braços. Se examinar, haverá nódulos; se ministrar Johrei ali, sarará infalivelmente.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 7,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dificuldade de Parto por Estreitamento da Pelve\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dificuldade de Parto por Estreitamento da Pelve\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"Uma mulher casada de 28 anos foi diagnosticada com pelve estreita pelo médico e já passou por aborto provocado duas vezes.\n\nAgora está grávida novamente, no sexto mês, e diz querer de todo jeito ter o filho, por isso está recebendo Johrei.\n\nPergunto qual o ponto focal do Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Pode ministrar o Johrei na região dos rins e na localização do feto no abdômen [Image of human female reproductive anatomy].\n\nO fato de engravidar significa que ela tem qualificação para dar à luz, então, se pedir a Deus sem se preocupar, ela com certeza conseguirá dar à luz;\n\nporém, há o receio de que o método artificial e antinatural dos dois abortos provocados possa causar algum dano, portanto, faça Johrei o máximo possível.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 8,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"A fiel TS (27 anos), que ingressou na fé em agosto de 1947, começou a ter uma purificação de tuberculose em novembro do ano passado e recebe Johrei diariamente.\n\nAo receber Johrei, ela se sente aliviada e expectora bastante catarro. Expele muito, especialmente do peritônio.\n\nEla agradece do fundo do coração, mas o quadro oscila, ela vai se debilitando e atualmente apresenta edema (inchaço) no corpo todo, especialmente nos pés.\n\nAlém disso, às vezes a cabeça fica aturdida, como se estivesse oca.\n\nO pai dela faleceu de tuberculose há 15 anos, e a mãe do marido também faleceu de tuberculose e peritonite há 9 anos.\n\nAinda não entronizou a Imagem Divina. A imagem de Gobyobu Kannon-sama foi entronizada em janeiro deste ano.\n\nTanto o marido quanto os parentes, com exceção de uma irmã mais velha, não compreendem o Caminho e são contra.\n\nQue diretriz devo seguir de agora em diante?\"\n\n\n**Orientação de Meishu-Sama**\n\"Neste caso, os espíritos vivos (Ikiryo) dos opositores estão atrapalhando, por isso não posso garantir.\n\nA causa primária é a cabeça; como há toxinas na nuca e nos ombros, deve-se ministrar Johrei nessas áreas.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 9,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Inchaço no Joelho\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Inchaço no Joelho\"** (Publicado em 15 de outubro de 1950)\n\n**Pergunta do Fiel**\n\"Somos uma família de quatro pessoas que ingressou na fé e entronizou a Imagem Divina há três anos. Somos fiéis fervorosos, mas desde antes do ingresso na fé, o joelho direito do meu marido incha.\n\nRecentemente, a qualquer pequeno movimento, ele dói fortemente, a sola do pé dói ao ponto de ele não conseguir pisar, a região lombar dói e a febre surge esporadicamente; está pior do que antes de ingressar na fé.\n\nHá cinquenta anos, o pai do meu marido comprou um terreno onde havia um antigo santuário de Inari. Como o antigo dono levou o objeto sagrado do Inari, o pai cortou a árvore Sakaki que havia sobrado.\n\nDepois disso, a partir de fevereiro, os bebês recém-nascidos começaram a morrer sucessivamente; como havia muitas infelicidades, consultaram uma pessoa,\n\nque disse ser uma maldição do Inari. Por isso, cultuaram-no novamente ao lado da casa. Posteriormente, mudaram-se e, como não podiam cultuá-lo do lado de fora, cultuaram-no no Tokonoma (alcova). Dessa vez, os filhos mais velhos começaram a morrer.\n\nPor recomendação de outras pessoas, praticaram a fé na seita Nichiren, mas não houve melhora. Depois, os quatro da família ingressaram neste Caminho, entronizaram a Imagem Divina e, ao mesmo tempo, desfizeram-se de todos os objetos desnecessários.\n\nNo verão do ano passado, um espírito encostou na esposa, dizendo ser o primeiro antepassado da família e afirmando que a avó do marido estava sofrendo muito\n\n(o pai do marido foi adotado pela família dessa avó para escapar do serviço militar, e dizem que essa avó sofreu das pernas e quadris por muitos anos em vida);\n\npediu perdão por ter matado várias pessoas devido à demora em ser salva, demonstrou alegria dizendo que finalmente parece que será salva graças a Kannon-sama, e pediu que continuassem com a fé, prometendo proteger a família.\n\nAlguns dias depois, o espírito de Inari encostou, dizendo que não tinha para onde voltar porque estava sem casa.\n\nDisse que a luz ali era muito forte e não conseguia ficar. Pediu que fizessem algo para que ele pudesse voltar.\n\nPor isso, construíram um pequeno santuário no terreno antigo e o cultuaram como Shōichii Inari Myōjin, conforme seu desejo,\n\ne pediram às pessoas que moram lá para orarem a ele.\n\nNo entanto, como o estado físico do meu marido não mudou depois disso, ficamos orando a Komyo Nyorai-sama.\n\nRecentemente, o Inari encostou novamente, dizendo que foi purificado e que não poderia voltar sem ouvir muitos sutras budistas.\n\nPediu para ser cultuado como Gonbei Inari em vez de Shōichii Inari, e fizemos conforme seu desejo.\n\nEle também pediu perdão por ter bagunçado a casa junto com a avó e prometeu que agora voltaria de vez.\n\nSempre que encosta, fazemos o que ele pede, mas não há nenhuma melhora.\n\nComo devemos proceder?\"\n\n\n**Orientação de Meishu-Sama**\n\"O inchaço na perna é excelente, pois é por onde as toxinas de remédios estão saindo.\n\nSe apertar a parte de trás do joelho, a região dos rins e a base da coxa direita, haverá nódulos doloridos; se ministrar Johrei ali, ele sarará.\n\nQuanto ao Inari, entoe a Oração (Amatsu Norito) e diga-lhe em palavras: se quiser ficar nesta casa, comporte-se.\n\nDiga-lhe que, se causar problemas, deve ir embora imediatamente; isso basta.\n\nSe ele exigir algo mais depois disso, não atenda.\n\nPode atender a pedidos que não tragam problemas, mas se forem exigências absurdas, explique-lhe a razão e repreenda-o; isso é o suficiente.\n\nSe der muita atenção aos espíritos de raposa, eles começam a abusar; portanto, se você estabelecer um limite e não ceder além disso, o espírito de raposa acabará desistindo.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 10,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Surdo-Mudez Causada por Meningite\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Surdo-Mudez Causada por Meningite\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Uma menina de 3 anos completos (Yoshiko). Aos dez meses de vida sofreu de meningite e as toxinas foram solidificadas por tratamentos médicos da época.\n\nQuando era menor, não percebíamos, mas agora ela não consegue falar nem ouvir.\n\nO funcionamento da mente não difere das outras crianças normais.\n\nO tio desta criança enlouqueceu e faleceu; além disso, o irmão mais velho dela faleceu de meningite por volta dos oitenta dias de vida,\n\ne o irmão mais novo dele também faleceu com sintomas de meningite aos quarenta e cinco dias de vida.\n\nHaveria alguma relação com as pessoas que faleceram anteriormente?\n\nIsso pode ser curado? Ela recebe Johrei há cerca de três meses e,\n\ndurante esse período, virou-se duas ou três vezes para o som de trens.\n\nEm março deste ano, entronizamos as imagens de Gobyobu Kannon-sama e Komyo Nyorai-sama.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso ocorreu porque, durante a meningite, as toxinas foram solidificadas pelo resfriamento com gelo, etc., fazendo com que a função cerebral parasse de atuar; se ministrar Johrei com paciência, certamente curará.\n\nLogicamente, deve-se dissolver bem os nódulos ao redor do pescoço e dos ombros.\n\nAlém disso, mais do que uma relação espiritual, isso é hereditário.\n\nSe fizer a criança se exercitar o máximo possível, a purificação se manifestará e ela sarará mais rápido.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 11,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Mulher que Expele Menstruação pela Boca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Mulher que Expele Menstruação pela Boca\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Há uma mulher que expele a menstruação pela boca. Isso teria algum significado espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"É porque ela agiu de forma invertida na vida anterior. Como há toxinas na entrada das trompas de Falópio, deve-se ministrar bastante Johrei no baixo ventre.\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 12,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Vítima de Afogamento\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Vítima de Afogamento\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Peço que ensine qual o ponto vital ao tirar alguém da água por afogamento e ministrar-lhe Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"O ponto vital... o coração (deixá-lo de bruços e irradiar o Johrei na parte de trás do coração).\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 13,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Articular\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor Articular\"** (1 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Um homem de 40 anos (profissão: fabricante de calhas) que ingressou na fé no dia 14 de junho deste ano.\n\nDesde cerca de março deste ano, as articulações das mãos e pés doem; especialmente os pulsos e calcanhares doem à noite. Também sente dores no peito de vez em quando e seu corpo está extremamente emagrecido.\n\nAlimenta-se normalmente e não está acamado. Quase não procurou médicos, mas aplicou dez injeções de cálcio em si mesmo anteriormente.\n\nAntes de ingressar na fé, fazia tratamentos com moxa (acupuntura térmica).\n\nApós o ingresso, estamos ministrando Johrei, mas a dor não muda e ele está emagrecendo.\n\nAlém disso, sua esposa (32 anos) operou por causa de periostite e, por isso, não consegue dobrar a articulação do joelho direito.\n\nEsta família, por gerações, não consegue ter filhos; o casal também foi adotado, mas têm duas crianças.\n\nHaveria alguma relação espiritual nisso? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não tem nenhuma relação espiritual.\n\nA causa original nos tornozelos e calcanhares são toxinas de remédios solidificadas; se ministrar Johrei, vai melhorar aos poucos.\n\nEstá muito solidificado.\n\nAs injeções de cálcio não têm relação com isso.\n\nO emagrecimento... é porque há febre baixa nos locais doloridos.\n\nÉ por isso que emagrece.\n\nPortanto, pressione bem e ministre Johrei nos pontos doloridos. Deverá sarar.\n\nVocê deve estar colocando força no Johrei. Por isso a cura está lenta.\n\nSobre a cirurgia por periostite... Se não tiverem cortado os tendões, cura.\n\nSobre não terem filhos... O fato de chegarem ao ponto de não ter filhos indica que é uma família com bastantes máculas (Meguri).\""
  },
  {
    "source_file": "JK6.html",
    "title_idx": 14,
    "pub_idx": 55,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose na Bexiga e Rins\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Tuberculose na Bexiga e Rins\"** (1 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Meu filho de 24 anos, desde janeiro deste ano, não vem se sentindo bem. Ao passar por consulta médica, disseram que a bexiga e os rins estavam ruins [Image of human kidneys and bladder anatomy].\n\nEnquanto recebia vários tratamentos médicos, no segundo mês diagnosticaram tuberculose na bexiga e nos rins, e recomendaram a cirurgia do rim.\n\nEle deixou como estava sem operar por três meses e, desde meados de maio, vem recebendo Johrei.\n\nGraças a Deus a dor lombar sumiu. Até então a bexiga doía toda vez que ele urinava, o que também diminuiu um pouco, mas ainda sente leve dor ao urinar. Recentemente ele está com pouco apetite.\n\nA propósito, em setembro de 1948, minha filha mais velha K. (19 anos) faleceu de tuberculose intestinal; em seguida, em junho de 1949, meu marido faleceu de doenças no coração, fígado e rins; e no dia 19 de julho deste ano, minha segunda filha A. (19 anos) faleceu de tuberculose laríngea.\n\nEm casa, entronizamos tanto Komyo Nyorai-sama quanto Gobyobu Kannon-sama.\n\nOnde seria melhor focar o Johrei?\n\nAlém disso, as crianças morrem depois que crescem. Quando pequenas, todas eram saudáveis. Haveria alguma relação espiritual nisso? Peço vossa resposta.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é, afinal, ser vítima da medicina.\n\nPelo contrário, quando morre um filho, da próxima vez a pessoa toma mais cuidado e confia ainda mais nos médicos, e por isso morre.\n\nNessas horas, os médicos os assustam.\n\nDizem que é tarde demais, mas na verdade não é.\n\nAfinal, há a questão da hereditariedade, da linhagem sanguínea, o corpo tem esses aspectos.\n\nÉ a hereditariedade dos rins.\n\nPortanto, basta ministrar bastante Johrei nos rins.\n\nE, em relação à bexiga, ministre Johrei onde dói.\n\nNesses casos, como há bastante toxina de remédio na urina, ela irrita a membrana mucosa da bexiga.\n\nIsso não é nada grave. Se tratar com um pouco de paciência, curará.\n\nFoi bom não ter operado o rim.\n\nEssa dorzinha ao urinar deve ser perto da saída do rim para a uretra.\""
  }
]