[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez causada pelo encosto do deus dragão de um lago aterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Surdez causada pelo encosto do deus dragão de um lago aterrado\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Toda a minha família (cinco pessoas) recebeu a Iniciação, e nós entronizamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em formato de biombo. Recentemente, o meu marido (sessenta e cinco anos), que é fiel, ficou com dificuldade de audição em ambos os ouvidos.<br/>\n<br/>Nesta casa, no ano 12 da Era Showa (1937), aterramos um lago que existia há cerca de dez anos.<br/>\n<br/>Será que a purificação acima tem alguma relação com esse lago?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O deus dragão quer ser salvo.<br/>\n<br/>Deve-se entoar a Oração (Amatsu-Norito) voltado para a Imagem da Luz Divina ou para si mesmo.<br/>\n<br/>E pedir para que ele seja salvo rapidamente.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez causada pelo encosto de uma cobra morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Surdez causada pelo encosto de uma cobra morta\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que foi considerado melhor que muitas famílias também fizessem ofícios religiosos para uma cobra específica</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de dezenove anos, a partir dos quinze anos <font color=\"#ff0000\" size=\"+1\"><b>deixou de ouvir,</b></font> foi ao médico e, como resultado do tratamento de insuflação de ar, o formato do seu nariz mudou e ela passou a ter dificuldade na fala.<br/>\n<br/>Depois disso, em uma nova religião local, ela voltou a ouvir em uma semana, mas por certos motivos, acabou retornando.<br/>\n<br/>Um parente recebeu graças nesta religião e, desde que a própria jovem começou a dedicar na igreja, ela quase não ouve mais.<br/>\n<br/>Quando recebe <i>Johrei</i>, as convulsões que ela tinha foram se tornando mais finas, e o corpo todo passou a tremer.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Quando ela vai dormir à noite, sente um cheiro forte de cobra</font></b>.<br/>\n<br/>O tio dela, por parte de pai, matava cobras, e especialmente esse tio matou muitas cobras, inclusive uma cobra branca.<br/>\n<br/>Mesmo dizendo que iria assentá-la através do espírito da palavra (Kototama), ela apenas treme, e quando paramos o <i>Johrei</i>, ela melhora.<br/>\n<br/>Dizem que quando construíram a casa, sentiam um cheiro debaixo do pilar ou em algum lugar, e após receber <i>Johrei</i>, o cheiro desapareceu.<br/>\n<br/>Ela tem zumbido no ouvido e quase não ouve.<br/>\n<br/>Ela consegue ouvir o som de aviões, mas a voz das pessoas soa distorcida e ela não consegue entender.<br/>\n<br/>A cobra branca está assentada como a divindade Hakuryu Myojin (Deus Dragão Branco).<br/>\n<br/>Atualmente, continuamos ministrando <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está assentada no jardim?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Como ela é uma empregada temporária, construímos um pequeno santuário no quarto ao lado e a assentamos lá.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Colocaram água?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, colocamos. Ainda não faz um ano que começamos o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Muitas vezes fazem o tratamento de insuflação de ar, mas isso não é bom de forma alguma.<br/>\n<br/>Se não tivessem feito isso, ela teria se curado, mas por causa disso não se cura. Vocês examinaram o bulbo raquidiano?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ela sempre tem muita febre.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Além da insuflação de ar, o que mais fizeram?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Apenas remédios em gotas comuns.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Você diz que foram apenas remédios em gotas comuns, mas isso é terrível.<br/>\n<br/>Dissolvendo o bulbo raquidiano e eliminando isso, se fizerem com paciência, ela se curará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Desta vez, os pais dela virão de Noto e ingressarão na fé.<br/>\n<br/>Quando isso acontecer, gostaríamos de assentá-la formalmente, mas seria bom que tanto a filha quanto os pais a assentassem?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Está ótimo. Quanto mais, melhor.<br/>\n<br/>No entanto, se forem assentar desta vez, não deve ser dentro de casa, mas sim do lado de fora.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva devido à maldição por ter cometido pecados relacionados aos ouvidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência auditiva devido à maldição por ter cometido pecados relacionados aos ouvidos\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A neta (menina) de um lenhador não membro, aos quatro anos de idade, começou a ter secreção no ouvido e perdeu a audição.<br/>\n<br/>Ela foi ao médico e também praticou a fé da seita Nichiren, a secreção parou e ela voltou a ouvir, estando agora com seis anos.<br/>\n<br/>A irmã mais nova dela, de três anos, desde abril deste ano deixou de ouvir e não fala mais nem palavras soltas.<br/>\n<br/>Há cerca de vinte dias, após receber <i>Johrei</i>, começou a sair secreção do ouvido e ela passou a ouvir um pouco.<br/>\n<br/>Isso seria uma maldição de um dragão de árvore (Mokuryu)?<br/>\n<br/>Como ele derrubou grandes árvores por causa de sua profissão, como deveríamos assentá-las?<br/>\n<br/>\n<br/>Além disso, outro neto desse lenhador (sete anos, filho da filha que se casou) nasceu sem o pomo de adão,<br/>\n<br/>e o meio da garganta parece estar fendido até o meio do maxilar superior.<br/>\n<br/>Ele não consegue pronunciar as palavras com clareza, consegue comer arroz devagar, mas não consegue sugar nada.<br/>\n<br/>O avô dessa família tinha asma grave e, há dezessete anos, enforcou-se na casa de banho.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? E será que a pronúncia melhorará um pouco através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O primeiro caso não é um dragão de árvore.<br/>\n<br/>É uma maldição porque algum antepassado cometeu pecados relacionados aos ouvidos.<br/>\n<br/>O segundo caso é alguém que, na vida passada, foi cortado ao meio ou morreu com a garganta esmagada por alguma coisa, e reencarnou antes de se curar no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer as pessoas ouvirem coisas desagradáveis causa doenças nos ouvidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fazer as pessoas ouvirem coisas desagradáveis causa doenças nos ouvidos\"</font></b>　(8 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, parece que há <font color=\"#ff0000\" size=\"+1\"><b>muitas pessoas ficando com dificuldade de audição devido à purificação</b></font>. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Será mesmo?<br/>\n<br/>Do ponto de vista dos pecados, isso significa <font color=\"#ff0000\" size=\"+1\"><b>fazer a outra pessoa ouvir coisas que ela acha desagradáveis</b></font>.<br/>\n<br/>O ser humano deve, o máximo possível, falar coisas que façam a outra pessoa se sentir bem.<br/>\n<br/>Do ponto de vista dos pecados é isso, então as doenças nos ouvidos são frequentemente causadas por isso.<br/>\n<br/>Há muitas pessoas que gostam de fazer esse tipo de coisa, não é?<br/>\n<br/>Pessoas que têm o hábito de assustar os outros ou deixá-los muito pessimistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado do zumbido no ouvido (O pecado de propagar falsas religiões)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O pecado do zumbido no ouvido (O pecado de propagar falsas religiões)\"</b></font>　(12 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um homem de quarenta e cinco anos que sofre de zumbido no ouvido há doze anos. Ele ingressou na fé no ano 19 da Era Showa (1944) e tem recebido <i>Johrei</i> até hoje, mas não houve grandes mudanças.<br/>\n<br/>O avô dele morreu de doença mental causada por encosto divino, originada por zumbido no ouvido, e o pai dele atualmente tem dificuldade de audição devido ao zumbido.<br/>\n<br/>Parece haver alguma causa espiritual, o que o senhor acha? Gostaria de lhe perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não seria um erro de diagnóstico? (A causa está dentro do cérebro).<br/>\n<br/>Além disso, deve ser um pecado relacionado aos ouvidos. Fazer ouvir coisas ruins, ou seja, propagar falsas religiões, é um exemplo disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]