[
  {
    "source_file": "Jga.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Diálogo com Meishu-Sama: \"Ao se esforçar demais, acrescenta-se a força humana\"",
    "publication_title_ptbr": "Diálogo com Meishu-Sama: \"Ao se esforçar demais, acrescenta-se a força humana\"",
    "content_ptbr": "**Diálogo com Meishu-Sama: \"Ao se esforçar demais, acrescenta-se a força humana\"** (Publicado em 22 de outubro de 1952)\n\n**Manifestação do Sr. Tamera**\n\"Contudo, eu não deveria acreditar no Mundo Espiritual? (Nota: Pergunta no sentido de saber se não é possível ministrar Johrei sem acreditar no Mundo Espiritual)\n\n\n**Declaração de Meishu-Sama**\n\"Não existe tal coisa.\n\nPor isso é que há valor nisso.\n\nNão existe nem um pouco de força humana.\n\nQuando a pessoa se esforça demais, acrescenta-se a força humana.\n\nPor isso, a força do homem é desnecessária.\n\nNão é preciso.\n\nÉ maravilhoso, pois crianças de seis ou sete anos fazem assim (ministram Johrei) e curam os pais.\" (Do \"Diálogo entre Meishu-Sama e o Sr. Tsuneyoshi Tamera\")\n\n\n"
  },
  {
    "source_file": "Jga.html",
    "title_idx": 0,
    "pub_idx": 1,
    "title_ptbr": "Instrução de Meishu-Sama: \"Não se esqueçam de Deus\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"Não se esqueçam de Deus\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Não se esqueçam de Deus\"** (1 de dezembro de 1952)\n\n\"A pessoa diz: 'Fiz de tudo, esforcei-me ao máximo, mas não melhorei de jeito nenhum. Então, pedi a Komyo Nyorai-sama (Nota: refere-se à Imagem Divina) e melhorei logo em seguida'.\n\nNo entanto, nesses momentos, é a própria pessoa que está tentando curar, tentando curar.\n\nCom isso, ela está se esquecendo de Deus.\n\nIsso é a prática da fé (shugyo).\"\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O apego do próprio indivíduo e das pessoas ao redor atrapalha\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O apego do próprio indivíduo e das pessoas ao redor atrapalha\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O apego do próprio indivíduo e das pessoas ao redor atrapalha\"** (25 de junho de 1953)\n\n\"Há tempos eu pensava em dizer isto, e como agora me lembrei, vou dizer.\n\nNos casos de doença grave, quando já não há esperança de cura, costuma-se consolar dizendo: 'Não importa como esteja, não há motivo para tal desespero, mantenha-se firme'. Contudo, falando a verdade, isso não é bom.\n\nO apego à vida acaba atrapalhando a Proteção Divina.\n\nQuem cura é o **Espírito Guardião Principal, que recebe a força de Deus e a intermedeia para curar**; porém, nesse caso, **se houver apego à vida, as coisas não acontecem conforme o desejo do Espírito Guardião Principal**.\n\nComo **o apego do próprio doente e das pessoas ao redor atrapalha**, ocorre frequentemente de não haver cura mesmo em casos que poderiam ser curados.\n\nPor isso, de agora em diante, se acharem que não há mais jeito, façam a pessoa se resignar rapidamente.\n\n**Dizer 'Isto não tem mais jeito, prepare-se para morrer' acaba, ao contrário, salvando a pessoa.**\n\n\nTenho experiência nisso. Quando eu tinha vinte e oito anos, contraí febre tifoide e, como achava que não me salvaria de jeito nenhum, fiz meu testamento.\n\nFoi na época da minha esposa anterior. Eu tinha uma loja de armarinhos e, como cheguei a dizer 'Eu não tenho mais jeito; quando eu morrer, deixem o negócio com fulano e façam assim e assado', o apego à vida foi totalmente removido.\n\nEntão, pedi a um conhecido cujo irmão era doutor em medicina e tinha um hospital próximo.\n\nO médico veio, examinou-me e o resultado foi que, mesmo internando, não havia esperança de salvação.\n\nEle recusou, dizendo que internar alguém sem esperança de vida, sabendo disso, prejudicaria a reputação do hospital.\n\nNo entanto, minha casa naquela época era pequena, só havia dois cômodos para viver; se eu morresse e viesse muita gente, ficaria apertado. Então, pedi para ser internado, mesmo que fosse para morrer. Como o irmão do diretor era meu amigo, pedi por intermédio dele e finalmente consegui entrar.\n\nNaquele tempo não havia automóveis, era riquixá, mas como eu não conseguia nem andar de riquixá, fui levado em uma maca.\n\nVendo as pessoas andando pela cidade enquanto eu estava deitado, pensei que seria a última vez que veria gente.\n\nEntão, num estado entre sonho e realidade, eu via um cemitério e não conseguia evitar.\n\nIsso me fez pensar ainda mais que não havia esperança. Contudo, de alguma forma, eu continuava respirando.\n\nDeram-me um remédio muito forte e disseram que, se não fizesse efeito, não haveria mais jeito. Quando tomei, foi um sofrimento indescritível.\n\nMesmo assim, não morri. O médico encarregado dizia que o diagnóstico inicial era pneumonia, mas ele não achava que fosse pneumonia, e sim tifo, e quis fazer um exame.\n\nUsaram um vesicante para extrair fluido, e ao examinarem o fluido no microscópio, constataram que era realmente tifo, então decidiram que era preciso tratar como tifo.\n\nPara o tifo, a dieta deve ser absolutamente líquida e não há remédio.\n\nAssim, com a dieta absolutamente líquida, fui melhorando aos poucos até sarar.\n\nDessa forma, ter removido o apego à vida foi bom.\n\n\nPara isso, o próprio indivíduo é fundamental.\n\nÉ melhor comunicar ao doente: 'Você não tem mais jeito, resigne-se'.\n\nAlém do próprio doente, os pais e os parentes próximos também são importantes.\n\n**O espírito de apego dos parentes próximos atrapalha.**\n\nPor isso, **a interferência espiritual é muito grave**.\n\nAlém disso, quando há alguém na família que se opõe fortemente,\n\n**o espírito dessa pessoa que se opõe e pensa com toda força 'se ele sarar, passarei vergonha, por isso não pode sarar de jeito nenhum', também atrapalha imensamente.**\n\nPortanto, o apego não é bom para nada, e é preciso ter em mente que o apego sempre causa efeito contrário.\n\nIsso não se aplica apenas a doenças, mas também a outras coisas.\n\nFrequentemente, pensa-se 'quero dinheiro, quero dinheiro', mas enquanto houver esse apego ao dinheiro, o dinheiro não entra.\n\nO apego atrapalha. Ainda mais se a pessoa estiver na fé.\n\nEsquecendo-se disso e passando a pensar que tanto faz, o dinheiro entra; é realmente irônico.\n\nPor isso, quando se pensa em fazer aquela pessoa entender a fé, fazê-la entender, o outro não entende.\n\nAo pensar 'Faça o que quiser, se tiver proteção para isso entenderá, caso contrário, não tem jeito' e esquecer o assunto, a pessoa vem pedir para ingressar na fé.\n\nPortanto, mesmo em coisas boas, o apego atrapalha.\n\nSe a pessoa se esforça até certo ponto e vê que não está indo como pensava, deve deixar de lado.\n\nFazendo isso, o resultado costuma ser inesperadamente bom.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"É melhor até pensar no funeral\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"É melhor até pensar no funeral\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"É melhor até pensar no funeral\"** (26 de junho de 1953)\n\n\"O relato de graça que vou pedir para ler agora é um milagre extraordinário, algo que jamais poderia acontecer.\n\n(Ensaio 'Supermilagre')\n\nÉ exatamente como acabamos de ler, um milagre maravilhoso.\n\nQuanto ao pênis, sabe-se, até pela medicina, que se for cortado na metade ele volta ao normal, mas os testículos voltarem ao normal é algo que não se consegue entender de jeito nenhum.\n\nPor isso, é um grande milagre. E sobre o apego que estava escrito aqui agora, esse apego causa grandes desastres.\n\nPensei sobre isso: no caso de um doente grave prestes a morrer, não se pode dizer claramente 'Você não tem mais jeito'.\n\nAlém disso, pensamos que não devemos deixá-lo desanimado dizendo isso.\n\nPor isso, damos força dizendo 'Tente ser forte, não seja pessimista'.\n\nNo entanto, na verdade, isso é o contrário.\n\nÉ natural que qualquer um pense que quer viver e não quer morrer, mas se dissermos 'Você não tem mais jeito, prepare-se' e a pessoa se preparar para a morte, falando a verdade, é dessa forma que ela acaba se curando.\n\nIsso é o apego à vida que mencionei.\n\n\nIsso não se limita aos doentes, tudo funciona assim.\n\nPor exemplo, se a pessoa sofre por dinheiro, ou mesmo que não sofra, se pensa 'quero dinheiro, quero dinheiro', o dinheiro não entra.\n\nEle entra depois que a pessoa desiste e pensa 'dinheiro já não importa mais'.\n\nQualquer um deve ter essa experiência.\n\nQuando se pensa 'quero tal coisa', ela não vem; quando se pensa 'já não importa mais', ela vem.\n\nTenho muitas experiências desse tipo.\n\nSofri com dívidas por vinte anos e, naquela época, eu queria dinheiro desesperadamente.\n\nSe não pagasse nem que fosse um pouco, corria perigo de penhora.\n\nEnquanto eu pensava que queria, estranhamente o dinheiro não entrava.\n\nEntão, pensei 'Deus dará um jeito, é melhor abandonar esse apego', e em 1941 abandonei o apego ao dinheiro.\n\nQuando cheguei ao ponto de não me preocupar mais com dinheiro, ele começou a entrar em abundância.\n\n\nAlém disso, ao assistir a filmes, isso aparece muito.\n\nOs roteiros de cinema são quase todos assim.\n\nOu seja, quando o homem se apaixona pela mulher, faz um escândalo e corre atrás, a mulher foge.\n\nE quando a mulher faz um escândalo e corre atrás do homem, o homem foge.\n\nEsse é o enredo dos filmes.\n\nA mulher ama o homem, mas ele é frio.\n\nEntão, por algum motivo, quando o homem começa a fazer um escândalo, a mulher deveria ficar feliz e se unir a ele, mas acontece que é a vez da mulher fugir.\n\nÉ uma coisa estranha. Isso é o apego de agora há pouco; é o efeito reverso.\n\n\nQuando eu tinha vinte e oito anos, tive febre tifoide e, vendo o estado do meu corpo, concluí que não havia chance de salvação, então fiz meu testamento.\n\nNaquela época eu tinha uma loja de armarinhos, então deixei tudo bem testado com minha esposa anterior, dizendo 'Se eu morrer, façam assim', e me preparei para morrer.\n\nPorém, a casa era pequena e, se eu morresse e viesse muita gente, ficaria apertado; então, achando melhor morrer no hospital, pedi a um hospital particular de clínica médica próximo.\n\nFui recusado, disseram que não havia mais jeito.\n\nOs hospitais particulares, diferentemente dos públicos, recusam porque se internarem alguém sabendo que vai morrer e a pessoa morre, a reputação do hospital fica ruim.\n\nNo entanto, o diretor desse hospital era irmão mais velho de um colega de profissão, então pedi por intermédio dele para me deixarem morrer no hospital, e por essa consideração ele concordou dizendo 'Então, tudo bem'.\n\nNaquela época era a era do riquixá, mas eu estava tão debilitado que não podia andar de riquixá, então fui transportado numa maca.\n\nHavia várias pessoas andando pela cidade e, pensando que aquela seria a última vez que veria a cidade, foi realmente uma sensação desoladora.\n\nAssim, fui internado e por dois ou três dias não houve grande diferença.\n\nMas como o diagnóstico foi pneumonia, disseram que se fosse pneumonia eu certamente sararia tomando aquele remédio, e se não sarasse com aquilo, não haveria mais jeito.\n\nAo tomar o remédio, sofri muito e, entre sonhos e realidade, via um cemitério, então pensei que estava morrendo e por isso via aquilo.\n\nNa manhã seguinte, o médico encarregado veio e disse: 'O diretor diz que é pneumonia, mas eu não consigo achar que seja pneumonia de jeito nenhum.\n\nAcho que é tifo, então vou fazer um exame para tifo'.\n\nEle usou um vesicante, aplicou um emplastro e extraiu água dali, e examinou essa água.\n\nEntão ele disse que não era pneumonia, era um tifo autêntico.\n\nAssim, decidiu-se que deveria ser feito o tratamento para tifo.\n\nMas para o tifo não há remédio. Disseram para tomar vinho como tônico e deram leite e caldo de carne.\n\nFui tomando isso e gradualmente melhorei e sarei.\n\nPensando agora, ter feito o testamento e me preparado para morrer foi o que me salvou.\n\n\nSendo assim, de agora em diante, **para doentes em estado crítico, é melhor declarar ao contrário:\n\n'Não tem jeito, prepare-se para morrer. Se Deus tiver uma missão para você, Ele o salvará; se não tiver, não há o que fazer'.**\n\nAlém disso, **o apego dos familiares também causa grandes desastres**.\n\n**O apego espiritual de 'querer salvar, querer salvar' atrapalha.**\n\nComo a salvação vem pela Proteção de Deus, **se os familiares pensarem assim por apego, o espírito desses familiares vai até o doente, envolve-o e se liga espiritualmente a ele.**\n\nEntão, mesmo falando em Deus, trata-se do Espírito Guardião Principal, mas **o Espírito Guardião Principal não consegue trabalhar.**\n\nEspecialmente **se houver opositores na família; mesmo dizendo para ir ao médico, o doente não vai.\n\nEntão, o opositor pensa que se o doente for salvo, sua própria honra será afetada, por isso deseja que ele morra; isso se torna uma obstrução ainda mais forte.**\n\nPortanto, em ambos os casos, o apego se torna uma obstrução.\n\nPor isso, **deve-se esquecer o doente o máximo possível.**\n\nEsquecer significa que **é melhor dizer que pode morrer e até pensar no funeral.**\n\nAo fazer isso, o espírito do apego não se fixa, e então **o Espírito Guardião Principal pode atuar plenamente.**\n\nPor isso, comunicar da forma que eu disse agora é muito bom.\n\nPortanto, é melhor adotar essa diretriz.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"O apego é o mais temível\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O apego é o mais temível\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O apego é o mais temível\"** (27 de junho de 1953)\n\n\"Desta vez tivemos um relato de graça de um milagre maravilhoso.\n\nEu geralmente não me surpreendo com milagres comuns, mas sobre este, não sei o que dizer, faltam-me palavras.\n\nQueria publicar isso em um jornal diário e consultei o Mainichi, mas\n\no resultado da análise foi que talvez publiquem no Sunday Mainichi; vão investigar a partir de agora.\n\nSó de comunicar isso às pessoas do mundo já é grande coisa. Escrevi minha crítica no início, então vou pedir para lerem.\n\n(Leitura do Ensaio 'Supermilagre')\n\nÉ como acabamos de ler. Sobre o pênis, já ouvi dizer que, ao cortar cerca de um terço em cirurgia, ele cresce e volta ao normal,\n\nmas os testículos terem sido removidos e voltarem ao normal é realmente mais do que um milagre.\n\nDiz-se desde antigamente que 'se esmagar um testículo, perde-se a vida', mas não foi apenas um, os dois desapareceram.\n\nE não apenas ele está vivo, mas voltaram ao normal; por mais que se pense, é algo incompreensível.\n\nPor isso, acho necessário comunicar isso grandemente à humanidade como uma questão mundial.\n\nDeus entende isso perfeitamente.\n\nPorém, mesmo explicando isso, é tão misterioso que talvez digam que não podem acreditar.\n\nDe qualquer forma, quando chegar a hora farei tais explicações, mas por enquanto não há o que fazer.\n\n\nNesses casos, o mais importante é o apego.\n\nPedir muito a Deus e orar também é bom, mas há um ponto difícil nisso.\n\nO fato é que o apego excessivo de 'querer salvar' ou 'querer ser salvo' acaba atrapalhando.\n\nPor isso, pedir e orar é bom, mas deve-se manter a simplicidade até certo ponto.\n\nDeve-se remover o forte apego de 'quero ser salvo a qualquer custo, quero ser salvo'.\n\nPelo contrário, nessas horas deve-se ser desapegado: 'Se não for para ter vida, permita-me ir logo para o Mundo Espiritual; se for para ser salvo, por favor, salve-me'.\n\nÉ muito difícil ser desapegado nessas horas, mas esse coração de apego atrapalha muito.\n\nQuem salva nessas horas é o Espírito Guardião Principal; ele recebe a força de Deus e salva, é o espírito do Espírito Guardião Principal que trabalha.\n\nNessas horas, se as pessoas ao redor tiverem um apego muito forte, isso se torna um obstáculo para a atuação do Espírito Guardião Principal.\n\nAssim, gera-se um efeito contrário.\n\nÉ preciso saber bem esse ponto.\n\n\nÉ como quando uma pessoa morre; se depois da morte não conseguem esquecê-la,\n\no espírito que foi para o Mundo Espiritual fica muito incomodado, querendo que o esqueçam logo.\n\nIsso apareceu em um relato de graça outro dia: pensar demais acaba sendo ruim.\n\nFrequentemente, quando um bebê morre, os pais não conseguem esquecer e pensam muito no bebê.\n\nCom isso, o bebê renasce relativamente cedo.\n\nAo fazer isso, ele renasce sem ter sido purificado o suficiente no Mundo Espiritual, o que resulta em muita infelicidade.\n\nPor isso, não é muito bom para a criança, é um incômodo.\n\nSe os pais esquecerem logo, a purificação se processa plenamente no Mundo Espiritual e, terminada a purificação, o espírito vai para um bom lugar no Mundo Espiritual;\n\nentão, quando nascer, terá um corpo muito saudável; nascerá uma boa criança.\n\nSendo assim, o apego causa efeito contrário, então é preciso ter isso bem em mente.\n\nCostuma-se dizer a doentes graves 'Tenha ânimo', 'Com certeza vai sarar' ou 'Seja forte', mas isso é questionável.\n\nÉ preferível dizer 'Você não tem mais jeito, desista, prepare-se para morrer'.\n\nÉ uma conversa muito difícil de ter, não se deve falar de supetão, mas explicar sobre o Mundo Espiritual, etc.,\n\ne então fazê-lo ouvir que 'o desejo excessivo de viver, devido a esse apego, faz com que até doenças curáveis se tornem incuráveis'.\n\nAssim, ao se preparar para a morte, a pessoa acaba sendo salva.\n\n\nEu tenho essa experiência. Aos vinte e oito anos, com tifo, eu só piorava,\n\ne como não havia outra opção senão morrer em breve,\n\npreparei-me para a morte e fiz meu testamento para minha esposa anterior.\n\nEu disse: 'Vou morrer, então depois que eu morrer, faça assim'.\n\nEu tenho uma natureza relativamente desapegada, então desisto fácil; naquela época eu não tinha fé nem nada, mas desisti.\n\nA casa era muito pequena, e se acontecesse algo e viessem muitas pessoas, ficaria insuportavelmente apertado,\n\nentão, achando melhor morrer no hospital, decidi me internar; havia um hospital de clínica médica perto, pedi e o médico veio.\n\nO médico disse: 'Este caso não tem mais jeito; internar sabendo que vai morrer é complicado'.\n\nComo era um hospital particular, se fosse público tudo bem, mas sendo particular, recusaram dizendo que era muito complicado internar alguém sabendo que morreria.\n\nPorém, o irmão do diretor era um comerciante de armarinhos que eu conhecia, e pedindo por intermédio dele, finalmente fui aceito.\n\nNaquele tempo não havia automóveis, era riquixá, mas como eu não conseguia nem andar de riquixá, fui levado na maca, com a roupa de cama e tudo.\n\nEu não conseguia ver a parte de cima das pessoas que andavam na rua, via as pernas e,\n\npenso que aquela seria a última vez que veria aquele cenário, internei-me.\n\nO diagnóstico na ocasião foi pneumonia, mas disseram que havia um remédio muito bom e, se eu tomasse e fizesse efeito, sararia logo;\n\nse mesmo com isso não funcionasse, não haveria outra opção senão desistir. Era um remédio muito forte; naquela época não havia injeção,\n\ne ao tomá-lo, senti um mal-estar indescritível.\n\nEstando meio morto, cochilando, eu via um cemitério o tempo todo.\n\nEntão pensei: 'De qualquer forma virei para cá, está chegando a hora'.\n\nMesmo assim, não morri e consegui me aguentar de alguma forma.\n\nEntão o médico encarregado veio e disse: 'Na verdade, o diretor diz que é pneumonia, mas eu não consigo pensar que seja pneumonia de jeito nenhum,\n\nacho que é tifo, então vou fazer um exame de tifo'.\n\nEle usou um vesicante, aplicou um emplastro na barriga e, depois de algumas horas, aquilo sugava água.\n\nAo pegar um pouco dessa água e olhar no microscópio, disseram que era certamente tifo,\n\nentão decidiram que era preciso fazer o tratamento para tifo.\n\nAssim, como ainda é hoje, não há remédio para tifo, então disseram para tomar apenas vinho como tônico,\n\ntomar um cálice de vinho por dia, e o resto deveria ser estritamente dieta líquida, então tomei leite e caldo de carne.\n\nA partir daí fui melhorando gradualmente; de fato, era tifo.\n\nSarei em cerca de dois meses.\n\nSendo assim, o fato de eu ter me preparado para morrer foi bom.\n\nEm suma, quanto mais se remove o apego à vida, melhor.\n\n\nAlém disso, **o apego dos familiares pensando 'por favor, queremos salvá-lo' também atrapalha.**\n\nE ainda, **se houver alguém na família contra a fé, caso o doente sare, a honra dessa pessoa será destruída,**\n\n**então o apego de querer que não se salve de jeito nenhum é o mais temível.**\n\nEste é o mais maligno.\n\n**É um apego para não deixar sarar, por isso é o pior.**\n\nPortanto, **quando há opositores na família, o resultado é ruim por esse motivo.**\n\nPor isso, **o apego causa grandes desastres em tudo.**\n\n\nEspecialmente na fé é assim.\n\nPor exemplo, quando se pensa 'não tenho dinheiro, quero dinheiro, Deus, por favor, faça algo sobre o dinheiro', ele não vem.\n\nQuando se pensa 'Vou esquecer isso, de qualquer forma Deus fará o que for melhor' e se esquece do dinheiro, o dinheiro vem.\n\nÉ realmente irônico. Provavelmente não há nada tão irônico quanto Deus.\n\nNo entanto, mesmo para mim, esse apego é algo difícil de remover completamente.\n\nEu penso 'ah, seria bom se fosse assim, se fosse assado', mas as coisas não correm bem.\n\nEntão penso: 'É verdade, meu apego está atrapalhando', e quando penso 'que seja o que for' e esqueço, no momento em que esqueci, vem algo superior ao que eu esperava.\n\nCoisas assim acontecem o tempo todo. Com obras de arte também.\n\nQuando me mostram e eu penso que quero, fico pensando 'será que aquilo não virá de algum jeito?', a peça nunca vem.\n\nQuando esqueço, pensando 'vou deixar isso por conta de Deus', a outra parte vem pedir para eu comprar, fazendo um preço mais barato que antes.\n\nIsso não se aplica apenas à vida humana, mas a qualquer coisa.\n\nVocês também recomendam a fé às pessoas, mas, por exemplo, o pai é contra e não dá, a esposa é contra e não dá; vocês pensam que seria bom se entrassem na fé e recomendam, mas nesses casos nunca dá certo.\n\nQuando fingem que não sabem e pensam 'Não me importa se vai entrar na fé ou não, faça o que quiser', a pessoa entra; é realmente interessante.\n\n\nSempre penso nisso ao ver filmes: quando o homem faz um escândalo pela mulher, ela não se volta para ele.\n\nO mesmo acontece com o homem. E o interessante é que, quando o homem está apaixonado pela mulher, ela não diz sim.\n\nEntão o homem fica com raiva e pensa 'faça o que quiser', e aí a mulher de repente se aproxima.\n\nOs roteiros de cinema são, em sua maioria, assim.\n\nÀs vezes parece ridículo assistir, mas isso é a realidade.\n\nPor isso, deve-se pensar bem nesse ponto e utilizá-lo.\n\nAssim, obtêm-se bons resultados.\n\nPortanto, seja homem ou mulher, quando se ama muito, deve-se fazer o contrário: 'Faça o que quiser, quem disse que eu te amo?'.\n\nSe tiverem esse ponto bem em mente e agirem assim, tudo correrá bem.\n\nDe qualquer forma, falando em termos de fé, recomenda-se dizendo 'Deus, Deus', mas assim fica barato.\n\nFicar barato significa rebaixar o valor da fé.\n\nPor isso, como sempre digo, é como vender um diamante de cem mil ienes por mil ienes; não existe método de recomendação assim.\n\nPortanto, apenas converse, diga que é como vender um diamante de cem mil ienes por mil ienes e deixe a escolha para a outra parte.\n\nSe um homem se apaixona por uma mulher e faz um escândalo, ele rebaixa o seu próprio valor.\n\nO amor tem o respeito como base.\n\nMesmo que o homem diga algo e a mulher se apaixone, é coisa de curto prazo.\n\nA mulher não se apaixona só porque o homem é bonito.\n\nIsso é filosofia amorosa, mas de qualquer forma, fica barato.\n\nQuando fica barato, o respeito desaparece.\n\nNesses casos, se disser 'Eu? Hein! Jamais me apaixonaria por alguém como você', não fica barato.\n\nAssim, a mulher passa a respeitar.\n\nÉ assim com tudo.\n\nEu faço muito isso; mesmo que haja algo que eu queira, não faço cara de quem quer.\n\nAssim, a outra parte vem pedir para que eu compre.\n\nComo tudo é assim, saber apenas isso já é útil.\n\n\nO que eu digo agora: **se disserem 'por favor, salve minha vida a qualquer custo, cure minha doença',**\n\n**da parte de Deus fica assim: 'Você não entrou na fé?**\n\n**Eu vou fazer dar certo.**\n\n**Não precisa pedir com tanta insistência.**\n\n**Não é interessante que me vejam como alguém tão insensível.**\n\n**Já que você está confiando em Mim, Eu salvarei sua vida de qualquer maneira'.**\n\n\nNas crenças tradicionais, dizer que salvará se fizer banho frio, jejum ou cem visitas ao templo, não é o verdadeiro Deus.\n\nÉ, afinal, um deus maligno.\n\nO amor de Deus é grande e profundo, então depende do ser humano.\n\n**Já que o ser humano confia e entrega, Deus não pode deixar de salvar, visto que Lhe foi confiado;**\n\n**portanto, para Deus, ao Lhe ser confiado, a responsabilidade se torna a mais pesada.**\n\nPor isso, **ao entregar a Deus, para Deus também fica muito mais fácil salvar.**\n\nEsse pensamento é, afinal, a forma de pensar do Pequeno Veículo (Shojo) e do Grande Veículo (Daijo).\n\nAssim, como Deus, Ele inevitavelmente salva aqueles que são úteis a Ele.\n\nQuanto aos que atrapalham ou são inúteis, Ele retira a mão e aguarda o tempo até que essa pessoa compreenda.\n\nDeus possui uma força imensa, como a que fez os testículos surgirem, então, se Ele quiser salvar, não é nada difícil.\n\nApenas as condições para ser salvo não estão reunidas.\n\nPor isso, basta que o ser humano leve as coisas para essa condição.\" (O texto longo está na página \"Eu e o Apego 2\")\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 5,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Johrei não surte efeito quando a família se opõe\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Johrei não surte efeito quando a família se opõe\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Johrei não surte efeito quando a família se opõe\"** (16 de janeiro de 1952)\n\n\n**Pergunta do Fiel**\n\"Senhora de quarenta anos. Devido a uma hemorragia uterina pós-parto, que não sara até hoje, recebeu Johrei e parou temporariamente por cerca de dois meses.\n\nPorém, desta vez teve calafrios, tosse intensa, expectoração e enfraquecimento; recebeu Johrei na igreja por cerca de dois meses e sentiu-se muito aliviada, mas depois o quadro não ficou claro e o enfraquecimento aumentou.\n\nO marido e todos os parentes detestam o Johrei e recomendam tratamento médico, por isso a insatisfação familiar não desaparece;\n\no marido chega a destruir a Imagem da Luz Divina, e ela se esconde e foge para vir receber Johrei.\n\nDesde o casamento, foi recomendada pelo pai adotivo a um casamento por obrigação, sem amor, e por isso, após o casamento, nutre insatisfação quase diária; quanto à doença, fez cirurgia ginecológica, moxabustão,\n\ne desta vez, devido a icterícia ou infiltração pulmonar, fez tratamento de pneumotórax seis vezes e tomou quinze injeções de Micina, mas não melhorou nada.\n\nIngressou na fé em janeiro de 1949, recebeu Johrei ocasionalmente e o corpo engordou, mas o estado da doença não se define.\n\nO marido diz severamente para parar o Johrei e ir ao médico; como devemos proceder?\"\n\n\n\n**Instrução de Meishu-Sama**\n\"Isso realmente não é bom. Não posso dizer 'faça isto',\n\nmas se eu fosse o pai dessa pessoa, faria com que se divorciasse.\n\nNão posso dizer 'divorcie-se'... isso geraria muitos mal-entendidos, então, eu, pessoalmente, penso dessa forma.\n\nIsso é porque espiritualmente não combinam de jeito nenhum.\n\nPortanto, enquanto forem casados, não poderão ser felizes.\n\n\nAlém disso, quando há esse tipo de oposição, não sara.\n\nComo sempre digo, esse espírito atrapalha; a interferência espiritual é algo realmente terrível,\n\ne estando naquela casa, esse espírito atua constantemente, então, devido a essa interferência, a força do Johrei não é muito intensa. Enfraquece.\n\nPor isso, o missionário que está ministrando Johrei, na verdade, deveria parar.\n\nE aguardar o tempo certo.\n\nPorém, a pessoa dificilmente consegue parar... e ela vem implorar, não é?\n\nEntão, deve-se dizer calmamente à pessoa... no fim, o melhor mesmo seria se separar.\n\nCaso contrário, como há um desencontro espiritual, ela não consegue ser feliz nem entrar na fé.\n\nConsequentemente, não poderá se tornar feliz.\n\n\nIsso significa, em suma, que o casamento está errado.\n\nChegando a esse ponto, diz-se que o casamento por amor é bom, mas seja casamento por amor ou arranjado (miai), no fim dá no mesmo;\n\nessa pessoa tem muitas máculas espirituais, por isso não consegue ir bem.\n\nPassando por esse sofrimento, o espírito é purificado na mesma medida, então é uma purificação.\n\nÉ uma purificação que não é doença.\n\nTrata-se desse sofrimento; portanto, o melhor a fazer é praticar a fé, pedir a Deus, não provocar o marido e aguardar o tempo.\n\nAo fazer isso, quando a Proteção Divina for aumentando sobre essa pessoa, ou ela se separará naturalmente, ou despertará o sentimento de fé no marido e ficarão em harmonia; será um dos dois.\n\nSe não puder suportar essa paciência, não há outra opção senão se separar.\n\nIsso depende do sentimento da pessoa.\n\nSó resta explicar essa lógica e deixar o resto para o livre-arbítrio da pessoa... não há o que fazer além disso.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 6,
    "title_ptbr": "Instrução de Meishu-Sama: \"Afaste-se de pacientes cujos parentes se opõem\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"Afaste-se de pacientes cujos parentes se opõem\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Afaste-se de pacientes cujos parentes se opõem\"** (6 de março de 1952)\n\n\n**Pergunta do Fiel**\n\"N.T. (47 anos, masculino). Em janeiro de 1951 teve recidiva de pleurisia e, estando em perigo de vida, foi salvo pelo Johrei; passou a frequentar a igreja por cerca de um mês,\n\ne no verão já conseguia realizar o trabalho doméstico (coleta de peixes ayu), mas\n\napós ter uma entrevista com Meishu-Sama no Templo de Nagoya em 31 de outubro, recebeu uma purificação em todo o corpo,\n\nficando ofegante com qualquer pequeno exercício, com dificuldade respiratória, e passou a ficar de cama.\n\nAtualmente tem peso na cabeça, sensação de opressão nos ombros e continua saindo um catarro parecido com lodo.\n\nNão tem apetite, mas consegue comer cerca de duas tigelas; está enfraquecendo aos poucos.\n\nDesde que a igreja passou a vir ministrar Johrei, nos dias quentes ele fica levantado por duas ou três horas, mas se prolongar sente calafrios e cansaço.\n\nLevanta-se mais à noite do que de dia para as necessidades e, após se movimentar, a sensação de opressão no peito é especialmente forte e ele sofre.\n\nO paciente teve uma pleurisia úmida grave há quatro anos, recebeu tratamento médico por cerca de quatro meses sem progresso, mas foi curado pelo Caminho.\n\nA Imagem da Luz Divina foi entronizada em janeiro de 1951.\n\nPeço orientação sobre os pontos vitais do Johrei.\"\n\n\n**Instrução de Meishu-Sama**\n\"Se come duas tigelas, não é que não tenha apetite.\n\nEstão errando o ponto vital. Um caso desses sara facilmente.\n\nA pleurisia é certa de recidivar.\n\nÉ porque havia lugares endurecidos anteriormente.\n\nSe tocar no peito e nas costas, certamente haverá lugares quentes.\n\nEssa pessoa tem bastante febre.\n\nHá febre dos ombros ao pescoço, então deve-se ministrar Johrei ali.\n\nAssim a febre vai baixando gradualmente.\n\nCom isso, o apetite surgirá e ele irá sarando aos poucos.\n\nA tosse...\"\n\n\n\n**Manifestação do Fiel**\n\"Não sai muito.\"\n\n\n**Instrução de Meishu-Sama**\n\"Não é nada demais. Você não está colocando força, não é? Está relaxado, certo?\"\n\n\n\n**Manifestação do Fiel**\n\"Quando eu vou, ele fica aliviado, mas quando a esposa ou os vizinhos fazem...\"\n\n\n**Instrução de Meishu-Sama**\n\"Não deixe essas pessoas fazerem. É melhor que você faça.\"\n\n\n\n**Manifestação do Fiel**\n\"Não posso ir todos os dias.\"\n\n\n**Instrução de Meishu-Sama**\n\"Não precisa ser todo dia. Um caso desses é fácil.\"\n\n\n\n**Manifestação do Fiel**\n\"Desde janeiro do ano passado, fui cerca de cinco vezes.\"\n\n\n**Instrução de Meishu-Sama**\n\"Então houve meses em que não foi nenhuma vez.\"\n\n\n\n**Manifestação do Fiel**\n\"Exatamente.\"\n\n\n**Instrução de Meishu-Sama**\n\"A força espiritual de quem está fazendo agora ainda é insuficiente. Por isso não dissolve.\n\nFaça o possível para salvá-lo. É longe?\"\n\n\n\n**Manifestação do Fiel**\n\"Cerca de um 'ri' (aprox. 4km).\"\n\n\n**Instrução de Meishu-Sama**\n\"Não é nada demais.\"\n\n\n\n**Manifestação do Fiel**\n\"Os parentes são contra...\"\n\n\n**Instrução de Meishu-Sama**\n\"É isso. Por isso a cura é ruim. Assim é complicado.\n\nSe forçar nesses casos, surgirão problemas novamente, então é melhor fugir.\"\n\n\n\n**Manifestação do Fiel**\n\"O próprio paciente diz que não quer ir ao médico. Tanto ele quanto a esposa estão se dedicando com fervor...\"\n\n\n**Instrução de Meishu-Sama**\n\"Não têm o Altar entronizado, não é?\"\n\n\n\n**Manifestação do Fiel**\n\"Está entronizado.\"\n\n\n**Instrução de Meishu-Sama**\n\"Muitos opositores... quando há tantos, esses espíritos atrapalham.\n\nNão é que será terrível se não sarar.\n\nÉ que será terrível se sarar.\n\nPois terão que baixar a cabeça para a Igreja Messiânica.\n\nPor isso, esse pensamento atrapalha o tempo todo.\n\nEntão, se por algum erro não sarar, dirão 'Viram só?', e farão propaganda disso.\n\nSão, afinal, deuses malignos. É o tal do 'diabo gentil'.\n\nNão há perigo de vida, não é? Se o enfraquecimento aumentar, é perigoso.\"\n\n\n\n**Manifestação do Fiel**\n\"Eu disse para mostrarem ao médico, mas ficam adiando de um dia para o outro.\"\n\n\n**Instrução de Meishu-Sama**\n\"Isso é complicado. Devem, sim, ser examinados pelo médico.\"\n\n\n\n**Manifestação do Fiel**\n\"Os parentes insistem que, se internar agora, sara.\"\n\n\n**Instrução de Meishu-Sama**\n\"Isso é problemático. O fato de estar ministrando.\"\n\n\n\n**Manifestação do Fiel**\n\"A esposa e os vizinhos...\"\n\n\n**Instrução de Meishu-Sama**\n\"Assim a cura é ruim, e se ele morrer, dirão 'Viram só? Iludiu-se com religião e acabou nisso'. Enfim, deve-se dizer o seguinte:\n\n'Se os parentes e as pessoas ao redor concordarem, e se eles pedirem \"por favor, salve-o\", tudo bem;\n\nmas como é desagradável haver opositores, se vocês conseguirem a compreensão dos parentes e irmãos e a situação ficar como eu disse, eu farei.\n\nCaso contrário, não poderei fazer'. Ou recusa claramente, ou pede para outra pessoa; um dos dois.\n\nÉ melhor deixar claro se vai fazer ou não.\n\nSenão, causará problemas.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 7,
    "title_ptbr": "Instrução de Meishu-Sama: \"É difícil obter efeitos do Johrei quando o pai se opõe\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"É difícil obter efeitos do Johrei quando o pai se opõe\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"É difícil obter efeitos do Johrei quando o pai se opõe\"** (27 de janeiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Como a coqueluche de seu filho melhorou, a mãe ficou feliz e ingressou na fé em julho de 1947; depois, em maio de 1948, teve um bom parto de um menino, mas\n\nesta criança tem febre às vezes, surgiram inchaços em toda a região dos olhos e já faz cerca de um ano.\n\nNão dorme bem à noite e ainda não anda.\n\nA mãe ficou com deficiência auditiva, o seio supurou e, quando isso sarou, os mamilos racharam e doeram, impedindo a amamentação, que acabou parando.\n\nO pai ouve as más críticas da sociedade e repreende furiosamente a purificação da esposa e do filho, mas como eles se sentem aliviados ao receber Johrei, vêm às vezes receber Johrei escondidos do pai.\n\nSe o pai descobrir, serão repreendidos, então não podem fazer continuamente.\n\nPeço orientação sobre como guiar mãe e filho e sobre o método de Johrei.\"\n\n\n\n**Instrução de Meishu-Sama**\n\"Tanto a mãe quanto o filho têm muitas toxinas de remédios.\n\nÉ melhor parar com isso.\n\nÉ difícil fazer quando o pai se opõe.\n\nCaso contrário, será um insulto ao maravilhoso Deus Supremo.\n\nPor isso, como é um desperdício (sacrilégio), o melhor é parar.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 8,
    "title_ptbr": "Instrução de Meishu-Sama: \"O Johrei não funciona se houver opositores na família\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"O Johrei não funciona se houver opositores na família\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O Johrei não funciona se houver opositores na família\"** (3 de maio de 1950)\n\n\n**Pergunta do Fiel**\n\"Diretor de hospital de ginecologia e obstetrícia em Matsue, Dr. M.N. (69 anos, masculino). Há dois anos adoeceu de pleurisia; no outono do ano passado teve um derrame, ficou com hemiplegia esquerda, perdeu a fala, teve febre de cerca de 40 graus e entrou em coma; o diretor do Hospital da Cruz Vermelha desenganou-o, dizendo que a morte era questão de tempo.\n\nImediatamente após isso, começou a receber Johrei e, depois, teve purificações bastante intensas, mas está gradualmente se recuperando.\n\nAté o momento, foram ministrados cerca de 90 Johreis. O lado esquerdo do corpo já se move com bastante liberdade e ele voltou a falar, mas a consciência não está muito clara.\n\nHá momentos em que não tem apetite nenhum e outros em que come muito.\n\nA esposa e a filha confiam muito fervorosamente, mas o filho mais velho, que é médico, nega totalmente a nossa Igreja e tem palavras e ações desrespeitosas contra Deus. Devemos continuar o Johrei daqui para frente?\"\n\n\n\n**Instrução de Meishu-Sama**\n\"O fato de o filho mais velho ser contra é ruim.\n\nO sangue da hemorragia está solidificado na cabeça. Basta ministrar bastante Johrei.\n\nSe confiarem verdadeiramente, faz-se; se houver opositores, a cura é ruim.\n\nSe houver muitos favoráveis, é bom.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 9,
    "title_ptbr": "Instrução de Meishu-Sama: \"O espírito do opositor atrapalha o Johrei\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"O espírito do opositor atrapalha o Johrei\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"O espírito do opositor atrapalha o Johrei\"** (28 de outubro de 1949)\n\n\n**Pergunta do Fiel**\n\"Minha mãe (85 anos) sentiu dores no fígado em novembro do ano passado e parou com injeções; depois, foi perdendo a visão.\n\nQuando ministro Johrei ela fica muito feliz, mas como meu irmão é contra, estou aguardando o tempo; atualmente minha mãe continua de cama.\n\nAgora não há purificação além dos olhos, mas todos os dias ela diz 'papel, papel' e brinca com papel. Seria algo espiritual? Peço orientação.\"\n\n\n\n**Instrução de Meishu-Sama**\n\"A remoção dos ovários pode causar cegueira.\n\nSe não houver opositores e for solicitado, faz-se.\n\nO espírito do opositor atrapalha.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 10,
    "title_ptbr": "Instrução de Meishu-Sama: \"Caso em que o pensamento do pai, que não ingressou na fé, atrapalhou o efeito do Johrei\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"Caso em que o pensamento do pai, que não ingressou na fé, atrapalhou o efeito do Johrei\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Caso em que o pensamento do pai, que não ingressou na fé, atrapalhou o efeito do Johrei\"**\n\n\n**Pergunta do Fiel**\n\"Filha de 23 anos, salva de pleurisia crônica enquanto estava internada, recebeu alta.\n\nDepois disso, teve hemoptise dez vezes; recebendo Johrei está melhorando gradualmente, mas tem pouco apetite e fica deitada e levantada.\n\nSobre o método de Johrei... A mãe ingressou na fé, mas o pai não tem intenção de ingressar.\"\n\n\n\n**Instrução de Meishu-Sama**\n\"O pensamento do pai atrapalha, por isso a cura é ruim. Procure fazer com que leiam relatos de graças, etc.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 11,
    "title_ptbr": "Instrução de Meishu-Sama: \"Sobre a pertinência de comunicar a morte ao doente\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"Sobre a pertinência de comunicar a morte ao doente\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Sobre a pertinência de comunicar a morte ao doente\"** (25 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"Para um doente tão debilitado que se percebe claramente que vai morrer, deve-se comunicar claramente que vai morrer, ou é melhor não dizer que vai morrer até o fim?\n\nClaro que acho que depende do grau de fé da família, mas o espírito seria salvo se comunicássemos claramente a hora da morte?\n\nSeria adequado dizer apenas algo como 'Apegue-se à Força de Kannon' até o fim? Peço que me ensine.\"\n\n\n\n**Instrução de Meishu-Sama**\n\"Não se pode decidir por nenhum dos dois. Não se pode dizer indiscriminadamente se é melhor dizer que vai morrer nos casos em que se pode dizer.\n\nPode-se dizer algo como: 'Talvez seja difícil, então é melhor se preparar; mesmo à beira da morte, se você se apegar a Kannon-sama, há casos em que se é salvo'.\n\nPorém, acontece o seguinte:\n\nAo se preparar para a morte, o doente se salva; e o doente que pretende viver, tem pontos em que acaba morrendo.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 12,
    "title_ptbr": "Instrução de Meishu-Sama: \"Ao entregar a Deus, o espírito de Deus atua mais intensamente\"",
    "publication_title_ptbr": "Instrução de Meishu-Sama: \"Ao entregar a Deus, o espírito de Deus atua mais intensamente\"",
    "content_ptbr": "**Instrução de Meishu-Sama: \"Ao entregar a Deus, o espírito de Deus atua mais intensamente\"** (15 de outubro de 1951)\n\n\n**Pergunta do Fiel**\n\"Em fevereiro do ano passado, diagnosticado com tuberculose pulmonar pelo médico, tomava 20 injeções de Micina, nutrientes, etc., mas\n\na partir de fevereiro deste ano passou a receber Johrei e, graças a Deus, a febre alta, a expectoração e outros sintomas de tuberculose desapareceram em apenas dez dias; muito agradecido, ingressou prontamente na fé.\n\nEstava progredindo bem, quando em 10 de maio, de repente, teve uma grande purificação de hemoptise, que durou cerca de uma semana, e desde então até hoje continua com febre alta de cerca de 40 graus diariamente e tosse incessante.\n\nRecentemente, a garganta também começou a doer e tornou-se impossível emitir voz.\n\nTem algum apetite, mas devido à dor de garganta e à tosse contínua, mal consegue comer.\n\nAlém disso, quando aproveita o intervalo da tosse para colocar comida na boca, algo como uma bola pressiona a garganta, a respiração fica impossível e ele é forçado a cuspir a comida que está na boca.\n\nO paciente também reclama de dores no corpo todo, parecidas com reumatismo.\n\nO enfraquecimento aumenta a cada dia. Seria isso apenas purificação de toxinas de remédios?\n\nOu haveria também causa espiritual?\"\n\n\n\n**Instrução de Meishu-Sama**\n\"Isso não é só toxina de remédios. É espírito.\n\nNesses casos, acontece o seguinte:\n\nComo houve antes, há um espírito encostado querendo tirar a vida.\n\nEntão, ele fica feliz quando se vai ao médico.\n\nPorque o médico, convenientemente, coopera com ele.\n\nE à medida que se injetam toxinas de remédios, a vida vai encurtando.\n\nPara o objetivo do espírito encostado de tirar a vida, é muito bom.\n\nQuando é salvo pela Igreja Messiânica ou algo assim, ele pensa 'isso é terrível, apareceu algo inusitado', e então ele põe força total.\n\nSe deixar por conta do médico, fica tranquilo... tomando remédio fica tranquilo, e no fim ele acaba tirando a vida.\n\nComo a Igreja Messiânica apareceu, é um problema, então ele põe força até o fim.\n\nÉ isso que resulta nesse tipo de coisa.\n\n\nE tem mais uma coisa: um espírito encostado há muito tempo com esse tipo de apego não se retira facilmente.\n\nSe tirar a vida, ele se retira. Pois o espírito vai para o Mundo Espiritual.\n\nEntão, ele sente que precisa tirar a vida rapidamente, e é isso que causa a sensação de 'algo como uma bola na garganta'.\n\nÀs vezes acontece isso. Isso é complicado. Este é um caso bastante intenso.\n\nTambém, se não houver muita toxina de remédio, esse espírito não consegue fazer o que quer, mas quando há muita toxina... tendo tomado vinte injeções de Micina, é fácil para o espírito atuar.\n\nIsso eu não posso garantir.\n\nBem, com a intenção de salvar o espírito, deve-se ler os Ensinamentos Divinos para ele ouvir o máximo possível. Isso é um problema.\n\n\nAlém disso, acontece o seguinte:\n\nO desejo de querer curar esse doente a qualquer custo não é algo ruim, mas pode acabar atrapalhando.\n\nIsso faz com que o espírito humano... o espírito da pessoa viva.\n\nEle vai constantemente até aquela pessoa.\n\nEm vez disso, ao deixar tudo por conta de Deus, dizendo 'vou deixar a cargo de Deus', o espírito de Deus entra mais intensamente.\n\nPor isso, é comum a pessoa sarar mais quando se remove o apego.\n\nPortanto, quando o ser humano faz tudo o que pode e mesmo assim não dá certo, deve pensar 'é a Vontade de Deus, então deixo entregue a Deus'; isso é o melhor.\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao resignar-se, o corpo espiritual se liberta\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Ao resignar-se, o corpo espiritual se liberta\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Ao resignar-se, o corpo espiritual se liberta\"** (21 de dezembro de 1935)\n\n\"Sobre a outra filha doente que ficou com uma das pernas grossa, parece que o pensamento dos pais de tentar salvá-la atrapalhou. Existem muitos fatos assim.\n\nQuando se pensa que quer salvar a criança a todo custo, ela acaba morrendo.\n\nQuando se pensa 'um ser humano assim é um estorvo, tanto faz', ela acaba não morrendo.\n\nIsso é o apego à vida atrapalhando; ao tratar, isso acontece muito, especialmente nesses casos.\n\nAo tratar uma criança, por exemplo, se injetar a Luz da Força de Kannon, nesses casos ela dificilmente se purifica.\n\nSe os pais estiverem indiferentes, purifica-se bem.\n\n**Se os pais ficarem pensando 'quero salvar, quero salvar', o espírito dos pais entra no corpo espiritual da criança.**\n\nEm doenças de crianças assim, **como o espírito dos pais está nublado, mesmo que estejamos purificando com a Força de Kannon, nubla-se devido ao pensamento dos pais.**\n\nAo se resignar, o pensamento dos pais é removido e a cura acontece.\n\nPor isso, quando está um pouco perigoso, é frequente salvar-se ao dizer categoricamente o contrário: 'Resigne-se'.\n\nMesmo o próprio doente, aquele que removeu o apego à vida sara melhor.\n\nO doente que se preparou para a morte se salva.\n\nMesmo doentes graves se salvam, mas sararam mais rápido se se resignarem.\n\n\n**Ao se resignar, o corpo espiritual fica liberado** e **a Luz de Kannon entra bem**;\n\n**nos momentos de 'quero ser salvo, quero ser salvo', o corpo espiritual da pessoa fica rígido.**\n\nPor isso, **o fundamental é fazer com que os doentes graves se resignem.**\n\nVendo isso, entende-se como é o sentimento de Kannon-sama ao ter feito o Sr. Hida pensar que não havia mais jeito.\n\nPor isso, da parte do ser humano, se achar que não vai dar, deve dizer que não vai dar.\n\nO essencial é que seja salvo.\n\nPois é tudo Kannon-sama quem está fazendo...\"\n\n\n"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_idx": 0,
    "pub_idx": 14,
    "title_ptbr": "Diálogo com Meishu-Sama: Extraído de \"Diálogos em Série: Perguntas e Respostas Úteis com Musei Tokugawa\"",
    "publication_title_ptbr": "Diálogo com Meishu-Sama: Extraído de \"Diálogos em Série: Perguntas e Respostas Úteis com Musei Tokugawa\"",
    "content_ptbr": "**Diálogo com Meishu-Sama: Extraído de \"Diálogos em Série: Perguntas e Respostas Úteis com Musei Tokugawa\"** (Publicado em 6 de maio de 1951)\n\n\n**Declaração de Meishu-Sama**\n\"Porém, essa percepção espiritual não é constante, sabe.\n\nEm casos como fazer uma experiência onde há muita gente olhando em volta, as coisas não costumam correr bem.\"\n\n\n**Manifestação do Sr. Musei**\n\"É porque cada pessoa que está em volta tem um espírito, e eles atrapalham, não é?\n\nÉ como quando há ruído e não se consegue ouvir o rádio.\"\n\n\n**Declaração de Meishu-Sama**\n\"Tem o doente, certo? Se alguém da casa for contra o nosso método de cura, se ele for curado, essa pessoa perderá a face.\n\nEntão, o pensamento de 'que não sare' vem para o doente.\n\nNesses casos, invariavelmente, a cura é ruim.\n\nPor isso, ficou estabelecido que, se houver oposição na família, paramos.\"\n\n\n**Manifestação do Sr. Musei**\n\"Se houver interferência do pensamento, a ação do espírito é obstruída, naturalmente.\"\n\n\n**Declaração de Meishu-Sama**\n\"Quando visitamos uma casa, há casas com uma sensação meio ruim e casas com uma sensação muito boa, não é?\n\nO pensamento de 'hoje eu tinha que fazer tal coisa, mas como este sujeito veio não vou poder, que incômodo',\n\nisso vem para nós, então ficamos com uma sensação estranha, sem conseguir relaxar.\n\nAo contrário, quando somos bem-vindos de coração, esse pensamento vem para nós e nos sentimos bem.\"\n\n\n**Manifestação do Sr. Musei**\n\"Ser popular ou não ser popular é isso, então. Se vamos a um lugar onde só tem mulher feia, mas nos sentimos bem porque somos populares, deve ser por causa disso. (Risos)\"\n\n\n"
  }
]