[
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Toxina Medicinal\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Como mencionado no item anterior, até hoje, desconhecendo a ação purificadora da doença, dedicaram-se apenas a solidificá-la. Solidificar significa, obviamente, fazer retornar ao estado anterior à ocorrência da purificação, o que, aos olhos de quem compreende a verdade, resume-se à palavra tolice.<br/>\n<br/>Naturalmente, a natureza tenta eliminar as toxinas, e o esforço desesperado para impedir essa eliminação foi confundido com o método de cura, sendo, portanto, o exato oposto.<br/>\n<br/>Consequentemente, a medicina até os dias de hoje tem se esforçado arduamente para não tornar as pessoas saudáveis.<br/>\n<br/>Então, por que caíram em tal erro? Como a purificação é acompanhada de sofrimento, ao utilizar medicamentos, o sofrimento é um pouco aliviado, e pensaram que com isso a doença estava sendo curada.<br/>\n<br/>Em uma palavra, deslumbrados com o efeito temporário, desviaram-se inconscientemente do verdadeiro caminho da medicina e chegaram até hoje, de modo que não é de se admirar que tenham considerado os medicamentos como a única solução.<br/>\n<br/>Por esse motivo, a medicina, que por muito tempo avançou baseada em medicamentos, não sendo o verdadeiro caminho da medicina, parece curar, mas não cura, e por isso novos medicamentos são criados um após o outro.<br/>\n<br/>Como resultado, a grande variedade de medicamentos atualmente deve chegar, provavelmente, a centenas ou milhares.<br/>\n<br/>Além disso, o fato de o surgimento de novos medicamentos não cessar até hoje ilustra bem o que foi dito acima.<br/>\n<br/>\n<br/>Sendo a medicina caída na superstição dos medicamentos, como exposto acima, mesmo que hoje nós preguemos que a causa das doenças são os medicamentos, é tão surpreendente que não conseguem acreditar de forma alguma.<br/>\n<br/>Uma frase comum, sempre dita por doentes de longa data, é que, por mais que tomem remédios ou recebam injeções, não faz o menor efeito. Sempre que ouço isso, respondo da seguinte forma:<br/>\n<br/>Dizer que o remédio não faz efeito é um erro absurdo. Se não fizesse efeito, não haveria necessidade de se preocupar, mas, na verdade, faz até efeito demais.<br/>\n<br/>Isso significa que não faz um bom efeito, mas sim um mau efeito.<br/>\n<br/>Ou seja, porque os remédios criam doenças. Se os seres humanos parassem de usar remédios, as doenças desapareceriam.<br/>\n<br/>Sendo assim, na história da humanidade, não deve haver questão tão surpreendente e, ao mesmo tempo, um problema tão grande.<br/>\n<br/>Por isso, acredito que fazer conhecer a toxina medicinal é o primeiro passo para a salvação da humanidade, e prego isso exaustivamente.<br/>\n<br/>\n<br/>Portanto, não existe um único remédio sobre a face da Terra. Tudo é veneno.<br/>\n<br/>Um remédio que faz bom efeito é aquele que enfraquece o corpo humano através do veneno a ponto de paralisar a purificação.<br/>\n<br/>Eu sempre digo que não há dificuldade em criar novos medicamentos para ganhar dinheiro. Basta criar um remédio com um veneno forte o suficiente para não matar; como fará muito efeito, será considerado o mais eficaz e, com certeza, se tornará um remédio popular.<br/>\n<br/>Pela razão acima, não hesito em afirmar categoricamente que, por mais que surjam novos medicamentos no futuro, não haverá um único que possa curar verdadeiramente as doenças.<br/>\n<br/>Recentemente, as injeções tornaram-se populares, mas como são venenos tão fortes que causariam intoxicação se ingeridos, é natural que façam mais efeito do que os remédios orais.<br/>\n<br/>\n<br/>E o que acontece como resultado do alívio temporário do sofrimento pela toxina medicinal? Essa toxina medicinal permanece no corpo humano.<br/>\n<br/>No entanto, a medicina afirma que, embora existam toxinas medicinais com efeitos colaterais, todas as toxinas medicinais desaparecem. Não há erro maior do que este.<br/>\n<br/>Isso ocorre porque a medicina ainda não progrediu a ponto de descobrir a toxina medicinal.<br/>\n<br/>O motivo é que a função digestiva do corpo humano é limitada apenas aos alimentos concedidos pelos Céus, sendo constituída de modo a não processar outras substâncias estranhas.<br/>\n<br/>De fato, a maravilha da Criação resume-se à palavra natureza; portanto, sendo uma substância estranha que não pode ser processada, a toxina medicinal quase toda permanece.<br/>\n<br/>Com o passar do tempo, ela se acumula e se solidifica em várias partes do corpo, tornando-se a origem de todas as doenças.<br/>\n<br/>Mais do que tudo, é evidente ao observar que, quanto mais se recebe tratamento médico, mais as doenças aumentam e se agravam gradativamente.<br/>\n<br/>A ocorrência de complicações também se deve a isso. Ou seja, ao tentar curar uma doença, ela se torna duas, três; o aumento das doenças é algo que os médicos também experimentam constantemente.<br/>\n<br/>Se realmente curassem com medicamentos, a ordem não deveria ser de três doenças passarem para duas, depois para uma e, finalmente, para zero? É realmente estranho que até hoje não tenham percebido algo tão óbvio.<br/>\n<br/>\n<br/>Pela razão exposta acima, ao adoecer, se for deixado como está, a maioria das doenças se cura.<br/>\n<br/>Se não se cura facilmente, é devido à grande quantidade de toxinas medicinais; portanto, em tais casos, se tiver paciência, é natural que caminhe gradualmente para a cura.<br/>\n<br/>No entanto, a medicina, desconhecendo esse princípio, quanto mais se esforça para curar artificialmente, mais obtém o efeito contrário, caindo gradativamente em estado grave até chegar à morte.<br/>\n<br/>Ah, não há palavras para descrever o erro da medicina.<br/>\n<br/>Até hoje, durante milhares de anos, por não conhecerem esse princípio, é incalculável quantos bilhões de seres humanos foram sacrificados.<br/>\n<br/>Contudo, o fato de eu ter feito essa descoberta significa que, chegado o tempo, Deus a revelou através de mim para a salvação da humanidade, o que significa que o ideal da humanidade, um mundo sem doenças, será finalmente concretizado aqui.\" (De \"JIKAN SOSHO 10 HEN - SHINJI NO KENKOHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]