{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 1,
  "total_parts": 13,
  "topics": [
    {
      "title": "「種痘と薬毒」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">「種痘と薬毒」　</font></b>（昭和28年1月1日発行）<br/>\n<br/>「ここで先天性毒素について説明してみるが、後天性毒素とはもちろん生まれてから後に入れた薬毒であるが、<br/>\n<br/>では<font color=\"#ff0000\" size=\"+1\"><b>先天性毒素</b></font>とは何かというと、これこそ<font color=\"#ff0000\" size=\"+1\"><b>祖先以来遺伝されて来た薬毒</b></font>であって、<br/>\n<br/>日本の諺（ことわざ）に「自惚（うぬぼれ）と瘡気（かさけ）のない者はない」という言葉があるが、<br/>\n<br/>この瘡気こそ昔から俗間でいう胎毒であり、近代医学では遺伝黴毒というのである。<br/>\n<br/>もちろんこれは<font color=\"#ff0000\" size=\"+1\"><b>薬毒の古くなったもの</b></font>で、<br/>\n<br/>どうしても一度はその排除作用が発生しなければならない。それが<font color=\"#ff0000\" size=\"+1\"><b>天然痘</b></font>である。<br/>\n<br/>この理を知らないがため、一七九六年彼の英国の碩学ジェンナー氏が種痘なるものを発見し、それ以来天然痘を免れ得たので、人類は救世主のごとく仰ぎ、今日なお感謝の的とされている。<br/>\n<br/>\n<br/>ところでここで知らねばならない事は、種痘によって天然痘毒素は消滅したのではない。<br/>\n<br/>単に然毒排除の力を弱らせたまでであるから、然毒はそのまま体内に残り、これが種々の病原となる。<br/>\n<br/>今その順序をかいてみるが、然毒は時を経ていずれかの個所に集溜し固結する。<br/>\n<br/>その浄化作用が感冒であり、また種々の皮膚病、擬似小児麻痺、脳膜炎、小児の腺病質等であり、その他の病原となる事もある。<br/>\n<br/>何よりも最初かいたごとく英仏国民の元気が衰えたのは、種痘発見後からであるのは検討すれば分るであろう。<br/>\n<br/>この理によって人類から天然痘を駆逐するには、薬剤を全部海へ捨ててしまうより外はないが、しかしそうしても急には効果は現れない。<br/>\n<br/>というのは何しろ何世紀もの間薬詰めにして来た人間であるからで、全く解消してしまうには少なくも二、三代は掛かると見ねばなるまい。<br/>\n<br/>しかし漸次的に薬毒が減少するから、たとえ発病してもその都度軽く済むようになるのはもちろん、我浄霊法によればその人一代で済むのである。<br/>\n<br/>\n<br/>ゆえに一般人としたら今直ぐに種痘を廃めなくともいい、その人一代くらい薬を廃めれば、次の子供の代は軽く済み、孫の代くらいから絶無となるであろう。<br/>\n<br/>そうして種痘なるものの効果は醜い痘痕（あばた）を残さないだけの事で、他に与える悪影響の方がそれ以上である。<br/>\n<br/>というのは今日流行の注射である。<br/>\n<br/>これは全く種痘からヒントを得たものであろうが、注射による被害のいかに恐るべきかは、この著を読めば納得されるであろう。<br/>\n<br/>\n<br/>次に病気と薬毒について主なるものをかいてみるが、最も恐るべきは彼の六○六号サルバルサンである。<br/>\n<br/>この中毒は必ずと言いたい程頭脳を犯し脳疾患となり、重いのになると本物の精神病となる事さえある。<br/>\n<br/>またこの薬毒は非常に悪性であると共に、医学は精神病は梅毒が原因であるとし、梅毒を治すべく六○六号を注射するので、<br/>\n<br/>その結果右のごとく頭脳に異常のない者まで精神病にするのであるから、何と恐るべき錯覚ではなかろうか。<br/>\n<br/>\n<br/>次に薬毒による病気中最も多いのは、胃に関するものであろう。<br/>\n<br/>この病気は最初食過ぎ、胸焼、消化不良等、ちょっと工合の悪い場合胃薬をのむと一時は治るが、日を経て必ず再発する。<br/>\n<br/>また薬で治す、また起る、というように繰返す内ついに慢性となり、名の付くような胃病となるのである。<br/>\n<br/>従って最初の時自然に放っておけば一、二回で済むものを、右のごとく誤った方法を繰返す結果、本物となるのであるから、その無智及ぶべからずである。<br/>\n<br/>またその外の二、三をかいてみると、よくある胃痙攣は浄化のための痛みであり、これも一時的麻痺剤で治めるが多くは癖になり持病となる。<br/>\n<br/>\n<br/>次に胃潰瘍であるが、これは最もハッキリした薬毒である。<br/>\n<br/>というのは胃の薬には必ず重曹が含まれているから、食物を軟くすると共に、胃壁までも軟くしてしまう。<br/>\n<br/>そこへ固形物が触れると亀裂し出血するので、これが吐血である。<br/>\n<br/>ところがそれと異って胃の底部に血の溜る症状がある。<br/>\n<br/>これは前記のごとく胃の粘膜に抵抗力がなくなるから、不断に血液が滲み出るためで、これが糞便に混って出る場合、黒色の小さな塊となるからよく分る。<br/>\n<br/>すべて血液は新しい内は赤いが、古くなると黒色に変ずるものである。<br/>\n<br/>次に最も多い胃弱であるが、この原因は消化薬を用い、消化のいい物を食いよく噛むため胃の活動の余地がないから弱る。<br/>\n<br/>それを繰返す内漸次悪化し慢性胃弱となるので、胃弱も人間が作ったものである。<br/>\n<br/>\n<br/>次に頭痛に鎮静剤、鼻にコカイン、眼に点眼薬、扁桃腺炎にルゴール、あらゆる膏薬、塗布薬等々道理は一つで、いずれも一時的効果を狙ったものにすぎないと共に、必ず中毒となるのである。<br/>\n<br/>また発熱の場合もそうで、放っておけば順調に段々解熱するが、解熱剤を用いると一時は解熱するが、反動的に再び発熱する。また薬で下げる。<br/>\n<br/>というように繰返す内ついにすこぶる執拗（しつよう）な熱病となり、医師は困却（こんきゃく）し原因不明の熱というが、右のごとく医師自身が作ったのであるから、原因不明なのも当然である。<br/>\n<br/>\n<br/>次に世間よくある下剤服用も浣腸も中毒的逆作用となり、益々便秘し習慣となるのである。<br/>\n<br/>また浮腫（むくみ）の場合もそうで、利尿剤を用いると一時は尿量を増すが、必ず反動作用が起って浮腫は前よりひどくなり、また利尿剤を用いるというようにこれも繰返す結果、<br/>\n<br/>いよいよ膨満（ぼうまん）はなはだしく、止むなく穿孔（せんこう）排水を行うが、これも一時的で、ついには臨月より大きくなり、医師も匙（さじ）をなげるのである。<br/>\n<br/>\n<br/>次に薬毒の中でも、案外気が付かないでひどいのは、手術の際用いる消毒薬である。<br/>\n<br/>何しろ殺菌力がある程の劇薬であり、しかも直接筋肉へ滲透するから堪らない。<br/>\n<br/>種々の悪性病原となるので、最も多いのは激痛性疾患でかつ執拗であるから、治るにしても非常に時日がかかる。<br/>\n<br/>その他口内粘膜の病気にしても、原因は何回もの服薬が滲透毒素化し、それが排泄されようとして加答児（カタル）や腫物などを起すのである。<br/>\n<br/>\n<br/>以上種々の面から説いた事によって、病原のことごとくは薬毒である事が分ったであろう。<br/>\n<br/>ゆえにこの事を知って今後医師諸君が診断の際、この病原はいつ何の薬をのんだか、いつ何の注射をしたか、いつどこを手術したかを患者に訊けば、大体は見当がつくはずである。<br/>\n<br/>しかも薬というものの性能は非常に固り易く、排泄し難いもので、普通十数年から数十年、否一生涯固まったままであるのがほとんどである。<br/>\n<br/>私でさえ約五十年以前、肋膜と結核を患（わずら）った時の薬毒も、三十数年前歯痛のため一力年間毎日のようにつけた薬毒も、今もって残っており、現在毎日自分で浄霊しているくらいである。<br/>\n<br/>そうして薬毒といっても洋薬ばかりではない。<br/>\n<br/>漢方薬も同様で、ただ症状の異（ちが）いさがあるだけで、洋薬の苦痛は尖鋭的であるが、漢方薬は鈍感的である。<br/>\n<br/>何よりもあらゆる痛み、痒みの原因はことごとく薬毒であるから、人間薬さえ体内へ入れなければ、一生涯病苦の味は知らなくて済むのである。<br/>\n<br/>要するにこの薬毒迷信を打破しない限り、人類から病気の苦悩は絶対解決されない事を断言するのである。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様御教え　「天然痘」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「天然痘」</font></b> 　（昭和27年12月1日発行）<br/>\n<br/>「ここで<font color=\"#ff0000\" size=\"+1\"><b>天然痘</b></font>について詳しくかいてみるが、この病気の原因は<b><font color=\"#ff0000\" size=\"+1\">先天性毒素</font></b>のためであって、この毒素はもちろん親譲りのものであるが、この原因も<b><font color=\"#ff0000\" size=\"+1\">薬毒が代々の祖先を通じて遺伝</font></b>したものである。<br/>\n<br/>医学では毒素の濃厚なのを遺伝梅毒といい、民間で昔から胎毒というのもそれである。<br/>\n<br/>ところがこの毒素が浄化作用によって天然痘となり、皮膚面から排泄されようとする。<br/>\n<br/>これを怖れて解決したのが彼の有名な英国の医学者、エドワード・ジェンナー氏であって、一七九六年種痘を発見したのである。<br/>\n<br/>これによれば天然痘が発病しないため、人類に救世主のごとく今なお仰がれているのであるが、<br/>\n<br/>実をいうと種痘によって、天然痘毒素は消滅したのではなく、毒素の浄化力を弱めたまでで、然毒は依然としてそのまま体内に残存する。<br/>\n<br/>これは医学でもいうごとく、種痘の効果はある期間だけとしているのはそのためである。<br/>\n<br/>しかしそれだけならいいが、この残存毒素があらゆる病原となり、特に感冒の原因ともなるので、間接的には結核の原因とも言えるのである。<br/>\n<br/>これについては今から数十年程前、フランスのある学者が種痘法施行後、結核が殖えたという説を唱えたが、余り関心をもたれなかったとみえて、立消えとなったようである。<br/>\n<br/>もちろん余りハッキリしていない結核よりも、ハッキリして醜い痘痕（とうこん）を残す天然痘の方を怖れたからであろう。<br/>\n<br/>\n<br/>そうして今一つ気の付かない一事がある。<br/>\n<br/>それはかの疥癬という皮膚病であって、人も知るごとく全身的に湿疹が出来、猛烈な痒みがあり、激痛の加わる場合もある。<br/>\n<br/>重症になると豆粒大の紫黒色のブツブツが皮膚一面に表われ、その状態は天然痘そのままであるから、まず慢性天然痘といってもいいものである。<br/>\n<br/>しかもこの病気は非常に長くかかり、軽くて一、二年、重いのになると五、六年に及ぶ者さえある。<br/>\n<br/>従って一、二週間で済む病気を、種痘のため何十倍にも延ばす訳である。<br/>\n<br/>ところが本教浄霊によれば、いかなる重症天然痘でも簡単に治り、菊石（あばた）など決して残らないのであるから、何と素晴しい療法ではあるまいか。<br/>\n<br/>それについての好適例を左に挿入してみよう。（事例省略）」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    }
  ]
}