[
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de matar muitos animais com armadilhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O pecado de matar muitos animais com armadilhas\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Família onde as crianças perdem o movimento das pernas a partir dos quatro ou cinco anos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma casa na vila de Toyosato, distrito de Ikaruga, província de Kyoto, quando uma criança nasce, ela tem convulsões e, a partir dos quatro ou cinco anos, vai perdendo gradualmente o movimento das pernas.<br/>\n<br/>Apenas o filho mais velho conseguiu terminar o sexto ano da escola nacional, mas depois também perdeu o movimento das pernas.<br/>\n<br/>A filha mais nova, atualmente com quatorze anos, costuma cair para a frente enquanto está sentada, batendo forte com a testa, mas age normalmente e não sente dor.<br/>\n<br/>Atualmente, os quatro irmãos defecam usando um 'okawa' (penico). Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é uma maldição considerável.<br/>\n<br/>Como não conseguem ficar de pé, não se desenvolvem, e o hábito de usar o penico permanece.<br/>\n<br/>Devido ao pecado dos antepassados de terem prejudicado as pernas de muitas pessoas, isso está amaldiçoando as pernas deles.<br/>\n<br/>Acredito que mataram muitos animais, como raposas, coelhos, etc., usando armadilhas semelhantes a ratoeiras.<br/>\n<br/>Eles os mataram imobilizando suas pernas, e isso está amaldiçoando as crianças que nascem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença cardíaca aguda causada pela maldição de um pássaro morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença cardíaca aguda causada pela maldição de um pássaro morto\"</font></b>　(12 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa que ainda não ingressou na fé, mas que desde a geração anterior atua como guia (sendatsu) de Fudo Myoo.<br/>\n<br/>Diz-se que seus pais acumularam várias práticas ascéticas no passado, e ouvi dizer que entravam no fogo e caminhavam sobre espadas.<br/>\n<br/>O filho, atual chefe da família, também é um guia atualmente.<br/>\n<br/>Recentemente, ele estava caçando com arma de fogo e, logo depois, desenvolveu uma doença cardíaca aguda. O tratamento médico não surtiu efeito e ele ficou em estado crítico.<br/>\n<br/>Com o <i>Johrei</i>, ele se sentiu aliviado uma vez, mas logo piorou. O sofrimento em todo o corpo era intenso e a dor se movia por toda parte.<br/>\n<br/>Mesmo com <i>Johrei</i> alternado por três dias e três noites, ele não melhorava de verdade. Pensando que poderia ser uma maldição de Fudo Myoo,<br/>\n<br/>imediatamente pedimos a outro guia para realizar o 'za' (ritual de invocação) do Fudo-son. O espírito de Fudo se manifestou e disse o seguinte:<br/>\n<br/>'No dia tal, mês tal, hora tal, você atirou em um corvo que foi enviado como mensageiro de Fudo-son. Ele não morreu com um tiro, você atirou três vezes, e o pulmão do corvo foi perfurado. É por isso que você está sofrendo agora.<br/>\n<br/>É aceitável que alguém que serve a Deus mate seres vivos?' Foram palavras terríveis.<br/>\n<br/>De fato, fomos informados de que isso aconteceu exatamente assim.<br/>\n<br/>Depois disso, realizamos um ofício religioso para o corvo pedindo perdão e continuamos com o <i>Johrei</i>. No quarto dia, recebemos a proteção e ele melhorou.<br/>\n<br/>No entanto, desta vez, sua esposa enlouqueceu repentinamente e, ao receber <i>Johrei</i>, começou a se debater.<br/>\n<br/>Ao mesmo tempo, um fiel que estava ao lado também teve febre e ficou em estado crítico.<br/>\n<br/>A mãe dele ministrou <i>Johrei</i> e, no dia seguinte, ambos melhoraram.<br/>\n<br/>Dizem que já viram uma raposa branca nesta casa antes.<br/>\n<br/>Existe alguma relação espiritual entre Fudo Myoo, a raposa branca e as estranhas doenças dessas três pessoas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Esse tipo de coisa acontece de vez em quando com os fiéis de Fudo-son.<br/>\n<br/>Foi o espírito do corvo que amaldiçoou.<br/>\n<br/>O fato de enlouquecer e coisas do tipo ocorre porque há pecados e impurezas acumulados naquela casa, e deuses e espíritos malignos entraram por essa brecha.<br/>\n<br/>Se ingressarem na fé, isso será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de animais de caça (Exemplo de M)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de animais de caça (Exemplo de M)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão pela qual, quando se mata animais através da caça, como coelhos e outros, a pessoa passa a se assemelhar a esse animal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque o espírito desse animal encosta. Eles frequentemente encostam nos seres humanos ou guardam rancor.<br/>\n<br/>Anteriormente, houve um homem que matou uma raposa com a coronha da espingarda, e quando a raposa encostou, ele dizia 'ai, ai'.<br/>\n<br/>Também ouvi dizer que mataram um urso em Hokkaido, e quando esse urso encostou, a pessoa comia muito.<br/>\n<br/>Uma vez, chegou a comer onze arenques.<br/>\n<br/>Além disso, quando o espírito de um amigo que morreu esmagado por uma árvore caída encostou, ele dizia: 'Tirem a árvore de cima de mim, tirem a árvore de cima de mim'.<br/>\n<br/>Dessa forma, a pessoa passa a se assemelhar ao espírito que encostou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três filhos com cegueira noturna (Mortes sucessivas na família)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Três filhos com cegueira noturna (Mortes sucessivas na família)\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel de quarenta e cinco anos que possui uma loja de peixes, cigarros, doces, etc.<br/>\n<br/>O pai era carpinteiro e a mãe faleceu cedo. O filho da segunda esposa herdou a casa principal, e ele estabeleceu uma família ramificada, casando-se em 1926.<br/>\n<br/>Quando os filhos nasciam, com cerca de um ano de idade, três deles morreram sucessivamente de doenças gastrointestinais.<br/>\n<br/>Houve quem dissesse que havia algo no terreno da casa. Posteriormente, devido a obras na estrada, eles se mudaram e escavaram o local da antiga casa, mas encontraram apenas um marco de pedra.<br/>\n<br/>Após a mudança, mais dois filhos morreram nas mesmas condições.<br/>\n<br/>Devido a conveniências da loja, mudaram-se novamente. A partir de então, as crianças começaram a crescer. Atualmente, têm seis filhos, sendo que três deles, de dezessete anos (menina), nove anos (menino) e três anos (menino), sofrem de cegueira noturna (torime).<br/>\n<br/>O próprio fiel também sofre de cegueira noturna desde jovem, e seu pai também sofria do mesmo mal.<br/>\n<br/>A esposa tem dificuldade de audição. Diz-se que a mãe e a avó da família também tinham dificuldade de audição.<br/>\n<br/>Eles entronizaram a Imagem de <i>Kannon</i> em Biombo e estão recebendo <i>Johrei</i>, mas não há melhora significativa.<br/>\n<br/>Qual seria a causa disso? Não há nada em particular que os faça pensar que estão recebendo rancor de alguém. Como devem proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso tem relação com pássaros.<br/>\n<br/>Acredita-se que um pássaro reencarnou como ser humano, ou que em uma vida passada houve o pecado de matar muitos pássaros como caçador de aves, etc.<br/>\n<br/>Com o <i>Johrei</i> e a atitude mental correta, isso será curado.<br/>\n<br/>A morte de três filhos ocorreu porque recorreram aos médicos, e isso também se deve ao fato de haver muitos pecados e impurezas.<br/>\n<br/>Devem praticar a fé com paciência e ajudar as pessoas. Com essa virtude, os pecados serão eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryousi.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Os fiéis de Meishu-Sama não devem caçar\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de <i>Meishu-Sama</i>: \"Os fiéis de <i>Meishu-Sama</i> não devem caçar\"</b></font>　(11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que ingressou na fé em janeiro do ano passado.<br/>\n<br/>A caça com arma de fogo é meu hobby, e todos os anos tenho o prazer de caminhar pelas montanhas e campos no inverno.<br/>\n<br/>No dia 1º de dezembro, como a rotação da minha espingarda de três tiros estava ruim, carreguei-a com munição real (contendo trezentos chumbinhos), acionei a trava de segurança e estava examinando-a perto da lareira ('irori').<br/>\n<br/>Com o cano apontado para cima, bati a coronha no chão uma ou duas vezes, mas como não estava bom, coloquei a mão esquerda no cano e bati no chão com força. Nesse instante,<br/>\n<br/>a bala disparou, perfurou a palma da minha mão, atravessou o teto e se espalhou.<br/>\n<br/>O ferimento abriu um buraco de cerca de três centímetros na palma da mão e de seis centímetros nas costas da mão, deixando à mostra algo parecido com tendões brancos, e, claro, acredito que os ossos foram esmagados.<br/>\n<br/>Estou recebendo <i>Johrei</i> e a recuperação está sendo boa.<br/>\n<br/>Gostaria de pedir sua orientação sobre o <i>Johrei</i> daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é surpreendente.<br/>\n<br/>Estando na fé, cometer tal matança é um absurdo.<br/>\n<br/>Por isso, é um aviso de Deus.<br/>\n<br/>Bem, veja... praticar esse tipo de caça, ou você abandona a fé para fazer isso, ou, uma vez que está na fé, é algo que absolutamente não deve fazer.<br/>\n<br/>Afinal, se você cometer esse tipo de matança, com certeza haverá maldição e nada de bom resultará disso.<br/>\n<br/>Isso foi feito por Deus para que você pare, então é muito bom.<br/>\n<br/>Você deve agradecer muito.<br/>\n<br/>E, se não parar com isso, da próxima vez será ainda pior.<br/>\n<br/>Será um aviso atrás do outro.<br/>\n<br/>Pare com isso agora, peça perdão sinceramente e, a partir de agora, ajude as pessoas o máximo que puder.<br/>\n<br/>Dessa forma, você fará com que o pecado de ter matado os pássaros seja expiado por meio disso.<br/>\n<br/>Fazer isso é o melhor.<br/>\n<br/>Além disso, você pode ministrar <i>Johrei</i> em si mesmo, mas o principal é pedir perdão sinceramente.<br/>\n<br/>De agora em diante não farei mais isso. Você deve jurar que absolutamente não fará esse tipo de coisa.<br/>\n<br/>Isso é o fundamental. Se não fizer isso, algo mais acontecerá, portanto, isso foi muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]