[
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cárie Vertebral (Tuberculose Óssea)'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cárie Vertebral (Tuberculose Óssea)'</b></font>　（5 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O menino M.H. (8 anos), em setembro de 1951, caiu de uma latada de abóboras de cerca de 90 cm de altura. Sentiu dor, mas conseguia caminhar.<br/>\n<br/>Posteriormente, como ele fez travessuras, bateram-lhe duas ou três vezes na coxa esquerda; a partir de então, ele ficou acamado e com dificuldade de locomoção.<br/>\n<br/>O médico diagnosticou paralisia nervosa.<br/>\n<br/>Como ele não sentia vontade de urinar ou evacuar, foi inserida uma sonda de borracha na uretra para a retirada da urina.<br/>\n<br/>O avô começou a ministrar-lhe Johrei dois ou três dias após o início da doença.<br/>\n<br/>Assim que a mãe solicitou o ingresso na fé, no dia seguinte o menino passou a urinar e evacuar sozinho na cama, por isso suspendemos a sonda.<br/>\n<br/>Não recebeu outros tratamentos médicos.<br/>\n<br/>O ortopedista diz que não há anormalidade nos ossos.<br/>\n<br/>Surgiu alguma sensibilidade nas costas e no abdômen.<br/>\n<br/>Cerca de dez dias depois, apareceu uma escara logo acima do cóccix; abriu-se um orifício por onde sai diariamente uma grande quantidade de pus.<br/>\n<br/>O orifício central é largo o suficiente para caber um polegar e profundo a ponto de se ver o osso; a área ao redor tem cerca de 6 cm por 3 cm, drenando pus.<br/>\n<br/>Ele tem apetite e está muito vigoroso.<br/>\n<br/>Temos entronizados Daikomyo Nyorai e O-Byobu Kannon.<br/>\n<br/>Haveria relação espiritual? Qual deve ser o foco do Johrei? As pernas voltarão ao normal?」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Paralisia nervosa... este nome de doença é ridículo.<br/>\n<br/>Como ele não consegue andar, é óbvio que o nome seria 'paralisia nervosa'.<br/>\n<br/>Seria bom se dessem um nome que indicasse qual nervo ou qual a causa, mas eles apenas nomeiam o sintoma que aparece externamente.<br/>\n<br/>Usam termos difíceis para isso. Se a cabeça dói, chamam de 'cefaléia'.<br/>\n<br/>Muitas pessoas vão ao hospital apenas para receber um nome simples assim.<br/>\n<br/>Há quem queira apenas o nome da doença.<br/>\n<br/>É comum em pessoas do interior; querem voltar logo para casa, mas desejam ao menos levar um nome de doença antes de partir.<br/>\n<br/>Esta criança tem cárie vertebral.<br/>\n<br/>Quando bateram na coxa dele, as toxinas da cárie, que já estavam acumuladas na cintura, concentraram-se ali devido ao estímulo.<br/>\n<br/>Por isso ele ficou com dificuldade de andar. Não foi por ter batido na cintura.<br/>\n<br/>A causa neste caso é diferente.<br/>\n<br/>Se fosse por ter batido na cintura, ele deveria ter sentido dor imediatamente a partir daquele momento. Mas não foi assim.<br/>\n<br/>Havia um foco latente de cárie.<br/>\n<br/>É excelente que o orifício tenha se aberto e o pus esteja saindo.<br/>\n<br/>Isto tem cura. Em contrapartida, levará um tempo considerável.<br/>\n<br/>O local do Johrei é onde sai o pus; como o orifício abriu e a drenagem ocorre por ali, aplique Johrei nesse ponto.<br/>\n<br/>Além disso, trate os locais na coxa que doem ao pressionar ou que tenham febre.<br/>\n<br/>Nesses locais há pus acumulado, por isso aplique Johrei ali. Apenas com isso, ele curará gradualmente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Epilepsia por Obsessão de Vítima de Morte Trágica'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Epilepsia por Obsessão de Vítima de Morte Trágica'</b></font>　（5 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A menina O.T. (9 anos), quando bebê, teve convulsões duas ou três vezes ao chorar. Quando começou a andar,<br/>\n<br/>caiu da varanda e deslocou o fêmur esquerdo; parecia ter curado totalmente com um ortopedista,<br/>\n<br/>mas ela passou a caminhar apenas com as pontas dos pés, tropeçando facilmente.<br/>\n<br/>Desde 1947 recebe Johrei e, atualmente, caminha inclinada para a direita.<br/>\n<br/>Caminha projetando a cintura e as mãos para trás.<br/>\n<br/>O estado dela é como o de um bebê começando a andar.<br/>\n<br/>Em 1949, entronizamos Daikomyo Nyorai e O-Byobu Kannon.<br/>\n<br/>Entre os irmãos da tataravó materna, houve um homem (idade ignorada) que foi assassinado no ano de Bunkyu 1 (1861), sendo seu corpo amarrado a um monumento de pedra e jogado no rio.<br/>\n<br/>O Ihai (tablete memorial) dele é cultuado em casa.<br/>\n<br/>Um irmão da avó morreu aos seis anos após ser empurrado por um amigo por trás e ficar preso em uma roda d'água.<br/>\n<br/>Este também é cultuado em casa.<br/>\n<br/>Haveria relação espiritual? Peço orientações sobre o foco do Johrei.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Isto é espiritual.<br/>\n<br/>É um tipo de epilepsia.<br/>\n<br/>Por isso a forma de andar é estranha. Também se deve àquele espírito.<br/>\n<br/>Parece ser este da roda d'água... o caso da roda d'água.<br/>\n<br/>A forma da morte é um pouco diferente.<br/>\n<br/>Como o outro foi jogado no rio e tornou-se um cadáver afogado (*dobuemon*), a epilepsia costuma ser do tipo que expele água (espuma).<br/>\n<br/>Mas parece ser este da roda d'água.<br/>\n<br/>Portanto, deve-se aplicar bem Johrei no interior da região frontal.<br/>\n<br/>Ao fazer isso com paciência, ela curará.<br/>\n<br/>Contudo, levará um tempo considerável. Provavelmente ainda levará alguns anos.<br/>\n<br/>Deixe-a dormir na sala onde Daikomyo Nyorai está entronizado.<br/>\n<br/>Além disso, faça com que ela ouça os Salmos (*Gosanka*) e a Oração (*Norito*)... enfim, que o som chegue aos ouvidos dela.<br/>\n<br/>Qual a religião da família? Este que ficou preso na roda d'água foi cultuado em qual...」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Não sei precisar a denominação religiosa.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Deve ser budista.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel:</b></font><br/>「Sim, é budista.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Ele está sendo cultuado, não é?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel:</b></font><br/>「Sim, está.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>「Se fizer como eu disse agora, ela melhorará pouco a pouco.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Transtorno Mental por Obsessão de Raposa'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Transtorno Mental por Obsessão de Raposa'</b></font>　（5 de março de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Sra. K.M. (28 anos, mulher) casou-se aos vinte anos e teve um aborto espontâneo aos vinte e um (três meses de gestação). Depois disso, teve mais três abortos seguidos.<br/>\n<br/>No último aborto o parto foi muito difícil; sintomas de febre alta e peso na cabeça persistiram por muito tempo.<br/>\n<br/>Recebeu injeções e eletroterapia, mas sem efeito, tornando-se cada vez mais debilitada.<br/>\n<br/>Recorreu a orações tradicionais da região e, nesse intervalo, desenvolveu transtorno mental, que se agravou gradualmente.<br/>\n<br/>Naquela época interrompeu o tratamento médico e focou nas orações. Disseram-lhe que o local do Inari (deidade raposa) da vila estava em má posição e que seria melhor mudá-lo de lugar.<br/>\n<br/>Imediatamente pediram a um sacerdote xintoísta para realizar a mudança, mas não houve efeito.<br/>\n<br/>Ao consultar outra pessoa, disseram que a mudança do Inari foi prejudicial e, então, retornaram-no ao local original (atrás da casa).<br/>\n<br/>Em janeiro de 1949, conheceu este caminho e passou a receber Johrei, mas na época a interessada não ficava feliz com o Johrei; ao iniciarmos, ela se levantava e saía.<br/>\n<br/>Em outubro do ano passado, entronizamos Daikomyo Nyorai; depois disso, ela melhorou aos poucos e passou a receber Johrei docilmente.<br/>\n<br/>Ao comer, ela coloca pequenas porções na boca, mas às vezes as devolve para a tigela ou as mantém na boca sem engolir.<br/>\n<br/>Ela costumava escarrar mesmo sobre os edredons (*futon*), mas melhorou bastante.<br/>\n<br/>Estamos aplicando Johrei na região frontal, occipital, bulbo raquidiano e rins.<br/>\n<br/>Qual seria este espírito? Peço que me ensine os pontos vitais do Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto já está definido, obviamente.<br/>\n<br/>É raposa, mas não é uma raposa de natureza maligna.<br/>\n<br/>Por isso, a cura ocorrerá de forma relativamente tranquila.<br/>\n<br/>As injeções e o tratamento médico não foram tão graves.<br/>\n<br/>Os pontos vitais que vocês estão tratando — região frontal, occipital, bulbo raquidiano e rins — estão corretos.<br/>\n<br/>Novamente, isto levará um tempo considerável; enquanto fizerem com paciência, ela melhorará gradualmente.<br/>\n<br/>Além disso, faça-a ouvir os Ensinamentos (*Goshinsho*) e Salmos (*Gosanka*) o máximo possível.<br/>\n<br/>Ao fazer isso, a cura será mais rápida.<br/>\n<br/>Ou a raposa se regenerará ou irá embora; será um dos dois.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Catarata (Sokohi)'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Catarata (Sokohi)'</b></font>　（5 de março de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「O Sr. H.S. (ingressou em outubro do ano passado; 21 anos, homem), no terceiro mês de vida, teve um tumor na cabeça. Ao tomar um depurativo de toxinas (*dokukudashi*),<br/>\n<br/>teve diarreia por cerca de um ano. Assim que a diarreia parou, seus olhos ficaram ruins; ao consultar um mestre da linha de Kobo Daishi, disseram ser 'catarata purulenta' devido à toxina corporal e debilidade.<br/>\n<br/>Aos cinco, seis e sete anos, ele fez cirurgias em ambos os olhos.<br/>\n<br/>Atualmente ele enxerga objetos grandes de longe, mas não consegue ver objetos pequenos de perto.<br/>\n<br/>Onde deve ser aplicado o Johrei? <br/>\n<br/>(Nota: *Sokohi* é um termo tradicional para doenças que impedem a visão por distúrbios internos no globo ocular. Chamadas de *Shiro-sokohi* (catarata), *Ao-sokohi* (glaucoma) ou *Kuro-sokohi* (amaurose), dependendo da coloração da pupila).」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Catarata (*Sokohi*) é tudo pus. É por causa do depurativo.<br/>\n<br/>Estas toxinas... a diarreia foi a toxina do depurativo saindo. Devia ser algo muito forte.<br/>\n<br/>Diz que 'assim que parou a diarreia' os olhos ficaram ruins; ou seja, a toxina foi para os olhos.<br/>\n<br/>Naquela época, talvez ele tenha forçado a visão lendo algo.<br/>\n<br/>Esta é uma doença fabricada. As cirurgias não foram tão graves.<br/>\n<br/>Isto também melhorará, obviamente. Não é impossível curar. Se fizer com paciência, curará.<br/>\n<br/>Afinal, as cirurgias não foram tão agressivas.<br/>\n<br/>No Johrei, o mais importante é o centro da região occipital.<br/>\n<br/>A origem (*moto*) dos olhos é aqui.<br/>\n<br/>Isto vale para qualquer problema ocular, seja miopia ou astigmatismo.<br/>\n<br/>É o ponto central logo abaixo da região occipital.<br/>\n<br/>Esta área, de cerca de 3 cm de diâmetro, é o ponto vital mais importante para os olhos.<br/>\n<br/>Fora isso, aplique pelos olhos externamente e aqui (occipital)... estes são os pontos vitais.<br/>\n<br/>Depois, trate ao redor do pescoço e ombros... certamente há endurecimentos, por isso aplique Johrei ali. Assim, ele será curado.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Convulsões por Obsessão de um Lactente'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Convulsões por Obsessão de um Lactente'</font></b>　（6 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O segundo filho do Sr. S.T. (3 anos), desde o dia 25 do mês passado, teve febre de 38 ou 39 graus e diarreia leve de três a quatro vezes ao dia.<br/>\n<br/>Na tarde do dia 27 teve subitamente uma convulsão; naquela tarde ele ainda brincou, mas a febre não variou muito.<br/>\n<br/>A partir do dia 28, o apetite desapareceu totalmente, bebendo apenas um gole de água cerca de dez vezes ao dia.<br/>\n<br/>Por volta das duas horas de anteontem, começou a gritar alto, como em um transe: 'Mamãe!' ou 'Bebê!', e não aceita ser acalentado.<br/>\n<br/>Desde então, embora o olhar não tenha mudado, ele range os dentes e morde as próprias mãos, agitando-se com violência.<br/>\n<br/>Ele sempre teve os ombros rígidos e é impaciente; quando algo não o agrada, joga objetos ao alcance das mãos, sendo uma criança difícil.<br/>\n<br/>O corpo não está tão quente. A febre está na cabeça, principalmente na região occipital e bulbo raquidiano.<br/>\n<br/>Além disso, ele se agita em crises, sem distinguir dia ou noite. Seria isto espiritual?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto é espiritual. Sem dúvida, é o espírito de um bebê falecido.<br/>\n<br/>Se não for da família imediata, deve ser algum parente ou alguém próximo; enfim, é um espírito que está perdido.<br/>\n<br/>Faça-o ouvir a Oração (*Norito*) e os Salmos (*Gosanka*).<br/>\n<br/>E é bom aplicar Johrei no interior da região frontal.<br/>\n<br/>Com isso, ele melhorará gradualmente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Paralisia Geral por Interrupção da Purificação de Meningite'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Paralisia Geral por Interrupção da Purificação de Meningite'</font></b>　（6 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Srta. O.H. (17 anos, mulher) pegou um resfriado aos seis meses de vida. Desde então, a febre alta persistiu e, sob o diagnóstico de meningite, recebeu injeções e medicamentos continuamente.<br/>\n<br/>Ao longo de quinze ou dezesseis anos, recebeu todo tipo de tratamento e orações.<br/>\n<br/>Fizeram cirurgia ortopédica e aplicaram seis injeções na medula espinhal, mas sem nenhum efeito. Ela permanece deitada há anos, como se fosse um 'boneco Daruma' (sem movimento).<br/>\n<br/>Desde o verão do ano passado passou a receber Johrei; eu (pai) ingressei na fé e estou ministrando Johrei.<br/>\n<br/>Meu pai faleceu de doença cardíaca há trinta anos; minha mãe faleceu de derrame cerebral em 1943. Minha irmã mais velha morreu de doença cerebral em 1920 e a irmã mais nova em 1942, também de doença cerebral.<br/>\n<br/>Por causa disso, minha mãe era fervorosa fiel da Tenrikyo, mas após a morte dela paramos de frequentar.<br/>\n<br/>Minha casa é de seguidores da seita Rinzai (Myoshin-ji) e cultuamos os antepassados desde os tempos antigos.<br/>\n<br/>Isto seria espiritual? Peço orientações sobre os pontos vitais do Johrei.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto não é espiritual.<br/>\n<br/>Ou seja, na época da meningite, consolidaram as toxinas com injeções e medicamentos.<br/>\n<br/>Sem dúvida, usaram bolsas de gelo. Meningite é a purificação da região frontal.<br/>\n<br/>Consolidaram este local. Por isso as mãos e pernas pararam de se mover.<br/>\n<br/>A causa deste problema está no interior da cabeça.<br/>\n<br/>O erro foi recorrer a 'todo tipo de tratamento'. Se não tivessem feito nada disso...<br/>\n<br/>Ainda por cima, cirurgia ortopédica... onde foi feita?<br/>\n<br/>Seis injeções na medula... isso também é péssimo. Por causa disso a evolução é ruim.<br/>\n<br/>Se não houvesse nada disso, meningite seria algo simples.<br/>\n<br/>Gostaria muito que ela fosse curada.<br/>\n<br/>O ponto vital é o interior desta região (frontal).<br/>\n<br/>Como as toxinas estão consolidadas aqui dentro, basta tratar este local, mas não coloque força. Retire a força.<br/>\n<br/>No entanto, não se sabe como foi feita a cirurgia ortopédica?<br/>\n<br/>Se não fizeram nada de muito grave nela, ela curará.<br/>\n<br/>Será que cortaram tendões das mãos ou pernas? Não se sabe?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Estou aplicando Johrei na parte paralisada da perna e na base da perna direita.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「E na esquerda?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Não estou aplicando.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「A esquerda também não se move?<br/>\n<br/>Então, foque o tratamento aqui (gânglios linfáticos do pescoço).<br/>\n<br/>Existem endurecimentos nestes gânglios; tente tratar aqui.<br/>\n<br/>Deverá curar. Não coloque força.」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel:</b></font><br/>「Ainda não temos entronizado Daikomyo Nyorai.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Aí não resolve. Deve-se deixá-la dormir na sala onde Daikomyo Nyorai estiver entronizado. Assim a cura é rápida.<br/>\n<br/>Dessa forma, mesmo que não seja perfeito, ela chegará a conseguir caminhar com o apoio de uma bengala em um dos lados.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Tuberculose Pulmonar'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Tuberculose Pulmonar'</font></b>　（6 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O Sr. H.M. (ingressou em janeiro deste ano; 43 anos, homem). Ainda não entronizou o Altar Principal (Goshintai).<br/>\n<br/>Há cerca de três anos ficou internado por sete meses devido à tuberculose pulmonar, tendo tomado cerca de oitenta ampolas de estreptomicina, além de injeções e medicamentos; após a alta, continuou com remédios por cerca de um ano.<br/>\n<br/>Por volta de outubro do ano passado a tosse aumentou, às vezes sente aperto no peito e, quando se cansa, sente a garganta obstruída, mas não sai nada.<br/>\n<br/>Também sente o corpo pesado.<br/>\n<br/>Desde o final de dezembro do ano passado passou a receber Johrei.<br/>\n<br/>Peço orientações sobre os locais para a aplicação do Johrei.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Isto é toxina medicamentosa. Como está o apetite dele agora?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Ele come cerca de duas tigelas rasas.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「A debilidade não está aumentando?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Não está aumentando.」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Se a debilidade não aumentar, ele certamente curará.<br/>\n<br/>Contudo, para expelir toda essa quantidade de remédios, em algum momento ocorrerá uma grande purificação. Nele, os remédios ainda estão fazendo efeito (suprimindo).<br/>\n<br/>Os remédios ainda estão agindo normalmente; todavia, como o remédio é uma supressão, quando esse efeito acabar, virá a grande purificação.<br/>\n<br/>Aí virão febre, tosse e catarro.<br/>\n<br/>Se agora ele já tiver muita tosse e catarro, haveria o receio da debilidade.<br/>\n<br/>Contudo, esta pessoa é relativamente forte em seu íntimo.<br/>\n<br/>Por isso, se fizer com paciência, ele curará.<br/>\n<br/>Com paciência. Estão aplicando Johrei diariamente?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Sim, diariamente.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Não precisa ser quase todo dia. Duas ou três vezes por semana está bom.<br/>\n<br/>Dessa forma, é melhor adiar o início da grande purificação.<br/>\n<br/>Assim, o processo será um pouco mais leve.<br/>\n<br/>Pois as toxinas irão diminuindo até lá.<br/>\n<br/>Faça duas ou três vezes por semana.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Sobre os locais de Johrei, onde...」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Esse aperto que ele sente é no peito, certo?」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b><br/>「Sim, é.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Então há toxinas entre as costelas. Pressione do peito à lateral e às costas; se houver algum ponto dolorido, é ali que está o endurecimento, que é a causa do aperto no peito.<br/>\n<br/>Se não houver ponto de dor, haverá algum local com febre.<br/>\n<br/>Geralmente é na região intercostal.<br/>\n<br/>Onde houver calor, aplique Johrei.<br/>\n<br/>Ao fazer isso, a cura será comparativamente simples.<br/>\n<br/>O resto é ao redor do pescoço.<br/>\n<br/>Lá haverá endurecimentos e locais com febre.<br/>\n<br/>Aplique Johrei neles. Assim ele irá curando.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cegueira por Toxina Medicamentosa'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cegueira por Toxina Medicamentosa'</font></b>　（6 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Sra. K.T. (28 anos, mulher) tem dores de cabeça, rigidez no pescoço e ombros, o rosto está sempre avermelhado e ela tem um temperamento irritadiço.<br/>\n<br/>Por volta de outubro de 1950, sem dor, sua visão foi desaparecendo gradualmente.<br/>\n<br/>No dia 23, teve febre súbita; as glândulas parótidas, o bulbo raquidiano e a região occipital tornaram-se muito dolorosos, o pescoço balançava espontaneamente para frente e para trás,<br/>\n<br/>ouvia sons de batidas dentro da cabeça, não conseguia entender o que falavam e o pulso falhava, estando em estado crítico.<br/>\n<br/>Depois disso os olhos ficaram vermelhos e inchados, saindo uma grande quantidade de lágrimas por vários dias.<br/>\n<br/>Graças à proteção recebida, a febre baixou, mas ela perdeu a visão de ambos os olhos.<br/>\n<br/>No dia 6 de dezembro, ao pentear o cabelo, ele caiu por inteiro, não restando um fio.<br/>\n<br/>Durante o mês seguinte, ela teve sudorese intensa, a ponto de trocar de roupa três ou quatro vezes ao dia; após a febre ceder, começou a crescer cabelo branco.<br/>\n<br/>Com o Johrei, o cabelo foi tornando-se preto gradualmente e voltou ao normal.<br/>\n<br/>Nos olhos, as pupilas estão brancas e ela não tem nenhuma visão, mas vê algo como gotas d'água pretas subindo e descendo.<br/>\n<br/>A região occipital está pesada e, ao receber Johrei, os olhos doem e as lágrimas saem.<br/>\n<br/>Às vezes também tem diarreia.<br/>\n<br/>Temos entronizados o Goshintai e o O-Byobu Kannon.<br/>\n<br/>Ainda, ela viu uma cobra vermelha em sonho. Haveria relação espiritual? Peço orientações sobre os pontos de Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「O cabelo ter ficado preto... isso é bom. Não há relação espiritual específica neste caso.<br/>\n<br/>Isto é toxina. Toxinas medicamentosas consolidaram-se na cabeça.<br/>\n<br/>O cabelo caiu por isso... como a toxina está consolidada, isto tem cura.<br/>\n<br/>As gotas pretas... quem tem problemas nos olhos invariavelmente passa por isso.<br/>\n<br/>Região occipital... pescoço e cabeça.<br/>\n<br/>As lágrimas... casos assim certamente curam.<br/>\n<br/>Quanto à cobra vermelha no sonho, é uma cobra que deseja ser salva.<br/>\n<br/>Existem olhos que ficam brancos, não é?<br/>\n<br/>Aquilo com certeza cura.<br/>\n<br/>Pois é pus consolidado.<br/>\n<br/>Portanto, fique tranquila e ministre Johrei com persistência.<br/>\n<br/>O ponto vital do Johrei é a cabeça. Há muita toxina dentro da cabeça.<br/>\n<br/>Depois, o pescoço e os ombros; também existem toxinas por ali.<br/>\n<br/>Aplique Johrei neles e será o suficiente. <br/>\n<br/>Ela é uma senhora de vinte e oito anos, não é?<br/>\n<br/>Precisa curar logo, senão ela acabará não conseguindo nem se casar.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Drenagem de Pus pela Boca e Nariz'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paciente com Drenagem de Pus pela Boca e Nariz'</font></b>　（7 de março de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Srta. Y.Y. (ingressou em outubro do ano passado; 20 anos, mulher) não tem pais nem casa, e não cultua Komyo Nyorai.<br/>\n<br/>Da boca, das narinas e de toda a área sob o nariz até o queixo (anteriormente vinha dos gânglios do pescoço e parótidas) sai um pus fluido; a cada dez minutos, enche-se uma pequena taça (*sakazuki*).<br/>\n<br/>Há uma dor fortíssima na região do nariz, mas ao receber Johrei ela sente um pouco de alívio.<br/>\n<br/>Houve um tempo em que ela não conseguia se mexer e ficou cinco dias sem comer; agora já consegue se alimentar e, quando não dói, consegue sair até a varanda.<br/>\n<br/>Peço orientações sobre os pontos de Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「O local é próximo de onde sai o pus. Basta aplicar ali.<br/>\n<br/>Onde sai o pus e onde dói... isto é fácil de identificar.<br/>\n<br/>Depois, o nariz. O queixo vem da testa... região frontal.<br/>\n<br/>Pode ser que as toxinas da testa se dissolvam e venham para o nariz; ou que as toxinas da região occipital ao bulbo venham para cá; ou as da própria testa. Portanto, deve-se examinar estes três pontos e aplicar Johrei.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Tuberculose'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Tuberculose'</font></b>　（7 de março de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Sra. E.K. (ingressou em novembro do ano passado; 30 anos, mulher) teve pleurisia exsudativa há cinco anos; com uma pequena drenagem e quinze injeções de cálcio, apresentou melhora temporária.<br/>\n<br/>No ano passado a doença reincidiu devido a um resfriado. Foi diagnosticada com tuberculose pulmonar, ficou em repouso absoluto e tomou PAS por dez dias.<br/>\n<br/>Nessa época começou a receber Johrei, melhorou muito e chegou a conseguir sair de casa.<br/>\n<br/>Este ano, em fevereiro, teve uma nova purificação: tosse com muito catarro, falta de apetite e debilidade.<br/>\n<br/>Não há muita febre, mas ela sofre bastante com a tosse intensa e a grande quantidade de catarro.<br/>\n<br/>Sente dor na laringe, perdeu a voz e não consegue comer, mas diz que a garganta está seca e bebe bastante água.<br/>\n<br/>Tem suores noturnos e hemorroidas; sinto que a debilidade quase atingiu o extremo.<br/>\n<br/>O irmão morreu de tuberculose laríngea e a mãe de câncer gástrico.<br/>\n<br/>Temos entronizado o O-Byobu Kannon, mas o Goshintai ainda não.<br/>\n<br/>Peço orientações sobre os pontos vitais do Johrei.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Ainda é o peito.<br/>\n<br/>Ao tocar do peito à lateral e às costas, as toxinas ainda permanecem onde o calor é mais forte. É a água da pleurisia que se consolidou.<br/>\n<br/>Se aplicar Johrei ali, ela curará sem dificuldades.<br/>\n<br/>Ela não está sendo atendida por um ministro da Igreja?」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Relato do fiel:</font></b></font><br/>「O ministro da sub-igreja vem ocasionalmente, mas fora isso é o marido quem aplica.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Para o marido é difícil. É necessário que um profissional — soa estranho dizer assim, mas um profissional do Johrei — o faça.<br/>\n<br/>Se ficarem hesitando, ela acabará morrendo.<br/>\n<br/>Caso um profissional aplique e ela atinja um certo nível, aí sim pode ser um leigo.<br/>\n<br/>Não é nada de mais.<br/>\n<br/>A água da pleurisia consolidou-se e não está terminando de se dissolver. A dissolução está sendo ruim.<br/>\n<br/>Por isso ela está debilitada. E também não tem apetite.<br/>\n<br/>Bem, peça para um profissional aplicar nela por cerca de uma semana.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paralisia Infantil'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Paralisia Infantil'</b></font>　（15 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「A Sra. I.S. (ingressou em fevereiro de 1950; 32 anos, mulher), aos dezenove anos, teve uma fraqueza súbita na cintura após um resfriado, sendo diagnosticada com paralisia infantil; recebeu diversos tratamentos médicos.<br/>\n<br/>Há três anos ela está completamente incapacitada de andar (rastreia-se).<br/>\n<br/>Ela recebe Johrei duas ou três vezes por mês.<br/>\n<br/>Como vive em apartamento, está previsto entronizar Senju Kannon.<br/>\n<br/>Ao longo de vinte e dois anos, ela utilizou eletricidade e medicamentos em quantidade considerável.<br/>\n<br/>Ocasionalmente recebe purificações, mas ainda não consegue ficar de pé.<br/>\n<br/>Ela aplica Johrei em si mesma onde alcança: da região occipital ao pescoço, ombros, cintura, base das pernas, atrás dos joelhos e sola dos pés.<br/>\n<br/>Peço orientações sobre os pontos vitais do Johrei.<br/>\n<br/>Além disso, ela usa talas do tornozelo direito ao joelho e, com muletas, consegue caminhar cerca de 10 metros.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Paralisia infantil aos dezenove anos? Isto não é paralisia infantil. É paralisia de moça.<br/>\n<br/>Estar totalmente incapacitada de andar é uma situação difícil.<br/>\n<br/>O ponto vital é onde o pus está consolidado; se ela mesma pressionar, descobrirá os pontos porque ou sentirá dor ou sentirá calor. Estes são os pontos vitais.<br/>\n<br/>Quanto ao resto, que ela mesma trate a cabeça... apenas isso.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Disenteria Amebiana'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Disenteria Amebiana'</b></font>　（15 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「Um rapaz de dezoito anos. Há três anos, antes de evacuar, ele invariavelmente expele muco e sangue.<br/>\n<br/>Utilizou diversos remédios e injeções. Há cerca de um ano foi diagnosticado com disenteria amebiana e disseram haver úlceras em todo o reto.<br/>\n<br/>Em fevereiro deste ano, quando estava prestes a ser internado para cirurgia, passou a receber Johrei.<br/>\n<br/>Por cerca de dez dias não acumulou gases no abdômen, o sangue e o muco diminuíram, o apetite aumentou e ele recuperou um pouco de vigor.<br/>\n<br/>Contudo, depois disso o sangue e o muco aumentaram, e os outros sintomas voltaram ao estado de antes do Johrei, persistindo por mais de vinte dias até hoje.<br/>\n<br/>Ainda, ele tem utilizado estreptomicina, cloromicetina, hemostáticos e grande quantidade de injeções e remédios.<br/>\n<br/>Sua fisionomia está péssima, muito pálida.<br/>\n<br/>Peço orientações sobre o ponto vital do Johrei e sobre a causa da disenteria amebiana e das úlceras.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「Muco e sangue... isto é excelente.<br/>\n<br/>Se tivessem deixado como estava, com alegria, ele já estaria curado há muito tempo.<br/>\n<br/>Mas acham que é algo ruim e recorrem a médicos.<br/>\n<br/>E o médico também acha que é ruim e aplica remédios e injeções. É isso que é o mal.<br/>\n<br/>Úlceras... isto é mentira. Tal coisa não existe absolutamente.<br/>\n<br/>Os médicos não compreendem... a doença.<br/>\n<br/>Mas se disserem que não compreendem, a confiança neles é abalada; então fingem que compreendem.<br/>\n<br/>Isto é o mal. Todavia, se disserem que não sabem, isso afeta os negócios; por isso, são forçados a mentir. São mentiras comerciais.<br/>\n<br/>Disenteria amebiana cura-se se for deixada em paz.<br/>\n<br/>Úlceras são criadas por remédios; se não tomarem remédios, curam-se.<br/>\n<br/>Neste caso também, basta deixar em paz.<br/>\n<br/>O ponto vital do Johrei é aqui (região occipital), que é a origem.<br/>\n<br/>Há um endurecimento aqui (occipital), por isso aplique Johrei ali.<br/>\n<br/>Se for deixado quieto, curará.<br/>\n<br/>Casos assim não deveriam nem ser considerados doenças.<br/>\n<br/>Ir ao médico para agravar e fazer com que criem uma nova doença... é realmente uma história terrível.<br/>\n<br/>Estreptomicina, cloromicetina, hemostáticos... por estarem fazendo estas coisas, estas toxinas medicamentosas aparecerão em algum lugar no futuro; é bom estar preparado para isso.<br/>\n<br/>Podem ocorrer febre baixa, diarreia ou vômitos; quando isso acontecer, deve-se ficar alegre.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Enurese Noturna'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Enurese Noturna'</b></font>　（15 de março de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「A Srta. O.S. (ingressou em setembro de 1949; 18 anos, mulher), desde os sete anos sofre de enurese noturna.<br/>\n<br/>Disseram que 'curaria gradualmente conforme ela crescesse', e ela não recebeu muitos tratamentos médicos.<br/>\n<br/>Ela tem valvulopatia congênita; não há crises cardíacas, mas ela quase nunca esteve sem acompanhamento médico.<br/>\n<br/>Conforme ela crescia, o quadro agravou-se; fez moxabustão e orações, mas nada melhorou; então ouviu falar deste caminho e ingressou na fé.<br/>\n<br/>Em abril de 1950, recebemos sua orientação de que 'levaria alguns anos para ela se tornar uma pessoa saudável e que havia uma obsessão de espírito de bebê'.<br/>\n<br/>Depois disso, houve uma manifestação desse espírito (filho de um primo dos pais) dizendo que queria ser cultuado, e por isso ele está sendo cultuado em minha casa.<br/>\n<br/>Na época do ingresso, ela urinava na cama quase todas as noites.<br/>\n<br/>Ultimamente, na primavera e no outono, ela passa cerca de dez dias por mês sem urinar na cama; no verão metade do mês e no inverno cerca de sete dias; no restante do tempo, o quadro ainda é ruim.<br/>\n<br/>Peço orientações sobre os pontos vitais do Johrei.<br/>\n<br/>Temos entronizados o Goshintai e o O-Byobu Kannon.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「O quadro agravou-se porque ela não saía das mãos dos médicos.<br/>\n<br/>Se tivessem cortado esse vínculo, já estaria curada há muito tempo.<br/>\n<br/>O ponto vital é no interior da região frontal.<br/>\n<br/>O seguinte é ao redor do pescoço, depois na virilha... região inguinal... um pouco mais para cima.<br/>\n<br/>Ou seja, o esfíncter uretral.<br/>\n<br/>Há toxinas ali que o pressionam, tornando-o curto. Esse é o ponto vital.<br/>\n<br/>Em seguida, os rins. Apenas isso é o suficiente.<br/>\n<br/>Isto curará gradualmente se fizer com paciência. Casos assim costumam levar vários anos.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção por Obsessão de Ryujin de Poço'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Dificuldade de Locomoção por Obsessão de Ryujin de Poço'</b></font>　（16 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>「O Sr. H.T. (ingressou em abril de 1948; 59 anos, homem). Oito membros da família ingressaram na fé. Temos entronizado Komyo Nyorai.<br/>\n<br/>Minhas três filhas biológicas, de 33, 31 e 22 anos, passam pela mesma purificação.<br/>\n<br/>A primeira está com o corpo limitado há dezesseis anos; os movimentos tornaram-se difíceis e atualmente a caminhada é extremamente penosa.<br/>\n<br/>As de 31 e 22 anos estão no mesmo estado há oito anos, embora um pouco melhor que a primeira.<br/>\n<br/>A de 22 anos tinha um caso comparativamente leve, mas assim que começou a dedicar-se na sede regional, a purificação tornou-se forte, embora ela continue servindo.<br/>\n<br/>O humor fica deprimido e o corpo (especialmente a cintura) fica gelado; nesses momentos, o corpo fica mole como se estivesse anestesiado.<br/>\n<br/>Ao receber Johrei, ela sente alívio mental e físico, e as partes geladas aquecem.<br/>\n<br/>Há dois ou três dias a cintura dói à noite; de dia ela se sente relativamente bem e o apetite está normal.<br/>\n<br/>Há dezenove anos construímos uma casa nova voltada para o sudeste; o poço fica a 50 graus nordeste a partir do centro do dormitório.<br/>\n<br/>As três ficaram no mesmo estado após a construção da casa; haveria causa na casa ou no poço?<br/>\n<br/>Peço orientações sobre os pontos de Johrei.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>「Sem dúvida o poço tem relação. É um Espírito de Dragão (*Ryujin*).<br/>\n<br/>Como o Ryujin ficou sem morada, encostou-se nestas pessoas.<br/>\n<br/>O Johrei deve focar no centro da região frontal e, se a cintura estiver ruim, aplique ali. Além disso, leia os Ensinamentos para elas ouvirem o máximo possível.<br/>\n<br/>E peça fervorosamente a Komyo Nyorai pela proteção para que esse Ryujin perdido possa reencarnar logo como ser humano.<br/>\n<br/>Fazendo isso, elas melhorarão gradualmente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cefaléia e Inchaço nos Olhos causados por Desinfetantes'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: 'O Ponto Vital do Johrei para Cefaléia e Inchaço nos Olhos causados por Desinfetantes'</b></font>　（16 de março de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>「O menino S.I. (5 anos). Em abril de 1951 ele bateu o globo ocular direito, e toda a pupila ficou vermelha por hemorragia. Após quatro meses de tratamento médico e duas cirurgias, ele foi desenganado.<br/>\n<br/>Em setembro do mesmo ano, passou a receber Johrei.<br/>\n<br/>Recentemente ele tem cefaléias intensas, o olho está muito inchado e o apetite limitou-se apenas a pães e doces.<br/>\n<br/>Estamos nos preparando para entronizar o Altar Principal (Goshintai).<br/>\n<br/>Peço orientações sobre a causa e os pontos de Johrei.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama:</font></b><br/>「'Desenganado'... é isto que é o problema. Se tivessem deixado como estava, teria curado perfeitamente.<br/>\n<br/>Houve hemorragia interna, mas se deixassem em paz, curaria em dois ou três anos.<br/>\n<br/>Com estes procedimentos, impediram a cura. Fizeram de modo a serem desenganados.<br/>\n<br/>Eles mesmos causaram isso e depois desistiram. O médico não agiu por maldade... ele tentou curar.<br/>\n<br/>'Recentemente'... isto é excelente. A causa é o que eu disse agora.<br/>\n<br/>O Johrei é nos olhos. E, como o médico fez cirurgias, usou desinfetantes especificamente nelas; esses desinfetantes foram para a cabeça e a purificação deles causa a dor de cabeça.<br/>\n<br/>É muito bom. Como está inchado e dói assim, em breve sairá pus pelo olho; quando isso ocorrer, curará perfeitamente. Falta pouco.<br/>\n<br/>Portanto, os locais de Johrei são os olhos e a região frontal.<br/>\n<br/>Esta criança é uma vítima da medicina.<br/>\n<br/>Logo, pode-se considerar que a causa é o tratamento médico.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]