[
  {
    "source_file": "JK5.html",
    "title_idx": 0,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Valvulopatia Cardíaca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Valvulopatia Cardíaca\"** (3 de março de 1950)\n\n**Pergunta do Fiel**\n\"Causas e locais de Johrei para a valvulopatia cardíaca, considerada absolutamente incurável pela medicina...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não é valvulopatia cardíaca nem angina de peito, não é nada disso.\n\nMinistre Johrei no ombro. Quando as toxinas ao redor do coração se solidificam, elas causam compressão.\n\nAlém disso, há casos em que a febre da purificação agita o coração.\n\nA febre da purificação acima e abaixo do umbigo influencia o coração. Apenas com isso sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 1,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Enurese Noturna\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Enurese Noturna\"** (8 de março de 1950)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei para enurese noturna (xixi na cama), há casos que saram muito rápido e outros que são bastante obstinados. Nos casos obstinados, haveria alguma causa espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Seja físico ou espiritual, há casos rápidos e casos que demoram muito...\n\nFalando fisicamente, existe aquele músculo esfíncter, que tem a função de apertar firmemente, mas ele acaba ficando frouxo.\n\nOu seja, fica 'aberto'.\n\nPor isso, é fácil deixar escapar a urina inconscientemente.\n\nE, veja bem, o nervo original desse músculo esfíncter fica na região frontal da cabeça.\n\nOriginalmente, a região frontal e os órgãos genitais são como o Céu e a Terra, tendo uma relação muito íntima.\n\nPortanto, as pessoas com enurese noturna têm toxinas solidificadas na região frontal e no local que sustenta o músculo esfíncter.\n\nE como o que controla as células nervosas fica na parte posterior da cabeça (occipital), deve-se ministrar bastante Johrei também nas proximidades do bulbo raquidiano. Conforme as toxinas forem eliminadas, a pessoa sarará.\n\nNo entanto, cria-se um hábito.\n\nQuando o hábito é forte, demora bastante até que seja totalmente removido.\n\nÉ comum encontrar moças em idade de casar com problemas nessa parte.\n\nDe fato, em pessoas onde já se passaram muitos anos, a cura leva tempo.\n\nPor isso, em bebês a cura é rápida.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 2,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Método de Johrei para Paciente com Dedos do Pé Colados por Queimadura\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Método de Johrei para Paciente com Dedos do Pé Colados por Queimadura\"** (21 de março de 1950)\n\n**Pergunta do Fiel**\n\"O filho de um fiel (1 ano completo). Em 27 de setembro do ano passado, sofreu queimaduras na lareira de chão (irori).\n\nDesde então, os pais se apoiaram de todo coração e dedicaram-se ao Johrei. A ferida cicatrizou em pouco tempo,\n\nmas o dedo polegar e o segundo dedo de ambos os pés ficaram colados e não se separam.\n\nSe continuarmos com o Johrei daqui por diante, eles se separarão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Se fizerem com paciência, sarará. Ministrem a partir da sola do pé.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 3,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Reumatismo\"** (21 de março de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 56 anos, ingressou na fé em janeiro de 1948.\n\nDesde dezembro do ano passado, está passando pela purificação da sarna e recebe Johrei dia e noite, mas o inchaço é intenso, com altos e baixos.\n\nA quantidade de urina, que era de cerca de um 'sho' (aprox. 1,8 litros) por dia, reduziu-se recentemente à metade e, além disso, devido à constipação, sente muita dor ao evacuar.\n\nSente aflição no peito, mas parece conseguir dormir bem. Sonha com frequência e diz coisas desconexas enquanto dorme.\n\nComia uma tigela de cada vez, mas recentemente seu estado é grave.\n\nPor volta dos 37 anos, ele se envolveu com o mercado de ações e, para pagar as dívidas, causou prejuízo de cerca de 20% a umas sete pessoas, por isso penso se não seria o ressentimento delas.\n\nEssas coisas teriam alguma relação?\n\n(Das sete pessoas, quatro já estão no Mundo Espiritual).\n\nA esposa dele sofria de reumatismo há muitos anos e, dois meses antes de ingressar na fé, não conseguia andar. O filho mais velho também estava passando pela purificação da tuberculose,\n\nmas recentemente ambos tiveram sarna e estão gratos. Peço vossa orientação sobre o exposto.\"\n\n\n**Orientação de Meishu-Sama**\n\"Na sarna, surge edema temporariamente.\n\nComo o que se dissolveu dentro do abdômen não consegue sair a tempo pela pele, o corpo tenta expulsar à força, por isso é doloroso.\n\nA constipação não é nada demais. Os sonhos também são bons.\n\nNão é espírito daqueles a quem ele causou prejuízo com ações, é uma purificação normal.\n\nO reumatismo tem cura.\n\nMinistre na parte posterior dos joelhos (fossa poplítea) e na parte inferior das nádegas.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 4,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Cálculo Biliar\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Cálculo Biliar\"** (22 de março de 1950)\n\n\"No Johrei para cálculo biliar, ministre nos rins, uretra, etc., pelas costas.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 5,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hemorróidas e Dor no Baixo Ventre\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hemorróidas e Dor no Baixo Ventre\"** (28 de março de 1950)\n\n**Pergunta do Fiel**\n\"Nós, o casal e o filho mais velho, três pessoas, ingressamos na fé sequencialmente a partir da primavera do ano passado. Minha esposa T (52 anos), quando ingressou em maio, tinha apenas o estômago e intestino um pouco ruins,\n\nmas a dor abdominal foi piorando gradualmente e o apetite diminuiu. Desde outubro do ano passado ela ficou de cama; sente dores em várias partes do corpo, especialmente a dor das hemorróidas que é intensa, e ficou muito debilitada.\n\nNo final do ano chegou a um estado crítico, mas recentemente recuperou-se um pouco.\n\nNo entanto, continua com dor abdominal e a dor das hemorróidas é forte.\n\nDesde que ela atingiu a idade da razão, quase não ingeriu toxinas de remédios.\n\nO fato de a purificação se prolongar assim teria algum impedimento espiritual?\n\nAlém disso, meu irmão biológico morreu em serviço durante a guerra, trabalhando em uma mina de carvão em Kyushu, e tenho uma preocupação quanto ao seu Nome Póstumo (Kaimyo).\n\nNa ocasião do funeral conjunto da empresa e do município, deram-lhe o nome póstumo de 'Seikyouin Hougetsu Nichicho Zenji', mas no templo da família, o representante dos fiéis disse que não havia um nome póstumo desse nível (tão elevado) e o consagrou com outro nome.\n\nA família enlutada normalmente reza para a placa com o primeiro nome póstumo, mas no dia do aniversário de falecimento, quando o monge vem, consagram a placa do templo. Como devemos proceder daqui para frente? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"O nome póstumo do templo está bom.\n\nComo é purificação... a dor das hemorróidas tem origem na virilha.\n\nA dor no baixo ventre é solidificação na pelve renal direita.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 6,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor nas Pernas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Dor nas Pernas\"** (28 de março de 1950)\n\n**Pergunta do Fiel**\n\"TY (61 anos, masculino). Há 50 anos sente dor na articulação esquerda ao caminhar. Entrou para uma fé relacionada à seita Nichiren na província de Toyama.\n\nMelhorou um pouco temporariamente, mas o espírito da ex-esposa disse, através de um médium, que\n\nos desastres ocorridos na casa (incêndio, inundação, o problema na perna dele e o fato de a atual esposa ter perfurado o olho no arrozal e ficado cega) foram todos causados por ela, a ex-esposa falecida.\n\nQuando está trabalhando, sente puxarem seu cabelo, sente cutucões, ouve barulhos à noite e sente calafrios.\n\nA esposa ingressou na fé em novembro do ano passado e ele em dezembro.\n\nAtualmente, há cerca de um mês, o espírito quase não vem mais, mas quando ele usa a perna, sente dor.\n\nDevido a várias circunstâncias financeiras, ainda não entronizamos a Imagem Sagrada nem a Imagem de Kannon. Peço vossa proteção sobre o exposto.\"\n\n\n**Orientação de Meishu-Sama**\n\"A dor na perna é toxina de remédio, não é espírito.\n\nSe tratar a parte posterior do joelho, a parte posterior das nádegas, os rins, etc., certamente sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 7,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Nódulo no Baixo Ventre e Sequelas de Ovariectomia\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Nódulo no Baixo Ventre e Sequelas de Ovariectomia\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 27 anos. Há um ano formou-se um 'nódulo' no baixo ventre; removeu cirurgicamente o ovário e o 'nódulo',\n\nmas a ferida ainda não cicatrizou e ela passou a sentir opressão no peito, havendo ocasiões em que não consegue dormir à noite.\n\nCom o Johrei, sentiu-se muito melhor e já consegue dormir à noite.\n\nO médico diz que é doença nervosa. Qual seria a razão? E como devo ministrar o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"É um grande erro pensar que é doença nervosa, etc.\n\nPensar isso depois de ter ingressado na fé é uma desfeita com Komyo Nyorai-sama.\n\nO Johrei deve ser feito na parte afetada e na região renal nas costas.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 8,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Constipação\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Constipação\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Homem de 74 anos. Há cerca de meio ano, mesmo sentindo vontade de evacuar, tem dificuldade para sair. O médico diz que é câncer retal. Ele poderá ser salvo com o Johrei?\"\n\n\n**Orientação de Meishu-Sama**\n\"A dificuldade para sair as fezes ocorre porque o canal por onde passam as fezes no reto se estreitou, dificultando a passagem.\n\nNesses casos, os médicos usam laxantes ou enemas, mas isso não é muito bom.\n\nO reto de uma pessoa assim fica fino como um incenso, então dá um pouco de trabalho.\n\nDizem que é câncer, mas na maioria das vezes são toxinas que pressionam o reto, causando esse estado.\n\nQuando dizem que é câncer retal, os médicos operam, cortam a parte do câncer, abrem um buraco na lateral da barriga e colocam um ânus artificial.\n\nPorém, como as fezes são excretadas sem nenhum aviso, envolve-se a ponta com fraldas.\n\nAlém disso, como o intestino morre se ficar exposto, é preciso mantê-lo sempre bem amarrado para não expor.\n\nE ainda sai gás fazendo barulho e o cheiro das fezes é muito forte; é realmente algo trágico.\n\nO resultado daquela cirurgia geralmente acaba assim.\n\nMesmo que digam que é câncer, o câncer verdadeiro é raro.\n\nEm pessoas assim, certamente há nódulos de toxina desde o umbigo até a lateral do abdômen, então deve-se ministrar bastante Johrei ali e, depois, tratar bem os rins.\n\nOs nódulos no abdômen vêm dos rins.\n\nSe ministrar Johrei, o câncer retal também costuma sarar na maioria das vezes.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 9,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Pessoa com Mãos Trêmulas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Pessoa com Mãos Trêmulas\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Há pessoas cujas mãos tremem muito ao segurar papel ou caneta. Qual seria o motivo disso?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é porque há um nódulo de toxina na região da base do braço (axila/ombro). Quando a pessoa tenta fazer força e concentra os nervos, treme.\n\nIsso é bem comum.\n\nE quanto mais a pessoa se afoba, mais treme.\n\nSe ministrar Johrei do pescoço ao ombro e na base do braço, sarará.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 10,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"É Insignificante Receber Johrei Quando Não Há Febre nem Dor\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"É Insignificante Receber Johrei Quando Não Há Febre nem Dor\"** (Publicado em 23 de abril de 1950)\n\n**Gravidez e Febre não Têm Relação**\n\n**Pergunta do Fiel**\n\"Cerca de meio ano após o casamento, comecei a ter febre; de manhã 37 graus e à tarde perto de 38 ou 39 graus.\n\nConsultei um médico e ele disse: 'Não há nenhuma anormalidade, a febre é por causa da gravidez'. A gravidez faz a pessoa ter febre?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é por causa da gravidez.\n\nO que esse médico está pensando?\n\nPrimeiro, se desse tanta febre a cada gravidez, ninguém aguentaria.\n\nA gravidez é uma função fisiológica, não é uma doença.\n\nPortanto, essa febre não tem relação com a gravidez.\n\nExatamente quando engravidou, iniciou-se uma purificação e as toxinas do corpo começaram a se dissolver.\n\nSe há febre, certamente há acúmulo de toxinas em algum lugar, então deve-se ministrar bastante Johrei ali.\n\n\nAlém disso, quando não há febre nem qualquer dor, não precisa fazer Johrei.\n\nÉ bom receber Johrei quando se está com algum sofrimento, mas quando não se tem nada, não há por que provocar uma purificação.\n\nSó dará trabalho desnecessário; isso (de fazer sem necessidade) é mentira.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 11,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Sobre Hemorróidas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Sobre Hemorróidas\"** (Publicado em 29 de abril de 1950)\n\n\"Não é preciso dizer que as hemorróidas são uma doença do ânus. No entanto, sua causa está em um lugar surpreendente, e vou escrever sobre isso.\n\nAs hemorróidas comuns incluem prolapso retal, nódulos hemorroidários, fissura anal, etc., mas a raiz disso está, surpreendentemente, na região inguinal (virilha).\n\nPor exemplo, se o lado direito das hemorróidas dói, invariavelmente há um nódulo na região inguinal direita.\n\nÀ medida que se dissolve isso com o Johrei, a dor das hemorróidas diminui gradualmente.\n\nOutro ponto é a hemorragia. Isso ocorre quando há congestão na parte superior do corpo, ou seja, no cérebro, ombros, etc. Pela purificação, o sangue tóxico desce e é excretado pelo ânus.\n\nPortanto, se o sangue for excretado até certo ponto, a hemorragia para repentinamente e, como resultado, a dor de cabeça melhora e a rigidez nos ombros também fica mais leve.\n\nA hemorragia das hemorróidas geralmente dura uma ou duas semanas, portanto, não há necessidade de se preocupar nem um pouco.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 12,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Distensão Abdominal\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Distensão Abdominal\"** (3 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 58 anos. Tem dores na região do fígado e em todo o abdômen; sente dor invariavelmente após as refeições.\n\nRecentemente o abdômen inchou e está do tamanho de uma gravidez de oito meses.\n\nUrina quatro ou cinco vezes ao dia e a cor é castanho-clara. Ela poderá ser salva?\"\n\n**Orientação de Meishu-Sama**\n\"Quem está ministrando o Johrei?\"\n\n\n**Fala do Fiel**\n\"Sou eu.\"\n\n**Orientação de Meishu-Sama**\n\"Há quantos dias já está fazendo?\"\n\n\n**Fala do Fiel**\n\"Fiz dois dias.\"\n\n**Orientação de Meishu-Sama**\n\"Com dois dias ainda não dá para saber. Mas se fizer com paciência, ficará bom.\"\n\n\n**Fala do Fiel**\n\"O médico diz que é úlcera.\"\n\n**Orientação de Meishu-Sama**\n\"Úlcera? No estômago?\"\n\n\n**Fala do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"Ela vomita sangue?\"\n\n\n**Fala do Fiel**\n\"Não, não vomita.\"\n\n**Orientação de Meishu-Sama**\n\"Úlcera significa que sai sangue. Se não sai, é outra coisa.\n\nAlém disso, as costas dela, na parte de trás, estão rígidas.\n\nPortanto, deve tratar bem os rins.\"\n\n\n**Pergunta do Fiel**\n\"Quando ministro Johrei, a barriga fica estufada...\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que as toxinas se dissolvam, se forem densas, acumulam-se temporariamente na barriga. Em breve sairão como urina.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 13,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Diminuição da Força Ejaculatória\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Diminuição da Força Ejaculatória\"** (3 de abril de 1950)\n\n**Pergunta do Fiel**\n\"O que dizer sobre a força ejaculatória fraca?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque o corpo está debilitado.\n\nDeve-se tratar bem especialmente os rins.\n\nAlém disso, eu sei fundamentalmente sobre esse tipo de problema, mas em uma reunião pública não é muito... (risos).\n\nPortanto, se houver algo que você ou as pessoas ao redor realmente não entendam, envie como 'Pergunta Especial' (risos), que eu escreverei a resposta para que entendam.\n\nEsse tipo de coisa também é salvação.\""
  },
  {
    "source_file": "JK5.html",
    "title_idx": 14,
    "pub_idx": 52,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente que Ficou Cego após Bater a Nuca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente que Ficou Cego após Bater a Nuca\"** (6 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Meu pai R (65 anos), no final de 1945, feriu o olho com um galho pequeno; sofreu da conjuntiva do olho esquerdo, cérebro, ouvido, etc., mas curou-se quase totalmente com tratamento médico.\n\nNo entanto, em dezembro de 1946, caiu no banheiro e bateu a nuca (occipital); no mesmo mês teve tétano.\n\nDesde 15 de dezembro de 1947 ficou cego. Pergunto sobre esse quadro clínico.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se deixar (sem remédios), sarará.\n\nSe aplicar remédio, o remédio penetra pela ferida e torna-se uma doença de toxina de remédio.\n\nNão há relação entre a sola do pé e o olho.\n\nQuando caiu no banheiro, teve uma hemorragia interna na nuca.\n\nSarará com Johrei na nuca (occipital).\""
  }
]