[
  {
    "source_file": "chuusha3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As injeções após o nascimento são as mais prejudiciais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As injeções após o nascimento são as mais prejudiciais\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de três anos de idade, nascida de parto prematuro induzido, tem sido doentia desde o nascimento e tem recebido tratamento médico, incluindo muitas injeções.<br/>\n<br/>Desde então até hoje, ela não consegue engatinhar, apenas rola, seus pés são muito frios, não dorme bem nem de dia nem de noite, assusta-se facilmente com qualquer barulho e vive amedrontada.<br/>\n<br/>No dia 2 deste mês, comecei a ministrar-lhe <i>Johrei</i> e, com apenas uma vez, seus pés frios ficaram quentes, ela ficou mais disposta e passou a dormir bem.<br/>\n<br/>Agora ela já consegue se sentar, mas se eu continuar com o <i>Johrei</i>, ela conseguirá andar?<br/>\n<br/>Qual seria a causa desta doença? Onde devo ministrar o <i>Johrei</i>? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É devido às injeções; as injeções após o nascimento são as que causam mais danos. A criança não se desenvolve. Conforme o medicamento for purificado, ela vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia infantil causada por injeção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia infantil causada por injeção\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o seguinte caso.<br/>\n<br/>Um menino de dez anos, H.N. (nascido em 25 de agosto de 1937), nasceu com deficiência de desenvolvimento. Depois disso, cresceu muito mal e ocasionalmente tinha febre alta, diarreia, etc.<br/>\n<br/>Com um ano e oito meses, finalmente foi diagnosticado com paralisia infantil e, devido a esse estado, não se sabe o limite disso.<br/>\n<br/>Seu estado atual, à primeira vista, parece o de uma criança de cinco ou seis anos; não consegue andar, não move livremente as mãos e os pés,<br/>\n<br/>e, devido à deficiência de desenvolvimento, embora o estado de desenvolvimento seja igual nos lados esquerdo e direito,<br/>\n<br/>a força é maior no lado esquerdo e menor no direito, a articulação direita não se estica em linha reta, mas ele consegue engatinhar e sentar.<br/>\n<br/>O pescoço estabilizou-se há um ano e meio, ele não fala, mas chora e ri de forma quase igual a uma criança normal,<br/>\n<br/>entende bem o que dizemos, compreende as emoções (alegria, raiva, tristeza, prazer), é temperamental,<br/>\n<br/>e os pais conseguem entender seus desejos em relação a refeições, evacuação, micção, etc.<br/>\n<br/>Ele fecha os olhos e se assusta muito com qualquer pequeno som, e gosta de ouvir a recitação da Oração <i>Zengon-Sanji</i> e da Oração <i>Amatsu-Norito</i>.<br/>\n<br/>Nós ingressamos na fé em fevereiro de 1945.<br/>\n<br/>Desde então, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e praticamos a fé. Como devemos proceder para que ele possa ser salvo? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É devido à injeção que ele tomou oito meses após o nascimento. Por causa disso, ele se desenvolve muito pouco.<br/>\n<br/>Com certeza vai curar. Ministre na cabeça e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De reumatismo para coração, edema, fígado e peritônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De reumatismo para coração, edema, fígado e peritônio\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma menina de onze anos. Desde meados de dezembro do ano passado, ela sentia dores devido a um reumatismo articular. A dor passou com injeções, mas<br/>\n<br/>logo o coração piorou e ela tomava injeções dia sim, dia não.<br/>\n<br/>Desde o início de março, o estado de saúde piorou repentinamente, o corpo todo inchou, o fígado doía e ela começou a vomitar tanto a comida quanto os remédios.<br/>\n<br/>Nesse momento, ministrei-lhe <i>Johrei</i> pela primeira vez e, com apenas uma vez, a náusea parou e o inchaço cedeu em cerca de quatro dias, mas a pulsação não baixa de cento e vinte por minuto.<br/>\n<br/>Além disso, a purificação do peritônio não cede facilmente. Tenho continuado a ministrar <i>Johrei</i> há cerca de dois meses, mas<br/>\n<br/>durante esse tempo o inchaço ia e vinha, e recentemente o inchaço não cede e ela começou a sofrer.<br/>\n<br/>Além disso, desde o início da doença, sua voz está rouca.<br/>\n<br/>Quando ministrei <i>Johrei</i> por cerca de um mês, ela vomitou sangue escuro.<br/>\n<br/>O apetite diminuiu um pouco em relação ao normal.<br/>\n<br/>Se eu continuar ministrando <i>Johrei</i> assim, ela se sentirá aliviada?<br/>\n<br/>Por favor, ensine-me o método de ministração de <i>Johrei</i>. A mãe é membro. Apenas a Imagem de <i>Kannon</i> em biombo está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É preciso entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Isso é intoxicação por injeção.<br/>\n<br/>A pulsação em torno de cem é normal para uma criança de onze anos.<br/>\n<br/>Ministre nos rins. Depois, nos locais de dor.<br/>\n<br/>O material cor de café é sangue velho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que ficou com deficiência mental devido a injeções para encefalite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que ficou com deficiência mental devido a injeções para encefalite\"</font></b>　(25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma menina de quinze anos. Aos cinco anos, ela sofreu de encefalite, tomou sete injeções e não foi resfriada, mas<br/>\n<br/>depois disso ficou com a cabeça ruim. Recentemente, após receber <i>Johrei</i> três vezes, ela ficou muito feliz, tornou-se dócil, passou a oferecer incenso aos antepassados e agradece repetidas vezes.<br/>\n<br/>A irmã mais velha faleceu aos nove anos com a mesma doença. Seria algo espiritual?<br/>\n<br/>Ou seria devido à toxina dos remédios? Além disso, há esperança de cura? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é espiritual. A toxina solidificou-se na cabeça e chegou ao estado atual; com o <i>Johrei</i>, a toxina se dissolve e ela vai se tornando normal aos poucos.<br/>\n<br/>Quando se tem meningite ou algo semelhante, a cabeça, pelo contrário, fica melhor.<br/>\n<br/>Como a toxina é solidificada, a atividade funcional do cérebro não pode ser realizada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Local de descida da injeção preventiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Local de descida da injeção preventiva\"</font></b>　(19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um artigo do jornal Asahi de 15 de julho, dizia que a paralisia infantil em várias partes do norte do Japão...<br/>\n<br/>(De Aomori) A paralisia infantil que ocorreu coletivamente na cidade de Hachinohe, província de Aomori, no início de junho, atingiu quarenta e oito pessoas apenas na cidade, e um total de cento e vinte e seis pessoas em toda a província até o dia 14.<br/>\n<br/>(De Sendai) Na província de Miyagi, também ocorreram sessenta e nove casos (oito mortes) até o dia 14, atingindo cerca de quatro vezes o número de casos de todo o ano passado.<br/>\n<br/>(De Yamagata) Na província de Yamagata, na região de Murayama e Shonai, havia trinta e nove pessoas até o dia 14.<br/>\n<br/>(De Sapporo) Em Hokkaido, já ocorreram quarenta e nove casos nas regiões de Sapporo, Hakodate, Sorachi e Oshima.<br/>\n<br/>Isso não seria a purificação da injeção preventiva contra a difteria? Além disso, peço a sua orientação sobre a relação espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A injeção preventiva contra a difteria está correta.<br/>\n<br/>As injeções pesadas descem para a sola do pé, as outras, do joelho para baixo.<br/>\n<br/>Se a pessoa arrasta a perna (dificuldade de locomoção em uma perna) ou algo semelhante, os médicos logo dizem que é paralisia infantil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxina da injeção contra difteria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Toxina da injeção contra difteria\"</font></b>　(22 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar. Um menino que completa dois anos este ano contraiu difteria logo após nascer,<br/>\n<br/>frequentou o hospital por cerca de meio ano com injeções e remédios, em seguida teve problemas nos olhos e frequentou o médico por mais meio ano.<br/>\n<br/>Recentemente ele ficou mais disposto, mas o olho direito ficou nublado,<br/>\n<br/>a cabeça é dura como pedra, ele não come nada salgado e não come um único grão de arroz. (Apenas leite)<br/>\n<br/>Se eu lhe ministrar <i>Johrei</i>, ele passará a comer arroz? Ele conseguirá viver?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Como é a toxina medicinal da injeção contra difteria, vai curar. Os olhos também vão curar se você fizer com paciência.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]