[
  {
    "source_file": "kenkou2SINTAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Ser Humano é o Receptáculo da Saúde'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ser Humano é o Receptáculo da Saúde\"</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\"Desde os tempos antigos, as pessoas costumam dizer que o ser humano é o receptáculo da doença, mas não há nada mais equivocado do que isso.<br/>\n<br/>Nós corrigimos isso e afirmamos que o ser humano é o receptáculo da saúde.<br/>\n<br/>Como mencionado na seção anterior, isso ocorre porque o ser humano foi originalmente criado para ser saudável.<br/>\n<br/>No entanto, a verdade é que a doença tornou-se inerente ao ser humano, e a realidade é que não se consegue resolvê-la de forma alguma,<br/>\n<br/>sendo inevitavelmente aceita com resignação como um destino.<br/>\n<br/>É claro que, uma vez que o ser humano adoece, não se cura facilmente.<br/>\n<br/>Leva muito tempo, adoece-se com frequência e, dependendo da pessoa, o tempo doente chega a ser maior do que o tempo saudável.<br/>\n<br/>Por isso, não se pode pensar de outra forma a não ser como o receptáculo da doença, e a continuidade prolongada desse estado provavelmente deu origem à expressão 'receptáculo da doença'.<br/>\n<br/>Isso ocorreu porque a verdadeira natureza da doença era desconhecida,<br/>\n<br/>e era compreensível que se considerasse impossível escapar tanto da doença quanto do destino da morte.<br/>\n<br/>A resignação diante do nascimento, velhice, doença e morte, pregada por Buda Shakyamuni, também se deve a isso.<br/>\n<br/>Além disso, hoje em dia fala-se em medicina preventiva, mas isso também não passa de um produto do desespero, por não se conseguir curar facilmente uma vez que se é acometido pela doença.<br/>\n<br/>Afinal, se a capacidade de cura da medicina fosse absoluta, a medicina preventiva sequer seria concebida.<br/>\n<br/>\n<br/>Voltando ao tema principal, explicarei em que ponto reside o antinaturalismo, que, como mencionado anteriormente, é a causa da doença.<br/>\n<br/>Primeiramente, assim que o ser humano adoece, o único método utilizado é a administração de medicamentos, e esse é o erro fundamental.<br/>\n<br/>Os medicamentos, na medicina oriental, são extraídos de ervas, raízes, cascas de árvores; na medicina ocidental, de minerais, plantas, etc., e isso é fundamentalmente antinatural.<br/>\n<br/>Pensem bem. A natureza dos medicamentos mencionados acima possui, sem exceção, sabores detestados pelo ser humano, como amargo, malcheiroso, azedo, etc.<br/>\n<br/>A antiga expressão 'tirar o gosto ruim da boca após tomar remédio' ilustra bem isso.<br/>\n<br/>Deve-se pensar por que eles são tão difíceis de engolir;<br/>\n<br/>Deus está mostrando que, por serem tóxicos, não devem ser ingeridos.<br/>\n<br/>O ópio, usado como anestésico para aliviar a dor, é extraído da flor da papoula.<br/>\n<br/>Originalmente, a flor da papoula foi criada por Deus com o propósito de deleitar os olhos humanos, e de forma alguma foi criada para ser ingerida pelo ser humano.<br/>\n<br/>Mesmo a penicilina, usada como um dos medicamentos populares recentemente,<br/>\n<br/>tem como matéria-prima o musgo vegetal, mas estes também não foram criados para serem colocados na boca pelo ser humano.<br/>\n<br/>Foram feitos para adicionar beleza às pedras ou à terra.<br/>\n<br/>Por esse princípio, uma vez que todos os alimentos e bebidas são criados para se adequarem ao paladar humano, basta comê-los, e isso é o natural.<br/>\n<br/>Dizer frequentemente que algo é nutritivo ou não é, obviamente, um erro.<br/>\n<br/>Todos os alimentos apresentam algumas diferenças dependendo do clima e da topografia da região,<br/>\n<br/>mas são produzidos para serem adequados aos seres humanos nascidos naquela terra.<br/>\n<br/>O fato de os povos de pele amarela comerem arroz e os de pele branca comerem trigo também é assim,<br/>\n<br/>e o fato de o Japão ser um país insular significa que se deve comer muito peixe, e está tudo bem que os povos continentais sejam carnívoros.<br/>\n<br/>Por esse princípio, a dieta vegetariana dos agricultores também está de acordo com a Natureza.<br/>\n<br/>O fato de conseguirem suportar o trabalho ininterrupto o dia todo é porque a dieta vegetariana é adequada.<br/>\n<br/>A nutrição, que desconhece esse princípio, tenta recentemente fazer os agricultores comerem peixe e carne, mas se isso for feito, a força de trabalho dos agricultores diminuirá.<br/>\n<br/>Em contrapartida, os pescadores, devido à dieta à base de peixe, não conseguem realizar trabalho contínuo; trabalham de forma intermitente.<br/>\n<br/>Além disso, a dieta à base de peixe aumenta a sensibilidade, o que é adequado para a pesca, mostrando que a Natureza é realmente bem feita.<br/>\n<br/>Acima, descrevi resumidamente os erros antinaturais dos medicamentos e dos alimentos, mas, em especial, independentemente de quão tóxicos sejam os medicamentos, explicarei gradualmente o princípio fundamental de por que eles têm sido aplicados desde os tempos antigos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkou2SINTAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Respeite a Natureza'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Respeite a Natureza\"</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>\"Na medicina, o repouso é considerado o mais importante, mas, como mencionei anteriormente, isso é um grande erro.<br/>\n<br/>Então, qual é a melhor coisa a se fazer? Acima de tudo, ser natural.<br/>\n<br/>Ser natural significa não restringir o próprio corpo e agir à vontade, sem forçar.<br/>\n<br/>Por exemplo, quando se tem febre e sente-se letargia, deve-se pensar que o corpo está ordenando que se durma, e basta dormir.<br/>\n<br/>Além disso, quando não se quer dormir e se deseja levantar, deve-se pensar que foi ordenado a levantar, e basta levantar.<br/>\n<br/>Se quiser caminhar, caminhe; se quiser correr, corra; se quiser cantar em voz alta, cante.<br/>\n<br/>Dessa forma, o correto é fazer tudo o que o coração mandar.<br/>\n<br/>Deve-se parar de fazer o que não se tem vontade ou o que não satisfaz o coração.<br/>\n<br/>Em suma, ser natural em tudo.<br/>\n<br/>Isso não se limita à tuberculose, mas o mesmo pode ser dito para qualquer doença.<br/>\n<br/>\n<br/>O mesmo se aplica à alimentação: comer o que se quer, quando se quer e o quanto se quer.<br/>\n<br/>Isso é o melhor. Remédios, é claro, são proibidos, mas mesmo em relação aos alimentos, dizer que é como remédio ou que é nutritivo,<br/>\n<br/>e comer forçadamente o que não se quer, ou abster-se de comer o que se deseja, também está errado.<br/>\n<br/>O desejo de comer surge para o que é necessário ao corpo humano, e o que não se quer comer, não se deve comer.<br/>\n<br/>E o que é particularmente ruim para a tuberculose é a proteína animal.<br/>\n<br/>Um pouco não faz mal, mas é melhor ingerir o máximo possível de vegetais.<br/>\n<br/>No entanto, a medicina de hoje recomenda carnes de peixes, aves e animais terrestres por considerá-las ricas em nutrientes, mas isso é um grande erro e certamente aumentará a debilidade.<br/>\n<br/>Originalmente, a nutrição é abundante nos vegetais. Pensem bem.<br/>\n<br/>Se alguém comer apenas alimentos de origem animal, ocorrerá sepse e outras doenças, e a pessoa certamente adoecerá, podendo até correr risco de vida.<br/>\n<br/>Por outro lado, por mais que se adote uma dieta vegetariana, a pessoa só se tornará mais saudável,<br/>\n<br/>não apenas nunca adoecerá, como também se tornará longeva, como é evidente ao observar.<br/>\n<br/>Sobre isso, escreverei minha própria experiência. Quando eu era jovem e recebi a sentença de morte por tuberculose,<br/>\n<br/>até então eu consumia uma grande quantidade de alimentos de origem animal, mas, por um certo motivo, percebi o erro disso e tentei uma dieta vegetariana.<br/>\n<br/>A partir de então, comecei a me recuperar rapidamente, percebi que a medicina estava errada,<br/>\n<br/>parei também com os remédios e, ao continuar com uma dieta estritamente vegetariana por três meses,<br/>\n<br/>a doença foi completamente curada e me tornei mais saudável do que antes da doença.<br/>\n<br/>Depois disso, tive outras doenças, mas nem sinal de tuberculose, e hoje, aos sessenta e oito anos, sou vigoroso a ponto de superar os jovens.<br/>\n<br/>Se eu não tivesse percebido isso naquela época, sem dúvida teria partido para o outro mundo, e até hoje, toda vez que penso nisso, sinto um calafrio.<br/>\n<br/>Outro ponto é no caso de hemoptise. Para isso, a dieta vegetariana é a melhor.<br/>\n<br/>Houve um paciente assim no passado. Se ele comesse carne, no dia seguinte certamente tinha hemoptise, mas se adotasse a dieta vegetariana, parava imediatamente; era algo muito claro.<br/>\n<br/>Olhando por esse lado, não há dúvida de que a dieta vegetariana é boa.<br/>\n<br/>\n<br/>Outro ponto é que os médicos advertem contra a fadiga e a falta de sono, mas isso também está errado.<br/>\n<br/>Isso ocorre porque eles desconhecem o princípio. A fadiga, é claro, é causada pelo exercício, e ao se exercitar, as pernas e os quadris entram em atividade,<br/>\n<br/>o que provoca uma ação purificadora nas toxinas daquela região, gerando uma febre leve. Quando ocorre a febre leve, sente-se fadiga, e isso é o cansaço.<br/>\n<br/>No entanto, como as toxinas diminuem nessa proporção, isso é excelente.<br/>\n<br/>Acima de tudo, pode-se ver que as pessoas que se exercitam ativamente e repetem a fadiga constantemente são saudáveis.<br/>\n<br/>Portanto, quando se está cansado, se tocar a área das pernas ou dos quadris, certamente haverá uma febre leve, o que significa que as toxinas estão se dissolvendo nessa proporção.<br/>\n<br/>\n<br/>Além disso, a falta de sono não tem nenhuma influência sobre a tuberculose; pelo contrário, chega a ser boa.<br/>\n<br/>Isso pode ser bem compreendido observando os fatos.<br/>\n<br/>Acima de tudo, observem as classes de pessoas que sofrem de falta de sono.<br/>\n<br/>Até mesmo a medicina diz que a tuberculose é mais rara entre os funcionários de pousadas e as pessoas do mundo do entretenimento.<br/>\n<br/>\n<br/>Explicarei sobre isso também. Quando há falta de sono, o tempo em que se está acordado é maior,<br/>\n<br/>o tempo de atividade aumenta, e a purificação ocorre em maior quantidade, por isso a pessoa se cansa mais.<br/>\n<br/>No entanto, sendo uma medicina de interpretação invertida, ela proíbe a falta de sono.<br/>\n<br/>Isso também pode ser compreendido pelo seguinte fato. Normalmente, a febre é baixa de manhã e, por volta das três ou quatro horas da tarde, a febre começa a subir.<br/>\n<br/>Isso também segue o mesmo princípio mencionado acima; mesmo estando deitado, como se usa os nervos, a purificação ocorre.\" (Extraído de \"KEKKAKU NO KAKUMEITEKI RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]