[
  {
    "source_file": "SNK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Arroz Cultivado sem Adubo Tem Muito Perfilhamento e Caules Grossos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Arroz Cultivado sem Adubo Tem Muito Perfilhamento e Caules Grossos\"</font></b>　(6 de outubro de 1953)<br/>\n<br/>\n\"Fiz recentemente uma grande descoberta sobre a Agricultura Natural. É claro que eu ensinei apenas os princípios da Agricultura Natural, e a parte técnica ficou a cargo de vocês para que a aprimorassem, mas a descoberta que fiz desta vez diz respeito à parte técnica.<br/>\n<br/>\nOu seja, por meio de aprimoramentos técnicos, o cultivo sem adubo foi melhor aproveitado. Ter sido melhor aproveitado significa que os resultados foram acelerados.<br/>\n<br/>\nAté agora, no primeiro ano, os resultados eram muito ruins. Suportando isso, à medida que passavam dois ou três anos, as colheitas melhoravam proporcionalmente à eliminação das toxinas dos adubos. No entanto, agora descobrimos um método em que os resultados do cultivo sem adubo aparecem claramente desde o primeiro ano.<br/>\n<br/>\nIsso ocorre porque, durante muito tempo, as toxinas dos adubos se acumularam no fundo, e o fundo do arrozal havia se tornado como uma parede.<br/>\n<br/>\nPensando bem, isso é natural. Costuma-se aplicar muito nitrogênio calcário, mas o nitrogênio calcário é um minério, por assim dizer, parecido com cimento. Como até agora se colocava cimento no fundo do arrozal, a terra do arrozal havia se tornado como concreto.<br/>\n<br/>\nPor isso, no primeiro ano, a situação não era boa.<br/>\n<br/>\nEntão, desta vez, ara-se profundamente... faz-se o que chamamos de revolvimento profundo da terra (<i>Tenchi-gaeshi</i>).<br/>\n<br/>\nAo fazer isso, quebra-se essa parede, e assim as toxinas dos adubos na parte das raízes do arroz são bastante amenizadas.<br/>\n<br/>\nComo se misturam, a quantidade torna-se pequena. Por isso, os resultados são bons.<br/>\n<br/>\nCom isso, desta vez, houve lugares com um aumento de 50% na produção desde o primeiro ano.<br/>\n<br/>\nComo a partir do ano que vem haverá aumento de produção, é algo maravilhoso.<br/>\n<br/>\nA profundidade dessa aração profunda parece ser ideal entre um <i>shaku</i> e um <i>shaku</i> e dois <i>sun</i> (aprox. 30 a 36 cm).<br/>\n<br/>\nAlém disso, o espaçamento entre as mudas parece ser ideal entre um <i>shaku</i> e um <i>shaku</i> e um <i>sun</i> (aprox. 30 a 33 cm).<br/>\n<br/>\nParece que o espaçamento estreito entre as mudas usado até agora traz maus resultados.<br/>\n<br/>\nIsso ocorre porque, sem adubo, o perfilhamento é muito grande.<br/>\n<br/>\nAlém disso, como já acontecia até agora, se a incidência de sol for ruim, a luz solar não chegará até as raízes e, consequentemente, a água do arrozal também não receberá sol.<br/>\n<br/>\nPortanto, se crescerem demais, os próprios pés de arroz impedirão que o sol bata uns nos outros, e também impedirão que o sol bata na água.<br/>\n<br/>\nPor isso, se o espaçamento entre as mudas for largo, em primeiro lugar, a água se aquecerá e, como não haverá sombra, o crescimento será muito bom.<br/>\n<br/>\nCom isso, o perfilhamento será grande e os caules engrossarão, o que também fará com que as toxinas dos adubos desapareçam.<br/>\n<br/>\nPor essa razão, a frutificação é boa e o número de grãos é muito grande.<br/>\n<br/>\nPortanto, parece que os caules desse tipo de arroz são bastante grossos. Parecem caules de junco.<br/>\n<br/>\nSe for assim, não serão afetados nem mesmo por tufões. Esta é, de qualquer forma, uma grande melhoria no cultivo sem adubo.<br/>\n<br/>\nAssim, o Sr. Ino, que colheu dezoito sacos no ano passado, certamente colherá dezoito sacos ou mais este ano, mas parece que ele está se gabando de que, no fim das contas, conseguirá colher até vinte e cinco sacos por <i>tan</i> (aprox. 991 m²), o que é algo extraordinário.<br/>\n<br/>\n<br/>\nEm contrapartida, o arroz comum deste ano, ao fazermos as contas, está diminuindo cada vez mais.<br/>\n<br/>\nSó pelo que se sabe agora, o anúncio do governo é de 58.500.000 <i>koku</i>, o que significa que, em relação ao ano passado, houve uma redução de 7.500.000 <i>koku</i>.<br/>\n<br/>\nEssa diferença está se tornando cada vez mais drástica, e atualmente está diminuindo em todo o país.<br/>\n<br/>\nDe qualquer forma, o governo tem adotado várias políticas e as terras cultiváveis também estão aumentando, mas, apesar disso, a tendência é mais de diminuição.<br/>\n<br/>\nE como a população continua a aumentar, se as coisas continuarem assim, o Japão inevitavelmente enfrentará um grande pessimismo. O futuro é sombrio.<br/>\n<br/>\nÉ preciso salvar isso o mais rápido possível, pois é uma urgência iminente. Em suma, pode-se dizer que é a crise alimentar do Japão.<br/>\n<br/>\nPor outro lado, mesmo que agora façam arroz artificial ou coisas do tipo, não haverá quem queira comer algo tão ruim.<br/>\n<br/>\nCom isso, no fim das contas, o governo também está dando um jeito, incentivando o trigo para que as pessoas comam pão, mas a expressão \"País das Férteis Planícies de Juncos e das Fartas Espigas de Arroz\" (<i>Toyoashihara Mizuho no Kuni</i>) terá que ser apagada.<br/>\n<br/>\n<br/>\nPortanto, como acho que é absolutamente necessário fazer com que isso seja compreendido em todo o país de uma só vez, estou pensando em publicar um anúncio de página inteira em um grande jornal.<br/>\n<br/>\nApresentarei a teoria do cultivo natural e os relatórios recentes; como o relatório do Sr. Watanabe e o relatório do Sr. Miura do escritório são muito bons, colocarei esses dois como exemplos reais.<br/>\n<br/>\nEntão, escreverei explicações sobre vários princípios e publicarei tudo isso reunido. Afinal, não podemos ficar hesitando.<br/>\n<br/>\nSe não tomarmos uma medida como lançar uma bomba atômica sobre toda a nação e deixá-los atônitos, não conseguiremos informá-los rapidamente.<br/>\n<br/>\nIsso não é para dizer que entrem para a fé, mas sim porque qualquer pessoa que ler poderá experimentar, então, se apenas compreenderem, será algo extraordinário.<br/>\n<br/>\nPor isso, acho que, se não fizermos pelo menos isso, não conseguiremos alcançar o objetivo.<br/>\n<br/>\nEstou escrevendo agora, mas pretendo escrever com muito cuidado para que seja o mais compreensível possível para qualquer pessoa e para que pensem: \"Faz sentido\".<br/>\n<br/>\nE pretendo fazer com que todos os japoneses compreendam de uma só vez.<br/>\n<br/>\nO título terá o subtítulo \"A Todos os Cidadãos da Nação\" e pretendo colocar uma grande manchete dizendo: \"O Japão Foi Salvo\".<br/>\n<br/>\nAté agora, o fato de haver casos de diminuição no primeiro ano era um pouco desanimador, o que dificultava fazer com que as pessoas começassem. Mas, desta vez, se for possível obter resultados maravilhosos desde o primeiro ano, ao verem isso de verdade, ninguém poderá deixar de fazer. Portanto, Deus certamente tomou essa providência.<br/>\n<br/>\nAssim, a péssima colheita deste ano significa, em suma, que chegou uma grande oportunidade.<br/>\n<br/>\nA intenção é não deixar escapar esta oportunidade e fazer com que isso seja compreendido em grande escala.<br/>\n<br/>\nA Associação de Difusão também realizará muitas palestras e várias outras coisas daqui para frente, e pretendemos agir com essa diretriz. (Omissão)<br/>\n<br/>\n<br/>\n<br/>\nAlém disso, há mais uma coisa: o fato de o cultivo natural produzir muito bem tem uma razão espiritual.<br/>\n<br/>\nÉ que, ao se tornar fiel e entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), naturalmente emana Luz, e essa Luz transborda dentro das terras agrícolas dessa pessoa. A Luz preenche o local.<br/>\n<br/>\nComo a Luz é calor, o local fica quente. Embora eu diga que fica quente, não é algo tão nítido como o fogo comum, mas fica de certa forma quente.<br/>\n<br/>\nUma pessoa que fez um teste anteriormente disse que estava dois graus mais quente do que o arrozal de outra pessoa, mas, de qualquer forma, é quente.<br/>\n<br/>\nEssa Luz tem se tornado cada vez mais forte.<br/>\n<br/>\nEu sempre presto atenção, e a temperatura aqui hoje é de dezesseis graus. Tóquio está com dezesseis graus, e Kagoshima e Fukuoka estão com quatorze graus, então está mais alto que em Kagoshima.<br/>\n<br/>\nOs lugares mais quentes de todo o país hoje são Tóquio e aqui. E, se fizermos uma média, aqui deve ser um pouco mais alto que Tóquio. Há mais dias em que é mais alto.<br/>\n<br/>\nIsso ocorre porque a minha Luz se tornou mais forte, então ficou mais quente, e isso se manifesta como calor também no aspecto material.<br/>\n<br/>\nSendo assim, como a Luz que emana da Imagem Divina (<i>Goshintai</i>) também é forte, o arrozal inevitavelmente fica quente e, por causa disso, há grandes chances de produzir bem.<br/>\n<br/>\nNo entanto, se falarmos muito sobre isso, as pessoas podem pensar que não conseguirão bons resultados se não se tornarem fiéis, o que atrasará a difusão; portanto, é melhor não dizer isso aos não fiéis.<br/>\n<br/>\nBasta que apenas os fiéis tenham isso em mente. E, quando a pessoa se tornar fiel, basta explicar isso a ela; caso contrário, será difícil que entrem.<br/>\n<br/>\nPor essa razão, o Mundo Espiritual daquele recinto, se for um recinto, torna-se diferente apenas ali.<br/>\n<br/>\nEntão, se o vizinho não for fiel, haverá uma fronteira clara ali.<br/>\n<br/>\nPortanto, é por isso que muitas vezes o arrozal de um fiel produz bem, enquanto o do vizinho é completamente diferente.<br/>\n<br/>\n<br/>\n<br/>\nAlém disso, direi mais uma palavra: eu tinha como lema um aumento de 50% na produção em cinco anos, mas eu disse isso com muita modéstia; na verdade, é 100%, 150%, então é possível aumentar a produção em mais de 100%.<br/>\n<br/>\nNo entanto, como isso seria bom demais e levantaria suspeitas, para não levantar suspeitas, estabeleci um aumento de 50% na produção em cinco anos.<br/>\n<br/>\nPorém, este ano, mais de 100% não é nada.<br/>\n<br/>\nComo eu disse há pouco, o Sr. I está dizendo que vai colher vinte e cinco sacos, então mais de 100% não é nada.<br/>\n<br/>\nEu tinha a impressão de já ter dito isso antes, e estava escrito há três anos.<br/>\n<br/>\n(Artigo publicado na edição nº 63 do jornal KYUSEI, de 20 de maio de 1950)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]