[
  {
    "source_file": "doubutuREIkyoudou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha Senhora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito de Raposa e a Velha Senhora\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Dentre as muitas pessoas possuídas por espíritos de raposa que examinei, vou escrever sobre um caso que pode ser considerado a maior obra-prima.<br/>\n<br/>Trata-se de uma velha senhora de cinquenta e poucos anos, na qual estavam encostados de vinte a trinta espíritos de raposa.<br/>\n<br/>Os espíritos de raposa estavam constantemente atormentando a velha senhora através de vários métodos, e dentre eles, vou escrever sobre os fatos mais notáveis que ainda permanecem na minha memória.<br/>\n<br/>Assim, fiz com que essa velha senhora se hospedasse na minha casa e apliquei-lhe tratamento espiritual (<i>Johrei</i>).<br/>\n<br/>Acho que ela ficou hospedada na minha casa por cerca de cinco a seis meses.<br/>\n<br/>O interessante é que essa velha senhora compreendia muito bem o que as raposas falavam, e, além disso, as palavras das raposas se manifestavam exatamente através das palavras da velha senhora.<br/>\n<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha senhora disse: \"Professor, a raposa disse: 'Hoje eu vou matar essa velha, então prepare-se, vou parar o seu coração agora'\"</b></font>, e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ela entrou debaixo do meu coração e está revirando tudo, dói tanto que a minha respiração parece que vai parar e eu vou morrer\", disse ela,</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Antes de morrer, quero muito encontrar toda a minha família, então, por favor, chame-os imediatamente\", disse ela</font></b>, e eu também fiquei surpreso e apressei-me em chamá-los por telefone.<br/>\n<br/>Com o marido da velha senhora e seus quatro ou cinco filhos, todos cercando a velha senhora, desenrolou-se uma cena de lamentação como se fosse momentos antes da morte.<br/>\n<br/>No entanto, como eu senti que de alguma forma estava sendo enganado pela raposa, fiquei observando a situação calmamente com uma certa desconfiança, e à medida que o tempo passava,<br/>\n<br/>a dor foi gradualmente diminuindo, e duas ou três horas depois, ela voltou ao normal.<br/>\n<br/>Consequentemente, a família também voltou para casa aliviada, ou seja, foram completamente enganados pelo espírito de raposa.<br/>\n<br/>Alguns dias depois, na mesma situação, ela pediu para chamar a família, mas desta vez eu recusei, e logo ela voltou ao normal.<br/>\n<br/>\n<br/>No final da tarde de um certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha senhora disse: \"Professor, hoje de manhã a raposa disse: 'Hoje eu vou parar a urina dessa velha', e desde então não consigo urinar.\"</b></font>, então,<br/>\n<br/>imediatamente, irradiei a luz espiritual em direção à região da bexiga, e logo ela urinou, voltando ao normal.<br/>\n<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha senhora disse: \"Ultimamente, às vezes, durante as refeições, a raposa diz: 'Não vou deixar você comer mais arroz', e então sinto um bloqueio na região do peito, e a comida não desce de jeito nenhum.\"</b></font><br/>\n<br/>Eu disse: \"Então vamos comer juntos.\"... e nos sentamos à mesa para comer juntos, e como esperado,<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Agora a raposa está dizendo: 'Não vou deixar comer'.\" Assim que ela disse isso, acrescentou: \"O arroz não desce mais.\"</font></b><br/>\n<br/>Imediatamente, irradiei a luz espiritual no arroz e também em direção à região do esôfago, e ela logo conseguiu comer, e depois disso, parece que a raposa aprendeu a lição, pois não houve mais esse tipo de coisa.<br/>\n<br/>\n<br/>Sempre que eu realizava o tratamento espiritual, ao apalpar com as pontas dos dedos a base do pescoço, as axilas, etc., havia vários caroços do tamanho de grãos de feijão,<br/>\n<br/>e quando eu aplicava a luz espiritual colocando a ponta do dedo em cada um deles, cada um deles era um espírito de raposa, e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">toda vez o espírito de raposa gritava, usando a boca da velha senhora, dizendo: \"Ah, finalmente me achou, fazer isso dói, dói, me perdoe, eu vou sair agora, vou sair agora\"</font></b>... e assim por diante, e o número deles devia ser de cerca de vinte a trinta.<br/>\n<br/>\n<br/>Certa manhã bem cedo, a velha senhora veio pelo corredor em direção ao quarto onde eu estava dormindo, com a cor do rosto alterada, então a minha família me acordou e me avisou, e eu pulei da cama para ver,<br/>\n<br/>e a velha senhora estava se aproximando de mim com um olhar estranho, e parecia estar segurando algo com uma mão escondida nas costas.<br/>\n<br/>Eu pulei e segurei a mão que ela estava escondendo, e ela estava segurando um conjunto de fumo,<br/>\n<br/>e quando eu a interroguei: \"O que você vai fazer?\"... <b><font color=\"#990000\" size=\"+1\">\"Vim bater no professor\", disse ela.</font></b><br/>\n<br/>Eu a levei para o quarto dela como se a estivesse abraçando, fiz com que ela se sentasse lá, e quando irradiei a luz espiritual em direção à parte frontal da cabeça,<br/>\n<br/>parecia que havia muitos espíritos de raposa na parte frontal da cabeça, e <font color=\"#990000\" size=\"+1\"><b>todos os espíritos de raposa disseram em uníssono: \"Ah, que desastre, que desastre, fujam todos, fujam, ah, não aguento, dói, dói\"</b></font>.<br/>\n<br/>Eu segurei o riso e a tratei por dezenas de minutos, e ela voltou ao normal.<br/>\n<br/>\n<br/>Além disso, <b><font color=\"#990000\" size=\"+1\">certo dia a velha senhora virou-se para mim e disse: \"Professor, eu tenho cabeça?\"</font></b><br/>\n<br/>Eu toquei na cabeça dela e disse: \"Como você pode ver, ela está bem aqui\", e<br/>\n<b><font size=\"+1\"><br/>\n</font><font color=\"#990000\" size=\"+1\">a velha senhora disse: \"Na verdade, a raposa disse: 'Hoje eu vou derreter a cabeça da velha', e eu fiquei tão preocupada que vim perguntar.\"</font></b><br/>\n<br/>Depois disso, dia e noite, ela segurava um espelho de mão e ficava olhando para o próprio rosto refletido.<br/>\n<br/>Quando perguntei, <b><font color=\"#990000\" size=\"+1\">ela disse: \"A raposa disse que vai derreter, então estou preocupada e não consigo largar o espelho.\"...</font></b><br/>\n<br/>Por mais que eu dissesse: \"Isso é um absurdo\", ela não acreditava, e isso também me deixou em apuros.<br/>\n<br/>\n<br/>Embora houvesse vários sintomas como os mencionados acima, em relação a outras coisas, ela não era nem um pouco diferente de uma pessoa normal, então, é claro, ela não era uma doente mental.<br/>\n<br/>Por isso, eu costumava chamá-la de louca lúcida. Se perguntarem qual é a causa disso, no meu pensamento, imaginei que fosse o seguinte.<br/>\n<br/>\n<br/>A profissão dessa velha senhora, na vida passada ou antes disso na vida atual, era algo como a dona de um bordel, que fazia muitas mulheres jovens trabalharem.<br/>\n<br/>E a profissão dessas mulheres jovens certamente as fazia enganar os clientes, como fazem as raposas.<br/>\n<br/>Por isso, essas mulheres raposas foram para o mundo espiritual, caíram no caminho das bestas (reino animal) e se tornaram espíritos de raposa, e a causa de terem caído no caminho das bestas foi a referida velha senhora, então, após guardarem rancor da velha senhora, finalmente encostaram nela e estão se vingando enquanto a atormentam.<br/>\n<br/>Como mencionado acima, dependendo da natureza da profissão na vida atual, de acordo com a lei da concordância, a pessoa cai no caminho das bestas.<br/>\n<br/>E nesse caso, as prostitutas caem como espíritos de raposa, as gueixas se tornam gatos, e os espiões e agentes secretos se tornam cães, havendo vários tipos.<br/>\n<br/>Isso é algo que não posso duvidar, devido às minhas numerosas experiências. Portanto, ao conhecer profundamente essas coisas, os seres humanos devem levar uma vida da qual não se envergonhem como seres humanos.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREIkyoudou.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"Há casos em que sessenta espíritos de raposa encostam em uma pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de <i>Meishu-Sama</i>: \"Há casos em que sessenta espíritos de raposa encostam em uma pessoa\"</font></b>　(8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sobre os espíritos de raposa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de <i>Meishu-Sama</i></font></b><br/>\n\"Existem muitos espíritos de raposa, não é? Provavelmente existem centenas de milhões.<br/>\n<br/>Eles não estão apenas no Japão, mas também na China e na Rússia.<br/>\n<br/>Na Europa e na América, há poucos.<br/>\n<br/>Parece que para os brancos não é muito propício, mas há muitos nos orientais, especialmente no Japão.<br/>\n<br/>Existem dois tipos: os espíritos de raposa que são divindades protetoras desde o início e os que encostam repentinamente, mas essa distinção é fácil de entender.<br/>\n<br/>Há casos em que cinquenta ou sessenta encostam em uma única pessoa.<br/>\n<br/>Dá para perceber porque eles se aglomeram como grãos de feijão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Ser enganado por espíritos de raposa também é afinidade espiritual (<i>innen</i>)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de <i>Meishu-Sama</i></font></b><br/>\n\"É afinidade espiritual.<br/>\n<br/>Antigamente, tratei de uma velha senhora chamada Koyama, e essa pessoa, no passado, era dona de um bordel.<br/>\n<br/>Quando uma mulher trabalha como prostituta por um pouco de tempo, no mundo espiritual ela se torna uma raposa.<br/>\n<br/>Então, para se vingar, elas encostaram nessa velha senhora.<br/>\n<br/>Elas faziam escândalo dizendo: 'Vou matar o Grande Professor (Nota: referindo-se a <i>Meishu-Sama</i>)', e<br/>\n<br/>a raposa a ameaçava dizendo: 'Hoje vou parar o seu coração' ou 'Hoje vou derreter a sua cabeça', e ela ficava olhando para o espelho todos os dias.<br/>\n<br/>No entanto, normalmente, ela não tinha nada.<br/>\n<br/>Por isso, eu costumava rir e dizer: 'Sra. Koyama, a senhora é uma louca lúcida'.<br/>\n<br/>Eu a mantive por perto por cerca de meio ano, tratando-a e pesquisando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]