[
  {
    "source_file": "eiziKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Alimentação das Crianças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Alimentação das Crianças\"</b></font>　(Publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"A medicina faz uma interpretação extremamente equivocada sobre a alimentação das crianças.<br/>\n<br/>Muitas vezes, diz-se que dar banana ou doces com pasta de feijão doce (<i>anko</i>) causa disenteria infantil (<i>ekiri</i>), e por isso evitam dar, mas não há absolutamente nenhuma razão para isso.<br/>\n<br/>Isso provavelmente é um equívoco que surgiu porque, logo antes de a disenteria infantil ocorrer, a criança por acaso comeu essas coisas.<br/>\n<br/>Por isso, eu já disse isso não apenas aos meus seis filhos, mas a centenas de milhares de fiéis, e até hoje não houve um único caso assim.<br/>\n<br/>Além disso, a disenteria infantil é facilmente curada através do <i>Johrei</i>, e quase nunca resulta em morte.<br/>\n<br/>\n<br/>O que é cômico é que há muitas famílias que não dão pasta de feijão doce (<i>anko</i>) para as crianças.<br/>\n<br/>Para essas mães, eu sempre pergunto:<br/>\n<br/>Qual é o ponto negativo do <i>anko</i>?<br/>\n<br/>\n<font color=\"#ff0000\"><b><font size=\"+1\">O <i>anko</i> é feito cozinhando o feijão azuki, que é considerado bom para constipação e beribéri, coando-o com um pano, adicionando açúcar e cozinhando bem; não há nada melhor do que isso</font></b></font>.<br/>\n<br/>Pensando bem nas causas disso, <font color=\"#0000ff\" size=\"+1\"><b>a medicina foi criada no Ocidente, e como no Ocidente não existe <i>anko</i>, não está escrito nos livros de medicina</b></font>; esse deve ser o motivo. Isso também acontece com outras coisas.<br/>\n<br/>Fica evidente ao observar que, quando os médicos recomendam alimentos aos doentes, eles tendem a recomendar coisas ocidentais como leite, caldo de carne, sorvete, aveia, tomate, batata, repolho, cebola, maçã, etc.<br/>\n<br/>Recentemente, talvez por terem despertado um pouco para isso, passaram a recomendar sopa de missô e <i>natto</i>, mas antigamente essas coisas eram rejeitadas.<br/>\n<br/>\n<br/>Anteriormente, houve uma paciente interessante. Uma mulher de cerca de quarenta anos, ouvindo que espinafre era remédio,<br/>\n<br/>comeu apenas espinafre todos os dias. Após continuar por cerca de meio ano,<br/>\n<br/>surgiram erupções semelhantes à sífilis em todo o seu corpo, e ela veio até mim assustada.<br/>\n<br/>Como isso era uma intoxicação, ela se curou completamente em pouco tempo, mas<br/>\n<br/>a mulher disse: 'Não há nada tão assustador quanto o espinafre, decidi nunca mais comer na minha vida'. Por isso, deve-se ter cuidado.<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>qualquer coisa, se consumida em excesso de um único tipo, facilita a intoxicação</b></font>, então não significa que o espinafre seja particularmente ruim.<br/>\n<br/>Em geral, quanto à alimentação, basta comer adequadamente o que se tem vontade de comer.<br/>\n<br/>Portanto, seja comida ocidental ou japonesa, sem ser parcial, basta escolher o que se adequa ao seu gosto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiziKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Saúde dos Bebês e Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Saúde dos Bebês e Crianças\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\"Ultimamente, a saúde dos bebês e crianças no Japão está muito ruim, e diz-se que a taxa de mortalidade é trinta e cinco vezes maior em comparação com a dos Estados Unidos, o que é realmente surpreendente e, ao mesmo tempo, um problema grave que requer uma solução o mais rápido possível.<br/>\n<br/>Para isso, primeiro é preciso descobrir onde está a causa, mas<br/>\n<br/>atualmente, as causas apontadas pela medicina estão quase todas fora do alvo, portanto,<br/>\n<br/>por mais que se esforcem, não conseguirão obter os efeitos esperados.<br/>\n<br/>Sendo assim, onde estaria a causa? Escreverei sobre a minha descoberta a esse respeito.<br/>\n<br/>\n<br/>De acordo com a minha experiência anterior tratando de crianças doentes, desde bebês até os cinco ou seis anos de idade, a fragilidade das crianças da cidade era surpreendente, havendo uma diferença gritante em relação às crianças do campo.<br/>\n<br/>No entanto, a interpretação da medicina é que a cidade tem ar poluído, falta de lugares para brincar, e condições adversas como o estímulo aos nervos devido aos meios de transporte e ruídos, enquanto<br/>\n<br/>o campo, ao contrário, é abençoado com boas condições.<br/>\n<br/>De fato, essas razões também têm seu peso, mas a maior causa está em algo que passa despercebido.<br/>\n<br/>\n<br/>Sobre isso, eu dizia o seguinte às mães das crianças doentes ou frágeis que eu tratava na época:<br/>\n<br/>'O seu filho é uma criança japonesa ou uma criança ocidental?' E também,<br/>\n<br/>eu continuava dizendo:<br/>\n<br/>'As crianças japonesas vêm sendo criadas com a alimentação no estilo japonês de geração em geração pelos seus antepassados, e<br/>\n<br/>adotar repentinamente a alimentação e a forma de criação das crianças ocidentais é a causa de sua fragilidade.'<br/>\n<br/>\n<br/>A propósito, o mais cômico é que não dão doces japoneses tradicionais para comer.<br/>\n<br/>Há mães que detestam especialmente a pasta de feijão doce (<i>anko</i>).<br/>\n<br/>Quando pergunto: 'Por que não dá <i>anko</i> para comer?',<br/>\n<br/>elas respondem: 'O médico diz que não pode porque causa disenteria infantil (<i>ekiri</i>)'.<br/>\n<br/>Eu digo: 'Isso não faz sentido, não é?<br/>\n<br/>O feijão azuki é considerado bom para o trânsito intestinal, a ponto de as pessoas o cozinharem de propósito para comer.<br/>\n<br/>Além disso, sendo refinado, misturado com açúcar e transformado em líquido, onde está o ponto negativo?'<br/>\n<br/>\n<br/>E eu continuava dizendo:<br/>\n<br/>'Os médicos leem livros ocidentais e fazem traduções literais, e como no Ocidente não existe <i>anko</i>, não está escrito nos livros, por isso dizem isso.<br/>\n<br/>Portanto, os alimentos para doentes que os médicos recomendam são exatamente os alimentos que existem no Ocidente,<br/>\n<br/>ou seja, leite, aveia, manteiga, maçã, batata, etc., o que comprova isso.'<br/>\n<br/>\n<br/>Pela razão acima, à medida que crescem, não há problema em misturar gradualmente alimentos do estilo ocidental, mas<br/>\n<br/>desde bebês até os cinco ou seis anos de idade, é certamente melhor para a saúde manter a alimentação no estilo japonês, o que posso afirmar com base em minhas inúmeras experiências.<br/>\n<br/>\n<br/>Em seguida, pela minha experiência, se derem muitas injeções em bebês e crianças, o desenvolvimento para ou se torna impossível, o pescoço fica mole, eles emagrecem, ficam sem força e apresentam um estado anêmico.<br/>\n<br/>Se essas crianças ficarem dois ou três anos sem remédios, alcançarão um estado de saúde como o de uma criança normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiziKENKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com Subdesenvolvimento e Fezes Anormais\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Criança com Subdesenvolvimento e Fezes Anormais\"</b></font>　(23 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de cinco meses chamado MA nasceu prematuro (nove meses) e, desde o nascimento, tem o estômago e os intestinos muito fracos, sofrendo constantemente de diarreia com fezes verdes e mucosas, ou constipação, e até hoje nunca teve fezes normais.<br/>\n<br/>Como a mãe foi diagnosticada com beribéri lactacional, estão dando leite de cabra, e atualmente a amamentação materna foi interrompida.<br/>\n<br/>Além disso, até agora seguiram tratamentos médicos, mas o nível de desenvolvimento é de apenas cerca de dois meses; ele é relativamente ativo, mas o corpo está extremamente magro, pele e osso.<br/>\n<br/>E no baixo-ventre há um nódulo do tamanho de um ovo, um pouco macio.<br/>\n<br/>Quando ministramos o <i>Johrei</i>, ele se move pelo abdômen como se estivesse fugindo.<br/>\n<br/>Além disso, antes do nascimento desta criança, a mãe sofreu dois abortos espontâneos.<br/>\n<br/>O estado geral é como descrito acima, e como ministramos o <i>Johrei</i> apenas três vezes até agora, não se vê um efeito notável.<br/>\n<br/>Continuaremos a ministrar o <i>Johrei</i> daqui para frente, mas não haveria algo espiritual na condição desta criança? O nódulo que se move no abdômen seria de origem espiritual?<br/>\n<br/>Além disso, mesmo estando tão debilitado, ele poderá ser salvo dependendo da nossa entrega e da dos pais desta criança?<br/>\n<br/>Peço desculpas pela indelicadeza de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os bebês, por pior que estejam, costumam se salvar. O pior de tudo são os remédios; com o <i>Johrei</i>, é ainda mais rápido.<br/>\n<br/>Fezes verdes e fezes mucosas são ótimas. O veneno está saindo.<br/>\n<br/>Os médicos falam em beribéri lactacional, mas isso é extremamente ambíguo. As toxinas... ou seja, por terem tomado remédios, param em um certo ponto.<br/>\n<br/>A constipação não é problema. Se mastigar bem os alimentos e não ingerir líquidos, haverá constipação. (Querem constipar, mas não conseguem com sucesso)<br/>\n<br/>(A autointoxicação também é mentira. Acham que as fezes circulam pelo corpo todo)<br/>\n<br/>No baixo-ventre é um espírito, talvez o espírito do aborto espontâneo.<br/>\n<br/>O leite de cabra, obviamente, não é bom.<br/>\n<br/>(A partir de cinco meses, deve-se assentar o espírito)<br/>\n<br/>O leite não sai porque a criança não suga. Se começar a sugar, sairá.<br/>\n<br/>As fezes verdes são toxinas da própria criança ou toxinas do leite da mãe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]