[
  {
    "source_file": "shutou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema da Taxa de Mortalidade Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da Taxa de Mortalidade Infantil\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Logo após a tuberculose pulmonar, a taxa de mortalidade infantil é o setor mais importante do problema populacional.<br/>\n<br/>Sendo assim, qual é a tendência atual? Mostrarei a seguir.<br/>\n<br/>O número total de mortes no Japão em 1937 foi de 1.207.899, e entre eles, as mortes de bebês e crianças pequenas (antes da idade escolar) foram de 397.870.<br/>\n<br/>O número de mortes infantis ocupa, na verdade, um terço do total de mortes.<br/>\n<br/>Observando essas mortes infantis por idade, os bebês (menos de 1 ano) são 230.711, com 1 ano são 72.991, com 2 anos são 38.955, com 3 anos são 26.005, com 4 anos são 17.854, e com 5 anos são 11.364, de modo que as crianças morrem mais quanto mais jovens são.<br/>\n<br/>Inversamente, à medida que a idade avança, o número de mortes diminui drasticamente.<br/>\n<br/>\n<br/>Em seguida, observando a mortalidade infantil no Japão em relação a três países, Alemanha, Inglaterra e Estados Unidos, e comparando com a taxa de mortalidade recente por 10.000 habitantes de cada idade:<br/>\n<br/>Para bebês (menos de 1 ano), o Japão tem 130,00, a Alemanha 84,99, a Inglaterra 79,78, e os EUA 64,50.<br/>\n<br/>Para 1 ano, o Japão tem 39,90, a Alemanha 9,33, a Inglaterra 17,03, e os EUA 8,90.<br/>\n<br/>Para 2 anos, o Japão tem 21,20, a Alemanha 4,45, a Inglaterra 7,02, e os EUA 5,03.<br/>\n<br/>Para 3 anos, o Japão tem 14,00, a Alemanha 3,40, a Inglaterra 4,65, e os EUA 3,64.<br/>\n<br/>Para 4 anos, o Japão tem 9,21, a Alemanha 2,76, a Inglaterra 3,65, e os EUA 3,25.<br/>\n<br/>Na comparação entre os quatro países (Japão, Alemanha, Inglaterra e EUA), a taxa para bebês no Japão é cerca do triplo dos outros três países.<br/>\n<br/>Para idades de 1 a 4 anos, também é de três a cinco vezes maior que a dos países estrangeiros, e a taxa de mortalidade infantil no Japão, em todas as idades, é de três a cinco vezes a dos outros três países.<br/>\n<br/>Então, qual é a causa da mortalidade infantil? Ao examinar as causas de morte infantil, dividindo-as em congênitas e adquiridas:<br/>\n<br/>Quase todas as mortes por causas congênitas ocorrem dentro de um mês após o nascimento.<br/>\n<br/>A vida durante o primeiro mês após o nascimento é quando se respira de fato neste mundo, mas aqueles com anomalias ou doenças congênitas morrem porque sua força vital não consegue manter a vida, ou<br/>\n<br/>Como ainda não há interação com o mundo exterior, a influência do ambiente é fraca e raramente contraem doenças graves o suficiente para levar à morte.<br/>\n<br/>\n<br/>Em seguida, a partir do segundo mês após o nascimento, uma minoria do restante das causas congênitas morre, e a maioria morre de doenças adquiridas.<br/>\n<br/>Agora, observando as causas de morte de bebês e crianças pequenas (0 a 4 anos) de acordo com as tabelas estatísticas de 1938,<br/>\n<br/>As causas de morte que podem ser consideradas congênitas são: (1) \"Debilidade congênita\", (2) \"Malformação congênita\", (3) \"Lesões no recém-nascido durante o parto\", (4) \"Nascimento prematuro\", (5) \"Sífilis congênita\", (6) \"Outras doenças peculiares à primeira infância\".<br/>\n<br/>Os números são: \"Debilidade congênita\" 60.569, \"Malformação congênita\" 3.614, \"Lesões no recém-nascido durante o parto\" 381, \"Nascimento prematuro\" 5.410, \"Sífilis congênita\" 2.270, \"Outras doenças peculiares à primeira infância\" 8.971,<br/>\n<br/>O total é de 81.215, e do total de 365.852 mortes infantis no mesmo ano, as causas congênitas representam um pouco mais de um quarto.<br/>\n<br/>\n<br/>Em seguida, à medida que a idade avança para um e dois anos, as causas de morte tornam-se doenças adquiridas.<br/>\n<br/>As doenças importantes durante a infância como causas de morte adquiridas são doenças respiratórias como pneumonia, e diarreia e enterite (incluindo dispepsia), que são as duas principais doenças causadoras de morte adquirida na infância.<br/>\n<br/>O número de mortes por pneumonia é de 69.816, mas há casos em que o diagnóstico entre pneumonia e bronquite não é claro,<br/>\n<br/>E como ambas são doenças agudas do trato respiratório, somando as duas, o total é de 80.162.<br/>\n<br/>Esse número de mortes é aproximadamente igual ao número de mortes por causas congênitas e representa um pouco mais de um quarto do total de mortes.<br/>\n<br/>O número de mortes por diarreia e enterite é de 76.091, o que representa um pouco menos de um quarto do total de mortes.<br/>\n<br/>O número de mortes devido às três principais causas de mortalidade infantil, que poderiam ser chamadas de (1) causas congênitas, (2) pneumonia e bronquite, e (3) diarreia e enterite (incluindo dispepsia), é de fato 237.468, correspondendo a um pouco mais de 64% do total de mortes infantis.<br/>\n<br/>Os pouco mais de 25% restantes são mortes por outras doenças adquiridas.<br/>\n<br/>\n<br/>Em seguida, as doenças que aumentam à medida que a idade da criança avança são as doenças infecciosas agudas da infância,<br/>\n<br/>Tais como disenteria e ekiri (14.641), coqueluche (8.653), sarampo (4.643), difteria (2.873), etc.<br/>\n<br/>A taxa de morbidade dessas doenças infecciosas agudas aumenta à medida que a idade avança.<br/>\n<br/>\n<br/>O exposto acima é um estudo das causas de mortalidade infantil por meio de estatísticas, mas ao avançar com os planos de implementação de contramedidas, os nomes das doenças listados nessas estatísticas são a compilação dos nomes das doenças nos atestados de óbito dos médicos.<br/>\n<br/>O atestado de óbito registra o nome final da doença da criança doente.<br/>\n<br/>Há casos em que um bebê, que inicialmente não parecia grave com bronquite, morre fragilmente porque, na verdade, tinha debilidade congênita.<br/>\n<br/>Além disso, se contrair dispepsia e o estado nutricional for ruim, e em seguida desenvolver pneumonia e morrer, é comum que a pneumonia seja registrada no atestado médico.<br/>\n<br/>No caso de nascimento prematuro, onde o estado de desenvolvimento não é suficiente, se houver complicação com dispepsia, a dispepsia é registrada no atestado médico.<br/>\n<br/>\n<br/>Além disso, se um bebê morre de dispepsia, a causa da morte é claramente dispepsia, mas<br/>\n<br/>O que provocou essa doença e finalmente levou o bebê à morte pode ter sido a nutrição artificial devido à falta de secreção de leite materno, mas<br/>\n<br/>Pode ser porque houve um erro nesse método de nutrição artificial,<br/>\n<br/>Ou, mesmo conhecendo bem o método de nutrição, não tinham recursos para comprar leite de vaca ou laticínios de boa qualidade,<br/>\n<br/>Ou ainda, devido a deficiências no sistema de distribuição de leite e laticínios, o bebê pode finalmente ser levado à morte.<br/>\n<br/>Mesmo que o nome da doença no atestado de óbito seja dispepsia, as causas que provocaram essa dispepsia ocultam causas médicas e sociais complexas e diversas.<br/>\n<br/>Quase todos os bebês e crianças contraem sarampo e coqueluche, mas geralmente não morrem apenas por causa dessas doenças; no entanto, se a pneumonia for uma complicação do sarampo e da coqueluche, a taxa de mortalidade torna-se extremamente alta.<br/>\n<br/>Observando dessa forma, quando um bebê ou criança morre, devemos saber que várias causas congênitas e adquiridas, que não podem ser registradas no atestado de óbito, estão agindo de perto e de longe.<br/>\n<br/>Ou seja, sabemos que as causas de mortalidade infantil incluem a causa direta ou final da morte e a causa indireta ou primária.<br/>\n<br/>No entanto, as causas primárias incluem as congênitas, as adquiridas e uma mistura de ambas.<br/>\n<br/>\n<br/>A seguir, parte dos resultados de um exame simultâneo de bebês e crianças em todo o país, realizado pelo Departamento de Força Física do Ministério da Saúde e Bem-Estar entre maio e setembro de 1940,<br/>\n<br/>Geralmente, os examinados tinham entre dois meses e um ano e dois meses de idade,<br/>\n<br/>O número foi de cerca de 1,51 milhão, dos quais cerca de 27%, ou seja, cerca de 410.000, necessitavam de atenção,<br/>\n<br/>Sendo cerca de 180.000 doentes e cerca de 200.000 desnutridos.<br/>\n<br/>A tabela abaixo é uma parte disso, mostrando os tipos de doenças examinadas em Fukushima, Ibaraki, Nara, Kagawa, etc., através da qual se pode entender a tendência geral.<br/>\n<br/>Distúrbios nutricionais e doenças do sistema digestivo　　Dispepsia　　　　　　　　2.941<br/>　　　　　　　　　　　　　Catarro gastrointestinal　　　　　　　　　　　　　　1.510<br/>　　　　　　　　　　　　　Hérnia　　　　　　　　　　　　　　　　　　1.411<br/>　　　　　　　　　　　　　Distúrbios nutricionais (incluindo distúrbios por nutrição com farinha)　704<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　　　　　　131<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　　　　　6.697<br/>\n<br/>Doenças do sistema respiratório　　　　Bronquite　　　　　　　　　　1.541<br/>　　　　　　　　　　　　　Resfriado　　　　　　　　　　　　　　367<br/>　　　　　　　　　　　　　Amigdalite e hipertrofia　　　　　　　　116<br/>　　　　　　　　　　　　　Pneumonia　　　　　　　　　　　　　　116<br/>　　　　　　　　　　　　　Asma　　　　　　　　　　　　　　　52<br/>　　　　　　　　　　　　　Tuberculose pulmonar　　　　　　　　　　　　　　34<br/>　　　　　　　　　　　　　Catarro faríngeo e outros　　　　　　　　56<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　2.282<br/>\n<br/>Deficiência de vitaminas　　　　　　Beribéri infantil　　　　　　　　　　　　390<br/>　　　　　　　　　　　　　Deficiência de vitaminas　　　　　　　　　　12<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　15<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　417<br/>\n<br/>Doenças do sangue e sistema circulatório　Doença cardíaca (incluindo distúrbios valvulares)　　27<br/>　　　　　　　　　　　　　　　Anemia e outros　　　　　　　　　73<br/>　　　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　190<br/>\n<br/>Glândulas linfáticas e doenças de pele　Eczema　　　　　　　　　　　　　　1.936<br/>　　　　　　　　　　　　　Linfadenite e inchaço [hipertrofia]　　　　　　314<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　　　895<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　3.145<br/>\n<br/>Doenças do sistema nervoso　　　　　Hidrocefalia　　　　　　　　　　　　　　19<br/>　　　　　　　　　　　　　Paralisia infantil　　　　　　　　　　　　16<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　14<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　49<br/>\n<br/>Doenças do sistema urogenital　Hidrocele testicular　　　　　　　　　　　　74<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　　1<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　75<br/>\n<br/>Doenças oculares　　　　　　　　Conjuntivite　　　　　　　　　　　　　290<br/>　　　　　　　　　　　　　Tracoma　　　　　　　　　　　170<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　74<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　534<br/>\n<br/>Doenças otorrinolaringológicas　　　　　　　Otite média e otorreia, etc.　　　　　　　494<br/>　　　　　　　　　　　　　Rinite　　　　　　　　　　　　　　　16<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　510<br/>\n<br/>\n<br/>Doenças infecciosas　　　　　　Sarampo　　　　　　　　　　　　　　779<br/>　　　　　　　　　　　　　Coqueluche　　　　　　　　　　　　　206<br/>　　　　　　　　　　　　　Varicela　　　　　　　　　　　　　　　204<br/>　　　　　　　　　　　　　Sífilis　　　　　　　　　　　　　　　　64<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　22<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　1.275<br/>\n<br/>Outras doenças　　　　　　　　　　　　　　　　　　1.176<br/>\n<br/>(Publicado no Semanário Fotográfico do Gabinete, em 23 de abril de 1941)<br/>\n<br/>\n<br/>Mesmo observando as estatísticas acima, a taxa de mortalidade infantil é verdadeiramente alarmante.<br/>\n<br/>Então, qual é a verdadeira causa disso? Explicarei a seguir.<br/>\n<br/>Não é preciso dizer que a raiz dessa causa também é a vacinação.<br/>\n<br/>Ou seja, a constituição física do corpo materno declinou gradualmente devido à vacinação, e é um princípio comum a todas as coisas que o bebê nascido de uma mãe com constituição fraca seja igualmente fraco.<br/>\n<br/>E, falando mais detalhadamente, à constituição física declinada pela toxina inata yin, adiciona-se o estímulo da toxina medicinal, fazendo com que a constituição física decline ainda mais.<br/>\n<br/>Portanto, sendo um bebê nascido dessa mãe, logo após o nascimento, ocorre a ação purificadora de cada uma dessas toxinas.<br/>\n<br/>Essa ação purificadora manifesta-se como enterite, diarreia e dispepsia,<br/>\n<br/>E, claro, resfriado, pneumonia, bronquite, asma, etc., bem como sarampo, coqueluche, eczema, etc., também são isso<br/>\n<br/>(A paralisia infantil tem uma causa espiritual, então explicarei em seu respectivo item).<br/>\n<br/>\n<br/>Como as várias doenças mencionadas acima são ações purificadoras, se deixadas como estão, a maioria será curada completamente,<br/>\n<br/>Mas como a ação purificadora é suprimida pelo tratamento médico, a estagnação dessas toxinas leva à debilidade.<br/>\n<br/>Além disso, como se adicionam toxinas medicinais, a debilidade aumenta ainda mais, acelerando a morte, o que é natural.<br/>\n<br/>No entanto, quando se trata de um adulto, como ele tem força física suficiente, consegue suportar a debilidade causada pela supressão da ação purificadora e pelas toxinas medicinais, de modo que não chega facilmente à morte.<br/>\n<br/>Especialmente nos últimos tempos, o aumento de pessoas com falta de leite materno e o fato de haver mães equivocadas que criam seus filhos com leite artificial ao estilo ocidental também são uma das causas importantes.<br/>\n<br/>Diz-se que isso é especialmente comum entre as mulheres da cidade.<br/>\n<br/>\n<br/>E, ao examinar as pessoas com falta de leite materno, a causa é geralmente fraqueza estomacal.<br/>\n<br/>Isso ocorre porque as três toxinas estão solidificadas na região do estômago, o que pressiona o estômago e faz com que ele encolha.<br/>\n<br/>Por isso, a quantidade de alimento ingerido é pequena, sendo o suficiente apenas para nutrir o corpo materno, não entrando quantidade suficiente para produzir leite materno.<br/>\n<br/>Para as pacientes como as mencionadas acima, ao dissolver e remover as solidificações na região do estômago, a quantidade de alimento ingerido aumenta e, com isso, a quantidade de leite materno também aumenta gradualmente.<br/>\n<br/>Além disso, quando há solidificação de toxinas ao redor dos mamilos, isso pode pressionar as glândulas mamárias e diminuir a quantidade de leite que sai, mas isso é facilmente curado.<br/>\n<br/>\n<br/>Também há uma razão para a taxa de mortalidade infantil no Japão ser muito maior do que na Alemanha, Inglaterra e Estados Unidos.<br/>\n<br/>Enquanto a raça branca tem sido criada com leite artificial desde os seus ancestrais, o nosso país tem usado o leite materno desde os ancestrais, então,<br/>\n<br/>Apesar de as funções de desenvolvimento deles já estarem acostumadas a isso, para nós, que estamos acostumados ao leite materno, o leite artificial não é adequado, o que é natural que aconteça.<br/>\n<br/>\n<br/>Como o Criador criou a humanidade nesta Terra para se multiplicar eternamente, o fato de os seres humanos terem filhos é a Providência de Deus, e sendo assim,<br/>\n<br/>O leite materno suficiente para o bebê nascido crescer de forma saudável deve ser dado naturalmente.<br/>\n<br/>No entanto, se a quantidade de leite é insuficiente, deve haver alguma razão que contrarie a Providência de Deus.<br/>\n<br/>Portanto, não há outro método de solução fundamental a não ser descobrir esse ponto contrário à Providência e refletir sobre ele.<br/>\n<br/>Então, o que é essa contradição à Providência? É o próprio erro da medicina moderna que mencionei no início.」　(De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]