[
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quanto mais composto se coloca, pior é o resultado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quanto mais composto se coloca, pior é o resultado\"</font></b> (27 de abril de 1952)<br/>\n<br/>\"Este é o relatório da mesa-redonda que veio de Sado desta vez; sobre a Agricultura Natural, eles fizeram exatamente como eu disse e os resultados foram excelentes.<br/>\n<br/>Então, a razão pela qual eles ouviram tão bem o que eu disse... bem, outras pessoas também ouvem bem o que eu digo, mas ainda mantêm os conceitos antigos, o que tende a desviar um pouco das expectativas.<br/>\n<br/>Isso porque, no meu livro, está escrito que a produção aumenta mesmo sem ministrar <i>Johrei</i>, mas os fiéis acham que devem ministrar <i>Johrei</i> indiscriminadamente.<br/>\n<br/>Esse ponto está um pouco divergente.<br/>\n<br/>Portanto, se fizerem muito isso, os agricultores que não são fiéis acabarão pensando que, na Agricultura Natural, não é possível aumentar a produção sem ingressar na fé.<br/>\n<br/>Se isso acontecer, eles acabarão achando trabalhoso e não adotarão o cultivo sem adubo, o que fará com que a taxa de difusão seja muito lenta. Dificilmente se popularizará.<br/>\n<br/>Além disso, por parte dos fiéis, há a tendência de usar o fato de que a produção não aumenta sem o <i>Johrei</i> como um instrumento de propagação. Isso não é bom.<br/>\n<br/>Ou seja, no caso das doenças, se não ingressar na fé, não se cura e não se torna saudável.<br/>\n<br/>No entanto, no caso da Agricultura Natural, como acabei de dizer, não é bom vinculá-la à fé.<br/>\n<br/>Por isso, o correto é informar que, independentemente de quem faça, desde que não haja os adubos usados até agora, ou seja, se deixarem a própria terra manifestar sua força, a produção aumentará o quanto for.<br/>\n<br/>Portanto, de agora em diante, é melhor que o <i>Johrei</i> e coisas do tipo sejam feitos de forma que as pessoas não vejam... de forma discreta.<br/>\n<br/>Com o pensamento de mostrar a todo custo que a produção aumenta esplendidamente mesmo sem ministrar <i>Johrei</i>.<br/>\n<br/>\n<br/>Outra coisa é que, se acharem que a produção se deve ao composto... há uma forte tendência de pender para a valorização do composto... esse ponto existiu bastante.<br/>\n<br/>Porém, o pessoal de Sado não colocou composto... e entre eles, há até quem, a partir deste ano, não colocará composto e usará apenas a terra.<br/>\n<br/>Quanto mais composto se coloca, pior é o resultado. É claro que, nos relatos de graças anteriores, houve casos em que o excesso de composto fez mal. No ano anterior, não colocaram composto e o resultado foi bom.<br/>\n<br/>No entanto, no ano seguinte, colocaram composto demais e o resultado foi ruim; vendo isso, percebe-se que não se deve colocar composto em excesso.<br/>\n<br/>Se colocar composto demais, acaba matando a terra.<br/>\n<br/>Como está escrito no meu livro, o composto serve para não deixar a terra endurecer, para aquecer as raízes, no caso do arroz, e para conservar a umidade o máximo possível, já que as verduras ressecam... é com esse sentido que está escrito.<br/>\n<br/>Por isso, por exemplo, em terras quentes para o arroz... em lugares quentes, não é necessário cortar palha e colocar.<br/>\n<br/>Aquilo é para aquecer as raízes. Eu escrevi que é para aquecer a terra.<br/>\n<br/>Em lugares frios é melhor colocar, mas em lugares quentes não é necessário.<br/>\n<br/>E também, em lugares que não ressecam muito, não é necessário colocar.<br/>\n<br/>Além disso, em lugares onde a terra não endurece. Onde não endurece, não é necessário colocar.<br/>\n<br/>Portanto... quando a terra fica velha (cultivada há muito tempo sem adubo), ela não endurece muito.<br/>\n<br/>E o <i>Johrei</i> também é assim. Como está escrito, é um método para reduzir o adubo.<br/>\n<br/>Por isso, depois de cinco ou seis anos, o adubo desaparecerá, e se o adubo desaparecer, não haverá necessidade de <i>Johrei</i>.<br/>\n<br/>Como está bem escrito no meu livro, se interpretarem exatamente como está e executarem exatamente como está, tudo correrá bem.<br/>\n<br/>No entanto, como ainda restam os conceitos antigos nesses pontos, ocorrem divergências com o meu pensamento. Vou mandar ler sobre isso agora.<br/>\n<br/>(Artigo \"SHIZEN NOUHOU NO SHOURI\")<br/>\n<br/>\n<br/>Além disso, várias coisas... falam sobre variedades. Como a variedade agrícola número tal. Esse tipo de coisa não é nada necessário.<br/>\n<br/>Os lugares onde se colhem boas variedades são os lugares com pouco adubo.<br/>\n<br/>Portanto, se cultivarem sem adubo, produzirão a melhor variedade.<br/>\n<br/>O interessante é que, no caso da batata, dizem que a de Hokkaido é boa e mandam vir de lá, mas como as terras em Hokkaido são vastas, o adubo não chega a toda parte.<br/>\n<br/>Por esse motivo, se cultivarem batatas e outras coisas sem adubo, produzirão coisas muito boas.<br/>\n<br/>E o fato de o plantio contínuo ser bom também é assim.<br/>\n<br/>Frequentemente, dizer desde os tempos antigos que o plantio contínuo é ruim é cômico. Onde mais se faz plantio contínuo é nos arrozais. Plantam arroz todos os anos.<br/>\n<br/>No entanto, nas plantações de sequeiro, dizem que berinjela não pode, que isso ou aquilo não pode, e vão mudando as variedades.<br/>\n<br/>Porém, o arroz... o arroz é plantado continuamente desde os tempos antigos. Se fosse ruim, teriam que mudar.<br/>\n<br/>Eles não percebem essas coisas.<br/>\n<br/>Por esse motivo, basta saber que não há necessidade de se preocupar com a variedade do arroz.<br/>\n<br/>\n<br/>Além disso, os produtos do cultivo natural são saborosos.<br/>\n<br/>Como acabei de ler, há também os benefícios de não haver perda no polimento e de render mais ao cozinhar.<br/>\n<br/>O fato de ser saboroso tem um significado enorme.<br/>\n<br/>Isso porque, se for saboroso, as pessoas inevitavelmente comerão mais verduras.<br/>\n<br/>Comer verduras é bom para a saúde e, em primeiro lugar, muda a índole. A índole do ser humano.<br/>\n<br/>Os seres humanos de hoje têm o temperamento agressivo, logo brigam ou matam, e isso tem muita relação com a alimentação.<br/>\n<br/>No entanto, os produtos de hoje, por terem muito adubo, são ruins, então as pessoas comem mais carne e peixe. Se não for assim, não consideram como alimento.<br/>\n<br/>Eu mesmo acho os produtos de origem animal saborosos. As verduras são ruins.<br/>\n<br/>Porém, quando se torna sem adubo, as verduras ficam saborosas.<br/>\n<br/>\n<br/>O fato de a raça branca gostar de conflitos tem muita relação com a alimentação. Por isso, eles se gabam dizendo que é a civilização branca, mas é onde há mais conflitos. Os conflitos são menores entre os orientais.<br/>\n<br/>Por isso, quem está sempre causando tumulto no mundo são os brancos. Eu gostaria que os brancos refletissem bem sobre isso.<br/>\n<br/>Os seres humanos da Ásia são realmente dóceis e há muitas pessoas boas.<br/>\n<br/>Por esse motivo, para que se torne o Mundo de Miroku, é necessário fazer com que a raça branca também coma mais verduras.<br/>\n<br/>Para isso, as verduras precisam se tornar saborosas, e como as verduras se tornam saborosas sem adubo, o benefício para a humanidade é imenso.<br/>\n<br/>Isso é algo que não se percebe facilmente, mas é preciso divulgar bastante esse ponto também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O sulfato de amônio parou de vender\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O sulfato de amônio parou de vender\"</font></b> (6 de julho de 1952)<br/>\n<br/>\"Desta vez, a edição especial sobre agricultura... por assim dizer, não tem a mesma forma de edição de antes. Decidimos lançar algo como uma meia edição especial.<br/>\n<br/>Ela foi feita com base nos relatórios que chegaram depois. Entre os que chegaram recentemente... na ilha de Sado, na associação agrícola da província, receberam o primeiro prêmio de qualidade e ganharam várias recompensas.<br/>\n<br/>A quantidade também foi de primeiro lugar. Isso também é um resultado maravilhoso. Colocamos isso logo no início.<br/>\n<br/>Além disso, no relatório que chegou ontem, veio uma carta de agradecimento dizendo que o bicho-da-seda também ganhou o primeiro prêmio desta vez, e isso também acontece quando se cultiva a amoreira sem adubo.<br/>\n<br/>Como este é um produto de exportação, se a sericicultura for feita sem adubo, a qualidade ficará muito melhor do que a atual, então o benefício para a nação será enorme.<br/>\n<br/>\n<br/>Além disso, ultimamente o sulfato de amônio parou de vender muito. Por isso, há um grande acúmulo de estoque. Fala-se em reduzir bastante a fabricação também.<br/>\n<br/>Ao que parece, as vendas caíram cerca de quarenta por cento em relação ao ano passado, então diminuíram consideravelmente.<br/>\n<br/>Se perguntarem onde está a causa, é o Ministro da Agricultura e Florestas, Sr. Hirokawa... desde o ano passado, ele tem dito para não usarem muito sulfato de amônio.<br/>\n<br/>Enviamos a edição especial do ano passado para ele, e também enviamos a edição especial deste ano. Parece que ele sentiu bastante ao ver isso.<br/>\n<br/>Portanto, só com isso, significa que a edição especial teve um efeito enorme. Como isso é uma coisa muito boa, acho que devemos colocar cada vez mais força e seguir em frente.<br/>\n<br/>Como as toxinas dos adubos diminuíram bastante por volta deste ano, acho que os resultados deste outono serão muito bons.<br/>\n<br/>Quando isso acontecer, lançaremos outra edição especial e faremos isso ativamente.<br/>\n<br/>Distribuímos dez e tantos mil exemplares por vários lugares, mas houve lugares estranhos que devolveram quatorze ou quinze exemplares.<br/>\n<br/>Não precisavam devolver... poderiam ter usado como papel higiênico ou guardado, não é mesmo?... Ou seja, o sentimento de devolver é estranho. Deve ter irritado eles.<br/>\n<br/>Pode ser algum lugar que negocia com adubos, e se for assim, afeta os negócios deles... aquilo deve ser uma forma de antipatia.<br/>\n<br/>Dessa forma, com uma coisa e outra, tenho certeza de que as pessoas irão compreendendo gradualmente, por isso é muito animador.<br/>\n<br/>Escrevi um pouco sobre esse tipo de coisa.<br/>\n<br/>(Artigo \"KUSURIYA-SAN NI WA OKINODOKU\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]