[
  {
    "source_file": "JK4.html",
    "title_idx": 0,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Asma Cardíaca\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Asma Cardíaca\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"YY, do sexo feminino, 34 anos. Recebeu recentemente as aulas de aprimoramento e entronizou a imagem de Gobyobu Kannon-sama.\n\nSofre de asma cardíaca e, atualmente, apresenta peritonite, falta de ar e falta de apetite.\n\nAntigamente, seu avô morreu ao cair em um rio.\n\nAntes de se tornar fiel, ela engoliu um sapo.\n\nSolicito vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ter engolido o sapo foi ruim. É veneno.\n\nSe ministrar bastante Johrei nos rins, ela sarará.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 1,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hemiplegia causada por Encosto de Espírito Morto por Apoplexia\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hemiplegia causada por Encosto de Espírito Morto por Apoplexia\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma menina de 15 anos. Quando sente dormência na bochecha esquerda, o lado esquerdo do corpo paralisa, o rosto fica pálido e ela sofre por cerca de trinta minutos.\n\nA boca repuxa para a direita. Haveria alguma causa espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito de alguém que morreu de apoplexia. É um tipo de epilepsia. Basta ministrar Johrei no centro da cabeça.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 2,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Impossibilidade de Andar causada por Encosto de Espírito de Apoplexia\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Impossibilidade de Andar causada por Encosto de Espírito de Apoplexia\"** (7 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Há cerca de meio mês, estou ministrando Johrei em uma menina de nove anos da vizinhança, com paralisia infantil.\n\nO lado direito do corpo parece estar pior. Como devo ministrar o Johrei para que ela consiga andar rapidamente?\n\nO pai ingressou na fé no quarto dia após o início do Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É um espírito de apoplexia. Examine bem os pés. Certamente há um local dolorido na sola do pé. Cura-se relativamente bem.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 3,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente que Perdeu a Voz devido a Medicamentos Tópicos e Inalação\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Paciente que Perdeu a Voz devido a Medicamentos Tópicos e Inalação\"** (8 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 53 anos. Desde o início de setembro do ano passado, pegou um resfriado e tossiu por vários meses.\n\nDurante esse período, frequentou o hospital por cerca de vinte dias, aplicando medicamentos e fazendo inalações. A dor passou, mas a voz sumiu.\n\nRecebeu Johrei por cerca de um mês e meio, mas diz sentir como se houvesse catarro bloqueando a garganta.\n\nA voz também ainda não voltou. Por favor, ensine-me o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Falta força ao ministrante do Johrei.\n\nHá toxinas no catarro e o veneno adere às cordas vocais, dificultando o funcionamento da válvula, por isso é difícil sair a voz.\n\nMinistre bastante Johrei nas costas.\n\nAs toxinas na região do pescoço também são fundamentais.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 4,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Rigidez na Articulação do Joelho Pós-Cirurgia na Poplítea\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Rigidez na Articulação do Joelho Pós-Cirurgia na Poplítea\"** (8 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"No Incidente da China em 1937, devido a um ferimento por arma de fogo que fraturou e atravessou a coxa direita, a articulação do joelho ficou rígida e não dobrava.\n\nEu caminhava com o auxílio de um aparelho ortopédico, mas,\n\napós ingressar na fé, não necessito mais do aparelho e estou feliz pela graça recebida, sem sentir dores nem no frio nem no calor.\n\nNo entanto, a articulação do joelho ainda está rígida e fiz quatro cirurgias de incisão na parte posterior do joelho (fossa poplítea). Será que com o Johrei ela se tornará flexível? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se cortaram os tendões, não tem jeito. Se cortaram os tendões e endureceu, é difícil.\n\nComo há nódulos na parte posterior do joelho, se dissolvê-los, dobrará até certo ponto.\n\nSerá difícil conseguir sentar-se (estilo japonês).\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 5,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Hemorragia Cerebral e Hipertensão\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Hemorragia Cerebral e Hipertensão\"** (9 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel de 44 anos, ingressou na fé em 28 de agosto.\n\nEsta fiel sentiu o peito oprimido no início de março deste ano e procurou um médico. Ao verificar a pressão arterial, assustou-se ao ouvir que estava em 280 e, desde então, sente-se tonta.\n\nAgora ela se apoia em Komyo-sama e dedica-se fervorosamente à fé. Peço, por favor, vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é nada. A região abaixo do maxilar está rígida, então ministre bem o Johrei ali.\n\nDizem que quando a pressão sobe ocorre hemorragia cerebral, mas a hemorragia cerebral deve-se a solidificações na glândula parótida; a pressão arterial diz respeito às glândulas do pescoço, não há relação.\n\n(Imagem)\n\n...O enrijecimento aqui é a pressão arterial.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 6,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"A Causa da Hipertensão\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"A Causa da Hipertensão\"** (13 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que se preocupam com a hipertensão, mas acredito que, do ponto de vista deste Caminho, isso não seja um problema. O que o Senhor acha?\"\n\n\n**Orientação de Meishu-Sama**\n\n(Imagem)\n\n\"Ao lado da glândula parótida. Só que esta é a glândula da hemorragia cerebral.\n\nConfundem isso e dizem que a hipertensão é a causa da hemorragia cerebral.\n\nA hipertensão flui daqui para o braço.\n\nIsso quase não se torna causa de doença; se as amígdalas incharem e isso sair, não é nada.\n\nNo ataque de hemorragia cerebral, ministre Johrei primeiramente na cabeça. (Porque solidifica)\n\n(Imagem)\n\nPressão arterial... O acidente vascular (derrame) é um nódulo na artéria carótida, e isso flui para a mão. A hemorragia cerebral é atrás.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"O Ponto Vital do Johrei para Anemia Cerebral é o Bulbo Raquidiano Direito\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"O Ponto Vital do Johrei para Anemia Cerebral é o Bulbo Raquidiano Direito\"** (13 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"No caso de pacientes graves, frequentemente recebemos a instrução de tratar o bulbo raquidiano direito. Qual seria o motivo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não devo ter dito isso. O bulbo raquidiano direito é para anemia cerebral ou algo assim.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"A Cabeça e o Ventre estão Interligados\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"A Cabeça e o Ventre estão Interligados\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Sofri de doenças gastrointestinais por sete anos.\n\nComeçou com dor de estômago, depois doença intestinal e agravou-se para disenteria amebiana.\n\nIngressei na fé em janeiro deste ano e, após receber Johrei por cinco meses, melhorei bastante.\n\nAtualmente, o sofrimento no abdômen, pescoço e cabeça não passa.\n\nVejo constantemente a olho nu luzes como neblina de calor e, durante o Johrei ou mesmo normalmente, quer esteja com os olhos fechados ou abertos, passei a ver paisagens naturais.\n\nOutra coisa é que, se recebo Johrei na cabeça, o abdômen fica aflito; se recebo no abdômen, a cabeça fica aflita.\n\nAlém disso, passei a sentir algo forte como eletricidade nas mãos.\n\nEssa minha purificação atual seria espiritual?\n\nPeço também que me ensine a atitude mental e os cuidados ao receber Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Seja no estômago ou a ameba, é devido às toxinas dos remédios.\n\nA cabeça e o ventre estão interligados.\n\nHá pessoas em que, ao tratar a testa e a lateral do abdômen, o estômago se dissolve.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Orquite Tuberculosa\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Orquite Tuberculosa\"** (15 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Estou ministrando Johrei em uma pessoa que se tratou com médicos por um ano e meio devido a uma orquite tuberculosa. Removeu um lado, mas depois apareceu no outro. Peço que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso também é uma bola (nódulo).\n\nMinistre bastante Johrei nessa parte.\n\nTuberculosa é mentira; tudo o que não cura eles chamam de tuberculosa.\n\nÉ uma orquite por toxina de remédios.\n\nÉ gonorreia; trate os testículos e a região da virilha.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hipoplasia Peniana\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Ponto Vital do Johrei para Hipoplasia Peniana\"** (16 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"(Ingressou na fé em março de 1947) Um homem de 20 anos. Poderíamos dizer que tem hipoplasia na região genital?\n\nNão mudou muito desde que era criança. Não consegue contar aos pais e sofre secretamente.\n\nÀs vezes, as glândulas linfáticas purificam e sente dores ocasionais no osso púbico. Fora isso, não há nada de anormal.\n\nSerá que se desenvolverá se receber Johrei? Peço que me ensine o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei nos rins, sarará.\n\nHá um nódulo atrás dos rins.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Cãibras nas Mãos e Pés - Pontos Vitais do Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Cãibras nas Mãos e Pés - Pontos Vitais do Johrei\"** (16 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em agosto do ano passado.\n\nMinha filha (atualmente com 18 anos) tem o estômago fraco há dois anos. Atualmente, sente o corpo pesado e uma sensação como se os tendões das mãos e dos pés estivessem com cãibras e frios, sem dor.\n\nO lado direito está especialmente debilitado.\n\nTodos os oito membros da família ingressaram na fé e, em outubro do ano passado, entronizamos também a imagem de Komyo Nyorai-sama. Ela recebe Johrei com dedicação total.\n\nO estômago melhorou completamente, mas acho que a frieza nas mãos e pés e a sensação de cãibra nos tendões ficaram mais fortes. Seria espiritual?\n\nAlém disso, onde devo ministrar Johrei? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para as mãos, é no músculo do pescoço ou na base do braço. Para os pés, na virilha; há nódulos nas glândulas suprarrenais.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 12,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Criança de Gênio Forte\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Criança de Gênio Forte\"** (16 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha, atualmente com 12 anos. Desde os 10 anos tem gênio forte, não volta atrás de jeito nenhum no que diz,\n\ne se há algo que não lhe agrada, torna-se muito violenta e continua chorando. Esse estado persiste todos os dias.\n\nQuando ocorrem esses ataques, ela sempre vai para o quarto de Komyo Nyorai-sama ou para um quarto escuro nos fundos, cobre-se com o futon e grita chorando alto.\n\nPor mais que tentemos acalmá-la, ela não escuta, grita cada vez mais alto e todos em casa não sabem mais o que fazer.\n\nRecentemente, esses ataques tornaram-se mais intensos. Isso seria algo espiritual? Peço vossa orientação. Solicito também o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"O nome é pior que o espiritual. 'Suemi' torna-se 'Shi' (morte/fim).\n\nHá febre na região frontal, ministre Johrei ali.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 13,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Método de Johrei para Prolapso Retal\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Método de Johrei para Prolapso Retal\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 58 anos. Sofre de hemorroidas há mais de 20 anos e prolapse retal há alguns anos. Não fez cirurgia, tentou vários tratamentos, mas não melhorou.\n\nA família toda ingressou na fé há dois anos e continua recebendo Johrei, mas não há nenhuma alteração.\n\nO que fazer para melhorar? Peço vossa orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Está solidificado demais. Tem cura. O prolapso retal endurece quando fica velho. Ao ministrar Johrei, amolece.\n\nAo ir ao banheiro, deve empurrá-lo para dentro. Defecação demorada não é boa.\n\nÉ uma doença peculiar dos japoneses, devido à estrutura do banheiro.\n\nEu também sofri com prolapso retal quando jovem, mas curei fazendo defecação rápida.\n\nColoque a energia espiritual a partir da ponta dos dedos.\n\nCura-se relativamente rápido.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 14,
    "pub_idx": 45,
    "title_ptbr": "Orientação de Meishu-Sama \"Causa da Amenorreia\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama \"Causa da Amenorreia\"** (29 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha adotiva M, 19 anos, está recebendo Johrei, mas ainda não menstruou.\n\nPeço especialmente vossa proteção.\n\nAlém disso, o marido Y tem a visão do olho direito fraca.\n\nPeço, por favor, vossa proteção.\"\n\n\n**Orientação de Meishu-Sama**\n\"As trompas (Nota: trompas de Falópio) estão bloqueadas, por isso há um nódulo abaixo do umbigo, à direita ou à esquerda; deve-se dissolvê-lo.\""
  }
]