[
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação Invertida, Menopausa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Menstruação Invertida, Menopausa\"</font></b>　(25 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a menstruação (diagnosticada erroneamente como úlcera gástrica)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se fosse úlcera gástrica, deveria haver dor de estômago.<br/>\n<br/>Muitas vezes, as mulheres vomitam a menstruação, e isso é confundido com úlcera gástrica.<br/>\n<br/>Neste caso, parece ser menstruação.<br/>\n<br/>Se fosse hemorragia intestinal, não haveria vida.<br/>\n<br/>No caso de hemorragia (gástrica), enquanto o sangue estiver saindo, deve-se ingerir líquidos. Depois que o sangue parar, é bom comer mingau de arroz.<br/>\n<br/>Geralmente, em caso de hemorragia, ao comer vegetais, ela para imediatamente.<br/>\n<br/>Na tuberculose pulmonar e outras doenças, ao adotar uma dieta vegetariana, a hemoptise para imediatamente.<br/>\n<br/>E, ao comer carne, a hemoptise volta a ocorrer.<br/>\n<br/>Quando endurece e começa a derreter, dói.<br/>\n<br/>Os japoneses, como se vê nas peças de teatro, falam enquanto cortam o ventre.<br/>\n<br/>O corpo dos japoneses é firme, adere ao corpo, por isso não sangra tanto.<br/>\n<br/>Isso se deve à dieta vegetariana.<br/>\n<br/>A menstruação para no trigésimo terceiro ano após a menarca.<br/>\n<br/>Há também as que param entre os quarenta e sete, quarenta e oito anos até cerca dos cinquenta anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pleura e Menstruação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pleura e Menstruação\"</font></b>　(19 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais velha, Y.Y. (vinte e oito anos), sofreu de pleurisia desde os dezenove anos (início da menstruação), e foi solidificada pelo médico, mas desde então até hoje a menstruação parou.<br/>\n<br/>No entanto, todos os anos, a partir do dia quinze do feriado de Finados (Obon), durante um mês, há grande quantidade de sangramento todos os dias.<br/>\n<br/>Após a purificação do sangramento, ela fica consideravelmente debilitada por cerca de um mês.<br/>\n<br/>Qual seria o motivo? Peço que me oriente sobre a relação espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A pleura e a menstruação não têm relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amenorreia por Maldição\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Amenorreia por Maldição\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma professora de quarenta e cinco anos.<br/>\n<br/>Aos vinte e três anos, teve um filho e, depois disso, ficou com amenorreia.<br/>\n<br/>Esse filho casou-se, a nora teve dois filhos e, depois disso, ficou com amenorreia.<br/>\n<br/>A mãe tem muitas toxinas de remédios, mas a nora não parece ter tanto.<br/>\n<br/>Elas estão muito preocupadas e têm frequentado a igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então é espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A família tem uma loja de bombas d'água.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Será que tem relação com a loja de bombas? A bomba dentro da barriga não está funcionando bem.<br/>\n<br/>Isso é espiritual. Esse tipo de problema espiritual com filhos... tem alguma maldição ou algo assim.<br/>\n<br/>Como se, depois que uma pessoa dá à luz, não deixassem mais dar à luz.<br/>\n<br/>Não necessariamente é rancor, mas...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A criança mais velha tem quatro ou cinco anos e odeia muito o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito. Ele sofre. Mas vai curar. É a fé... Ainda não assentaram o Altar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Tornou-se uma filial. Há o ponto de que o pai não está satisfeito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, tem que ser fervoroso. Se forem bastante fervorosos e praticarem virtudes, isso cura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Recentemente, finalmente o pai e o filho estão abaixando a cabeça.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Falta de Menstruação é Devido à Anemia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Falta de Menstruação é Devido à Anemia\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel chamada H.K. (trinta e três anos, mulher), que ingressou na fé em 1945, ficou de cama em junho deste ano devido à purificação de um resfriado, e gradualmente passou a um estado semelhante à tuberculose pulmonar. A debilidade é severa, e ela mal consegue comer uma tigela de comida por vez.<br/>\n<br/>Especialmente por dois ou três dias, ela fica em estado de isquemia cerebral. Onde devo ministrar <i>Johrei</i> principalmente?<br/>\n<br/>As principais doenças que teve até agora foram catarro no intestino grosso e cirurgia de amígdalas. Ela diz que não tem menstruação há cerca de um ano, e ingeriu muitas toxinas de remédios. Como será a purificação daqui para frente?<br/>\n<br/>Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela está mal há muito tempo. A falta de menstruação é devido à anemia.<br/>\n<br/>Em seguida, os pelos pubianos vão diminuindo.<br/>\n<br/>A saúde da mulher pode ser percebida pelos pelos pubianos.<br/>\n<br/>Quanto mais fraca a pessoa, mais ralos eles são. Provavelmente não há garantias. Depende da debilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Exame de Saúde (Menstruação e Pelos Pubianos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Exame de Saúde (Menstruação e Pelos Pubianos)\"</font></b>　(7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria a causa espiritual entre pessoas com muita e pouca menstruação? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É físico.<br/>\n<br/>Ter muita menstruação significa que há muito sangue. A função de produzir sangue é forte. Portanto, é melhor ter mais, e quanto mais saudável, mais abundante é.<br/>\n<br/>Quando se contrai tuberculose pulmonar e a menstruação cessa, é porque o estado piorou consideravelmente.<br/>\n<br/>A debilidade está aumentando, por isso requer atenção.<br/>\n<br/>Os pelos pubianos, por exemplo, ficam mais ralos à medida que a doença avança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diagnóstico de Saúde pela Menstruação e Pelos Pubianos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diagnóstico de Saúde pela Menstruação e Pelos Pubianos\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte anos contraiu tuberculose em junho do ano passado e ficou internada até novembro.<br/>\n<br/>Ela diz que a menstruação também parou nessa época. Desde então, tenho ministrado <i>Johrei</i>, e a dor tem aliviado, mas a debilidade é severa. O que o senhor acha?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é muito comum, especialmente na tuberculose pulmonar; quando a tuberculose avança, a menstruação cessa.<br/>\n<br/>Ou seja, a pessoa fica anêmica. ... Essa pessoa é um pouco difícil. Bem, provavelmente não há esperança.<br/>\n<br/>Por isso, é melhor se afastar.<br/>\n<br/>No entanto, é bom ministrar <i>Johrei</i> para aliviar a dor e para que ela fique muito mais confortável no Mundo Espiritual depois de falecer.<br/>\n<br/>Quando a menstruação cessa, já é bastante perigoso, mas quando os pelos pubianos desaparecem, não tem jeito mesmo.<br/>\n<br/>A saúde ou a falta de saúde do ser humano... pode parecer um pouco estranho dizer isso, mas pode ser percebida pelos pelos pubianos.<br/>\n<br/>Quanto mais espessos, mais saudável a pessoa é; quanto mais ralos, menos saudável.<br/>\n<br/>Isso é absolutamente certo.<br/>\n<br/>Outra coisa, se a pessoa é saudável ou não, pode ser percebido pela elasticidade dos ombros.<br/>\n<br/>Ao pressionar os ombros, quanto mais macios, melhor.<br/>\n<br/>Mesmo pessoas que normalmente são fortes, se tiverem os ombros rígidos, frequentemente morrem de repente.<br/>\n<br/>As pessoas que têm sucesso no mundo sempre têm os ombros macios.<br/>\n<br/>Em outras palavras, pessoas com ombros macios têm energia.<br/>\n<br/>Pessoas com ombros rígidos não têm energia, por isso não dá certo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A rigidez nos ombros tem cura?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem cura, sim. Só que leva muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]