[
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Furto Inconsciente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Furto Inconsciente\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um universitário, saudável e sem nenhuma anomalia física aparente, acaba roubando as coisas das pessoas inconscientemente e só percebe quando é advertido.<br/>\n<br/>Ao ser diagnosticado no hospital, disseram que ele tem um grande tumor no cérebro. Será que ele pode ser salvo por este caminho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso cura-se facilmente.<br/>\n<br/>Se depender dos médicos, será um problema.<br/>\n<br/>É comum surgirem 'furúnculos' no interior da cabeça, mas se ministrar <i>Johrei</i> por fora, eles sairão em forma de remela e secreção nasal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe alguma relação espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode acontecer de um espírito encostar e as toxinas se acumularem, mas, normalmente, é apenas a toxina que se concentra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de Johrei para Gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos de Johrei para Gagueira\"</font></b>　(12 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Causa espiritual da gagueira...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um nódulo na região da glândula parótida e há febre.<br/>\n<br/>\n<img border=\"0\" height=\"108\" src=\"mimi1.jpg\" width=\"102\"/><br/>\n<br/>Há um obstáculo no trajeto da cabeça até a língua.<br/>\n<br/>Existe um nódulo de toxinas próximo a esse nervo, e a glândula de transmissão dos comandos da cabeça está sendo afetada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tumor na Glândula Cervical Incha com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tumor na Glândula Cervical Incha com o Johrei\"</font></b>　(14 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais nova (18 anos) começou a ter um caroço na região da glândula parótida esquerda por volta de agosto de 1946. Continuamos ministrando <i>Johrei</i>, mas ele foi aumentando gradativamente,<br/>\n<br/>e atualmente tornou-se um caroço duro, irregular, do tamanho de um ovo de galinha, que dói ao ser tocado.<br/>\n<br/>Como isso irá evoluir? Além disso, seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é espiritual.<br/>\n<br/>Ele inchará o máximo possível e, ao atingir o limite, se romperá, drenará o pus e curará.<br/>\n<br/>Leva um número considerável de dias, mas depois fica muito bem.<br/>\n<br/>Quando fica vermelho, é sinal de que a cura está próxima.<br/>\n<br/>Com o <i>Johrei</i>, ele cresce mais rápido.<br/>\n<br/>Os médicos cortam em casos assim.<br/>\n<br/>Se cortar, mesmo que um pouco, as toxinas deixarão de se concentrar ali.<br/>\n<br/>E então inchará na área vizinha. Não se deve tocar de forma alguma.<br/>\n<br/>A moxabustão não faz mal, mas fere a pele de porcelana, que é a beleza suprema de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fratura Óssea e Johrei (Ortopedista/Osteopata)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fratura Óssea e Johrei (Ortopedista/Osteopata)\"</font></b>　(16 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quebrei o osso do braço e estou frequentando um médico de judô (osteopata). Sinto dor se o movimento forçado.<br/>\n<br/>Preocupo-me que, se continuar apenas com o <i>Johrei</i>, o braço pare de se mover. Será que ele voltará ao normal? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Curará sem nenhum problema.<br/>\n<br/>Mesmo que haja fratura, se os ossos estiverem alinhados como antes, está bem. O que não pode acontecer é eles ficarem desalinhados ao quebrar. Se não estiverem, curará.<br/>\n<br/>A dor ao movimentar ocorre porque o sangue da hemorragia interna está endurecido.<br/>\n<br/>Ele se dissolve com o <i>Johrei</i>. Se continuar ministrando <i>Johrei</i>, o que não se move passará a se mover, pois o sangue se dissolverá.<br/>\n<br/>Cura melhor se não for ao osteopata. Há os que são bons e os que são ruins em tratar luxações. Os bons são difíceis de encontrar.<br/>\n<br/>O Dr. Kokubu, de Aoyama, era um mestre.<br/>\n<br/>A luxação também volta ao lugar original com o <i>Johrei</i>.<br/>\n<br/>O osso tem uma vitalidade vigorosa; se fizer um buraco no osso, sai pus.<br/>\n<br/>E, assim que o pus sai, ele se fecha imediatamente. Ossos quebram...<br/>\n<br/>Se entrar para a fé e usar o Ohikari (Medalha da Luz Divina), isso não acontecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença entre Tuberculose Pulmonar e Gangrena Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Diferença entre Tuberculose Pulmonar e Gangrena Pulmonar\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a diferença entre tuberculose pulmonar e gangrena pulmonar... Ouvi dizer que a tuberculose é espiritual, mas a gangrena também seria espiritual, ou seria toxina medicinal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A tuberculose ocorre porque não se expulsa o catarro que deveria ser expelido, mas a gangrena pulmonar é a formação de um 'furúnculo' no pulmão.<br/>\n<br/>Por isso, a cura é fácil, mas sai pus com sangue no catarro.<br/>\n<br/>A causa da gangrena geralmente se encontra muito nas costas, causa febre e há dor ao pressionar.<br/>\n<br/>A posição onde o 'furúnculo' se forma é, na maioria das vezes, na parte externa do pulmão.<br/>\n<br/>A gangrena é causada pela toxina medicinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Coluna Vertebral Curvada Não Tem Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Coluna Vertebral Curvada Não Tem Cura\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta anos contraiu cárie espinhal e, há dois anos, suas costas se curvaram. Se continuarmos com o <i>Johrei</i>, ela será curada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que já se curvou dificilmente voltará ao normal.<br/>\n<br/>No entanto, se ministrar <i>Johrei</i>, não se curvará mais do que isso.<br/>\n<br/>Pode até melhorar um pouco.<br/>\n<br/>Ficar 'corcunda' daquele jeito é devido ao endurecimento do pus.<br/>\n<br/>Como há muito pus, é preciso fazer o tratamento com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e Gangrena Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose e Gangrena Pulmonar\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a diferença entre as causas da tuberculose e da gangrena pulmonar?<br/>\n<br/>Ouvi dizer que a tuberculose é, em grande parte, espiritual, mas<br/>\n<br/>a gangrena pulmonar seria espiritual ou seria toxina medicinal?<br/>\n<br/>Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A gangrena ocorre muito nas costas. (Pus com sangue)<br/>\n<br/>A tuberculose ocorre porque se evita expelir o catarro que deveria ser expelido...<br/>\n<br/>Ocorre muito na parte externa. Quando é na parte interna, como já está antigo, tem um cheiro muito forte.<br/>\n<br/>A gangrena pulmonar tem cura fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Curvatura da Cárie Espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Curvatura da Cárie Espinhal\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta anos sofre de cárie espinhal há cerca de quatro anos. Há dois anos, suas costas se curvaram e o pus está saindo aos poucos.<br/>\n<br/>O que seria essa curvatura? Com o <i>Johrei</i>, essa curvatura também será curada? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É preciso fazer o tratamento com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de Jejum\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Período de Jejum\"</b></font>　(21 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há oito anos, eu seguia a religião Fuji-kyo. Naquela época, disseram que um samurai havia cometido seppuku (cortado o ventre) e morrido dentro da minha propriedade,<br/>\n<br/>e um asceta consagrou-o como Fuji Tokuju Myojin. Desde então, passei por uma cirurgia de laparotomia e,<br/>\n<br/>desta vez, com as frequentes purificações, sempre pedi proteção.<br/>\n<br/>Recentemente, esse espírito apareceu e encostou na própria pessoa. O restante explicarei verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Desde que não haja debilidade, não há problema se a comida não entrar.<br/>\n<br/>Deixe como está por mais um tempo e observe a situação. Há algum motivo para isso.<br/>\n<br/>Existem pessoas que ficam décadas sem comer e não sentem nada. Há vários exemplos reais.<br/>\n<br/>(Uma mulher ficou mais de dez anos sem comer nem beber. Dizem que, se colocar água em um frasco de remédio e cobrir com um pano, vira remédio quando se está doente.<br/>\n<br/>Ela apenas orava a Deus... Recentemente, na Alemanha, houve uma pessoa que ficou cerca de vinte e dois anos sem comer nem beber.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]