[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dizem que um dos pulmões está apodrecendo (Queda, hemorragia interna)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dizem que um dos pulmões está apodrecendo (Queda, hemorragia interna)\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 36 anos, morador de Nagoya, caiu do telhado durante um ataque aéreo e bateu o peito.<br/>\n<br/>Depois disso, frequentou o médico por muito tempo, mas devido à hemorragia interna no momento da contusão, um dos pulmões<br/>\n<br/>atualmente está apodrecendo e foi dito que é incurável. Ele se curará completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cura-se facilmente. A hemorragia interna deve ter coagulado.<br/>\n<br/>É um pedaço de carne. Não há nada de errado com o pulmão. Se apodrecer, sairá mais rápido, o que é bom.<br/>\n<br/>Quando a hemorragia interna envelhece, ela coagula temporariamente no interior e sai através da purificação.<br/>\n<br/>De forma alguma está apodrecendo.<br/>\n<br/>Se ministrar <i>Johrei</i>, inchará e sairá, portanto, não há a menor necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cárie espinhal cura-se quando todo o pus sair\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A cárie espinhal cura-se quando todo o pus sair\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de sete anos, com desenvolvimento insuficiente da perna esquerda, tem recebido <i>Johrei</i> desde a primavera do ano passado.<br/>\n<br/>Hoje, abriu-se um buraco de cerca de cinco milímetros no lado esquerdo da região lombar e está saindo pus.<br/>\n<br/>Além disso, ela vomita após as refeições. Por favor, ensine-me a causa espiritual e o caminho para salvar esta criança.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é espiritual, mas sim um caso leve de cárie espinhal.<br/>\n<br/>A saída de pus é algo bom; quando sair tudo o que tem que sair, ela ficará curada.<br/>\n<br/>O vômito após as refeições deve-se à febre de purificação da cárie.<br/>\n<br/>Mesmo que não seja cárie, quando há febre nas costas, ocorre náusea.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do sangramento anal é a toxina na parte de trás da cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa do sangramento anal é a toxina na parte de trás da cabeça\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de 23 anos teve uma purificação na cabeça, então imediatamente ministrei <i>Johrei</i> em todo o seu corpo, e ele sangrou consideravelmente pelo ânus.<br/>\n<br/>Desde então, toda vez que há purificação na cabeça e ministro <i>Johrei</i>, ele invariavelmente sangra pelo ânus. A quantidade tem diminuído gradualmente e agora é cerca de um copo de saquê. Esse sangue vem da cabeça?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é purificação, é algo muito bom.<br/>\n<br/>Isso é excelente e, claro, desce da cabeça e sai. Principalmente da parte de trás da cabeça.<br/>\n<br/>É muito bom. Além disso, o sangramento não dói muito, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da urticária é a injeção de cálcio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da urticária é a injeção de cálcio\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de 13 anos, há seis anos, comeu curry e teve algo parecido com urticária. Como não o levamos ao médico e o deixamos assim, ele teve erupções por todo o corpo e chorou o dia inteiro.<br/>\n<br/>Atualmente, a pele de todo o seu corpo ficou como a de um pássaro, e até as unhas ficaram como as de um pássaro. Ele poderá ser salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um pouco difícil de acreditar que ele tenha ficado assim apenas por comer curry. ...<br/>\n<br/>Aproveito para dizer aqui que a urticária é algo que acomete pessoas que tomaram injeção de cálcio.<br/>\n<br/>Pessoas que tomaram injeção de cálcio invariavelmente têm isso.<br/>\n<br/>No entanto, a medicina, para curar isso, aplica novamente injeção de cálcio.<br/>\n<br/>Quando se introduz a mesma coisa no corpo, pode haver uma melhora temporária.<br/>\n<br/>Mas isso se tornará novamente a causa da urticária.<br/>\n<br/>No fim das contas, volta a ser como antes, ou até pior do que antes.<br/>\n<br/>\n<br/>No entanto, quando se fala em um estado semelhante a um pássaro aqui, esse curry deve ser arroz com curry (karê raisu), e o frango usado nele deve ter sido um frango muito especial.<br/>\n<br/>Mas é raro acontecer algo assim por causa de frango.<br/>\n<br/>É comum acontecer com enguia, por exemplo.<br/>\n<br/>Bem, não consigo pensar em outra coisa.<br/>\n<br/>No entanto, ele se curará. É preciso acumular muita virtude e receber a graça de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a fobia de corar (eritrofobia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a fobia de corar (eritrofobia)\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que, durante exames orais ou quando apareço diante de muitas pessoas, sinto calores, meu rosto fica vermelho e meu coração palpita?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é assim no começo.<br/>\n<br/>Eu mesmo era assim.<br/>\n<br/>O que pensamos não sai pela boca.<br/>\n<br/>Por isso, costumam dizer: 'Não pense que são pessoas enfileiradas, pense que são abóboras enfileiradas'. (Risos)<br/>\n<br/>Bem, é uma questão de 'costume'. Depois de fazer isso várias vezes, não sentirá mais nada.<br/>\n<br/>Certamente, essa pessoa tem o coração especialmente fraco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da tinha (micose no couro cabeludo) é a toxina dos remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da tinha (micose no couro cabeludo) é a toxina dos remédios\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A tinha (shirakumo) é espiritual? Além disso, ela se cura com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é espiritual.<br/>\n<br/>Quando há muita secreção, ela endurece e se torna 'tinha'. A 'caspa' também é isso.<br/>\n<br/>Essa secreção é toxina, toxina de remédios. A 'tinha' é comum em crianças, mas isso é toxina de remédios dos pais.<br/>\n<br/>Antigamente chamavam de toxina fetal, hoje chamam de sífilis hereditária, mas na verdade é toxina de remédios. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]