[
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Injeção Preventiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Injeção Preventiva\"</font></b> (Publicado em 16 de janeiro de 1952)<br/>\n<br/>\"Ao ler o texto do Sr. Hoeisei à esquerda, lembrei-me de que, há alguns anos, havia uma vila dos Heike chamada Yunishigawa, a quatro ri (cerca de 16 km) de distância das fontes termais de Kawaji, na província de Tochigi.<br/>\n<br/>Com sessenta casas e uma população de cerca de novecentas pessoas, era, obviamente, uma vila sem médicos. Já escrevi sobre esta vila em outra ocasião,<br/>\n<br/>mas é uma vila totalmente vegetariana, a ponto de não haver sequer uma galinha. Ao perguntar, descobri que quase não há doentes,<br/>\n<br/>e atualmente há apenas um idoso que ficou trêmulo por beber demais. Além disso, há esta história interessante.<br/>\n<br/>Uma vez por ano, um médico vem da província para aplicar injeções preventivas contra o tifo, mas os aldeões ficam com medo e fogem.<br/>\n<br/>Ao investigar melhor, disseram que, ao tomar a injeção, têm febre por cerca de três dias e não conseguem trabalhar.<br/>\n<br/>Além disso, como nunca houve um único caso de tifo desde os tempos antigos, dizem que o médico também reclama que detesta vir a esta vila.<br/>\n<br/>Sendo assim, parece que ele nem precisaria vir, mas é aí que entra a burocracia, e eles têm que fazer tudo de acordo com as regras.<br/>\n<br/>Eu também fiquei tão perplexo com tamanha atitude burocrática que ainda me lembro disso.\"<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: Deus Ama as Crianças (2)</font></b></font><br/>\n<br/>Igreja Kannari-naka, E.M.<br/>\n<br/>\"'Fui pego. Fui pego. Por favor, me ministre <i>Johrei</i> rápido', gritava meu segundo filho em um tom brincalhão, com as mangas do casaco arregaçadas.<br/>\n<br/>Quando esse garoto pede <i>Johrei</i>, pelo jeito que ele fala, dá para saber se é dor de barriga ou um machucado.<br/>\n<br/>Quando ele diz em voz baixa 'me ministre <i>Johrei</i>', é porque caiu e ralou o joelho; quando volta choramingando e pede '<i>Johrei</i>', é porque pisou em algo pontiagudo ou machucou o dedo jogando beisebol; e quando a barriga dói por causa de lombrigas ou a cabeça dói, ele invariavelmente segura a cabeça ou a barriga dizendo 'Ai, ai, que dor'.<br/>\n<br/>Conhecendo esses hábitos do meu filho, quando ele grita pedindo <i>Johrei</i> com uma voz animada como agora, sei que não é nada grave e não me assusto nem um pouco.<br/>\n<br/>Fiquei sobressaltado com as palavras do meu filho: 'Tomei uma injeção na escola'.<br/>\n<br/>'Foi de varíola?' 'Não, foi de tuberculina. Eu pensei em fugir, mas o professor disse que todos tinham que tomar, então eu tomei.'<br/>\n<br/>Meus filhos, que costumam ouvir a mim e à minha esposa falarmos sobre as terríveis toxinas dos remédios para pessoas não membros, nunca pedem 'remédio' quando se machucam ou estão passando por purificação.<br/>\n<br/>Mesmo quando fazem exame de fezes na escola e dizem que eles têm vermes, em vez de trazerem remédio para vermes como as outras crianças, eles dizem: 'O professor disse que tenho vermes. Por favor, me ministre <i>Johrei</i> logo'. Eles conhecem perfeitamente os malefícios dos remédios e das injeções.<br/>\n<br/>É exatamente por isso que ele pensou em fugir ao ouvir sobre a injeção.<br/>\n<br/>Enquanto ouvia as desculpas do meu filho, ministrei <i>Johrei</i> no local que estava vermelho e um pouco inchado.<br/>\n<br/>'A próxima será a BCG? Eu gostaria que pelo menos essa eles não dessem. Por que eles forçam isso? Isso também é como violar os direitos humanos básicos garantidos pela Constituição.'<br/>　<br/>Eu disse à minha esposa, que estava costurando ao meu lado.<br/>\n<br/>'O Sr. Kaneko, o alfaiate, disse que seu filho mais velho contraiu doença pulmonar depois de receber a vacina BCG no ensino fundamental, e ele disse que não deixará os outros filhos tomarem a BCG.'<br/>\n<br/>'Devo pedir à escola para não dar injeções e a BCG nos nossos filhos também?'<br/>\n<br/>'Pois é, sabendo que há efeitos nocivos, por que eles forçam? Há algo na maneira como a burocracia funciona que não consigo concordar.'<br/>\n<br/>Raramente, minha esposa também estava indignada, por causa das crianças.<br/>\n<br/>As crianças em idade escolar de hoje em dia são bombardeadas indiscriminadamente com injeções contra coqueluche, difteria, tifo, varíola, etc., sob o pretexto da medicina preventiva.<br/>\n<br/>Nós, que conhecemos o terror das toxinas dos remédios, sentimos vontade de cobrir o rosto toda vez que há essas injeções.<br/>\n<br/>Dito isso, não somos insensíveis à posição da outra parte, que não conhece as toxinas dos remédios e age com boas intenções, mas quando se trata de coerção, o problema é outro.<br/>\n<br/>\n<br/>Se nossa família, por ser membro da Sekaikyuseikyou, expressar publicamente uma atitude contra as injeções para a escola e lutar contra isso, seremos usados como material de propaganda maliciosa pelos jornais comerciais, que estão apenas esperando que algo aconteça.<br/>\n<br/>Pensando que isso acabaria causando problemas para toda a Sekaikyuseikyou, até agora temos permitido que eles recebam injeções preventivas.<br/>\n<br/>Mesmo que seja inevitável para nós, um casal que já envelheceu, não queremos colocar nem uma gota de remédio no corpo de nossos filhos, que criamos com tanto esforço para serem saudáveis sem médicos e remédios.<br/>\n<br/>Este deve ser o grito do sangue dos membros da Sekaikyuseikyou, que experimentaram na própria pele o terror das toxinas dos remédios.<br/>\n<br/>Meu filho mais velho, que está no ensino médio, chupa o local com a boca logo após a injeção e ministra <i>Johrei</i> em si mesmo, mas como as crianças menores não conseguem fazer isso, eu ou minha esposa fazemos isso depois que eles voltam para casa.<br/>\n<br/>'No primeiro ano, a reação à tuberculina deu positivo, então ele não precisou tomar a BCG, mas e desta vez?' 'Provavelmente ficará tudo bem.'<br/>\n<br/>Minha esposa, que respondeu sem parar de costurar, obviamente não tinha esse conhecimento e eu sabia que não passava de um pensamento positivo, mas eu me preocupava com o resultado da reação à tuberculina de hoje, pensando: 'Espero que sim'.<br/>\n<br/>\n<br/>Algum tempo depois, um dia, recebemos um aviso da seção de assuntos acadêmicos dizendo que nosso terceiro filho, que entraria no primeiro ano este ano, teria que fazer o teste de reação à tuberculina e que deveríamos levá-lo.<br/>\n<br/>'Por que fazer uma criança tão pequena passar por dor? Vou à escola conversar sobre isso.'<br/>\n<br/>Minha esposa foi com ímpeto, mas quando voltou, pude perceber pela sua expressão que o resultado não havia sido bom.<br/>\n<br/>'O que disseram na escola?' 'Eles não deram a mínima, disseram que é uma ordem de cima e que não podem fazer nada. Vamos ter que deixar fazer a tuberculina, não tem jeito, e depois vamos pedir a Deus.'<br/>\n<br/>Nas palavras da minha esposa, havia o tom desesperado de uma mãe angustiada.<br/>\n<br/>O resultado da reação à tuberculina, com o qual estávamos preocupados, saiu.<br/>\n<br/>O médico da escola disse friamente: 'Sinto muito, mas esta criança tem tuberculose infantil. É melhor adiar a matrícula deste ano, deixá-lo descansar bastante e matriculá-lo novamente no ano que vem.'<br/>\n<br/>'Tuberculose infantil'. O choque de nós dois ao ouvir o diagnóstico do médico da escola foi grande.<br/>\n<br/>Doença pulmonar... morte. Uma sombra sinistra passou rapidamente por nossas mentes. Doença pulmonar.<br/>\n<br/>Mesmo que fosse, como é um corpo sem remédios, com certeza poderíamos curá-lo com o <i>Johrei</i>.<br/>\n<br/>Nós recebemos de Deus a permissão do poder de curar.<br/>\n<br/>Levou muito tempo até que nossos pensamentos chegassem a essa confiança absoluta.<br/>\n<br/>Por termos sido diagnosticados abruptamente pelo médico com tuberculose infantil, algo que nem sonhávamos, nossos sentimentos viraram de cabeça para baixo e perdemos a calma.<br/>\n<br/>'Mesmo assim, é estranho. Até agora, vimos muitas pessoas com doenças pulmonares e as salvamos com o <i>Johrei</i>, mas onde estão os sintomas de doença pulmonar nesta criança?<br/>\n<br/>Comparado às crianças da mesma idade na vizinhança, ele pesa mais, tem um apetite excelente, não tosse e não tem suores noturnos. Não há um único sinal de doença pulmonar.'<br/>\n<br/>Dizendo isso, coloquei a mão na cabeça, no pescoço e no bulbo raquidiano da criança, que ouvia a conversa dos pais com ansiedade.<br/>\n<br/>Como eu já sabia por experiência, foi apenas uma reconfirmação de que esta criança não tinha nenhuma doença desse tipo.<br/>\n<br/>O médico da escola indicou um centro de saúde metropolitano e nos instruiu a fazer exames de velocidade de hemossedimentação e raio-X lá.<br/>\n<br/>Quando fomos ao centro de saúde, havia muitos pais com seus filhos, parecendo tão preocupados quanto nós, esperando a vez.<br/>\n<br/>O exame de velocidade de hemossedimentação foi um pouco mais alto em comparação com crianças da mesma idade, mas não foi encontrada nenhuma anormalidade em ambos os pulmões no raio-X.<br/>\n<br/>'Está tudo bem. Sendo assim, ele pode entrar na escola a partir deste ano.'<br/>\n<br/>Com as palavras do jovem médico do centro de saúde, nossos corações tensos relaxaram aliviados.<br/>\n<br/>\n<br/>'Ah, entendi. Isso é a misericórdia de Deus.'<br/>\n<br/>No trem de volta, minha esposa sussurrou no meu ouvido.<br/>\n<br/>'Como eu pedia a Deus todos os dias para que ele não precisasse tomar a BCG, saiu esse diagnóstico absurdo.<br/>\n<br/>Agora, se é tuberculose infantil, não há necessidade de vacinar com a BCG, e se fosse tuberculose de verdade, ele não poderia entrar na escola este ano. O poder de Deus é realmente de uma profunda sabedoria', ela exclamou.<br/>\n<br/>'A profunda sabedoria foi ótima', eu disse, segurando a alça do trem em movimento, sentindo meu peito se encher novamente com a misericórdia de Deus,<br/>\n<br/>\n'Que bom, hein. Você vai poder entrar na escola', e acariciei a cabeça do meu filho.\" (8 de janeiro de 1952)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Fototerapia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Fototerapia\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Recentemente, a chamada fototerapia tem se tornado popular na área médica, e tentarei expor a verdade sobre isso.<br/>\n<br/>A fototerapia, como o próprio nome sugere, consiste na emissão de luz através da ação de várias máquinas ou minerais.<br/>\n<br/>No caso dos minérios, atualmente, existem apenas o rádio e a emanação (radônio),<br/>\n<br/>mas no caso das máquinas, novos tipos de raios estão sendo descobertos e criados um após o outro,<br/>\n<br/>como, por exemplo, os raios X, os raios ultravioleta, as lâmpadas solares, etc.<br/>\n<br/>\n<br/>Sendo assim, quanto aos seus efeitos, do meu ponto de vista, há tanto efeitos positivos quanto efeitos nocivos.<br/>\n<br/>Certas doenças, como, por exemplo, a escrófula, o câncer e a tuberculose, são todas causadas pelo acúmulo parcial de pus.<br/>\n<br/>Quando se emite luz em direção a elas, que tipo de mudança ocorre?<br/>\n<br/>As bactérias do pus começam a progredir em direção a um acúmulo e coagulação ainda maiores.<br/>\n<br/>Portanto, usando números como exemplo, um acúmulo de pus com um volume de cem acaba sendo reduzido a dez, ou seja, a 10%.<br/>\n<br/>Isto é, como o volume de pus diminui em noventa,<br/>\n<br/>na teoria, a doença foi curada nessa proporção,<br/>\n<br/>então o paciente sente alívio e o médico também reconhece o seu efeito.<br/>\n<br/>No entanto, o que eles não sabem é que os cem se coagularam em dez, e não desapareceram,<br/>\n<br/>o que naturalmente resulta no aumento da densidade do pus, tornando-se uma coagulação de pus extremamente dura.<br/>\n<br/>Onde esse processo é mais evidente é na escrófula,<br/>\n<br/>que fica menor, mas se torna quase como uma pedra.<br/>\n<br/>\n<br/>Quando chega a esse ponto, mesmo usando a nossa terapia de acupressão, não é fácil dissolver essa coagulação de pus semelhante a uma pedra, e sentimos extrema dificuldade.<br/>\n<br/>Observando por esse princípio, a chamada fototerapia tem seus méritos e deméritos em partes iguais,<br/>\n<br/>sendo exatamente a mesma lógica de consolidar as dívidas que se tinha com dez pessoas em uma única pessoa.<br/>\n<br/>Ao observar isso, percebe-se que a medicina moderna não possui a mínima capacidade de cura, ou seja, o poder de eliminar e erradicar a doença.<br/>\n<br/>Isso pode ser bem compreendido ao ver o exemplo real do câncer de laringe do Almirante Togo, que, mesmo usando trezentos e cinquenta mil ienes em rádio,<br/>\n<br/>acabou não tendo efeito e ele faleceu em meio ano.\" (De \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]