[
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o cultivo em estufa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o cultivo em estufa\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma estufa, mas até agora não pratiquei o cultivo sem adubo, e as plantas estão murchando e morrendo. Quando os tomates atingem o tamanho de uma bala, eles caem de repente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é toxina de adubo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com que atitude mental devo proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta não usar adubo. Fazendo isso, elas ficarão vigorosas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou usando água de poço, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A água pode ser de poço ou de qualquer outro lugar.<br/>\n<br/>Tente cultivar sem adubo. É maravilhoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Seria melhor trocar a terra e cultivar melões? Os tomates não chegam nem à metade da safra.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se não colocar adubo, vai melhorar gradualmente.<br/>\n<br/>Já devem ter crescido bastante, não é... Deixe sem adubo.<br/>\n<br/>Pode deixar como está.<br/>\n<br/>E então, ministre <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se eu ministrar <i>Johrei</i> na terra, a toxina do adubo desaparecerá?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode ministrar na terra. O <i>Johrei</i> é um método para eliminar o adubo, sabe.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como vai eliminar o adubo usado até agora...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Vai eliminar o adubo usado até agora. Se ministrar na terra o máximo possível, ficará tudo bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A estufa atual parece antinatural, mas ainda assim é melhor não usar adubo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você está com algum problema. A estufa não é antinatural.<br/>\n<br/>A estufa serve apenas para mudar o clima.<br/>\n<br/>É completamente diferente do adubo. O adubo é como dar veneno para beber.<br/>\n<br/>Os seres humanos também usam aquecedor no inverno, não é?<br/>\n<br/>Não há problema em usar aquecedor.<br/>\n<br/>No entanto, os seres humanos também não devem beber veneno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A quantidade de composto de palha a ser colocada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A quantidade de composto de palha a ser colocada\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao colocar palha, qual seria a quantidade adequada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Uma quantidade moderada está bom. Ou seja, a palha não é adubo, não é? É apenas para aquecer as raízes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diminuindo a palha gradualmente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve-se colocar sempre.<br/>\n<br/>Se o clima mudar, gradualmente... em lugares quentes, não se coloca muito.<br/>\n<br/>Quanto mais frio o lugar, mais se coloca. Para aquecer, sabe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Serragem não serve como adubo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Serragem não serve como adubo\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde meados de outubro de 1946, resido na área do Parque Nacional de Daisen, na província de Tottori,<br/>\n<br/>a uma altitude de cerca de 350 metros e com uma inclinação de cerca de 12 a 13 graus.<br/>\n<br/>Possuo cerca de um hectare de terra cultivada.<br/>\n<br/>A qualidade do solo (popularmente conhecido como Daisen Kuroboko) é de cinzas vulcânicas, de cor preta e contém forte acidez (acidez contida em torno de 0,5 a 0,55). Mesmo que eu semeie,<br/>\n<br/>se não aplicar composto e adubo químico, os brotos saem verdes por cerca de um centímetro, mas logo ficam amarelos e morrem.<br/>\n<br/>Devido a essa situação, mesmo aplicando cerca de 300 a 400 <i>kan</i> (aprox. 1.125 a 1.500 kg) de composto e cerca de 2.000 ienes de adubo químico por <i>tan</i> (aprox. 991 m²),<br/>\n<br/>embora o campo antigo tenha cerca de cinco anos desde o desbravamento, a colheita real é de apenas cerca de três sacos por <i>tan</i>.<br/>\n<br/>É claro que, para melhorar o solo ácido, espalho cerca de 20 a 30 <i>kan</i> (aprox. 75 a 112,5 kg) de cal ou carbonato de cálcio por <i>tan</i>.<br/>\n<br/>Antes de desbravar o campo, havia pinheiros de cerca de 30 anos de idade crescendo abundantemente por toda parte, então as folhas caídas tinham cerca de 15 a 18 centímetros de espessura.<br/>\n<br/>Portanto, ao ler a revista CHIJOU TENGOKU, vi que foram anunciados resultados maravilhosos do cultivo sem adubo, e gostaria de perguntar se isso pode ser aplicado ao campo acima mencionado.<br/>\n<br/>Além disso, como o local era antigamente uma serraria, há pilhas de serragem acumuladas. O que acha de usar essa serragem como adubo?<br/>\n<br/>Por favor, ensine-me também o método de adubação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Você ainda não leu o jornal EIKOU?<br/>\n<br/>O solo ácido é causado pelo adubo químico, e a serragem não serve como adubo, pelo contrário, é prejudicial.<br/>\n<br/>O fato de que o próprio solo é o adubo foi escrito várias vezes no EIKOU, então leia com atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A função das minhocas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A função das minhocas\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao tentar implementar o método de Cultivo Natural ensinado por <i>Meishu-Sama</i>, coloquei palha com adubo no campo e surgiram muitas minhocas, e quanto mais minhocas, melhor foi o resultado.<br/>\n<br/>Por que as minhocas surgem?<br/>\n<br/>O Sr. Christopher, que administra uma fazenda no leste de Connecticut, nos Estados Unidos, relatou os resultados de uma análise dizendo que 'as fezes das minhocas contêm cinco vezes mais nitrogênio, sete vezes mais fósforo, onze vezes mais potássio e três vezes mais magnésio do que a camada superficial do solo comum'.<br/>\n<br/>As fezes das minhocas são boas para o Cultivo Natural?<br/>\n<br/>Com que propósito as minhocas surgem na Terra?<br/>\n<br/>Diz-se que 'as minhocas vivem e não prejudicam as plantações. Além disso, como cavam fundo na terra, aumentam a aeração em 60 a 70%,<br/>\n<br/>e ao mesmo tempo melhoram a drenagem, ajudando no desenvolvimento das raízes das plantas'. Isso é verdade?<br/>\n<br/>Se comermos alimentos cultivados com fezes de minhoca, que tipo de influência isso terá no corpo humano?<br/>\n<br/>Peço respeitosamente a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As minhocas são extremamente necessárias.<br/>\n<br/>Elas evitam que a terra endureça e regulam para que não fique muito úmida,<br/>\n<br/>além de absorverem calor para aquecer a terra e comerem insetos nocivos. Como realizam várias funções, são excelentes, mas<br/>\n<br/>suas fezes nunca servem como adubo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de bons resultados do arroz da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de bons resultados do arroz da Agricultura Natural\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um professor da província de Fukui.<br/>\n<br/>Os resultados do quarto ano da Agricultura Natural foram muito bons e, como arroz padrão de primeira classe,<br/>\n<br/>o inspetor de arroz pediu para levar como amostra, então entreguei dois sacos e estou muito feliz.<br/>\n<br/>Gostaria de expressar minha gratidão.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O número de vezes para arar a terra do arrozal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O número de vezes para arar a terra do arrozal\"</b></font> (1 de fevereiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a Agricultura Natural.<br/>\n<br/>É melhor arar a terra do arrozal duas vezes, na primavera e na época do plantio do arroz?<br/>\n<br/>Ou apenas na primavera é suficiente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso depende da dureza da terra do local.<br/>\n<br/>Quando a terra endurece facilmente, pode-se fazer duas vezes, e se achar que não há necessidade, uma vez é suficiente. Depende da condição da terra.<br/>\n<br/>No jornal Asahi de hoje, ou algo assim, saiu que, em uma competição de arroz, o primeiro lugar rendeu seis <i>koku</i>, um <i>to</i>, três <i>sho</i> e dois <i>go</i> por <i>tan</i>.<br/>\n<br/>Isso dá cerca de quinze sacos e pouco, então basta colher dezesseis sacos.<br/>\n<br/>Se não colocar adubo nem nas sementes nem na terra, colher cerca de dezesseis sacos não é difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]