[
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para paciente de tuberculose pulmonar portador de grande quantidade de toxinas medicamentosas\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para paciente de tuberculose pulmonar portador de grande quantidade de toxinas medicamentosas\"** (6 de março de 1952)\n\n**Pergunta do Fiel**\n\"H.M. (Ingressou na fé em janeiro deste ano, 43 anos, masculino). Ainda não lhe foi permitido consagrar a Imagem Sagrada.\n\nHá cerca de três anos, foi hospitalizado por sete meses devido a tuberculose pulmonar, recebendo cerca de oitenta injeções de Estreptomicina e medicamentos contínuos; após a alta, continuou com a medicação por cerca de um ano.\n\nPor volta de outubro do ano passado, a tosse aumentou, e ocasionalmente sente um aperto no peito; quando se cansa, a garganta parece obstruída, mas nada é expelido.\n\nSente o corpo pesado.\n\nPassou a receber Johrei a partir do final de dezembro do ano passado.\n\nPeço orientação sobre os locais para aplicação do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso são toxinas de medicamentos. Como está o apetite agora?\"\n\n**Fiel**\n\"Come levemente cerca de duas tigelas.\"\n\n**Orientação de Meishu-Sama**\n\"A debilidade não está aumentando, está? Não aumenta?\"\n\n**Fiel**\n\"Não está aumentando.\"\n\n**Orientação de Meishu-Sama**\n\"Desde que a debilidade não aumente, com certeza irá curar.\n\nContudo, devido à quantidade de medicamentos que estão saindo, em algum momento ocorrerá uma grande purificação; por enquanto, o remédio ainda está fazendo efeito nessa pessoa.\n\nO estado do remédio ainda é o normal, mas quando... como o remédio é repressão... quando a repressão perder o efeito, ocorrerá a grande purificação.\n\nQuando isso acontecer, virá febre, tosse e catarro.\n\nSe agora houver muita tosse e catarro, há o receio de debilidade.\n\nNo entanto, esta pessoa é relativamente forte em sua constituição (núcleo).\n\nPortanto, se prosseguir com paciência, irá curar.\n\nCom paciência. Ele recebe Johrei todos os dias?\"\n\n**Fiel**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa ser todos os dias. Duas ou três vezes por semana está bom.\n\nAssim, é melhor adiar o máximo possível a ocorrência da grande purificação.\n\nDessa forma, ela virá um pouco mais leve.\n\nPois até lá [as toxinas] irão diminuindo.\n\nFaça duas ou três vezes por semana.\"\n\n**Pergunta do Fiel**\n\"Quanto aos locais de Johrei, onde...\"\n\n**Orientação de Meishu-Sama**\n\"Onde ele sente apertar é no peito, certo?\"\n\n**Fiel**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama**\n\"Então, como há toxinas entre as costelas, examine do peito às costas... pressionando esses locais; se houver algum ponto dolorido, é porque ali há nódulos, e essa é a causa do aperto no peito.\n\nSe não houver pontos doloridos, haverá locais com febre.\n\nGeralmente, nesses casos, é na região intercostal.\n\nComo há locais com febre, basta ministrar Johrei ali.\n\nFazendo isso, a cura será relativamente fácil.\n\nO resto é ao redor do pescoço.\n\nAli há nódulos e locais com febre.\n\nMinistre Johrei ali. Assim ele irá sarar.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 2,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para repurificação de infiltração pulmonar\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para repurificação de infiltração pulmonar\"** (Publicado em 25 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Em janeiro de 1949, como resultado de um exame no posto de saúde, fui diagnosticado com infiltração no pulmão direito.\n\nDesde então, fiquei em tratamento domiciliar por um ano; durante esse tempo, o tratamento médico consistiu em vinte e uma injeções de Estreptomicina, além de remédios da medicina chinesa (sangue vivo de carpa, pó de víbora *mamushi*, comprimidos de tartaruga *suppon*), vitamina B e remédios para o estômago.\n\nNão houve qualquer melhora, pelo contrário, piorei; passei a expelir catarro e também catarro com sangue.\n\nPassado um ano, em 4 de abril do ano seguinte, conheci o Caminho, ingressei na fé e,\n\nao receber Johrei, fui melhorando dia após dia; meu apetite tornou-se voraz, meu peso voltou ao de quando era saudável,\n\ne a partir de julho fui fazer dedicação de difusão, ajudava na agricultura e também no escritório da prefeitura.\n\nAo entrar em janeiro deste ano, recebi uma purificação. Os sintomas eram calafrios por volta das oito da manhã, sensação de aperto no peito, no pescoço ou na nuca.\n\nAo me deitar, após uma hora os sintomas desapareciam, mas surgia febre de 38 ou 39 graus, que não baixava, e eu suava muito durante o sono.\n\nSaía grande quantidade de catarro amarelo e urina amarela.\n\nA alimentação diminuiu, só consigo comer cerca de duas tigelas por dia.\n\nSempre sentia dor na nuca ou no bulbo raquidiano e febre no abdômen, mas,\n\nna ocasião da cerimônia de inauguração do Museu de Arte em 16 de junho passado, ao receber Johrei, pela proteção Divina, senti um alívio e fiquei feliz; porém, os calafrios e a febre alta de antes continuam até o presente.\n\nA debilidade também aumentou.\n\nOs sintomas atuais parecem indicar uma cavidade no pulmão direito.\n\nQuando recebo Johrei, a febre baixa um pouco e me sinto melhor, mas logo a febre volta.\n\nFiquei sob cuidados na Igreja filial por doze dias recebendo Johrei, mas não houve grande diferença; atualmente recebo Johrei de um ministro cerca de uma vez a cada dois dias.\n\nComo a febre não cede, a debilidade tem aumentado; quando pauso o Johrei, a febre baixa um pouco e parece que me sinto melhor.\n\nConsagrei o *Gobyobu Kannon* (Biombo de Kannon) em 1951 e o *Komyo Nyorai* em 18 de março deste ano; junto com o *Komyo Nyorai*, recebi também a Imagem da Luz (*Komyo-sama*), e até meados de abril vinha ajudando aos poucos na Obra de Salvação.\n\nAlém disso, meu tio faleceu de tuberculose intestinal e meu irmão mais velho morreu na guerra.\n\nDiante desse estado, onde devo focar principalmente o Johrei?\n\nE quantas vezes por semana seria adequado receber Johrei?\n\nTambém gostaria de saber se há alguma relação espiritual.\n\nPeço vossa orientação sobre os pontos acima.\n\nAdemais, meus pais (que não são fiéis), devido ao excesso de preocupação, consultaram um local de orações (*kito-sho*), onde foi dito que\n\nno local onde construímos um estábulo novo a leste da casa em 1947, residia uma 'Divindade do Solo' (*Chikan-gami* ou *Jiken-shin*), e que isso seria uma maldição dela.\n\nRespeitosamente, submeto esta consulta.\"\n\n**Orientação de Meishu-Sama**\n\"Não há relação espiritual nisso. Isso ocorre porque, na época do início da doença, se tivesse deixado como estava, teria curado facilmente, mas por desconhecimento, ingeriu-se grande quantidade de toxinas medicamentosas, tornando-se uma doença de toxina de remédios.\n\nEsta é uma repurificação causada por isso, e como o corpo físico está perdendo para a ação de purificação, a debilidade aumenta.\n\nComo método para este caso, o Johrei deve ser feito cerca de uma vez por semana, mantendo o máximo de repouso.\n\nPrimeiro, deve-se ficar deitado e levantando moderadamente, aguardando pacientemente até ficar sem febre.\n\nQuando chegar a esse ponto, deve-se começar a fazer movimentos aos poucos, desde que não causem febre.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 3,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Diferença no método de Johrei para doenças pulmonares e outras doenças\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Diferença no método de Johrei para doenças pulmonares e outras doenças\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Parece que a purificação em pacientes de tuberculose, de modo geral, tem se tornado mais intensa...\"\n\n**Orientação de Meishu-Sama**\n\"Quando melhoram uma vez, deve-se deixá-los de lado por um tempo.\n\nE é melhor e mais seguro ministrar apenas quando a purificação ocorrer.\n\nComo se tenta curar rápido, a tosse e o catarro saem de uma só vez; portanto, não se deve provocar uma purificação muito forte.\n\nÉ bom ir fazendo aos poucos, com paciência.\n\nNão se deve fixar o Johrei; basta fazê-lo ocasionalmente.\"\n\n**Pergunta do Fiel**\n\"No caso de um paciente novo com tuberculose, que já está debilitado antes mesmo de receber Johrei, como se deve proceder...\"\n\n**Orientação de Meishu-Sama**\n\"Para pacientes novos, é melhor fazer bastante.\n\nO que eu disse agora refere-se ao caso de repurificação, quando a pessoa já melhorou uma vez.\n\nAlém disso, doença pulmonar é diferente de outras doenças, então não confundam esse ponto.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 4,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Diferença no método de Johrei para tuberculose e outras doenças\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Diferença no método de Johrei para tuberculose e outras doenças\"**\n\n**Pergunta do Fiel**\n\"Há muitas pessoas com tuberculose pulmonar que não saram mesmo recebendo a 'Purificação' (Nota: Nome do Johrei na época). Isso se deve ao fato de minha 'Força' ainda ser fraca?\n\nPosso julgar que, enquanto não houver cura, minha fé é superficial?\"\n\n**Orientação de Meishu-Sama**\n\"Não é isso. A tuberculose é o caso onde há mais toxinas de medicamentos.\n\nA medicina solidifica, nós dissolvemos; há uma enorme diferença nisso.\n\nInsere-se ar entre a pleura e para-se a respiração. Com isso, as toxinas que estão dentro se solidificam.\n\nAssim, a febre e o catarro desaparecem. Portanto, não é que curou; depois de um tempo, reincide.\n\nNesse estado, a pessoa está consideravelmente enfraquecida. Se dissolvermos, ela se debilita.\n\nO melhor é fazer devagar.\n\nA doença vai melhorando, mas o corpo vai se debilitando. Isso é que é difícil.\n\nPor isso, é melhor não aceitar casos extremamente debilitados.\n\nSe não estiver muito debilitado, primeiro encaminhe para a fé e faça devagar. Em dois ou três anos, curará completamente.\n\nIsso se limita à tuberculose pulmonar; para outras doenças, é melhor purificar intensamente.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 5,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Na repurificação, considere a quantidade de toxinas medicamentosas retidas para a frequência de Johrei\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Na repurificação, considere a quantidade de toxinas medicamentosas retidas para a frequência de Johrei\"** (4 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 35 anos. Sofria da pleura há três ou quatro anos e melhorou bastante.\n\nEm dezembro do ano passado, teve peritonite e foi desenganado pelos médicos.\n\nGraças ao Johrei, melhorou, o apetite aumentou, conseguia se levantar e, com grande alegria, toda a família está praticando a fé com fervor.\n\nRecentemente, surgiu uma febre ligeira, o apetite diminuiu e ele começou a se debilitar.\n\nPor favor, explique o método de Johrei para isso e a causa.\n\nA propósito, os irmãos da mãe desse homem morreram todos jovens.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é muito comum em pessoas com problemas pulmonares.\n\nAs toxinas que estão superficiais são eliminadas uma vez.\n\nEntão a pessoa fica forte, e agora as toxinas internas, solidificadas há muito tempo, começam a ser eliminadas.\n\nChamamos isso de repurificação. É bastante difícil.\n\nHá o método de enfraquecer a purificação para que a repurificação venha de forma bem lenta, e o método de curar tudo de uma vez em curto prazo.\n\nIsso decide-se pela quantidade de toxinas solidificadas da pessoa.\n\nQuem tomou grande quantidade de remédios acaba sucumbindo na hora da repurificação.\n\nDeve-se agir conforme a situação, com flexibilidade.\n\nO doente vem implorar ajuda, e muitas vezes ficamos em uma situação muito difícil.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 6,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A frequência de Johrei para tuberculose também deve ser flexível\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A frequência de Johrei para tuberculose também deve ser flexível\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Nos registros de Orientações há menções sobre tuberculose dizendo que, para casos um pouco graves, é melhor ministrar Johrei a cada um ou dois dias.\n\nQuando recebo Johrei diariamente, o catarro fica bem fluido e sai com facilidade.\n\nMas se descanso uns dois dias, o catarro fica viscoso e difícil de sair. Como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Nesse caso, pode fazer todos os dias. É flexível (conforme a circunstância).\n\nSó que, se o catarro sai em abundância, parece ser bom, mas se não for assim e houver debilidade, isso é que é temível.\n\nPortanto, não deixar debilitar é o mais importante.\n\nNesses casos, dependendo da situação, faz-se uma vez por semana.\n\nEm suma, é melhor não 'soltar' (dissolver) demais.\n\nVai-se dissolvendo pouco a pouco.\n\nHoje em dia, estão surgindo pessoas cuja dissolução é rápida. É caso a caso.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 7,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"A frequência de Johrei para tuberculose também é caso a caso\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A frequência de Johrei para tuberculose também é caso a caso\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Há membros dedicantes que caem com tuberculose; no estágio final da purificação, a febre torna-se intensa e não passa se não fizer Johrei, mas como é dito que duas vezes por semana é bom...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode ser fixado. Depende do estado da pessoa.\n\nEm caso de muito sofrimento, deve-se fazer até diariamente.\n\nSe não houver tanto sofrimento, pode ser uma ou duas vezes por semana.\n\nFaz-se de acordo com o corpo.\n\nFazer aleatoriamente não é bom... deve-se ajustar ao estado da doença.\"\n\n**Pergunta do Fiel**\n\"Dizem que é pela Obra Divina e fazem difusão até o fim, mas quando chega no estágio final, dizem que por causa disso acaba piorando...\"\n\n**Orientação de Meishu-Sama**\n\"Isso não deve ser feito.\n\nMostrar-se às pessoas nessas condições é errado.\n\nSe não mostrar uma saúde vigorosa, não adianta.\n\nMostrar o corpo doente é como fazer propositalmente uma propaganda negativa.\n\nÉ um modo de agir de divindades malignas, uma fé terrivelmente errada.\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 8,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Mudança no Ensinamento - Pacientes de tuberculose também podem receber Johrei várias vezes\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Mudança no Ensinamento - Pacientes de tuberculose também podem receber Johrei várias vezes\"** (16 de junho de 1953)\n\n\"Falarei sobre a tuberculose. Antigamente, eu disse que o Johrei deveria ser feito cerca de uma vez por semana,\n\nmas como a purificação está se tornando cada vez mais forte, preciso mudar essa diretriz.\n\nIsso significa que, de agora em diante, pode-se aplicar Johrei quantas vezes quiser.\n\nEm compensação, deve-se proceder da seguinte maneira.\n\n**O local principal a ser tratado são os ombros.**\n\nO fato é que, ao ministrar Johrei, a doença melhora na mesma medida, mas o mais complicado é a debilidade.\n\nSurge febre, surge tosse. Por causa disso, falta sono e, consequentemente, o apetite diminui.\n\nComo não come, a pessoa enfraquece; ou seja, não morre da doença, morre da debilidade.\n\nÉ quase sempre assim. Então, o método para não diminuir o apetite resume-se a amolecer os ombros.\n\nDe modo geral, o diagnóstico de saúde mais preciso para o ser humano é observar os ombros.\n\nSe os ombros estiverem macios, a pessoa é certamente saudável.\n\nNo entanto, justamente nas pessoas com tuberculose, os ombros são duros.\n\nEm alguns, o pus solidificou-se e está duro como osso.\n\nEssa rigidez nos ombros é o que mais afeta o apetite.\n\nNesse sentido, é preciso saber disso.\n\nPessoas com ombros macios, mesmo com doenças graves, acabam sarando.\n\nJá as pessoas com ombros duros, mesmo que a doença não seja tão grave, pioram e morrem repentinamente.\n\nTenho muita experiência nisso e, do ponto de vista da medicina de Deus, é assim que funciona.\n\nPortanto, o foco principal deve ser os ombros.\n\nEspecialmente na tuberculose.\n\nMesmo em doenças estomacais, se tratar o estômago e também os ombros, a melhora é imensa.\n\nPor isso, amolecer os ombros é o que tem mais eficácia.\n\nAssim, na tuberculose, desde que se tratem suficientemente os ombros, não importa quantas vezes se ministre Johrei.\n\nVamos proceder assim.\n\nOcorre que, à medida que a purificação do Mundo Espiritual se intensifica, [as toxinas] já não se solidificam mais.\n\nPor isso, quando eu dizia para não fazer muito, apenas uma vez por semana, era porque ao dissolver, a purificação se tornava forte, então era para não dissolver;\n\nmas já não podemos mais dizer isso, então, no fim, adotaremos o meio de dissolver.\n\nAo dissolver, claro que virá febre, tosse e debilidade, mas basta comer.\n\nPara isso, basta amolecer os ombros.\n\nPortanto, de agora em diante, como os pacientes de tuberculose têm ombros duros,\n\nquando estes amolecerem até certo ponto, o apetite surgirá e a resposta [do corpo] será contínua, permitindo a continuidade e, assim, a cura.\n\nDe agora em diante, fazendo dessa maneira, a cura será muito maior do que até agora.\n\nNo fim, a tuberculose certamente cura, mas devemos evitar que, após curada a duras penas, se perca tudo na repurificação.\n\nOutro dia falei sobre a repurificação da tuberculose sob o aspecto da fé, mas hoje falei sob o aspecto físico; é assim que se deve fazer.\n\nMesmo dizendo isso, ainda é melhor não permitir muito exercício.\n\nPode-se fazer Johrei o quanto quiser, mas mantenha o paciente num nível de repouso leve (deitar e levantar).\n\nNão se deve permitir nada muito brusco.\n\nSe fizer isso, a purificação se fortalecerá novamente, então o método é ajustar bem esse ponto.\n\nIsso trará grande eficácia.\n\nAssim, **seja quem curou de tuberculose ou de qualquer outra doença, os ombros são muito duros; se a própria pessoa ministrar Johrei neles, a repurificação passará de forma leve.**\""
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_idx": 9,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Mudança no Ensinamento - Pacientes de tuberculose também devem receber Johrei diariamente\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Mudança no Ensinamento - Pacientes de tuberculose também devem receber Johrei diariamente\"** (17 de junho de 1953)\n\n\"Além disso, até agora eu disse que para tuberculose se deveria ministrar Johrei cerca de uma vez por semana, mas cancelo isso.\n\nDe agora em diante, como a purificação ficará cada vez mais forte, aquela orientação foi dada para suavizar a purificação, pois ela seria forte demais.\n\nDe agora em diante, suavizar a purificação se tornará cada vez mais impossível.\n\nEntão, desta vez, ao contrário, é melhor promover a purificação o máximo possível e limpar ativamente.\n\nPor isso, como disse há pouco, deve-se focar nos ombros e pode-se ministrar Johrei diariamente.\n\nE para quem já ingressou na fé, é bom que faça Johrei nos ombros de si mesmo.\n\nÉ melhor instruí-los a fazer isso o máximo possível.\n\nComo os ombros são muito duros, é mais eficaz se o próprio indivíduo fizer isso constantemente quando tiver tempo, do que nós ministrarmos.\n\nÉ melhor fazer dessa maneira.\""
  },
  {
    "source_file": "Jkage.html",
    "title_idx": 10,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em pacientes possuídos por espíritos do inferno mais profundo, deve-se ministrar Johrei do lado de fora do quarto\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em pacientes possuídos por espíritos do inferno mais profundo, deve-se ministrar Johrei do lado de fora do quarto\"** (Publicado em 30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 35 anos. Há três anos, mesmo no verão, veste roupas acolchoadas de algodão, fica no braseiro (*kotatsu*), acende fogo dentro do quarto, fecha todas as portas corrediças e janelas, não deixa ninguém entrar e, consequentemente, não se pode limpar o quarto, parecendo haver uma polegada de poeira acumulada.\n\nNo entanto, a própria diz estar com muito frio enquanto transpira.\n\nQuando se suja, tira a roupa e a joga, formando pilhas.\n\nHá uma conhecida que mora perto, uma senhora 'O' de 75 anos; a doente depende dessa senhora para tudo, mandando-a buscar dinheiro e comida todos os dias, e alimenta-se apenas de lanches.\n\nSe a senhora se recusa a buscar dinheiro ou bens, imediatamente parece que o espírito vem, e nos últimos dias ela sentiu um peso de cerca de 3,75 kg (*um 'kan'*) nos quadris, não conseguindo se levantar.\n\nAlém disso, o espírito percorre todo o corpo, impedindo-a de comer; somente quando o espírito se afasta é que ela consegue ingerir cerca de 180 ml (*um 'go'*) de leite, ovos ou frutas.\n\nA Sra. 'O' recebeu as aulas de aprimoramento recentemente e, após ingressar na fé, entrou no quarto da doente e ministrou Johrei, passando a ser atormentada dessa forma; por isso, quero ajudar a Sra. 'O' o mais rápido possível. O que devo fazer?\n\nAlém disso, ao ministrar Johrei na doente, se ela recusar a entrada no quarto, posso ministrar do lado de fora?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor ministrar Johrei do lado de fora do quarto, sem que a própria saiba. Isso faz muito efeito.\n\nTrata-se de um espírito do inferno mais profundo (*saitei-jigoku*).\n\nHá um caso de doente muito semelhante escrito nos 'Contos do Mundo Espiritual' (*Reikai Soudan*); certamente curará, basta fazer com paciência.\""
  },
  {
    "source_file": "Jkage.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em pacientes que enlouquecem com a Oração Zengen Sanji, deve-se ministrar Johrei do aposento ao lado\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em pacientes que enlouquecem com a Oração Zengen Sanji, deve-se ministrar Johrei do aposento ao lado\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na casa dos meus pais, os familiares eram manipulados por um fiel que usava raposas e estavam todos iludidos.\n\nRecentemente, com exceção do filho mais velho (31 anos), todos recobraram a consciência e melhoraram.\n\nApenas o filho mais velho não percebe nada e gradualmente piorou, entrando em estado de loucura.\n\nEle fala sobre os antepassados e sobre o 'Ishizuchi Daigongen' que os antepassados cultuavam, tumultuando a todos.\n\nAlém disso, recusa-se a pendurar as Imagens do Komyo Nyorai, do '567' (Miroku) ou do 'Paraíso Terrestre'.\n\nQuando entoamos a Oração Zengen Sanji, ele se torna ainda mais violento e louco. O que devemos fazer?\"\n\n**Orientação de Meishu-Sama**\n\"Como é um chefe de raposas, ele tem força.\n\nNão tentem melhorar à força ou depressa; façam com paciência.\n\nSe ele detesta, não façam [diretamente].\n\nMinistrem Johrei do aposento ao lado ou algo assim.\n\nEntoem a Zengen Sanji mentalmente ou num volume inaudível.\n\nSe cuidarem dele com paciência, ele acabará se rendendo. Mesmo que piore, não durará muito.\n\nAo passar o pico, ele melhorará de uma vez.\n\nConsiderem que o pior estado dura geralmente cerca de uma semana.\""
  },
  {
    "source_file": "Jkage.html",
    "title_idx": 12,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Em pacientes que detestam o Johrei devido à possessão de espírito de raposa, deve-se ministrar durante o sono\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Em pacientes que detestam o Johrei devido à possessão de espírito de raposa, deve-se ministrar durante o sono\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Minha irmã mais velha ficou doente mental aos 18 anos, mas em agosto do ano passado, após consagrarmos o Komyo Nyorai e o Gobyobu Kannon, ela melhorou muito.\n\nQuando recomendo que ela receba o Ohikari (Talismã), ela diz 'Eu não preciso'.\n\nComo devo proceder para que ela aceite o Ohikari?\"\n\n**Orientação de Meishu-Sama**\n\"Quando há uma raposa encostada, a pessoa detesta o Ohikari. Mesmo que a façam receber, ela pode jogá-lo fora, então é preciso ter cuidado com isso.\"\n\n**Pergunta do Fiel**\n\"Ela também detesta muito o Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É de se esperar.\n\nNesses casos, não façam à força, façam quando ela estiver dormindo ou algo assim.\n\nVão fazendo disfarçadamente que, com o tempo, a raposa irá enfraquecendo.\""
  },
  {
    "source_file": "Jdaizyouka.html",
    "title_idx": 13,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de debilidade por doença infectocontagiosa\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de debilidade por doença infectocontagiosa\"** (28 de abril de 1948)\n\n\"Recentemente, na região de Niigata, está ocorrendo uma epidemia de uma doença parecida com cólera.\n\nNa região de Gunma também há, chamada de 'Doença dos Seis Dias' (*Muikayami*), pois a pessoa morre em seis dias.\n\nNo rádio dizem que cura em três dias, mas é mentira.\n\nAs estatísticas médicas também têm muitas mentiras.\n\nQuando a esposa de 'O' contraiu isso, teve diarreia e vômitos contínuos, não conseguia nem beber água e foi se debilitando rapidamente.\n\nEm questão de uma hora, a fisionomia dela mudou.\n\nEntão, decidiram ir na manhã seguinte à casa do Grande Mestre (*Daisensei*) para pedir ajuda e, enquanto se preparavam, cerca de trinta minutos depois, ela começou a melhorar aos poucos e já ficou bem.\n\nDizem que essa doença não responde a tratamento, pelo contrário, piora, e se tomar injeção morre sem falta; é algo terrível.\n\nSe isso se espalhar pelo país, será realmente uma era de terror.\n\nA era de terror está chegando.\n\n**De agora em diante, em doenças como essa, voltem-se para Atami, abaixem a cabeça e digam: 'Grande Mestre (Daisensei - Título honorífico de Meishu-Sama antes de 1949), peço vossa proteção'.**\n\nDe agora em diante, esse método também será permitido.\""
  },
  {
    "source_file": "Jdaizyouka.html",
    "title_idx": 14,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como orar em casos de emergência\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como orar em casos de emergência\"** (8 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Durante o Johrei, surge naturalmente a vontade de orar mentalmente; como devemos orar?\"\n\n**Orientação de Meishu-Sama**\n\"Em caso de espíritos encostados, é 'Yukai-no-Okami Mamoritamae Sakihaetamae' (Deus do Mundo Espiritual, protegei-nos e concedei-nos a felicidade).\n\nNos outros casos, se sentir vontade de orar, é melhor conter.\n\nQuando o espírito do oponente for muito forte, ore 'Kunitokotachi-no-Okami Mamoritamae Sakihaetamae'.\n\n**Em situações de vida ou morte, diga 'Grande Mestre (Daisensei), peço vossa proteção'.**\n\nNesses momentos, eu me torno o representante de Deus.\n\nQuando houver várias preocupações, 'Daikomyo Nyorai Mamoritamae Sakihaetamae' está bem.\n\nNo caso de espíritos encostados, se for espírito humano é 'Yukai-no-Okami'; se for espírito animal, como animais temem a luz, se distinguir usando 'Daikomyo Nyorai', será ainda melhor.\""
  },
  {
    "source_file": "Jdaizyouka.html",
    "title_idx": 15,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como orar em casos de emergência\"",
    "publication_title_ptbr": "Métodos de Johrei",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como orar em casos de emergência\"** (8 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Durante o Johrei, fico com vontade de pedir a Kannon-sama: 'Que este doente sare o mais rápido possível...', mas devo conter isso também?\"\n\n**Orientação de Meishu-Sama**\n\"Não precisa conter, está ótimo. Eu disse que era melhor conter? Deve ter havido algum engano.\n\nO sentimento de orar e pedir a Kannon-sama é o verdadeiro.\n\n**Especialmente em casos de emergência, deve-se dizer: 'Grande Mestre (Daisensei), peço vossa proteção'.**\n\nNesse momento, eu ajo como representante de Deus.\n\nPorém, se fizerem isso quando não há nada de mais, eu fico em apuros.\""
  }
]