[
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Certo e o Errado ao Repreender as Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Certo e o Errado ao Repreender as Crianças\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Li que, ao criar crianças pequenas, é bom repreender, mas não se deve ficar com raiva...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há diferença. Repreende-se porque se fica com raiva. Seria estranho se alguém separasse o ficar com raiva do repreender.<br/>\n<br/>Se a criança faz algo que merece repreensão, os pais também ficam com raiva.<br/>\n<br/>A pessoa que escreveu isso está errada. O ser humano não consegue ser tão conveniente assim.<br/>\n<br/>É como dizer para não rir quando algo é engraçado.<br/>\n<br/>No entanto, de forma adequada... é bom ficar com raiva quando se deve ficar com raiva, e repreender quando se deve repreender,<br/>\n<br/>mas, dependendo dos pais, há aqueles que ficam com raiva até por um pum que a criança solta.<br/>\n<br/>Existem pessoas... que ficam com raiva por qualquer coisa.<br/>\n<br/>Não se deve pender para nenhum dos extremos.<br/>\n<br/>Isso é um treinamento. É o aprimoramento da alma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"A Forma de Expressar o Amor (O Sabor da Simplicidade)\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama: \"A Forma de Expressar o Amor (O Sabor da Simplicidade)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de sentimento é aquele que parece oposto ao amor, como abraçar fortemente uma criança amada a ponto de causar-lhe sofrimento por achá-la irresistivelmente fofa, ou dar um trabalho difícil a um empregado em quem se confia especialmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também tem um limite; por melhor que seja algo, há um limite. Não se deve ultrapassar a medida.<br/>\n<br/>Basta parar antes que a criança se sinta incomodada.<br/>\n<br/>De modo geral, atitudes extremas não são boas.<br/>\n<br/>Até mesmo o clima não deve ser nem frio demais, nem quente demais.<br/>\n<br/>A comida também não deve ser doce demais, nem salgada ou picante demais. O sabor está naquilo que é leve e simples. O que menos enjoa é o arroz branco e a água.<br/>\n<br/>Com os seres humanos é a mesma coisa.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Estudos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Estudos\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que, estando na escola, ingressam neste Caminho e, à medida que despertam para o seu grande significado histórico, ficam em dúvida sobre qual atitude tomar em relação a:<br/>\n<br/>(1) A atual educação escolar;<br/>\n<br/>(2) As pesquisas acadêmicas do 'Mundo da Noite' até agora. Como deveriam proceder a esse respeito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Em breve pretendo escrever uma tese sobre isso, mas a educação escolar e os estudos até o presente estão errados.<br/>\n<br/>Há dois ou três dias conversei com uma pessoa, e ela disse que, ao empregar muitas pessoas, aquelas que receberam educação universitária são as menos úteis.<br/>\n<br/>Então eu disse: isso ocorre porque a educação universitária é um estudo já estabelecido e antiquado. Mesmo que a pessoa tenha se formado há vinte anos, o mundo avançou muito desde então,<br/>\n<br/>e, apesar disso, ela tenta aplicar o que aprendeu há vinte anos. Por isso, não tem como dar certo.<br/>\n<br/>É exatamente como tentar vestir uma roupa de algodão de inverno quando já chegou o verão.<br/>\n<br/>Os estudos estão presos à cultura estabelecida e, além disso, inclinam-se demais para a teoria.<br/>\n<br/>Tentar aplicar essas teorias mofadas no presente não funciona. Foi isso que eu disse. Naquele momento, a pessoa que estava ao lado era alguém que havia estudado de forma superficial e incompleta, mas era incrivelmente inteligente.<br/>\n<br/>Na verdade, não é bom estudar demais desde muito pequeno.<br/>\n<br/>A educação escolar atual também engessa demais com teorias já estabelecidas.<br/>\n<br/>Por isso, não se deve engessar tanto, e sim acompanhar o ritmo do desenvolvimento da sociedade.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um estudante da Primeira Escola Secundária Superior (Ichiko), que atualmente é membro, está em dúvida se deve parar de estudar para ajudar no Caminho, ou se deve esperar até terminar a universidade...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, seria mais inteligente parar de estudar.<br/>\n<br/>Aprender os estudos até o ensino médio já é o suficiente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto a pesquisar os clássicos históricos do passado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, isso é bom, devem fazer bastante. As coisas antigas também são necessárias até certo ponto.<br/>\n<br/>Mesmo dizendo que as coisas vão mudar daqui para frente, não é que tudo vai mudar; nós extraímos o que há de bom nas coisas antigas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma atitude de 'visitar o antigo para conhecer o novo' seria adequada?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, é isso mesmo. A pesquisa é boa. A pesquisa é boa, mas não se deve afundar nela. ...<br/>\n<br/>A política dos políticos atuais é ruim porque não há pessoas com 'estômago' (coragem/firmeza). Isso ocorre porque os ministros de hoje são quase todos formados em universidades, especialmente na Universidade de Tóquio.<br/>\n<br/>Com isso, as pessoas vão se tornando pequenas, conhecem apenas a teoria, mas se tornam cabeças-duras que não conseguem resolver nada na prática.<br/>\n<br/>Os políticos do passado não estudavam tanto assim.<br/>\n<br/>Dizem que Truman, em 1921, era varejista em uma loja de armarinhos, não é? Já Dewey é formado na universidade.<br/>\n<br/>Eu também tinha uma loja de armarinhos antigamente, então isso me dá muita força. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Estudos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Estudos\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por ocasião da Grande Transição, quando os filhos dos fiéis ingressarem em escolas de nível superior, quais devem ser os critérios para a escolha da escola?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é nada de mais. Hoje em dia já não existem mais escolas para se tornar militar, não é? (Risos)<br/>\n<br/>Portanto, basta deixá-los fazer o que gostam nas outras áreas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a escolha das disciplinas escolares, gostaria de perguntar quais estudos se tornarão cada vez mais prósperos no futuro próximo e quais irão perecer.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, isso também não é nada de tão grave.<br/>\n<br/>Com exceção das coisas relacionadas a assuntos militares, quase tudo é necessário.<br/>\n<br/>Tanto a engenharia quanto as ciências exatas são necessárias.<br/>\n<br/>No entanto, a área de direito, embora não seja de repente, irá diminuir gradativamente.<br/>\n<br/>A área médica, é claro, não serve.<br/>\n<br/>Portanto, é melhor evitar apenas a medicina e o direito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto à economia?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A economia também será necessária no futuro, mas sua forma mudará um pouco. ...<br/>\n<br/>A literatura também mudará bastante, mas não é que vá mudar completamente.<br/>\n<br/>Qualquer dia escreverei sobre essas coisas, sobre a 'Cultura do Século XXI'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Estudar Bastante Línguas Estrangeiras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Estudar Bastante Línguas Estrangeiras\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de os fiéis deste Caminho estudarem línguas estrangeiras?<br/>\n<br/>Especialmente hoje, em que o inglês circula como uma espécie de língua mundial, parece-me significativo que os fiéis que têm a oportunidade de praticar o inglês o dominem, preparando-se para o desenvolvimento mundial da Sekaikyuseikyou.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sem dúvida alguma. É melhor que o façam bastante.<br/>\n<br/>O inglês é o mais importante, e uma língua mundial será criada futuramente.<br/>\n<br/>Há também a tradição, e há a questão de ser inteligente ou não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]