[
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para o advento do Mundo de Miroku, é necessário fazer com que comam muitos vegetais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Para o advento do Mundo de Miroku, é necessário fazer com que comam muitos vegetais\"</font></b> (27 de abril de 1952)<br/>\n<br/>\"Comer vegetais faz bem à saúde e, em primeiro lugar, muda a natureza. A natureza humana, veja bem.<br/>\n<br/>As pessoas de hoje têm um temperamento agressivo, logo brigam ou matam, e isso tem muita relação com a alimentação.<br/>\n<br/>No entanto, os vegetais de hoje, por terem muito adubo, são ruins, então as pessoas comem muita carne e peixe. Se não for assim, nem consideram como comida.<br/>\n<br/>Eu mesmo acho as coisas de origem animal saborosas. Os vegetais são ruins, não é?<br/>\n<br/>Porém, quando cultivados sem adubo, os vegetais ficam saborosos.<br/>\n<br/>\n<br/>O fato de a raça branca gostar de lutar tem muita relação com a alimentação. Por isso, embora se orgulhem dizendo ser a civilização branca, são os que mais têm conflitos. Os conflitos são menores entre os orientais.<br/>\n<br/>Portanto, quem está sempre agitando o mundo são os brancos. Eu gostaria que os brancos refletissem bem sobre isso.<br/>\n<br/>As pessoas da Ásia são realmente dóceis e há muitas pessoas boas.<br/>\n<br/>Por essa razão, para que a raça branca também entre no Mundo de Miroku, é necessário fazer com que comam muitos vegetais.<br/>\n<br/>Para isso, os vegetais precisam se tornar saborosos, e como sem adubo os vegetais ficam saborosos, o benefício para a humanidade será imenso.<br/>\n<br/>Isso é algo que passa um pouco despercebido, mas precisamos divulgar amplamente esse ponto também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao adotar uma dieta vegetariana, os desejos diminuem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao adotar uma dieta vegetariana, os desejos diminuem\"</font></b> (25 de agosto de 1952)<br/>\n<br/>\"Mudando de assunto, ontem recebi a visita de um monge chamado Hashimoto, que é o abade do Templo Yakushiji, em Nara.<br/>\n<br/>Eu achava que o Templo Yakushiji pertencia à seita Zen, mas não é. É da seita Hosso.<br/>\n<br/>Isso não importa, mas o abade Hashimoto tem uma fisionomia realmente muito boa.<br/>\n<br/>Ele é bem gordo, mas tem uma fisionomia excelente. Parece até um grande sacerdote pintado em um quadro.<br/>\n<br/>Ele também é muito inteligente.<br/>\n<br/>Sobre o budismo... especialmente sobre a arte budista, ele tem um conhecimento bastante profundo.<br/>\n<br/>Ouvi sobre a história do Templo Yakushiji e várias coisas sobre a arte budista, o que me serviu de grande referência.<br/>\n<br/>Mas o surpreendente é que ele tem uma fisionomia muito boa.<br/>\n<br/>Além disso, tanto a sua corpulência quanto a condição da sua pele são, digamos, ideais.<br/>\n<br/>Hoje em dia, nunca vi uma pessoa assim. É realmente muito agradável.<br/>\n<br/>Ele tem um rosto alegre e, pela forma como conversa, nota-se a sua inteligência.<br/>\n<br/>Eu também não me considero nada mal de cabeça, mas a conversa com ele flui muito bem.<br/>\n<br/>Então, ao perguntar, descobri que ele é estritamente vegetariano.<br/>\n<br/>Nós lhe oferecemos o almoço aqui, mas ele disse que nem flocos de peixe bonito (katsuobushi) ele podia comer.<br/>\n<br/>Preparamos algo separado sem o katsuobushi, mas se uma pessoa comum visse aquilo, pensaria que ele é bem nutrido.<br/>\n<br/>No entanto, na realidade, como nem katsuobushi ele pode comer, pelos padrões de hoje, seria considerado desnutrido.<br/>\n<br/>Por isso, percebe-se o quão absurdo é o conceito atual de nutrição.<br/>\n<br/>E, ouvindo com atenção, ele disse que desde que nasceu nunca tomou remédios.<br/>\n<br/>Além disso, como ele não fica doente...<br/>\n<br/>Claro, pessoas assim são enviadas para templos zen ou similares desde pequenos para treinar.<br/>\n<br/>E vivem de rabanete em conserva (takuan) e arroz com cevada, pois o treinamento nos templos zen é rigoroso.<br/>\n<br/>Por serem forjados dessa forma, não ficam doentes.<br/>\n<br/>Portanto, percebe-se o quão boa é a dieta vegetariana.<br/>\n<br/>\n<br/>Sobre esse assunto, quando eu tinha dezoito anos e fui desenganado pelos médicos devido à tuberculose, adotei uma dieta estritamente vegetariana.<br/>\n<br/>Até o katsuobushi eu parei de comer.<br/>\n<br/>Fiz uma dieta estritamente vegetariana por três meses... isso também está escrito no meu livro.<br/>\n<br/>No entanto, a dieta vegetariana faz uma grande diferença mentalmente.<br/>\n<br/>\nEnquanto se faz <b><font color=\"#ff0000\" size=\"+1\">dieta vegetariana</font></b>, tudo... <font color=\"#ff0000\" size=\"+1\"><b>os desejos diminuem consideravelmente</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ficamos satisfeitos com qualquer coisa</font></b>.<br/>\n<br/>Não pensamos 'isso não serve', mas sim 'isso está ótimo'.<br/>\n<br/>Por isso, ontem também expliquei por que não faço dieta vegetariana agora: porque a maioria das coisas a gente <font color=\"#0000ff\" size=\"+1\"><b>desiste.</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A ambição... esse tipo de coisa diminui.</font></b> Eu estou sempre lutando contra os demônios e, de agora em diante, terei que lutar muito contra eles.<br/>\n<br/>Por isso, tenho que realizar várias coisas... como a revolução da civilização.<br/>\n<br/>Se eu ficar com um espírito muito dócil e resignado, será um problema.<br/>\n<br/>Por isso, até os noventa anos, eu <b><font color=\"#ff0000\" size=\"+1\">comerei carne e peixe, para fortalecer bastante a minha força de combate.</font></b><br/>\n<br/>Depois dos noventa anos, serei estritamente vegetariano... como somos nós, não podemos ficar à toa, então trabalharei, mas<br/>\n<br/>falei que pretendo fazer trabalhos que não exijam desejos tão fortes, como apreciar a natureza, coisas mais adequadas.<br/>\n<br/>\n<br/>Dessa forma, <font color=\"#ff0000\" size=\"+1\"><b>do ponto de vista da saúde, a dieta vegetariana é a melhor</b></font>.<br/>\n<br/>Por isso, até hoje, evito ao máximo ter uma alimentação desequilibrada.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mantenho uma proporção de mais ou menos meio a meio entre vegetais e alimentos de origem animal</b></font>.<br/>\n<br/>No entanto, as pessoas que cozinham acham que um banquete tem que ter peixe ou carne, e isso acaba sendo excessivo, o que é um problema.<br/>\n<br/>Por isso, estou sempre reclamando.<br/>\n<br/>Eu digo sempre que <font color=\"#0000ff\" size=\"+1\"><b>se não comer muitos vegetais, o corpo endurece</b></font>, então <b><font color=\"#ff0000\" size=\"+1\">peço que pensem em aumentar a quantidade de vegetais.</font></b><br/>\n<br/>A nutrição está nos vegetais, mas para levar uma vida cultural, se formos dóceis demais, não conseguiremos trabalhar, por isso comemos alimentos de origem animal.<br/>\n<br/>Se fizermos isso com consciência, fica na medida certa.<br/>\n<br/>O espírito de competição é bom, mas se ficar muito intenso, vira espírito de luta.<br/>\n<br/>É o lado que combate. Por isso, as raças carnívoras têm um forte espírito de luta.<br/>\n<br/>O que mais aflige os Estados Unidos hoje é o câncer de estômago.<br/>\n<br/>No Japão, o câncer é relativamente raro.<br/>\n<br/>Isso também ocorre porque os americanos não comem vegetais suficientes.<br/>\n<br/>Pretendo escrever sobre isso e enviar para os Estados Unidos em breve.<br/>\n<br/>\n<br/>Além disso, no capítulo 'O Ser Humano e a Longevidade' do livro BUMMEI NO SOZO,<br/>\n<br/>sobre a longevidade, digo que quando as pessoas envelhecem, devem adotar uma dieta vegetariana.<br/>\n<br/>Como não tomam remédios, a energia dos remédios desaparece.<br/>\n<br/>E se adotarem uma dieta vegetariana a partir dos oitenta anos, com certeza viverão mais de cem anos.<br/>\n<br/>Ontem também, um mestre de chá da escola Kankyu-an, que está com o rosto pálido devido a uma úlcera duodenal,<br/>\n<br/>é uma pessoa que gosta de bebida, mas não bebia uma gota de álcool, não fumava e restringia a alimentação.<br/>\n<br/>Eu lhe disse que a causa eram os remédios.<br/>\n<br/>E contei a ele a minha experiência.<br/>\n<br/>Até os quarenta anos, eu vivia entupido de remédios, mas desde que conheci os malefícios dos remédios, já se passaram trinta e seis anos, e não tomo uma gota de remédio.<br/>\n<br/>Mesmo assim, ainda tenho toxinas de remédios, então estou sempre me ministrando <i>Johrei</i>.<br/>\n<br/>Por isso, fico mais forte a cada ano.<br/>\n<br/>Agora tenho setenta anos, mas quando tenho tempo livre, corto galhos de árvores no jardim e faço várias coisas.<br/>\n<br/>Não é trabalho pesado, mas faço algo entre o trabalho leve e o pesado.<br/>\n<br/>E todos dizem que estão cansados, cansados, mas eu não me sinto cansado de forma alguma.<br/>\n<br/>O motivo disso é, sem dúvida, porque as toxinas dos remédios desapareceram.<br/>\n<br/>Portanto, se as toxinas dos remédios desaparecerem, o ser humano se torna muito forte.<br/>\n<br/>Até hoje eu ando rápido.<br/>\n<br/>Quando ando com os jovens, eu me contenho.<br/>\n<br/>Os jovens não conseguem me acompanhar.<br/>\n<br/>Eles dizem: 'O que houve? Deve ser a idade', mas é o contrário.<br/>\n<br/>Além disso, quando as toxinas dos remédios desaparecem, a cabeça fica melhor.<br/>\n<br/>Como a cabeça fica melhor, consegue-se fazer muito trabalho.<br/>\n<br/>Sobre isso, vou pedir que leiam agora o trecho 'Saúde e Longevidade' do livro BUMMEI NO SOZO.<br/>\n<br/>(Apresentação do artigo 'Saúde e Longevidade' do BUMMEI NO SOZO)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao adotar uma dieta vegetariana, a pessoa se torna dócil; ao comer carne, o temperamento fica agressivo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ao adotar uma dieta vegetariana, a pessoa se torna dócil; ao comer carne, o temperamento fica agressivo\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A hereditariedade da personalidade é algo possível? A hereditariedade da personalidade é inseparável da linhagem espiritual?<br/>\n<br/>Sinto que há diferenças de personalidade dependendo da etnia,<br/>\n<br/>mas isso não se deve apenas à linhagem espiritual, o ambiente (por exemplo, clima, alimentação) também molda essa personalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, existe muito. Costuma-se dizer que o neto se parece com o avô, e isso é realmente verdade.<br/>\n<br/>E isso tem uma relação muito estreita com a linhagem espiritual.<br/>\n<br/>Entre os japoneses também há os que gostam de guerra e os que detestam, mas na etnia japonesa há muitos descendentes de chineses e coreanos.<br/>\n<br/>E os que gostam de guerra são essas pessoas de ascendência chinesa e coreana.<br/>\n<br/>Eu, por exemplo, sou da etnia Yamato, então detesto a guerra.<br/>\n<br/>Eu odeio até mesmo olhar para armas como canhões ou qualquer outra coisa.<br/>\n<br/>Só de olhar já me sinto mal.<br/>\n<br/>\n<br/>Além disso, o ambiente também influencia muito. Especialmente a alimentação.<br/>\n<br/>Os indianos são vegetarianos e, além disso, bebem muito leite de vaca, por isso se tornaram muito dóceis.<br/>\n<br/>No caso dos indianos, a alimentação é a principal causa.<br/>\n<br/>Como escrevi em um livro anteriormente, ao adotar uma dieta vegetariana, a pessoa se torna dócil, e ao comer carne, o temperamento fica agressivo.<br/>\n<br/>Onde isso é mais fácil de perceber é no peixeiro e no verdureiro.<br/>\n<br/>O verdureiro é dócil, mas o peixeiro é cheio de energia, não é? (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]