[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Doença de Little\"",
    "date_ptbr": "12 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Doença de Little\"</font></b> (12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a doença de Little... Trata-se de uma menina de três anos cujos nervos cranianos e motores não estão em sintonia; ela encontra-se impossibilitada de andar e falar. Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se é uma condição congênita, acredito que seja de origem espiritual.<br/>\n<br/>Trata-se de nervos invertidos; ao tentar comer, ela fecha a boca.<br/>\n<br/>Ao tentar falar, ela não profere palavra.<br/>\n<br/>Espiritualmente, não é um caso simples.<br/>\n<br/>Pode ser o espírito de uma criança, ou talvez o espírito de um aborto espontâneo ou parto prematuro.<br/>\n<br/>Purifique principalmente a cabeça.<br/>\n<br/>Inevitavelmente, levará alguns anos. E é questionável se haverá cura completa. Isso dependerá do objetivo do espírito.<br/>\n<br/>Se for um aborto, ao assentá-lo (oficiar o culto), pode ser que cure surpreendentemente rápido.<br/>\n<br/>Em casos onde o chefe da família envolveu-se com outra mulher e a fez abortar, esse espírito também pode estar encostado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei contra Dores de Estômago Persistentes\"",
    "date_ptbr": "16 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei contra Dores de Estômago Persistentes\"</font></b> (16 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu pai vem sofrendo de uma doença estomacal há três anos.<br/>\n<br/>Começamos a ministrar-lhe Johrei no início de janeiro, e ele recebeu o Ohikari no final de janeiro.<br/>\n<br/>Desde então, continuamos a ministrar-lhe Johrei todos os dias, e ele ficou consideravelmente mais forte, entretanto,<br/>\n<br/>A partir do início de julho, a dor recomeçou, doendo a cada três ou quatro dias.<br/>\n<br/>Toda vez que dói tanto assim, há momentos em que me pergunto se o corpo dele vai aguentar.<br/>\n<br/>Não importa o quão severa seja a purificação, se ministrarmos Johrei, chegará o momento em que ele gradualmente sentirá alívio?<br/>\n<br/>Ele sentiu alívio por um tempo, mas depois que entronizamos a Imagem da Luz Divina (Koumyou Nyorai), as dores voltaram a ser intensas. Haveria alguma afinidade espiritual (inen) nisso?<br/>\n<br/>Para encefalite japonesa, onde devemos ministrar o Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por mais forte que seja a dor, não há risco de vida.<br/>\n<br/>A dor é ação purificadora. Se estiver solidificado, a purificação não ocorre. Ao derreter e sair, comprime os nervos e causa dor.<br/>\n<br/>Quando passa pelos ossos é quando mais dói.<br/>\n<br/>Na cárie de costela, etc., as toxinas na parte de trás da costela atravessam o osso para sair.<br/>\n<br/>A dor de dente ocorre quando a toxina no periósteo passa pelo osso para sair.<br/>\n<br/>As dores de estômago são, em sua quase totalidade, devidas a medicamentos ingeridos.<br/>\n<br/>Como a pessoa geralmente dorme de barriga para cima, eles se acumulam nas costas.<br/>\n<br/>Se dormir de lado para a direita, acumula nas costas do lado direito.<br/>\n<br/>Uma vez solidificados, eles derretem. E retornam ao estômago original. Os elementos dos medicamentos continuam solidificados.<br/>\n<br/>Para pacientes com dor, os médicos aplicam injeção de morfina. A morfina tira o apetite, então eles gradualmente definham e morrem.<br/>\n<br/>Para este paciente, deve-se ministrar bastante nas costas. Parece que estão se preocupando apenas com o abdômen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Gagueira\"",
    "date_ptbr": "21 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Gagueira\"</font></b> (21 de agosto de 1948)<br/>\n<br/>\"A gagueira é um obstáculo causado por toxinas nos músculos que movem a língua. Provém da cabeça. Basta ministrar Johrei onde houver calor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Tosse\"",
    "date_ptbr": "2 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Tosse\"</font></b> (2 de setembro de 1948)<br/>\n<br/>\"O momento do nascimento é como a maré alta, o momento da morte é como a maré baixa.<br/>\n<br/>O corpo carnal do ser humano é inteiramente governado pela Lua.<br/>\n<br/>O Sol e a Lua são a origem de tudo.<br/>\n<br/>Setenta por cento do corpo humano é composto de água, e o calor é o coração.<br/>\n<br/>Através do Fogo e da Água, torna-se Luz. Somente a luz tem pouca força.<br/>\n<br/>Através da Terra (corpo carnal), torna-se Fogo, Água e Terra. Devemos aprender com a Grande Natureza.<br/>\n<br/>O lugar de onde mais sai a tosse é a cabeça, seguido das virilhas, diafragma, etc.<br/>\n<br/>O inchaço unilateral dos testículos é devido a uma queda de um lugar alto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Paciente com Doença Estomacal Cujas Costas Palpitam Durante o Johrei\"",
    "date_ptbr": "19 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Paciente com Doença Estomacal Cujas Costas Palpitam Durante o Johrei\"</font></b> (19 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei na região atrás do estômago de uma pessoa que sofre de doença estomacal, os dois lados da coluna começam a palpitar como se estivessem respirando. Qual seria a razão disso? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar Johrei no local que se move atrás do estômago.<br/>\n<br/>Há um espírito lá. ... O que significa que há toxinas naquele local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Locais de Johrei para Doenças Espirituais\"",
    "date_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Locais de Johrei para Doenças Espirituais\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o melhor caminho para curar doenças espirituais através da purificação (Johrei)? Qual é o método no caso de espíritos de pessoas falecidas e no caso de espíritos de pessoas vivas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é possível determinar apenas dizendo ser uma doença espiritual.<br/>\n<br/>Para qualquer doença, se for de origem espiritual, ministra-se Johrei na região frontal da cabeça.<br/>\n<br/>Nestes casos é diferente. Quando ocorre o encosto de uma cobra, ela se desloca por todo o corpo. Ao ministrar Johrei, ela foge.<br/>\n<br/>Nesse caso, é local. Dentre eles, há os que mordem e se fixam. Para estes, não basta apenas a cabeça.<br/>\n<br/>Para doenças mentais, epilepsia, paralisia infantil, etc., basta purificar a cabeça.<br/>\n<br/>No caso de espíritos de pessoas falecidas, eles podem encostar no corpo todo ou apenas em uma parte.<br/>\n<br/>No caso de espíritos de pessoas falecidas, as costas ficam frias.<br/>\n<br/>Quando são espíritos recém-falecidos, sente-se um calafrio como se tivessem jogado água.<br/>\n<br/>Para isso, deve-se ministrar Johrei na cabeça, peito e costas. Nas costas é o melhor. Desencostam com relativa facilidade.<br/>\n<br/>Espíritos de pessoas vivas não são difíceis. É no peito e nas costas. Espíritos de pessoas vivas estão quase sempre relacionados a casos amorosos.<br/>\n<br/>Dentre os espíritos de pessoas vivas, os mais temíveis são quando se abandona a amada para se unir a outra mulher; a amada sente ciúmes e tenta impedir a relação íntima. Encostam no útero.<br/>\n<br/>Recentemente atendi um caso de prolapso uterino. Diziam que haveria divórcio se não se curasse.<br/>\n<br/>Cerca de uma semana depois, recebi uma carta dizendo que estava completamente curada.<br/>\n<br/>Disseram que, na época do casamento, outra mulher amava o marido e interferiu.<br/>\n<br/>Tentando atrapalhar o relacionamento do casal, atacou a região genital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei nas Doenças das Mãos e dos Pés\"",
    "date_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei nas Doenças das Mãos e dos Pés\"</font></b> (26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um paciente tem dor em uma parte do peito do pé e, de acordo com o diagnóstico médico, é uma doença em que os vasos sanguíneos se estreitam.<br/>\n<br/>Fez uma cirurgia na região inguinal (virilha), mas o resultado foi o mesmo. Teria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A medicina é apenas uma explicação dos fenômenos, portanto, se perguntarem como o vaso sanguíneo incha, não saberão responder.<br/>\n<br/>Significa que as toxinas estão solidificadas em uma parte do pé.<br/>\n<br/>Nas doenças das mãos e da palma das mãos, as toxinas estão na parte interna do braço superior; para os dedos, estão na parte interna do cotovelo.<br/>\n<br/>Para os joelhos, é a parte de trás. Para dor nas pernas e tornozelos, é a região inguinal (virilha).<br/>\n<br/>A parte do peito do pé, abaixo do tornozelo, provém da região inguinal para baixo.<br/>\n<br/>Fraqueza ou tremores nos joelhos, por exemplo, curam-se ao ministrar Johrei na sola dos pés.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Mães com Falta de Leite\"",
    "date_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Mães com Falta de Leite\"</font></b> (26 de outubro de 1948)<br/>\n<br/>\"Quando o leite não sai, ministra-se nos rins e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Paralisia Lombar por Cárie\"",
    "date_ptbr": "27 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Paralisia Lombar por Cárie\"</font></b> (27 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O paciente sente dores na lombar devido à cárie óssea e também perdeu a força (está paralisado) na região lombar. Gostaria de saber o método de Johrei. E vai levar muito tempo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem como ele não conseguir se levantar devido à cárie.<br/>\n<br/>Deve ser por causa de injeções que ele não consegue se levantar.<br/>\n<br/>(Injeções para beribéri e afins muitas vezes deixam a pessoa incapaz de se levantar).<br/>\n<br/>Se perdeu a força na região lombar, ministre Johrei nessa região.<br/>\n<br/>Além disso, certamente há nódulos nos rins, portanto, ministre Johrei lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Paciente que Desenvolveu Edema a Partir de Câncer de Intestino\"",
    "date_ptbr": "16 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei em Paciente que Desenvolveu Edema a Partir de Câncer de Intestino\"</font></b> (16 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de trinta e oito anos com câncer de intestino tem recebido Johrei continuamente desde junho,<br/>\n<br/>mas a partir de setembro começou a supurar ao lado do ânus, e ele passou a ter diarreia por ali.<br/>\n<br/>A partir de meados de setembro, surgiram edemas nas extremidades das mãos, pés e no rosto.<br/>\n<br/>Há três dias, a urina começou a sair com dificuldade, e o apetite também diminuiu.<br/>\n<br/>O que devo fazer ao continuar o Johrei?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ter supurado e causado diarreia é bom, mas o edema não é um bom sinal.<br/>\n<br/>O ideal seria abrir um orifício no ânus e sair por lá.<br/>\n<br/>Isto não é câncer, é um abscesso no intestino.<br/>\n<br/>O pus do abscesso derreteu, chegou à diarreia e à bexiga, indo parar na uretra; por o pus ser espesso, a urina não sai bem e se transforma em inchaço (edema), o que por sua vez comprime o estômago e os intestinos, tirando o apetite.<br/>\n<br/>Portanto, basta derreter o pus no trajeto da uretra até a bexiga.<br/>\n<br/>Ministre Johrei com frequência para que a urina possa sair.<br/>\n<br/>Purifique bem a região dos pelos pubianos. Se a urina sair, ele se recuperará.<br/>\n<br/>Apenas, se a força do Johrei for fraca, o derretimento será insatisfatório, portanto, ao ministrar Johrei, deve-se focar na parte de trás, visualizando a Luz atravessando direto até o centro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia nas Pernas Pós-Parto\"",
    "date_ptbr": "16 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia nas Pernas Pós-Parto\"</font></b> (16 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Estou ministrando Johrei em uma pessoa cujas articulações dos dois joelhos incharam e ficaram sem mobilidade desde que deu à luz, há oito anos. Será que as pernas voltarão a ter mobilidade?<br/>\n<br/>Além disso, onde é recomendável ministrar o Johrei? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Irá curar. Quando se anda após o parto antes de todo o sangue velho ser expelido, o sangue velho se acumula na parte de trás dos joelhos.<br/>\n<br/>Ao pressionar a parte de trás dos joelhos, há nódulos dolorosos. Ministrando aí, curará.<br/>\n<br/>Após o parto, não se deve concentrar os nervos num único ponto antes que o lóquio (sangue do parto) seja expelido.<br/>\n<br/>É por causa do lóquio que frequentemente ocorrem doenças mentais pós-parto. O sangue velho diminui com o Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei nas Dores nas Nádegas e Abaixo dos Joelhos\"",
    "date_ptbr": "17 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei nas Dores nas Nádegas e Abaixo dos Joelhos\"</font></b> (17 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao caminhar, sinto dor no 'Mitsugarami' (trio de pontos na bacia), nas nádegas e na perna direita, do joelho para baixo. Por favor, ensine-me o método de Johrei para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São toxinas de medicamentos. Basta ministrar Johrei nos locais onde dói.<br/>\n<br/>As doenças da cintura para baixo são devidas aos rins.<br/>\n<br/>Ministre na parte de trás dos joelhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Soluço\"",
    "date_ptbr": "21 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa do Soluço\"</b></font> (21 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual seria a causa dos soluços? Teria algum significado espiritual? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa está no meio do diafragma. Purifique a região do bulbo raquidiano.<br/>\n<br/>Ou então, ministrando na região frontal da cabeça (ou na parte de trás) ou ao redor do estômago, o soluço curará.<br/>\n<br/>No passado, ocorreu de encostar o espírito de um peru, e os soluços ocorriam de forma contínua. (Era um homem) O peito soava como o de um pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Ruborização do Peito e Dor nos Braços\"",
    "date_ptbr": "22 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Ruborização do Peito e Dor nos Braços\"</font></b> (22 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mãe idosa de cerca de sessenta anos apresenta, todos os dias, ruborização desde o plexo solar (boca do estômago) em direção ao peito; quando a dor é intensa, ela a sente desde as costas até a parte interna do braço superior esquerdo.<br/>\n<br/>Ao ministrar-lhe Johrei, o plexo solar sofre pequenos espasmos e ela melhora. Qual seria a razão disso?<br/>\n<br/>Além disso, onde devo focar principalmente o Johrei?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"São toxinas de medicamentos. Basta ministrar Johrei nos locais que ficam ruborizados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Enurese Noturna\"",
    "date_ptbr": "27 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais para o Johrei na Enurese Noturna\"</font></b> (27 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha K, de dez anos de idade, urina na cama todas as noites. Mesmo recebendo Johrei, ela não melhora.<br/>\n<br/>Ouvi dizer que é de origem espiritual, mas qual seria a causa? E como ela deve conduzir sua fé para ficar bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Irá curar facilmente.<br/>\n<br/>Normalmente, no trajeto da bexiga para a uretra, existe um músculo chamado esfíncter.<br/>\n<br/>Esse músculo está sendo puxado e encontra-se afrouxado.<br/>\n<br/>Também há casos em que a cabeça não está boa.<br/>\n<br/>A vontade de urinar chega à parte frontal do cérebro, mas essa função está entorpecida.<br/>\n<br/>Isto curará ministrando Johrei no bulbo raquidiano.<br/>\n<br/>Se não curar com isso, é porque se está errando o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]