[
  {
    "source_file": "kanwa1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Erro da Medicina Ocidental e a Construção da Medicina Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Erro da Medicina Ocidental e a Construção da Medicina Japonesa\"</font></b> (Escrito em 1935)<br/>\n<br/>\"A causa da doença, como já mencionado, é a mácula do espírito.<br/>\n<br/>Em contrapartida, o corpo humano é feito de maneira verdadeiramente engenhosa.<br/>\n<br/>Suponhamos que alguém adoeça, por exemplo, pegue um resfriado, sinta dor de garganta devido às amígdalas, ou dores nas articulações devido à artrite.<br/>\n<br/>Qual é, afinal, a verdadeira essência do sofrimento dessas febres e dores?<br/>\n<br/>Na verdade, esse sofrimento é, em si, a ação misteriosa e maravilhosa do próprio ser humano para curar a doença.<br/>\n<br/>A intenção do Deus Supremo, que criou o ser humano, é originalmente um corpo humano saudável. No entanto, quando o ser humano quebra ou tenta quebrar as leis do Céu e da Terra,<br/>\n<br/>para advertir essa vontade e ação, Ele, inevitavelmente, permite que a doença exista.<br/>\n<br/>Não há dúvida de que a vontade do Deus Supremo é que o ser humano não quebre as leis celestes e, consequentemente, não adoeça.<br/>\n<br/>Em outras palavras, a doença é uma punição pelas ações incorretas do ser humano.<br/>\n<br/>\n<br/>Portanto, o sofrimento da doença tem dois significados.<br/>\n<br/>Um é a advertência para não cometer o mal novamente, e o outro é a própria ação de cura do corpo físico.<br/>\n<br/>Sendo assim, a febre e a dor são ações e atividades para curar a doença,<br/>\n<br/>e esse sofrimento, passo a passo, ou melhor, a cada momento, está aliviando a doença.<br/>\n<br/>No entanto, como tudo tem o seu auge, a ação de cura contra a doença também tem o seu ponto crítico, o seu clímax,<br/>\n<br/>então, inevitavelmente, chega um momento em que o sofrimento se torna insuportável.<br/>\n<br/>Contudo, esses momentos de sofrimento nunca duram muito tempo.<br/>\n<br/>Isso ocorre porque, durante esses momentos de sofrimento intenso, a ação de cura está em seu ponto máximo,<br/>\n<br/>e é exatamente nesses momentos que a doença está sendo amplamente curada.<br/>\n<br/>Porém, como até agora isso não era compreendido, o sofrimento da doença foi mal interpretado como um agravamento da mesma,<br/>\n<br/>e quanto mais forte for o sofrimento, mais ansiedade se sente, buscando-se tratamento médico.<br/>\n<br/>Quem diria, o fato é o oposto: quanto mais forte o sofrimento, mais a doença está sendo curada.<br/>\n<br/>\n<br/>Entretanto, a medicina ocidental, sendo originalmente uma terapia sintomática, esforça-se exclusivamente em aliviar o sofrimento da doença.<br/>\n<br/>Ou seja, se houver febre, tenta baixá-la; se um tumor inchar e o pus estiver prestes a sair, resfria-o com gelo para evitar que o pus saia,<br/>\n<br/>ou tenta dispersá-lo com remédios. Se o corpo tenta curar através da dor, aplica injeções para não deixar sentir essa dor.<br/>\n<br/>Esses métodos, longe de curar a doença, pelo contrário, atrapalham a ação de cura,<br/>\n<br/>esforçando-se, na verdade, para não curar.<br/>\n<br/>Provavelmente, não há outro erro tão grave quanto este.<br/>\n<br/>Além disso, sendo um grande problema relacionado à vida humana,<br/>\n<br/>o fato de não terem percebido isso até hoje não é verdadeiramente surpreendente?<br/>\n<br/>Eu, que compreendi isso através da revelação espiritual de <i>Kannon</i>, como poderia permanecer em silêncio pelo bem da humanidade? Para promover o despertar da humanidade o mais rápido possível,<br/>\n<br/>criei uma medicina que cura verdadeiramente, um método de higiene que previne doenças e um método de saúde que possibilita a longevidade.<br/>\n<br/>Esta é, de fato, a Medicina Japonesa.\" (Extraído de NIHON IJUTSU KOUGIROKU DAI 1 HEN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "NIHON IJUTSU KOUGIROKU DAI 1 HEN"
  },
  {
    "source_file": "kanwa1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento Ilusório\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tratamento Ilusório\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Para começar, qual é a essência do sofrimento, que é o resultado da doença?<br/>\n<br/>É porque a ação do próprio ser humano para curar a doença estimula os nervos.<br/>\n<br/>Por exemplo, a febre é a ação de dissolver a doença ou esterilizar bactérias,<br/>\n<br/>a dor é a ação de eliminar ou reduzir a doença,<br/>\n<br/>vômitos e diarreia são ações de eliminar toxinas,<br/>\n<br/>a tosse é a ação de limpar a traqueia e eliminar impurezas (escarro).<br/>\n<br/>\n<br/>Por essa razão, originalmente falando, o sofrimento da doença, ou melhor, o momento do sofrimento é exatamente quando a doença está sendo curada,<br/>\n<br/>e quanto maior for o sofrimento, mais intensamente a ação de cura está progredindo.<br/>\n<br/>No entanto, a medicina ocidental interpreta o próprio sofrimento como uma ação de agravamento da doença.<br/>\n<br/>Este é um grande erro. Confunde a ação de purificação para a cura da doença com uma ação de agravamento.<br/>\n<br/>Sendo uma medicina estabelecida dessa forma, ela está, de fato, trilhando o caminho de uma ilusão fundamental.<br/>\n<br/>Esta é, em primeiro lugar, a verdadeira causa pela qual a cura das doenças é impossível na medicina ocidental.<br/>\n<br/>\n<br/>Contudo, o fato de o sofrimento ser aliviado, mesmo que temporariamente, faz com que médicos e pacientes pensem que estão sendo curados, o que é compreensível,<br/>\n<br/>mas, sem perceber, o fato se transforma em uma ação inversa, e a doença se agrava.<br/>\n<br/>Como exemplos notáveis disso, podemos citar os dependentes de morfina e outros intoxicados.<br/>\n<br/>Outros exemplos são: o uso de laxantes para evacuação que, pelo contrário, promove a constipação; os fortificantes estomacais que criam pessoas com estômago fraco; os digestivos que se tornam causa de indigestão;<br/>\n<br/>o resultado do uso contínuo de remédios para o estômago que causa úlcera gástrica; e os soníferos que causam insônia. Tudo isso é ação inversa dos medicamentos.<br/>\n<br/>Observando isso, a realidade do tratamento médico ocidental torna-se uma ação preventiva da cura da doença.<br/>\n<br/>Além disso, não se pode ignorar o fato de que a higiene médica, por um lado, faz com que os seres humanos abriguem sentimentos de medo, tornem-se nervosos e crie pessoas fracas.<br/>\n<br/>O fato de haver relativamente muitas pessoas fracas entre os filhos de famílias de classe alta que valorizam a higiene, bem como filhos de médicos, ou enfermeiras, etc., creio que comprova essa teoria.<br/>\n<br/>\n<br/>No entanto, mesmo sabendo que o sofrimento da doença é uma ação de cura, não se pode suportar esse sofrimento, portanto,<br/>\n<br/>mesmo sabendo que é um obstáculo à cura, desejar o alívio do sofrimento é um sentimento verdadeiro.<br/>\n<br/>É exatamente como o viciado em morfina que tenta escapar do sofrimento temporário, mesmo arriscando a vida.<br/>\n<br/>Neste ponto, se fosse descoberta uma arte médica que pudesse aliviar o sofrimento e, ao mesmo tempo, alcançar verdadeiramente o objetivo de curar a doença, essa seria a verdadeira e grande arte médica.<br/>\n<br/>E é exatamente esta terapia que atende a essa condição.<br/>\n<br/>\n<br/>Existem dois tipos de pacientes curados pela medicina ocidental.<br/>\n<br/>Um é aquele que apresenta um estado como se tivesse sido curado até certo ponto por medicamentos ou fisioterapia,<br/>\n<br/>mas cujos sintomas reaparecem com o passar do tempo.<br/>\n<br/>Isso ocorre porque o sofrimento da doença foi temporariamente suprimido pela força dos medicamentos e da física,<br/>\n<br/>e como não foi curado fundamentalmente, é natural que reapareça.<br/>\n<br/>Esses sintomas são muito comuns. O outro caso é quando a pessoa é completamente curada.<br/>\n<br/>Isso, na verdade, é uma cura natural, e foi a força de cura do próprio corpo humano que fez isso.<br/>\n<br/>No entanto, neste caso, como é atrasado pelo tratamento médico, é inevitável que leve muito tempo.<br/>\n<br/>Mas, como o sofrimento é aliviado pelo tratamento médico, o prolongamento também pode ser inevitável.<br/>\n<br/>Os pacientes que não conhecem essa verdade pensam que foram curados pelo tratamento médico e agradecem, mas isso deve ser considerado um grande equívoco.\" (Extraído de ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO"
  },
  {
    "source_file": "kanwa1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Inviabilidade da Terapia Sintomática\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Inviabilidade da Terapia Sintomática\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Sobre a causa da doença, a medicina ocidental ainda não fez nenhuma descoberta definitiva.<br/>\n<br/>Portanto, como patologia, ela apenas atribui nomes de doenças aos fenômenos que aparecem no corpo físico e explica o seu processo de progressão.<br/>\n<br/>Consequentemente, como terapia, a terapia sintomática, que corresponde aos fenômenos, é a principal.<br/>\n<br/>A terapia sintomática é, ou seja, o alívio do sofrimento.<br/>\n<br/>No entanto, o alívio do sofrimento e a cura são questões totalmente diferentes,<br/>\n<br/>e considerar que a doença é curada ao aliviar o sofrimento é um grande erro.<br/>\n<br/>\n<br/>Explicando por que a terapia sintomática de alívio do sofrimento é um erro, é o seguinte.<br/>\n<br/>Originalmente, qual é a essência dos fenômenos do sofrimento da doença, como febre, tosse, dor, vômito, tontura, sensação de desconforto, etc.?<br/>\n<br/>Para o surgimento da doença, deve haver uma causa para o seu surgimento, e assim que a doença surge, o surgimento simultâneo do sofrimento também deve ter a sua razão.<br/>\n<br/>Em suma, o surgimento da doença é o resultado de uma certa causa,<br/>\n<br/>e como o resultado decorrente desse resultado é o sofrimento,<br/>\n<br/>se a essência do sofrimento e a causa da doença não forem completamente esclarecidas, não há como o verdadeiro tratamento ser estabelecido.<br/>\n<br/>A medicina ocidental, por desconhecer a causa da doença, inevitavelmente,<br/>\n<br/>está imersa e dedicada apenas ao alívio do sofrimento, que é o resultado do resultado.<br/>\n<br/>Portanto, os pacientes tratados por ela são, na verdade, curados pela força de cura natural do próprio corpo humano, enquanto o sofrimento é aliviado pela terapia sintomática, sendo, portanto, uma espécie de terapia natural.<br/>\n<br/>\n<br/>Dessa forma, se a pessoa for curada naturalmente enquanto recebe a terapia sintomática de alívio do sofrimento, seria bom por ter apenas o efeito do alívio do sofrimento, mas aqui, novamente, esconde-se um grande erro.<br/>\n<br/>É que, como método de alívio do sofrimento, utilizam-se medicamentos e aparelhos.<br/>\n<br/>O alívio do sofrimento por esse método material resulta em um aumento do sofrimento muitas vezes maior.<br/>\n<br/>Uma hora de alívio do sofrimento logo se tornará um acréscimo de cinco ou dez horas de sofrimento.<br/>\n<br/>Se eu disser tais coisas, talvez seja interpretado como um paradoxo que gosta de excentricidades,<br/>\n<br/>mas, como os fatos são fatos e não há o menor erro, não hesito em prová-los o quanto for necessário.\" (Extraído de ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO"
  }
]