[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Crise do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Crise do Japão\"</font></b> (Publicado em 2 de setembro de 1953)<br/>\n<br/>\"Atualmente, a escassez de arroz, que é o alimento básico do nosso povo, é a maior preocupação da nação.<br/>\n<br/>Mesmo em um ano de colheita normal, faltam vinte milhões de <i>koku</i> [medida de volume]. Se a colheita for inferior a isso, será um grande problema.<br/>\n<br/>Especialmente neste ano, como é sabido, os danos causados por tempestades, inundações, pragas de insetos, etc., são sem precedentes, de modo que nós, como cidadãos, não podemos de forma alguma ficar tranquilos.<br/>\n<br/>Afinal, a tendência de crescimento populacional é tão grande que o controle de natalidade não consegue acompanhar. Se o aumento continuar superando, o que faremos? Pensar nisso torna o futuro sombrio.<br/>\n<br/>Naturalmente, o governo também está lutando com contramedidas, falando em planos de cinco anos para aumentar a produção em uma certa porcentagem, ou, neste ano, um plano de seis anos com um orçamento de trezentos bilhões de ienes. Portanto, parece que haverá um efeito considerável, mas,<br/>\n<br/>julgando pelos exemplos até agora, como se os Céus rissem disso, os resultados reais são o oposto. Neste ano, já se sabe que a colheita será consideravelmente inferior à de um ano normal, e a situação é tal que nem sequer se pode prever o quanto.<br/>\n<br/>No entanto, a causa fundamental disso, como sempre digo, é a superstição dos fertilizantes. Por isso, há vários anos, venho distribuindo mais de dez mil exemplares da edição especial deste jornal ao governo, membros da Dieta, jornais e vários setores relacionados à agricultura, dando-lhes advertências, mas tem sido em vão e até hoje não houve muita repercussão.<br/>\n<br/>Claro que os desastres naturais e as pragas de insetos ocorrem fundamentalmente porque há pontos que se desviam da Lei dos Céus. Sobre isso, como sempre digo, os tufões são a ação purificadora de Deus. Afinal, como a terra pura é poluída por adubos humanos e químicos, Deus é forçado a lavar e purificar as toxinas dos fertilizantes, mesmo que isso exija alguns sacrifícios.<br/>\n<br/>Portanto, as terras, propriedades e pessoas que se tornam sacrifícios nessa ocasião estão cheias de impurezas, e por isso são purificadas juntas. Embora seja lamentável, não há outra forma de dizer senão que colhem o que plantaram.<br/>\n<br/>Isso ocorre porque esta é a lei estrita do Céu e da Terra.<br/>\n<br/>Por isso, estou ensinando esse princípio e o Método de Cultivo Natural, que garante uma colheita superior à atual. Devido a isso, o número de praticantes vem aumentando ano a ano, mas,<br/>\n<br/>como se trata de agricultores que estão presos à superstição dos fertilizantes há muito tempo, despertá-los não é uma tarefa fácil.<br/>\n<br/>No entanto, a crise alimentar em nosso país está se tornando mais grave a cada ano, e agora estou estendendo não uma palha, mas uma corda grossa aos agricultores que estão prestes a se afogar,<br/>\n<br/>então é claro que, eventualmente, eles perceberão e a agarrarão, e esse momento está se aproximando a cada instante.<br/>\n<br/>\n<br/>A seguir, outra coisa que quero dizer é em relação à medicina.<br/>\n<br/>O quão errada está a medicina moderna é demonstrado pelos fatos: as doenças malignas aumentam ano a ano, como, por exemplo, hemorragia cerebral, tuberculose (cuja taxa de mortalidade diminuiu, mas a taxa de morbidade não diminuiu em nada), paralisia infantil, doenças cardíacas, asma, doenças estomacais, doenças mentais, várias doenças infecciosas, etc.<br/>\n<br/>Neste ano, a encefalite japonesa dobrou em relação ao ano passado, e outras doenças como disenteria, tifo, escarlatina, difteria, etc., parecem continuar como sempre.<br/>\n<br/>A causa, obviamente, são os medicamentos. Sobre isso também, venho fazendo o máximo esforço, tanto por escrito quanto verbalmente, há mais de vinte anos, mas, assim como com os fertilizantes, devido à longa superstição médica, não é fácil fazê-los entender.<br/>\n<br/>Essa superstição médica não apenas causa dificuldades financeiras e crimes, mas também, devido ao enfraquecimento cerebral, leva à recente frequência de acidentes, suicídios, assassinatos, etc., fazendo com que a inquietação social apenas aumente.<br/>\n<br/>Se continuarmos com essa tendência, é difícil prever que tipo de crise o futuro do Japão enfrentará.<br/>\n<br/>No entanto, salvá-lo fundamentalmente não é, de forma alguma, uma tarefa difícil.<br/>\n<br/>Em outras palavras, basta colocar em prática o que eu digo, e afirmo categoricamente que não há outro caminho.<br/>\n<br/>Dizer isso pode parecer bravata, mas não sou eu quem está dizendo.<br/>\n<br/>É Deus quem me faz dizer isso, portanto, não há erro em acreditar absolutamente.<br/>\n<br/>Apesar disso, se um ateu ler este texto, provavelmente rirá com desdém, mas, ao ver os desenvolvimentos futuros, com surpresa, lembrará das minhas palavras como se fosse tarde demais, e chegará o momento em que não terá escolha a não ser curvar a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]