[
  {
    "source_file": "keibatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Erro da Medicina Ocidental e a Construção da Medicina Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Erro da Medicina Ocidental e a Construção da Medicina Japonesa\"</font></b> (Escrito em 1935)<br/>\n<br/>\"A causa da doença, como já foi dito, é a mácula do espírito.<br/>\n<br/>Em contrapartida, o corpo humano é feito de forma verdadeiramente engenhosa.<br/>\n<br/>Suponhamos que alguém adoeça, por exemplo, pegue um resfriado, sinta dor de garganta devido às amígdalas, ou sinta dores nas articulações devido à artrite.<br/>\n<br/>Qual é, afinal, a verdadeira essência do sofrimento dessas febres e dores?<br/>\n<br/>Na verdade, esse sofrimento é, em si, a ação misteriosa e maravilhosa do próprio ser humano para curar a doença.<br/>\n<br/>A intenção do Deus Supremo, que criou o ser humano, é originalmente um corpo humano saudável. Para advertir o ser humano sobre a vontade e a ação de quebrar ou tentar quebrar as leis do Céu e da Terra, Ele, inevitavelmente, permite a existência do que chamamos de doença.<br/>\n<br/>A vontade do Deus Supremo, sem dúvida, é que o ser humano não quebre as leis celestiais e, portanto, não adoeça.<br/>\n<br/>Em outras palavras, a doença é uma punição pelas ações incorretas do ser humano.<br/>\n<br/>\n<br/>Portanto, o sofrimento da doença tem dois significados.<br/>\n<br/>Um é a advertência para não cometer o mal novamente, e o outro é a própria ação de cura do corpo físico.<br/>\n<br/>Sendo assim, a febre e a dor são ações e atividades para curar a doença.<br/>\n<br/>Esse sofrimento está, a cada passo, ou melhor, a cada instante, aliviando a doença.<br/>\n<br/>No entanto, como tudo tem o seu auge, a ação de cura contra a doença também tem o seu pico e o seu clímax.<br/>\n<br/>Portanto, sempre há um momento em que não se pode mais suportar o sofrimento.<br/>\n<br/>Contudo, esses momentos de sofrimento nunca duram muito tempo.<br/>\n<br/>Isso porque, nesses momentos de sofrimento intenso, a ação de cura é incandescente.<br/>\n<br/>É exatamente nesses momentos que a doença está sendo amplamente curada.<br/>\n<br/>No entanto, como até agora não se sabia disso, o sofrimento da doença foi mal compreendido como um agravamento da mesma.<br/>\n<br/>Quanto mais forte o sofrimento, mais ansiedade se sente e mais se procura tratamento médico.<br/>\n<br/>Mal sabem que o fato é o oposto: quanto mais forte o sofrimento, mais a doença está sendo curada.<br/>\n<br/>\n<br/>Entretanto, a medicina ocidental, sendo originalmente uma terapia sintomática, esforça-se exclusivamente para aliviar o sofrimento da doença.<br/>\n<br/>Ou seja, se houver febre, tenta baixá-la; se um tumor inchar e tentar expelir pus, aplica-se gelo para evitar que o pus saia,<br/>\n<br/>ou tenta-se dissipá-lo com remédios. Se o corpo tenta curar através da dor, aplica-se uma injeção para não sentir essa dor.<br/>\n<br/>Esses métodos, longe de curar a doença, pelo contrário, atrapalham a ação de cura.<br/>\n<br/>Na verdade, estão se esforçando para não curar.<br/>\n<br/>Provavelmente, não há outro erro tão grave quanto este.<br/>\n<br/>Além disso, sendo uma grande questão relacionada à vida humana,<br/>\n<br/>o fato de não se ter percebido isso até hoje não é algo verdadeiramente surpreendente?<br/>\n<br/>Eu, que compreendi isso através da revelação divina de <i>Kannon</i>, como poderia permanecer em silêncio pelo bem da humanidade mundial? Para promover o despertar da humanidade o mais rápido possível,<br/>\n<br/>criei uma medicina que cura verdadeiramente, um método de higiene que previne doenças e um método de saúde que possibilita a longevidade.<br/>\n<br/>Esta é, de fato, a Medicina Japonesa.\" (Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keibatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"A Anatomia das Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Trecho de \"A Anatomia das Toxinas\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"(Apenas um trecho citado) Agora, finalmente, passo à explicação das toxinas. Originalmente, as toxinas são, por assim dizer, sangue impuro, e o fato de serem a mácula do espírito é como já foi descrito.<br/>\n<br/>A mácula, obviamente, surge devido aos pecados e impurezas causados pelo mal. Essa visão de pecados e impurezas tem sido, desde os tempos antigos, como um monopólio da religião.<br/>\n<br/>Lamentavelmente, a forma de pregar até agora tem sido simples, dizendo apenas que coisas ruins se tornam pecados e impurezas e, portanto, não devem ser feitas.<br/>\n<br/>Se fossem pessoas do passado, tudo bem, mas com as mentes intelectuais e científicas das pessoas modernas, é impossível que se convençam.<br/>\n<br/>Por isso, é absolutamente necessário que a teoria seja sistematizada e firmemente respaldada por comprovações.<br/>\n<br/>\n<br/>Ora, como este mundo é constituído pelo Mundo Espiritual e pelo Mundo Material, o ser humano também é formado por espírito e corpo. Ambos estão em uma relação inseparável, e a união espírito-corpo é o princípio.<br/>\n<br/>Por essa razão, se a mácula do espírito se refletir no corpo, torna-se sangue impuro; se o sangue impuro se refletir no espírito, torna-se mácula.<br/>\n<br/>Este é o ponto mais importante, portanto, peço que leiam com isso em mente.<br/>\n<br/>Assim, explicando agora a partir do espírito, assim que o ser humano comete uma ação maligna, esse pecado se torna a mácula do espírito. Quando o acúmulo dessa mácula atinge um certo nível, ocorre a ação de purificação.<br/>\n<br/>Isso é a doença, o desastre ou a punição pela lei. A parte que escapa disso recebe a punição espiritual pela lei de Deus.<br/>\n<br/>No entanto, por mais habilmente que se consiga escapar dessa punição, como a de Deus é absoluta, ela se transfere para o corpo e se torna um grande sofrimento.<br/>\n<br/>Naturalmente, a doença nesse caso é maligna e, na maioria das vezes, chega a ameaçar a vida.<br/>\n<br/>E a punição pelo mal, quanto mais cedo ocorrer, mais leve será. É exatamente como uma dívida: se não for paga, os juros se acumulam.<br/>\n<br/>Contudo, dependendo da pessoa má, raramente há quem consiga escapar habilmente de ambas as punições, a dos homens e a de Deus.<br/>\n<br/>Mas essas pessoas, ao irem para o Mundo Espiritual com a morte, caem no fundo do inferno devido ao peso de seus pecados, de modo que qualquer pessoa má não tem escolha a não ser se arrepender.<br/>\n<br/>Ou seja, este é o inferno de sofrimento incessante pregado pelo budismo, o país das raízes (Yomi) no xintoísmo, e no Ocidente, o purgatório do Inferno de Dante.<br/>\n<br/>Afinal, é um mundo de trevas e ignorância, sem luz e sem calor, onde não se vê nada, e que continua por centenas de anos em estado de congelamento. Portanto, qualquer pessoa extremamente má não tem escolha a não ser se render.<br/>\n<br/>Escrevendo coisas assim, as pessoas modernas provavelmente acharão difícil de acreditar, mas são histórias que ouvi diretamente de muitos espíritos durante minhas pesquisas sobre o Mundo Espiritual. Como não há um único erro, quero que acreditem absolutamente.<br/>\n<br/>\n<br/>Voltando ao assunto, como resultado do mal, surge o sentimento de remorso. Esse sofrimento mental é, em si, uma purificação leve.<br/>\n<br/>Nesse momento, seria bom se arrepender e mudar, mas as coisas não costumam ser assim, e na maioria das vezes, acabam acumulando mais pecados.<br/>\n<br/>Claro, mesmo falando em mácula, a quantidade corresponde ao tamanho do pecado, mas além disso, há também casos passivos.<br/>\n<br/>Isso ocorre quando se faz alguém sofrer. A pessoa que sofreu fica com raiva ou guarda rancor, e esse pensamento é transmitido ao corpo espiritual do agressor através do elo espiritual, como ondas de rádio sem fio, e isso se torna mácula.<br/>\n<br/>Pelo contrário, se alegrar as pessoas e praticar o bem, o sentimento de gratidão do outro é transmitido como luz, e a mácula diminui na mesma proporção.<br/>\n<br/>No entanto, mesmo isso, quanto mais for feito de forma oculta, sem que a própria pessoa saiba, maior será a recompensa de Deus. Como esta é uma lei celestial rigorosa, não há o que fazer.<br/>\n<br/>Como o exposto acima é a forma como o Mundo Espiritual existe e é a verdade absoluta, o ser humano não tem outra escolha a não ser acreditar e seguir isso.<br/>\n<br/>Se a ação de purificação da mácula, como descrito acima, é a causa das doenças e de outros infortúnios,<br/>\n<br/>\nse o ser humano deseja obter a felicidade, deve parar de praticar o mal, praticar o bem e não deixar o espírito se macular.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keibatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"As Bactérias são Bem-Vindas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Trecho de \"As Bactérias são Bem-Vindas\"</font></b> (Publicado em 1 de agosto de 1951)<br/>\n<br/>\"(Apenas um trecho citado) Então, finalmente, sobre a teoria das bactérias, <font color=\"#ff0000\" size=\"+1\"><b>a sujeira do corpo humano é, obviamente, a impureza do sangue</b></font>, e<br/>\n<br/>para eliminar essa impureza, o que deve ser feito? Deus criou um método verdadeiramente interessante.<br/>\n<br/>Ele <font color=\"#ff0000\" size=\"+1\"><b>faz com que a limpeza seja feita por insetos minúsculos e invisíveis a olho nu, chamados bactérias</b></font>. Por isso, Deus fez com que esses insetos surgissem.<br/>\n<br/>Ou seja, Ele criou a raiz do surgimento das bactérias.<br/>\n<br/>Sobre este assunto, está detalhado na seção de ciência do meu livro BUNMEI NO SOUZOU, então omitirei aqui, mas<br/>\n<br/>de qualquer forma, os microrganismos chamados bactérias, inicialmente, entram no sangue do portador de sangue impuro e têm a função de transformar o sangue impuro em sangue puro.<br/>\n<br/>Por que isso acontece? O sangue impuro significa que existem, por assim dizer, impurezas que não deveriam estar no sangue.<br/>\n<br/>O interessante é que as micropartículas chamadas impurezas são, na verdade, alimento para as bactérias.<br/>\n<br/>As bactérias se alimentam delas enquanto se reproduzem com grande vigor. Aquelas que já comeram o suficiente são expelidas para fora do corpo misturadas às excreções.<br/>\n<br/>Gradualmente, a impureza diminui e, finalmente, a pessoa se torna portadora de sangue puro.<br/>\n<br/>A febre que ocorre nesse momento é para dissolver o sangue impuro em líquido, tornando-o mais fácil de ser consumido, pois as bactérias têm dificuldade de comer sangue impuro muito concentrado.<br/>\n<br/>Portanto, se essa razão for compreendida, as bactérias são, na verdade, faxineiros que purificam o interior do corpo humano, e por isso devem ser muito bem-vindas.<br/>\n<br/>\n<br/>A propósito, o problema é: como, afinal, o sangue impuro é formado? Isso é criado de forma verdadeiramente racional, de acordo com o princípio da correspondência universal.<br/>\n<br/>Isso porque o ser humano deve ter consciência da missão determinada por Deus e cumpri-la corretamente, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>muitos seres humanos tendem a cometer injustiças e erros facilmente</b></font>, e<br/>\n<br/>como resultado, <font color=\"#ff0000\" size=\"+1\"><b>o espírito se macula. Quando o espírito se macula, o sangue se torna impuro, o que se torna a origem da doença e causa sofrimento</b></font>.<br/>\n<br/>Ou seja, é uma <font color=\"#ff0000\" size=\"+1\"><b>punição pelos erros</b></font>. Se não fosse assim, o ser humano não apenas deixaria de cumprir sua missão adequadamente, mas também causaria danos ao mundo. Por isso, inevitavelmente, Deus o criou dessa forma.<br/>\n<br/>Portanto, se o ser humano apenas agir corretamente, não se tornará portador de sangue impuro, as bactérias não surgirão e as doenças desaparecerão deste mundo.<br/>\n<br/>Sendo esta a verdade, as bactérias patogênicas são criadas pelo ser humano, e o próprio ser humano sofre por causa delas.<br/>\n<br/>\nEscrevi este texto para ensinar o quão tola é essa história.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keibatu.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Também Existe a Morte como Punição\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"Também Existe a Morte como Punição\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A morte significa uma punição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe a morte que significa punição (morte que não é por longevidade) e a morte por tempo de vida.<br/>\n<br/>Dito isso, também existe o mal necessário. Há razões de Deus pelas quais uma pessoa boa deve ser atormentada.<br/>\n<br/>Aqueles que não devem continuar vivendo têm suas vidas tiradas.<br/>\n<br/>O ser humano não consegue entender apenas olhando a superfície.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]