[
  {
    "source_file": "nihonzinS.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Fabricantes de Guerra são uma Espécie de Doente Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Fabricantes de Guerra são uma Espécie de Doente Mental\"</font></b>　(20 de outubro de 1952)<br/>\n<br/>\"A propósito, a arte e as belas-artes são excelentes, mas, antes de mais nada, como é óbvio, a saúde humana está em primeiro lugar.<br/>\n<br/>Portanto, eliminar a doença da humanidade e fazer do mundo um lugar apenas com pessoas saudáveis é o fundamento; assim, com base nisso, construímos o mundo da arte.<br/>\n<br/>Atualmente, teme-se uma Terceira Guerra Mundial, mas o que os países estão fazendo agora, ao reforçar seus armamentos como se colocassem um emplastro, é apenas uma medida paliativa.<br/>\n<br/>Na verdade, o fundamento para um mundo sem guerras não é reprimir as pessoas que fazem a guerra, mas sim eliminar as pessoas que desejam fazê-la.<br/>\n<br/>Para isso, é preciso criar pessoas saudáveis.<br/>\n<br/>Em outras palavras, querer fazer a guerra, ou achar que não há problema em sacrificar outros países para que apenas si próprio se torne grandioso e seu próprio país se torne esplêndido, é uma doença mental.<br/>\n<br/>Não são pessoas saudáveis. Uma pessoa saudável é aquela que tem tanto o espírito quanto o corpo saudáveis.<br/>\n<br/>No entanto, essas pessoas que não têm misericórdia nem compaixão são mentalmente insalubres. A mente delas está doente. Portanto, são doentes mentais.<br/>\n<br/>Contudo, diferentemente da doença mental daqueles que estão em hospitais psiquiátricos, é uma doença mental mais 'esplêndida'.<br/>\n<br/>Essas pessoas, com pensamentos equivocados, gostam de destruir a sociedade e causar ansiedade a muitas pessoas.<br/>\n<br/>Gostar disso não é natureza humana, mas sim natureza bestial.<br/>\n<br/>Elas se devoram entre si, pensando apenas em comer algo um pouco melhor para si mesmas.<br/>\n<br/>Entretanto, pensar que está tudo bem desde que se esteja bem, mesmo oprimindo outras raças ou causando ansiedade a muitos, é o mesmo que um animal; portanto, a natureza humana está bastante atrofiada.<br/>\n<br/>Está paralisada. Isso significa que, afinal, é uma doença mental.<br/>\n<br/>Por isso, tornar saudável a humanidade doente mental é o fundamento.<br/>\n<br/>\n<br/>Atualmente, estou escrevendo um livro chamado 'Salvar a América', que já está praticamente pronto e prestes a ser impresso.<br/>\n<br/>Para que o maior número possível de americanos o leia, é indispensável traduzi-lo, e é o que estamos fazendo agora.<br/>\n<br/>Assim, também faremos um livro em inglês.<br/>\n<br/>Quanto à versão em japonês, pretendo fazer o máximo de anúncios em jornais no próximo mês ou no mês seguinte, pois os japoneses são fundamentais, e quero que eles também compreendam.<br/>\n<br/>Quando eu publicar o livro 'Salvar a América', os americanos provavelmente pensarão: 'Esses japoneses, que acabaram de assinar o tratado de paz e estão cambaleantes após a derrota na guerra, mal assinaram a paz e já querem salvar a América? Que extrema insolência.'<br/>\n<br/>Se fosse publicado na América um livro para salvar o Japão, eles achariam compreensível; mas pensar que o Japão cambaleante vai salvar a América, podem achar que é um absurdo, uma extrema insolência.<br/>\n<br/>No entanto, agir assim despertará mais interesse, de modo que venderá lá e fará com que leiam.<br/>\n<br/>Pretendo distribuí-lo gratuitamente ao presidente, aos intelectuais e aos profissionais da área médica.<br/>\n<br/>A razão para isso é que, de qualquer forma, nossos fiéis investigaram minuciosamente na América e descobriram que há muitos doentes e que, além disso, o número está aumentando a um ritmo alarmante a cada ano.<br/>\n<br/>Se os americanos não perceberem isso agora, há um grande receio de que não consigam mais manter a paz.<br/>\n<br/>Se quisermos salvar a humanidade mundial, salvar a América é o mais eficaz.<br/>\n<br/>Afinal, a cultura americana lidera o mundo atualmente. Se a América compreender, o mundo todo compreenderá.<br/>\n<br/>Especialmente os japoneses serão os que mais compreenderão. Como imitam a América em tudo, penso que para salvar o Japão, é necessário, antes, salvar a América.<br/>\n<br/>Em outras palavras, a doença de adoração ao que é estrangeiro dos japoneses ainda é muito enraizada.<br/>\n<br/>\nPor isso, o Japão precisa ser salvo dessa doença de adoração ao estrangeiro.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença Mental é Causada por Anemia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Doença Mental é Causada por Anemia Cerebral\"</font></b>　(5 de abril de 1953)<br/>\n<br/>\"Mudando de assunto, recentemente as doenças mentais têm aumentado muito.<br/>\n<br/>Isso acontece no Japão, mas na América, em especial, é terrível.<br/>\n<br/>Por isso, creio que vocês também passarão a lidar cada vez mais com doenças mentais, então falarei detalhadamente sobre a doença mental e como curá-la.<br/>\n<br/>\nA <b><font color=\"#ff0000\" size=\"+1\">doença mental</font></b>, como está escrito em meu livro, ou seja, <font color=\"#ff0000\" size=\"+1\"><b>é causada por anemia cerebral</b></font>.<br/>\n<br/>E é aí que <font color=\"#ff0000\" size=\"+1\"><b>o espírito encosta</b></font>.<br/>\n<br/>A <font color=\"#ff0000\" size=\"+1\"><b>causa principal disso é o bulbo raquidiano</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao observar uma pessoa com doença mental, invariavelmente há nódulos no bulbo raquidiano</font></b>.<br/>\n<br/>À medida que esses nódulos se dissolvem, a pessoa vai ficando mais lúcida e também mais calma.<br/>\n<br/>Em seguida, as laterais também têm relação, mas o principal é o bulbo raquidiano.<br/>\n<br/>Dependendo da pessoa, é mais frequente em um dos lados, esquerdo ou direito.<br/>\n<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>no início da doença mental, a insônia é a causa principal</b></font>.<br/>\n<br/>Isso se deve ao <font color=\"#ff0000\" size=\"+1\"><b>bulbo raquidiano do lado direito</b></font>.<br/>\n<br/>Por outro lado, o que ocorre independentemente da insônia, pode-se considerar que é causado pela pressão dos nódulos no bulbo raquidiano esquerdo.<br/>\n<br/>Além disso, as pessoas que frequentemente ficam com a cabeça 'aérea' têm nódulos no bulbo raquidiano esquerdo. (Omissão)<br/>\n<br/>\n<br/>Dessa forma, as doenças mentais aumentarão gradativamente daqui para frente.<br/>\n<br/>Isso porque, à medida que o Mundo Espiritual muda, os espíritos tendem a flutuar mais facilmente,<br/>\n<br/>assim como, quando a purificação se torna mais forte, os nódulos se dissolvem mais facilmente,<br/>\n<br/>os espíritos que estavam assentados também vêm à tona.<br/>\n<br/>Em meu livro está escrito que 'todos os japoneses são doentes mentais', e mesmo as pessoas mais ilustres têm ataques de doença mental.<br/>\n<br/>O 'idiota' (bakayarou) do Primeiro-Ministro Yoshida também foi um ataque de doença mental.<br/>\n<br/>Ele deve ter se arrependido depois, mas se até o Primeiro-Ministro tem ataques de doença mental,<br/>\n<br/>não seria errado dizer que todos os japoneses são doentes mentais.<br/>\n<br/>Portanto, muito mais o povo em geral.<br/>\n<br/>Por isso, mesmo que digam coisas estranhas em um ataque, não há muito do que se envergonhar.<br/>\n<br/>De qualquer forma, a doença mental não afeta apenas os outros, então, se você achar que há algo estranho consigo mesmo, deve ministrar <i>Johrei</i> em si próprio.<br/>\n<br/>\n<br/>Além disso, como os doentes mentais que se tornam violentos não deixam que os toquem, nesses casos pode ser de longe, então deve-se ministrar de longe.<br/>\n<br/>Mesmo assim, faz uma grande diferença.<br/>\n<br/>A testa também é fundamental.<br/>\n<br/>Ou seja, quando os vasos sanguíneos do bulbo raquidiano estão pressionados, o sangue daqui vai para a região frontal, portanto, <font color=\"#ff0000\" size=\"+1\"><b>é necessário ministrar <i>Johrei</i> a partir da região frontal</b></font>.<br/>\n<br/>Por isso, se fizer na <font color=\"#ff0000\" size=\"+1\"><b>ordem: bulbo raquidiano, glândulas linfáticas, região frontal e centro da cabeça</b></font>, certamente curará.<br/>\n<br/>Apenas, dependendo da pessoa, há diferença entre levar mais tempo ou ser relativamente rápido,<br/>\n<br/>os de natureza muito ruim levam mais tempo, mas certamente curam.<br/>\n<br/>\n<br/>Por isso, atualmente, nos hospitais, a ala psiquiátrica deve ser a mais lotada.<br/>\n<br/>De qualquer forma, o que mais há agora é tuberculose e doença mental.<br/>\n<br/>Sobre a tuberculose, vocês já devem ter entendido o suficiente até agora, mas hoje falei detalhadamente sobre a doença mental.<br/>\n<br/>E o que é problemático em ambos é que, no caso da tuberculose, as pessoas se preocupam achando que vai contagiar.<br/>\n<br/>Os fiéis sabem como funciona, então ficam tranquilos, mas<br/>\n<br/>para as pessoas em geral, a tragédia de temer essa infecção é terrível.<br/>\n<br/>E, no caso da doença mental, para os que estão ao redor, é tão problemático quanto a tuberculose.<br/>\n<br/>Como a purificação se tornará cada vez mais forte daqui para frente, tenho a intenção de explicar, como tema de conversa, as doenças que mais tendem a se espalhar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]