[
  {
    "source_file": "Skenkou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio da Concordância e Outros Assuntos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Princípio da Concordância e Outros Assuntos\"</b></font>　(Publicado em 5 de novembro de 1952)<br/>\n<br/>\"A verdade, em termos simples, é o princípio da concordância, e<br/>\n<br/>o princípio da concordância significa que tudo é racional, equilibrado e sem qualquer falha.<br/>\n<br/>Portanto, no que diz respeito à vida humana, o lema deve ser a harmonia e a adaptação à Natureza.<br/>\n<br/>Por exemplo, em relação ao vestuário, alimentação e habitação, a roupa é como vestir roupas finas quando chega o verão e roupas acolchoadas de algodão quando chega o inverno,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">quanto à alimentação, deve-se comer o máximo possível de cereais, vegetais, carnes de animais e aves, etc., produzidos naquela região</font></b>,<br/>\n<br/>o mesmo vale para as estações do ano, deve-se comer em grande quantidade o que é produzido em abundância na região,<br/>\n<br/>comer em quantidade média o que é médio, e comer pouco o que é escasso, pois isso é o natural.<br/>\n<br/>Para dar um exemplo, <font color=\"#ff0000\" size=\"+1\"><b>o arroz e o trigo não têm sabor doce ou picante</b></font>, mas têm um sabor indescritível do qual não nos enjoamos, mesmo comendo o ano todo.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>é melhor comer esse tipo de alimento em maior quantidade</b></font>.<br/>\n<br/>Além disso, alimentos com sabores fortes, como coisas muito doces, salgadas, amargas, azedas ou picantes, que são muito estimulantes, devem ser consumidos em menor quantidade, e esta é a dieta perfeita.<br/>\n<br/>\n<br/>As pessoas que não sabem disso dizem o que é nutritivo, o que serve como remédio, ou que é bom porque contém ferro, ou como é a proteína,<br/>\n<br/>acreditando em teorias superficiais criadas em cima de uma mesa de estudos,<br/>\n<br/>comendo o que não gostam ou reprimindo a vontade de comer o que querem, achando que isso é adequado à higiene, o que é uma história completamente absurda.<br/>\n<br/>Esse tipo de pensamento é, na verdade, extremamente anti-higiênico e problemático.<br/>\n<br/>Claro que o mesmo se aplica aos remédios. Por exemplo, a estreptomicina, que está na moda ultimamente, tem como matéria-prima o musgo verde, então não há história mais absurda do que essa.<br/>\n<br/>O musgo verde serve principalmente como alimento para peixes de rio ou para colorir o jardim, e deveria ser de senso comum que não é algo que o ser humano deva colocar na boca.<br/>\n<br/>Portanto, é óbvio que se você colocar no estômago algo tão irracional, pode até se tornar um veneno, mas não se tornará um remédio.<br/>\n<br/>\n<br/>O próximo ponto é a habitação. Como isso também envolve questões econômicas, não há total liberdade, mas<br/>\n<br/>mesmo assim, as pessoas modernas se preocupam muito se o ar é bom ou ruim. É claro que quanto melhor, melhor, mas<br/>\n<br/>mesmo o ar ruim não afeta tanto a saúde.<br/>\n<br/>Isso também ocorre porque a medicina é infantil e faz as pessoas pensarem que tem uma grande relação com a saúde.<br/>\n<br/>Se o ar tivesse tanta relação assim, não deveria haver tuberculose no campo, mas ultimamente parece que não há muita diferença em relação à cidade.<br/>\n<br/>Além disso, os moradores das cidades têm um medo absurdo da poeira, mas isso também não é algo tão ruim.<br/>\n<br/>Mesmo que se inale uma quantidade considerável, no dia seguinte vira catarro e sai tudo, então não há necessidade de se preocupar tanto.<br/>\n<br/>Também consideram o gás carbônico exalado pelos seres humanos como tóxico, mas o fato é que as garçonetes de cinema que trabalham no meio da multidão não parecem ter uma saúde inferior à das pessoas comuns.<br/>\n<br/>\n<br/>Escrevi o acima de forma resumida, mas o que é realmente ruim é que, como a medicina prega,<br/>\n<br/>ao serem informadas sobre a qualidade do ar, o terror dos germes, a qualidade dos alimentos, etc., a ação nervosa de temer essas coisas é muito mais prejudicial à saúde.<br/>\n<br/>Observando os métodos de higiene preventiva atuais, como mencionado acima, pode-se dizer que a maioria dos habitantes das cidades sofre de fobia da vida, devido ao excesso de atenção a detalhes minuciosos e ao medo constante.<br/>\n<br/>Diante disso, não posso deixar de lembrar o quão despreocupados éramos antigamente.<br/>\n<br/>Nesse sentido, nós somos verdadeiramente felizes.<br/>\n<br/>Afinal, como compreendemos até o fundo do fundo da medicina e da higiene, não temos a menor ansiedade como as mencionadas acima e alcançamos a verdadeira paz de espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dieta e Longevidade, Aposentadoria\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Dieta e Longevidade, Aposentadoria\"</b></font>　(1 de julho de 1948)<br/>\n<br/>\"A hemoptise para imediatamente se adotar uma dieta vegetariana.<br/>\n<br/>A sepse é causada pela falta de vegetais.<br/>\n<br/>Cereais e vegetais são Yin, peixes e carnes são Yang; é bom fazer meio a meio. Não se deve ser parcial.<br/>\n<br/>Se a dieta for apenas de vegetais, o desejo material desaparece. Fica-se como um eremita. Uma dieta vegetariana faz viver mais.<br/>\n<br/>Na família Takeuchi, há o registro máximo de trezentos e setenta e nove anos. Geração após geração, eles fervem e bebem flores de rododendro... consideram isso um remédio para a longevidade.<br/>\n<br/>No entanto, na era Tokugawa vivia-se cento e vinte ou trinta anos, e na era Meiji oitenta ou noventa anos, tornando-se gradualmente uma vida mais curta, então isso é questionável.<br/>\n<br/>Devido à ansiedade de não saber quando se vai morrer, o público em geral se aposenta muito. Nós temos essa tranquilidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]