[
  {
    "source_file": "JK3.html",
    "title_idx": 1,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paralisia do nervo facial\"",
    "publication_title_ptbr": "16 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paralisia do nervo facial\"** (16 de maio de 1949)\n\n**Pergunta do Fiel**\n\"A partir de meados de agosto de 1940, fui acometido por nevralgia facial; o lado esquerdo do meu rosto ficou paralisado e não consigo usar bem os olhos nem a boca.\n\nInicialmente fiz moxabustão, e depois cirurgia e eletroterapia, mas não fiquei totalmente curado.\n\nDurante esse período, fui desenganado na Faculdade de Medicina de Nagoia, onde me disseram que algo de dez anos atrás não teria cura.\n\nIngressei na fé em maio de 1949 e venho recebendo Johrei todos os dias de T. T. (homem), do ministro K., etc., mas até agora não houve mudança. Será que tem cura?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem cura, mas está solidificado. A eletricidade é a pior coisa.\n\nSe não fosse por ela, curaria rápido.\n\nBasta ministrar o Johrei ao redor da cabeça e do pescoço.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 2,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do tremor na mão ao segurar uma caneta\"",
    "publication_title_ptbr": "21 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa do tremor na mão ao segurar uma caneta\"** (21 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um monge da seita *Shinshu*. Ao segurar um papel ou uma caneta, suas mãos tremem muito. Qual seria a causa?\n\nAlém disso, será que cura com o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um nódulo de toxinas na região dos ombros.\n\nAo tentar colocar força e concentrar os nervos, a mão treme.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 3,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço após doença renal\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Inchaço após doença renal\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar. Uma mulher de trinta e três anos vem sofrendo dos rins há dois anos.\n\nTeve dois abortos espontâneos e apresentava inchaço no corpo todo, fadiga, letargia, dor na região lombar e abdômen distendido.\n\nCom dois meses de Johrei no Núcleo de Difusão (*Kyodosho*), ela teve uma excelente melhora.\n\nAo voltar para casa, no entanto, três dias depois, o inchaço, a dor lombar e a fadiga retornaram. Com o Johrei, o inchaço cedeu.\n\nMas, como ela incha só de trabalhar um pouco, tanto a própria paciente quanto a família estão preocupados. Será que ela conseguirá uma recuperação completa mesmo trabalhando?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela mesma deve ministrar Johrei nos seus rins.\n\nQuanto mais ela puder trabalhar, mais rápido se curará.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 4,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para pessoa afogada\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para pessoa afogada\"** (25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Ouço dizer que, na medicina, em casos de afogamento, normalmente há salvação se a respiração artificial for feita dentro de até cinquenta minutos. Gostaria de perguntar como deve ser feito o método do Johrei nesses casos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não existe. A morte ocorre muito mais rápido.\n\nEles devem querer dizer que esse é o tempo máximo possível nos casos mais prolongados.\n\nO Johrei deve ser focado na cabeça e no coração.\n\nIsso porque, quando a respiração para, o coração também para. Como os pulmões recebem água e o estômago ingere diversos tipos de coisas, os três formam uma trindade.\n\nUma pessoa com o coração forte também tem pulmões e estômago fortes.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 5,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com dores no peito devido a cirurgia de cárie óssea\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paciente com dores no peito devido a cirurgia de cárie óssea\"** (25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de cinquenta e sete anos sofre com dores no peito há cerca de dez anos devido a uma cárie óssea. No ano retrasado, formou-se uma bola do tamanho de um ovo na área das costelas inferiores, que foi operada, resultando na amputação de três costelas inferiores. No entanto, desde então, o seu estado de saúde não tem melhorado.\n\nDesde por volta de dezembro do ano passado, seu quadro se agravou e a aflição no peito aumentou; e ela começou a falar coisas muito estranhas. Ao investigar, disseram que há um 'deus cachorro' (*inugami*) encostado nela.\n\nIniciei o Johrei em dezembro do ano passado, ministrando-o continuamente por cerca de dez dias no começo, e depois esporadicamente. Atualmente, seu corpo continua em sofrimento, a cabeça dói e ela não consegue fazer nenhum tipo de trabalho.\n\nNeste momento, ainda há nódulos do tamanho de ovos próximos a ambos os ombros. Peço que me ensine o método de Johrei. (A paciente ingressou na fé em abril)\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não tivesse consultado médicos, nada disso teria acontecido.\n\nFoi obra dos médicos.\n\nComo utilizaram desinfetantes ao amputar as costelas, agora dói.\n\nQuando o ser humano se debilita, diversos espíritos encostam; e ao entrar num estado de anemia, é mais fácil os espíritos encostarem. (Espiritualização do sangue)\n\nBasta ministrar Johrei nos locais de dor e sofrimento. Trata-se do sofrimento causado pela eliminação do pus e do sofrimento causado pelos medicamentos.\n\nMinistre Johrei com paciência. Há pessoas com mais ou menos força para aplicar o Johrei. É melhor que seja feito por alguém mais antigo na fé.\""
  },
  {
    "source_file": "JK3.html",
    "title_idx": 6,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Soluços\"",
    "publication_title_ptbr": "28 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Soluços\"** (28 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido está com soluços e, mesmo aplicando Johrei, eles não param.\n\nHaveria alguma causa espiritual? Gostaria de saber.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ministrar o Johrei no diafragma, na parte frontal da cabeça ou no bulbo raquidiano, ele irá curar.\n\nSe isso não curar, trata-se do espírito de um pássaro. No caso de espírito de pássaro, demora.\n\nNesse caso, ministre Johrei na região da garganta.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 7,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para estado de morte aparente\"",
    "publication_title_ptbr": "20 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para estado de morte aparente\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Nos casos abaixo, em quais locais devo focar o Johrei? Gostaria também que me ensinasse sobre a respiração artificial.\"\n\n(1) Em caso de afogamento em que a pessoa entra em estado de morte aparente.\n\n(2) Em caso de choque elétrico em que a pessoa entra em estado de morte aparente.\n\n**Ensinamento de Meishu-Sama**\n\"Em ambos os casos, ministre o Johrei focando no coração. Como o coração representa o Sol e os pulmões representam a Lua, a pessoa não se recuperará a menos que as funções do coração sejam fortalecidas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 8,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que bocejam ou arrotam ao ministrar Johrei são da linhagem da Lua\"",
    "publication_title_ptbr": "20 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pessoas que bocejam ou arrotam ao ministrar Johrei são da linhagem da Lua\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Quando recebo Johrei, não sinto nada, mas quando o Senhor ministra o Johrei, o Senhor boceja e arrota.\n\nQual seria a razão disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pessoas assim [que bocejam ou arrotam ao ministrar o Johrei] são pessoas que absorvem a doença para si (pessoas da linhagem da Lua).\n\nAs pessoas do sistema solar queimam as toxinas.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 9,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dificuldade de micção\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dificuldade de micção\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Meus pais e minha irmã mais velha ingressaram na fé, e minha irmã mais nova também.\n\nEssa minha irmã mais nova tem dezessete anos atualmente. Desde por volta dos doze anos, ela passou a ter problemas cardíacos e não consegue realizar movimentos muito vigorosos.\n\nHá cerca de um mês, ela teve uma forte purificação, desenvolveu peritonite e a urina sai com dificuldade.\n\nEstamos ministrando Johrei, mas o sofrimento não passa facilmente e a urina também não sai como deveria. Acho que há um pouco de risco de vida.\n\nA família tem um karma muito profundo; devido a circunstâncias da família de origem do meu pai, o irmão mais novo dele herdou a casa,\n\ne até agora, duas de suas esposas morreram de doenças estranhas, e ele já está com sua terceira esposa.\n\nHaveria alguma interferência espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando os rins estão ruins, a causa da doença é física.\n\nHá inchaço e o coração fica ruim.\n\nNódulos de pus dos rins vão para a bexiga e ficam retidos.\n\nPor isso, a micção diminui.\n\nMinistre Johrei nos rins e na bexiga.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 10,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para câncer de estômago\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para câncer de estômago\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ministrei Johrei a um homem (quarenta e sete anos) com câncer de estômago. No sexto dia ele teve espasmos gástricos, o nódulo no estômago diminuiu, mas a parte inferior do abdômen inchou.\n\nA evolução subsequente foi boa, mas a purificação não avança. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se ministra Johrei em caso de câncer de estômago, o baixo-ventre invariavelmente incha.\n\nIsso ocorre porque as toxinas dissolvidas são espessas, não conseguem sair totalmente e se acumulam no abdômen.\n\nPor isso, basta ministrar bastante Johrei no abdômen. Além disso, ministre também intensamente nos rins.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 11,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Locais do Johrei para odor nas axilas\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Locais do Johrei para odor nas axilas\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine a causa e os locais de Johrei para o odor nas axilas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ministrar o Johrei em todo o corpo, o sangue animal desaparecerá.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 12,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para tuberculose laríngea\"",
    "publication_title_ptbr": "6 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para tuberculose laríngea\"** (6 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um homem (trinta e um anos), que teve tuberculose laríngea em agosto do ano passado e se curou com tratamentos médicos em cerca de três meses, teve uma recaída em fevereiro deste ano e vem recebendo o Johrei de nossa religião desde abril.\n\nNo início, ele teve febre de cerca de trinta e nove graus e transpirava muitíssimo todos os dias.\n\nUltimamente, ele parecia estar se sentindo muito melhor.\n\nAo receber a Luz (*Ohikari* / Iniciação) no final do mês passado, no dia seguinte teve hemoptise de cerca de dois *go* [aprox. 360ml] pela primeira vez. Ele relatou que o apetite, que havia melhorado um pouco, diminuiu; o catarro ficou difícil de expelir e ele sentia aflição.\n\nAlém disso, formaram-se sete ou oito caroços na região da glândula parótida esquerda e ele não consegue se levantar por causa de tonturas na cabeça.\n\nComo deve ser feito o Johrei neste caso? Gostaria de saber.\n\nAlém disso, o banheiro fica um pouco a leste do norte exato da casa, atrás da alcova (*tokonoma*). Haveria alguma relação com essa doença? Peço que me oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os caroços ao redor da glândula parótida são excelentes; a hemoptise também é excelente.\n\nA dificuldade de expelir o catarro deve-se ao fato de ser catarro antigo e solidificado que se encontra na parte mais profunda saindo, e é por causa dessa febre que ocorre a perda de apetite.\n\nO que é assustador é a purificação dos medicamentos que haviam interrompido a doença.\n\nO Johrei deve focar apenas nas partes ruins.\n\nDepois dos ombros, os rins.\n\nO banheiro não tem relação.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 13,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dor de estômago e dor nas costas\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para dor de estômago e dor nas costas\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Minha esposa, que completa quarenta e oito anos este ano, começou a ter dor de estômago (na boca do estômago) no dia 1º de maio passado. Venho ministrando Johrei diariamente, mas ela não melhora.\n\nRecentemente, a dor surge duas ou três vezes por dia. Ela consegue dormir à noite, mas invariavelmente a dor aparece por volta das quatro da manhã.\n\nEssa dor se estende para as costas e para os flancos, e arde como se estivesse queimando.\n\nSeria uma purificação de origem espiritual? E em quais pontos devo focar bastante o Johrei? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é de origem espiritual. É intoxicação por medicamentos.\n\nTem que aplicar nas costas. Há nódulos nas costas. Ficam abaixo das omoplatas.\n\nNão adianta aplicar no estômago.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 14,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com inchaço na garganta após sarampo\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para paciente com inchaço na garganta após sarampo\"** (8 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Após o sarampo, a pessoa teve a garganta inchada e tossiu como se tivesse difteria. Onde devo ministrar o Johrei? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O problema está na garganta. É devido ao fato de que, por terem tratado as toxinas do sarampo, a erupção cutânea não pôde sair por completo e ficou retida.\""
  },
  {
    "source_file": "JK4.html",
    "title_idx": 15,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o nervo óptico se rompe devido a quedas\"",
    "publication_title_ptbr": "9 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Há casos em que o nervo óptico se rompe devido a quedas\"** (9 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Há pessoas que perdem a visão de um olho após cair de um lugar alto, e a medicina diz que o nervo óptico se rompeu. Gostaria que me ensinasse sobre o nervo óptico ocular.\"\n\n**Ensinamento de Meishu-Sama**\n\"O nervo óptico estende-se até a cabeça, e é possível que ele se rompa.\n\nSe o rompimento não for grave, ele se reconecta; mas se for grave, não se reconecta.\n\nDeve-se aplicar o Johrei entre o olho e a cabeça, inclusive pelas laterais.\n\nHá casos em que uma hemorragia interna se solidifica e comprime o nervo óptico, impedindo a visão.\n\nDe qualquer modo, só se pode saber ministrando o Johrei e vendo o resultado.\""
  }
]