[
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira por Hemorragia Vítrea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira por Hemorragia Vítrea\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte e três anos começou a sofrer do olho direito em agosto do ano retrasado. O médico disse que era hemorragia vítrea. Durante o tratamento, o olho esquerdo também piorou e,<br/>\n<br/>por volta de maio do ano passado, ele ficou completamente cego. Recorreu a várias crenças, mas sem nenhum efeito.<br/>\n<br/>A partir de 4 de fevereiro, passou a depender do <i>Johrei</i>.<br/>\n<br/>Na primeira vez que recebeu <i>Johrei</i>, ao irradiar na pupila, as lágrimas caíram em gotas. A partir do sétimo dia, começou a sair muita secreção ocular (remela), mas,<br/>\n<br/>quando começou a sair coriza, a secreção ocular parou temporariamente. Recentemente, voltou a sair um pouco.<br/>\n<br/>Ele recebeu dezenas de injeções no globo ocular. Atualmente, já recebeu vinte e quatro sessões de <i>Johrei</i>.<br/>\n<br/>E agora ele diz que sente como se algo estivesse voando diante de seus olhos, mas ainda quase não tem visão.<br/>\n<br/>Será que ele poderá receber a proteção?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Vai curar. Se sair lágrima e secreção ocular, vai curar, mas vai demorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira em Ambos os Olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira em Ambos os Olhos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que ficou cega de ambos os olhos há seis anos e se submeteu a todos os tipos de tratamentos. Há três meses estou ministrando <i>Johrei</i> e agora ela consegue perceber a claridade. Será que ela voltará a enxergar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Voltará a enxergar. Ter ficado claro significa que a toxina diminuiu nessa proporção. Basta fazer com paciência.<br/>\n<br/>Qualquer olho tem cura. Nos casos em que as toxinas estão muito endurecidas, o efeito não aparece logo.<br/>\n<br/>Quando se endurece aplicando remédios e afins, leva tempo para receber o efeito.<br/>\n<br/>O que se acumulou no globo ocular é catarata... como é afecção ocular interna, tem cura sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Extração do Olho Esquerdo e Cegueira no Direito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Extração do Olho Esquerdo e Cegueira no Direito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e seis anos teve o olho esquerdo removido por cirurgia em 1941 e atualmente usa olho de vidro.<br/>\n<br/>Depois disso, o olho direito foi piorando gradativamente. Até o outono do ano passado ele enxergava, mas atualmente consegue ver apenas de forma embaçada ao redor do globo ocular.<br/>\n<br/>Ele já tomou cerca de cinquenta injeções. Se continuar recebendo <i>Johrei</i>, voltará a enxergar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Como um dos olhos foi extraído, o outro olho deixou de enxergar.<br/>\n<br/>Ao extrair, a toxina não tem para onde ir, então se concentrou no outro olho.<br/>\n<br/>Ou seja, foi cegado pelos médicos.<br/>\n<br/>Com o <i>Johrei</i>, voltará a enxergar. Mas não será fácil. Deve-se fazer com muita paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Glaucoma, Dor Intensa na Região Frontal da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Glaucoma, Dor Intensa na Região Frontal da Cabeça\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa (quarenta e quatro anos), há doze anos teve glaucoma e tomou cerca de cinquenta injeções no globo ocular. Em oito meses a situação se estabilizou, mas há cerca de dez dias a região frontal da cabeça dói como se estivesse sendo espetada por agulhas. Qual é o método de <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O glaucoma tem cura.<br/>\n<br/>A toxina das injeções foi para a cabeça e está endurecida.<br/>\n<br/>O mais importante é eliminar o remédio.<br/>\n<br/>Com o <i>Johrei</i>, a doença original se dissolve e é eliminada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Catarata sem Alteração com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Catarata sem Alteração com o <i>Johrei</i>\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de sessenta e nove anos tem catarata. Recebe <i>Johrei</i> há dois anos, mas não há alteração. O que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Está endurecido. Mesmo uma única gota de colírio endurece muito.<br/>\n<br/>O que endureceu nos olhos não se dissolve facilmente.<br/>\n<br/>Existem afecções oculares internas que a pessoa volta a enxergar com apenas uma vez. (No caso de não ter usado nenhum remédio)<br/>\n<br/>Se não há alteração ao receber <i>Johrei</i>, é porque está endurecido.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na parte de trás dos olhos. Ministrar mirando nos olhos. Se sair secreção ocular, com certeza vai curar.<br/>\n<br/>Além disso, a parte acima dos olhos também é importante. (Vem de trás para o meio das sobrancelhas e desce para os olhos)<br/>\n<br/>Portanto, se o meio das sobrancelhas estiver quente, ou se esquentar, é ótimo.<br/>\n<br/>Também há causas espirituais, mas são mais comuns em pessoas jovens.<br/>\n<br/>Se for espiritual, sai rápido.<br/>\n<br/>Geralmente é espírito de cobra. A cegueira cura rapidamente quando se assenta a cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Declínio Súbito da Visão (Afecção Ocular Interna)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Declínio Súbito da Visão (Afecção Ocular Interna)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A raiz do sintoma a seguir é espiritual ou física?<br/>\n<br/>No caso em que a visão do olho declina subitamente e a pessoa fica cega com os olhos abertos (amaurose).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Afecção ocular interna é fácil de curar. Mas se aplicar um pouco de colírio que seja, torna-se difícil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]