[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o ânus artificial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o ânus artificial\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 74 anos, desde cerca de meio ano atrás, mesmo sentindo vontade de defecar, tem dificuldade em fazê-lo, e o médico diz que é câncer no reto. Será que ele pode ser salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A dificuldade de defecar ocorre porque o caminho por onde as fezes passam no reto ficou estreito, dificultando a passagem.<br/>\n<br/>Nesses casos, os médicos usam laxantes ou enemas, mas isso não é muito bom.<br/>\n<br/>O reto de uma pessoa assim fica fino como um incenso, então dá um pouco de trabalho.<br/>\n<br/>Dizem que é câncer, mas na maioria das vezes é a toxina que está pressionando o reto, causando esse estado.<br/>\n<br/>Se for câncer no reto, os médicos operam, cortam a parte do câncer, fazem um buraco na lateral do abdômen e colocam um ânus artificial.<br/>\n<br/>No entanto, as fezes são excretadas sem nenhum aviso, então a ponta é envolvida com fraldas.<br/>\n<br/>Além disso, como o intestino morre se for exposto, é preciso mantê-lo sempre bem amarrado para não ficar exposto.<br/>\n<br/>E ainda por cima, solta gases e o cheiro das fezes é muito forte, é realmente algo trágico.<br/>\n<br/>O resultado dessa cirurgia geralmente fica assim.<br/>\n<br/>Mesmo que digam que é câncer, o verdadeiro câncer é muito raro.<br/>\n<br/>Nessas pessoas, do umbigo até a lateral do abdômen, com certeza há nódulos de toxinas, então deve-se ministrar bastante <i>Johrei</i> ali, e depois fazer bastante nos rins.<br/>\n<br/>Os caroços no abdômen vêm dos rins.<br/>\n<br/>Se ministrar <i>Johrei</i>, o câncer no reto na maioria das vezes também cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre verrugas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre verrugas\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após receber <i>Johrei</i>, as verrugas no meu rosto aumentaram. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é uma coisa excelente.<br/>\n<br/>O que deveria sair mais cedo ou mais tarde, apenas saiu um pouco mais rápido.<br/>\n<br/>Portanto, se sair tudo o que tem para sair, irá curar.<br/>\n<br/>O que sairia aos pouquinhos está saindo de uma vez para curar, então você deve se alegrar muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a eutanásia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a eutanásia\"</font></b>　(3 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Do ponto de vista de Deus, como é vista a eutanásia?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é ruim. No entanto, não suportar o sofrimento e, além disso, não ter como se salvar de jeito nenhum, a origem disso foi a medicina que causou.<br/>\n<br/>Portanto, se a medicina desaparecer, o sofrimento também desaparecerá, e por isso coisas como a eutanásia também não serão mais necessárias.<br/>\n<br/>É exatamente como o fato de o ser humano fazer coisas ruins por ter se tornado materialista, e por isso a polícia existe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eliminação de pus pela mama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Eliminação de pus pela mama\"</font></b>　(6 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha mais velha, S. (24 anos), desde o início de março, desenvolveu um caroço na mama esquerda.<br/>\n<br/>Estávamos ministrando <i>Johrei</i>, mas foi inchando cada vez mais, e no dia 1º de abril abriu-se o primeiro orifício.<br/>\n<br/>Depois disso, vários orifícios se abriram e atualmente está vazando pus, mas ela tem uma febre leve.<br/>\n<br/>O pus tem cheiro de leite e está misturado com sangue.<br/>\n<br/>Onde devo ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Basta ministrar <i>Johrei</i> no local afetado.<br/>\n<br/>Isso foi endurecido por cirurgia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia interna e pressão para cima (queda)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia interna e pressão para cima (queda)\"</font></b>　(6 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido T. (56 anos) caiu de uma altura de cerca de 5 a 6 shaku (1,5 a 1,8 metros) há oito anos e ficou inconsciente por cerca de uma semana.<br/>\n<br/>O médico disse que não havia mais jeito, e ele ficou internado por quarenta dias.<br/>\n<br/>Depois disso, a cabeça dele fica tonta e sente uma tensão em direção aos olhos, como se estivesse sendo empurrado para os olhos.<br/>\n<br/>Eu ingressei na fé em março de 1946 e, desde então, não deixei de ministrar <i>Johrei</i> um único dia.<br/>\n<br/>Meu marido também ingressou na fé em agosto do mesmo ano, e em junho do ano passado ele vomitou sangue e teve muita presença de sangue nas fezes, melhorando por um tempo, mas<br/>\n<br/>às vezes a pressão para cima (no lado esquerdo do peito) volta. Ele ora diante da Imagem da Luz Divina em casa, mas<br/>\n<br/>não gosta de ir aos cultos ou de receber <i>Johrei</i> onde há pessoas. Ele vai se curar completamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A grande quantidade de hemorragia interna que ele teve quando caiu ainda permanece.<br/>\n<br/>O médico esfriou a hemorragia interna, endurecendo-a e preservando-a.<br/>\n<br/>Isso ainda está endurecido na parte de trás.<br/>\n<br/>Pode levar pelo menos várias vezes, mas vai curar. Faça com paciência, sem se preocupar.<br/>\n<br/>Assim que esse sangue sair, ele voltará ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Emissão de som ósseo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Emissão de som ósseo\"</font></b>　(6 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 78 anos (T.D.), no dia 13 de janeiro do ano passado, enquanto andava de trem, caiu durante uma parada e bateu a região lombar esquerda.<br/>\n<br/>Através do <i>Johrei</i>, por volta do verão, ele conseguiu voltar a andar de alguma forma.<br/>\n<br/>No dia 3 de janeiro deste ano, quando sua esposa, que o cuidava, o levantou, sem fazer nenhum esforço, ouviu-se um som e ele fraturou a parte superior do braço esquerdo. Ele recebeu tratamento de um ortopedista e a evolução foi boa por um tempo, mas<br/>\n<br/>por volta de fevereiro, toda a mão esquerda inchou com água, e quando a atadura foi retirada no final de março,<br/>\n<br/>a parte fraturada estava com uma cor vermelho-escura e inchada, e ele não conseguia mover a mão livremente.<br/>\n<br/>Além disso, no dia 13 de março, enquanto o próprio paciente dobrava o joelho esquerdo na cama, ouviu-se novamente um som e ele fraturou a coxa esquerda.<br/>\n<br/>Por favor, ensine-me a causa dessas mudanças incompreensíveis e como ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é fratura. É outro som.<br/>\n<br/>O erro foi ter ido ao ortopedista.<br/>\n<br/>Muitas vezes faz som, mas se ministrar <i>Johrei</i>, voltará ao normal.<br/>\n<br/>Não é nada como uma fratura.<br/>\n<br/>A hemorragia interna subiu, o que é muito bom.<br/>\n<br/>Isso foi contido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando uma agulha entra no corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando uma agulha entra no corpo\"</font></b>　(8 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que quando uma agulha ou algo semelhante entra no corpo, ela circula pelo corpo e, se entrar no coração, a pessoa morre. Se receber <i>Johrei</i>, ficará tudo bem?<br/>\n<br/>Além disso, devo ministrar <i>Johrei</i> no local onde a agulha espetou?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Uma agulha espetada circular pelo corpo, isso não existe. É mentira.<br/>\n<br/>Entrar no coração e morrer também é mentira.<br/>\n<br/>Se fosse assim, o coração seria como um ímã (risos).<br/>\n<br/>Se ministrar <i>Johrei</i>, a agulha sai.<br/>\n<br/>Basta ministrar no local onde a agulha espetou ou perto dele.<br/>\n<br/>Se ministrar este <i>Johrei</i>, as coisas desnecessárias dentro do corpo com certeza sairão.<br/>\n<br/>Antigamente, uma bala entrou no corpo e desapareceu, mas após ministrar <i>Johrei</i>, ela saiu depois de um tempo.<br/>\n<br/>Portanto, não é nada, não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando uma agulha espeta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando uma agulha espeta\"</font></b>　(8 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouço com frequência que quando uma agulha entra no corpo, ela circula pelo corpo ou, se entrar no coração, a pessoa morre. Como é isso?<br/>\n<br/>Além disso, nesse caso, ao receber <i>Johrei</i>, a agulha não sai, mas a dor desaparece. O que acontece com a agulha?<br/>\n<br/>O <i>Johrei</i> deve ser ministrado no local onde a agulha espetou? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A agulha não circula pelo corpo. Ela para no local onde espetou. Se ministrar <i>Johrei</i>, ela com certeza sairá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]