[
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Intoxicação por Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Intoxicação por Medicamentos\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"O público em geral pensa que as doenças são curadas pelos medicamentos, mas isso é um grande erro.<br/>\n<br/>O poder dos medicamentos serve apenas para aliviar a dor e o sofrimento.<br/>\n<br/>No entanto, falando da verdadeira cura, como mencionei na seção anterior, o próprio sofrimento é o processo de tratamento da doença, portanto, aliviar esse sofrimento significa adiar a cura da doença.<br/>\n<br/>E não é só isso. O próprio medicamento que aliviou o sofrimento mistura-se no sangue.<br/>\n<br/>Originalmente, o sangue tem a natureza de ter que manter uma pureza absoluta, e se o sangue humano for puro, seu poder bactericida contra as bactérias será intenso, como também mencionei na seção anterior, de modo que a pessoa não será atacada pelo demônio da doença.<br/>\n<br/>Além disso, se o sangue for puro, a pessoa terá forte resistência ao mundo exterior, suportando com relativa facilidade tanto o frio do inverno quanto o calor do verão, estando sempre alegre e cheia de vitalidade.<br/>\n<br/>A neurastenia e outras doenças, que são muito comuns atualmente, são causadas pela turbidez do sangue.<br/>\n<br/>Muitas delas são causadas principalmente pelo consumo de carne, ingestão de medicamentos, injeções, etc.<br/>\n<br/>Pela minha longa experiência, posso entender bem apenas olhando para a pele de pessoas que tomaram medicamentos por muitos anos ou que receberam injeções frequentes.<br/>\n<br/>À primeira vista, a pele é amarelada, sem brilho, sem elasticidade e, aos trinta ou quarenta anos, já se parece com a pele de um idoso.<br/>\n<br/>Pessoas assim estão sempre melancólicas e sem energia, e apesar de não terem nenhuma doença específica, não se sentem bem e, consequentemente, passam o ano todo dependendo de remédios.<br/>\n<br/>A própria pessoa acredita firmemente que, se não depender de remédios, sua saúde não será restaurada, então ela vagueia de hospital em hospital ou procura vários medicamentos.<br/>\n<br/>A cada ano que passa, o grau de debilidade aumenta gradualmente e, finalmente, chega a perder a vida.<br/>\n<br/>Ah, ao reconhecer a tendência de aumento anual desses intoxicados por medicamentos, há algo mais temível do que a tuberculose ou doenças infecciosas, e o fato de que ninguém percebe isso é um grande problema para a sociedade humana.<br/>\n<br/>\n<br/>Eu ensino a esses pacientes quão terrível é a intoxicação por medicamentos.<br/>\n<br/>Felizmente, as pessoas que acreditam e praticam isso, com o passar do tempo, através da eliminação natural da intoxicação por medicamentos, a circulação sanguínea melhora, o estômago e os intestinos ganham vitalidade e a saúde geral aumenta.<br/>\n<br/>O que requer atenção especial é o mau desenvolvimento infantil, diarreia crônica, etc.<br/>\n<br/>\n<br/>É claro que a maioria destes casos é intoxicação por medicamentos, mas outra coisa terrível é a interrupção do desenvolvimento dos bebês.<br/>\n<br/>Como vejo de vez em quando, o desenvolvimento é muito ruim e, mesmo depois de um ano, os dentes não nascem, o peso não aumenta e o desenvolvimento está quase parado.<br/>\n<br/>Ouço frequentemente que os médicos não sabem a causa disso, mas, pelo meu diagnóstico, também é intoxicação por medicamentos.<br/>\n<br/>Para bebês recém-nascidos, nada além do leite materno é permitido, portanto, a ingestão de medicamentos tem um efeito muito prejudicial.<br/>\n<br/>Portanto, ao proibir o uso de medicamentos para esses bebês, é inegável que eles finalmente retornam ao estado normal de desenvolvimento.<br/>\n<br/>\n<br/>Em seguida, o que é interessante é que, frequentemente nos pés, vocês verão que se formam tumores do tamanho de uma ervilha ou de uma ameixa em conserva (umeboshi).<br/>\n<br/>Ninguém percebeu isso ainda, mas, na verdade, a causa são as várias injeções preventivas.<br/>\n<br/>Isso ocorre porque, uma vez que o medicamento injetado se mistura no sangue, com o passar do tempo, através da constante ação purificadora do próprio sangue, as impurezas no sangue são concentradas localmente.<br/>\n<br/>E, ao ser purificado cada vez mais, finalmente se transforma em pus.<br/>\n<br/>Esse pus tenta sair, e isso resulta no surgimento dos tumores mencionados acima.<br/>\n<br/>Portanto, neste caso, se deixado naturalmente, o pus romperá a pele e será expelido, curando-se naturalmente, mas por não conhecerem esse princípio, assustam-se e recebem tratamento médico, e como o médico também não percebe, faz uma incisão.<br/>\n<br/>Nesse momento, ao aplicar injeções indolores e afins, esse medicamento injetado, mais cedo ou mais tarde, se transformará novamente em pus, formando um tumor, e o processo de cortar novamente é repetido.<br/>\n<br/>No entanto, o infeliz paciente torna-se vítima do diagnóstico errôneo do médico e, finalmente, devido aos repetidos tumores, o médico suspeita de sífilis e realiza o tratamento antissifilítico.<br/>\n<br/>Com o famoso Salvarsan (606) ou tratamento com mercúrio, etc., esses medicamentos também, com o passar do tempo, se transformam em pus.<br/>\n<br/>Esse pus ou sangue sujo geralmente tem a propriedade de se concentrar nas omoplatas e no pescoço.<br/>\n<br/>Pessoas que sempre têm ombros rígidos, pescoço rígido e dores de cabeça, muitas vezes têm isso vindo dessas causas.<br/>\n<br/>Quando esses pacientes, por acaso, se preocupam ou usam o cérebro excessivamente, ficam com a mente nebulosa, têm dores de cabeça, tonturas, etc.<br/>\n<br/>Quando isso acontece, o diagnóstico do médico é frequentemente um erro de diagnóstico de neurossífilis.<br/>\n<br/>Pacientes diagnosticados com neurossífilis pensam que é o prelúdio da loucura, sentem medo, abandonam suas profissões e alguns até levam uma vida de inválidos.<br/>\n<br/>Ah, senhores, isso não é uma história fictícia ou um romance.<br/>\n<br/>É a realidade. É a origem da doença de muitos pacientes, que eu vim a conhecer através da força de <i>Kannon</i>.<br/>\n<br/>Ou seja, o que começou como uma simples injeção preventiva, acaba transformando a pessoa em um paciente de neurossífilis, semelhante a um inválido.<br/>\n<br/>Que coisa trágica, não é?<br/>\n<br/>Vocês devem achar o que estou dizendo muito estranho.<br/>\n<br/>No entanto, como é um fato, não há o que fazer.<br/>\n<br/>O movimento para despertar a sociedade para essas verdades é a questão fundamental e urgente para a salvação da humanidade, e é um problema maior do que a política ou a economia.\" (Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Efeito Reverso dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Efeito Reverso dos Medicamentos\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"Em seguida, escreverei sobre o efeito reverso dos medicamentos, mas como já afirmei repetidas vezes, até hoje, em todo o vasto mundo, não há um único exemplo de alguém que tenha sido curado de uma doença por meio de medicamentos.<br/>\n<br/>É claro que curar significa erradicar a doença pela raiz apenas com medicamentos, sem cirurgia, a ponto de a doença não ocorrer novamente, e essa é a verdadeira forma de cura.<br/>\n<br/>No entanto, o fato é que todos eles têm apenas um efeito temporário, e para dar um exemplo, temos a asma.<br/>\n<br/>Mesmo com injeções de medicamentos específicos para esta doença, como a efedrina, é verdade que no início uma única injeção a faz parar imediatamente,<br/>\n<br/>mas isso é apenas por um certo período, e logo ocorre novamente, de modo que esse período também se estreita gradualmente,<br/>\n<br/>e o que no início bastava uma vez por mês, passa a ser três semanas, duas semanas, uma semana, e finalmente há até aqueles que chegam a várias vezes ou dezenas de vezes por dia.<br/>\n<br/>Quando isso acontece, a própria pessoa segura a seringa e se injeta a cada vez, mas quando chega a esse ponto, já está a um passo da morte, e pode-se considerar que não há salvação.<br/>\n<br/>No entanto, isso não se aplica apenas à asma, mas a todas as injeções, portanto, é um problema verdadeiramente terrível.<br/>\n<br/>É claro que o mesmo se aplica à ingestão de medicamentos, e na sociedade é comum haver pessoas que gostam de remédios, ou que são chamadas de atacadistas de remédios, ou depósitos de remédios,<br/>\n<br/>mas essas pessoas não morrem, nem ficam saudáveis, vivem o ano todo num estado de meia-boca, vagando sem rumo, e estão vivas apenas de nome.<br/>\n<br/>No entanto, a desculpa dessas pessoas é boa.<br/>\n<br/>Elas dizem: 'Eu estou vivo inteiramente graças aos remédios', mas na verdade, elas interpretaram ao contrário o fato de não conseguirem ficar saudáveis por causa dos remédios, porque a superstição médica penetrou até a medula dos ossos.<br/>\n<br/>Para explicar isso de forma ainda mais fácil de entender, a ação de qualquer medicamento não difere da intoxicação por narcóticos.<br/>\n<br/>Apenas que, como os narcóticos têm um tempo de efeito curto, são injetados frequentemente, enquanto os medicamentos comuns têm um tempo de efeito longo, por isso não se percebe.<br/>\n<br/>Por este princípio, se pensarem que os narcóticos são agudos e os medicamentos comuns são crônicos, entenderão bem.<br/>\n<br/>E sobre a interpretação médica dos medicamentos, é a ideia de que o veneno residual de qualquer medicamento é excretado e desaparece naturalmente, e isso é um grande erro.<br/>\n<br/>Isso porque, originalmente, a função digestiva humana distingue naturalmente entre o que é digerido e o que não é.<br/>\n<br/>Ou seja, o que é digerido são os cinco cereais, vegetais, peixes, aves e carnes de animais, etc., que estão determinados desde os tempos antigos, e como eles combinam com o paladar humano, entende-se bem.<br/>\n<br/>Como este é o método de alimentação que está de acordo com a Natureza, se o praticarmos, não deveríamos contrair doenças e deveríamos estar sempre saudáveis.<br/>\n<br/>Apesar disso, o que é que os seres humanos fazem? Decidem por conta própria que aquilo serve como remédio, ou que isso é veneno, e não comem o que querem comer, e suportam comer o que não querem comer; não há nada além de ficar pasmo com tamanha tolice.<br/>\n<br/>Além disso, desde os tempos antigos diz-se que um bom remédio é amargo na boca, mas isso também está errado. O fato de ser amargo significa que é veneno, e a própria substância está indicando para não colocá-la na boca; por ser veneno, a purificação é interrompida, e como a pessoa se sente melhor temporariamente, interpretou-se erroneamente que faz efeito.<br/>\n<br/>\n<br/>Originalmente, a função digestiva foi criada para não processar nada além dos alimentos determinados, portanto, como o medicamento é uma substância estranha, é certo que não será processado.<br/>\n<br/>Ele permanece no corpo, torna-se tóxico e se torna a causa de doenças, então, apenas por conhecer este princípio, os seres humanos serão grandemente salvos.<br/>\n<br/>Além disso, os especialistas sabem muito bem que as matérias-primas dos medicamentos são todas venenos.<br/>\n<br/>Isso porque, no caso da pesquisa de novos medicamentos, eles sempre usam substâncias tóxicas como matéria-prima.<br/>\n<br/>Mesmo o famoso remédio específico para sífilis, o 606, é o ácido arsenioso, um veneno mortal cuja dose letal é apenas a quantidade que cabe na ponta de um limpador de ouvidos.<br/>\n<br/>Além disso, mesmo a penicilina, que é popular ultimamente, embora sua matéria-prima seja o musgo aquático e não seja uma substância tóxica, não é algo que deva ser colocado na boca humana.<br/>\n<br/>Como foi criado por Deus como alimento para peixes, não deveria ser útil para os seres humanos.<br/>\n<br/>Além disso, frequentemente determinam a dosagem do medicamento e dizem que há perigo de intoxicação se for ultrapassada, mas isso também é porque é veneno.<br/>\n<br/>Com base no exposto, como tudo o que leva o nome de medicamento é veneno e substância estranha, não é digerido nem absorvido, permanece no corpo e se torna a causa de doenças; não entender essa lógica simples é porque estão completamente cativos da superstição médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]