[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Bolas de pingue-pongue se movem'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bolas de pingue-pongue se movem\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e oito anos sofria do peito há cinco ou seis anos. Recentemente, passou por uma grande cirurgia para comprimir o pulmão e, nesse espaço, foram inseridas sete bolas de pingue-pongue.<br/>\n<br/>Depois disso, as bolas internas começaram a se mover, e uma delas apareceu na superfície, sendo retirada por cirurgia, mas a incisão não se fecha.<br/>\n<br/>Através do <i>Johrei</i>, as bolas sairão?<br/>\n<br/>Além disso, por favor, ensine-me onde devo focar o <i>Johrei</i> neste caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todas sairão.<br/>\n<br/>Fizeram uma coisa muito terrível.<br/>\n<br/>É o mesmo princípio do pneumotórax.<br/>\n<br/>A incisão está aberta porque a bola de dentro está tentando sair.<br/>\n<br/>Ministre <i>Johrei</i> no local onde as bolas foram inseridas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Água da cárie lombar (Dor lombar)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Água da cárie lombar (Dor lombar)\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a cárie lombar de uma mulher de trinta e cinco anos que ingressou na fé há duas semanas e continua recebendo <i>Johrei</i>.<br/>\n<br/>Esta mulher usou gesso por três anos a partir dos dezoito anos e, nos doze anos seguintes, viveu normalmente.<br/>\n<br/>Há dois anos, a região lombar começou a doer, formou-se um inchaço do tamanho da cabeça de um gato na coxa esquerda e acumulou água. Uma vez, um médico drenou essa água, mas logo acumulou novamente.<br/>\n<br/>Atualmente, estou ministrando <i>Johrei</i>. Nos primeiros dois ou três dias pareceu melhorar um pouco, mas nos dez dias seguintes a dor na lombar foi aumentando gradativamente, e ela leva cerca de quarenta a cinquenta minutos apenas para se levantar de manhã.<br/>\n<br/>Uma vez de pé, ela consegue fazer os serviços domésticos. Se continuar assim, ela vai melhorar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está ótimo. A água é toxina... mesmo que seja removida, acumula logo em seguida.<br/>\n<br/>Na verdade, passará a acumular em maior quantidade.<br/>\n<br/>A dor lombar é porque derreteu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Crescimento de cabelo em careca que perdeu os fios devido à bomba atômica'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crescimento de cabelo em careca que perdeu os fios devido à bomba atômica\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de sessenta anos perdeu todo o cabelo e as sobrancelhas devido à bomba atômica. Nos lugares onde caiu e até mesmo na parte que já era careca, nasceram cabelos pretos, mas ele perdeu a voz.<br/>\n<br/>O médico diz que não é tuberculose nem sífilis, e que ele não tem doença alguma.<br/>\n<br/>Ele ingressou na fé e está recebendo <i>Johrei</i> há mais de um mês, mas a voz sumiu ainda mais. Qual seria a causa?<br/>\n<br/>Além disso, se continuar com o <i>Johrei</i>, ele vai melhorar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Enquanto continuar o <i>Johrei</i>, haverá várias mudanças, mas se fizer sem se preocupar, ele vai se curar.<br/>\n<br/>Esse tipo de ferimento é temporário e voltará ao normal.<br/>\n<br/>A medicina pesquisa isso, mas é como pesquisar o princípio de como um cigarro acende.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Paciente com rouquidão (Infiltração pulmonar, Estreptomicina)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com rouquidão (Infiltração pulmonar, Estreptomicina)\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e seis anos (fiel) sofreu de disenteria no final de julho de 1947 e ficou internado por cerca de vinte dias.<br/>\n<br/>Em seguida, a partir de agosto de 1948, fez tratamento ambulatorial por dois meses devido a infiltração pulmonar, mas começou a ficar rouco.<br/>\n<br/>Em fevereiro deste ano, a garganta doeu muito e ele ficou internado por dez dias, recebendo oito injeções de estreptomicina. A dor desapareceu, mas a rouquidão não melhorou em nada.<br/>\n<br/>Ingressou na fé em 28 de agosto e está recebendo <i>Johrei</i>.<br/>\n<br/>Cerca de uma semana após começar a receber <i>Johrei</i>, a garganta começou a doer.<br/>\n<br/>Se continuar com o <i>Johrei</i>, ele vai melhorar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai melhorar. A toxina está endurecida por dentro e vai derreter.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Purificação após terapia de pneumotórax'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação após terapia de pneumotórax\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, de quinze anos este ano, pegou um resfriado no início de março do ano passado, ficou de cama por um mês e sarou. Enquanto frequentava a escola, tomou trinta injeções de cálcio para nutrição.<br/>\n<br/>Em dezembro, como resultado de um exame de raio-X na escola, foi constatado que havia pequenas manchas em ambos os pulmões, e ela foi orientada a tirar licença escolar e repousar por um ano.<br/>\n<br/>Disseram que não havia necessidade de medicação, então, do início de janeiro até meados de maio, ela fez cerca de vinte sessões de terapia de pneumotórax.<br/>\n<br/>No entanto, a evolução foi ruim, ela perdeu o apetite e, enquanto estávamos preocupados,<br/>\n<br/>ouvimos falar sobre esta religião. Imediatamente, ela ingressou na fé junto com os pais, e dedicamo-nos a ministrar-lhe <i>Johrei</i> de todo o coração.<br/>\n<br/>Atualmente, ela está praticamente saudável como antes, mas<br/>\n<br/>como se manifestará a purificação da terapia de pneumotórax?<br/>\n<br/>Além disso, peço que me ensine o método de <i>Johrei</i> para esse caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O pneumotórax não traz purificação. Se parar, volta ao normal.<br/>\n<br/>Como a atividade pulmonar é interrompida, as toxinas dentro dos pulmões endurecem.<br/>\n<br/>É a purificação disso. Logo surgirá urticária, então esteja preparado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Consumo de álcool e doença estomacal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Consumo de álcool e doença estomacal\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antigamente, eu tomava muitos remédios gastrointestinais, talvez por isso não tenha muito apetite e sofro com isso.<br/>\n<br/>No entanto, quando bebo dois ou três copos de saquê, meu apetite melhora um pouco. Para o estômago, o álcool faz mal? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se forem dois ou três copos, está bem. Se for uma quantidade normal, está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Causa da cárie óssea'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da cárie óssea\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha fará vinte e dois anos este ano, mas há cinco anos contraiu cárie óssea.<br/>\n<br/>Em minha casa há quatro tabuletas memoriais (Ihai) que não são da linhagem Oda, e não temos realizado os ofícios budistas para elas.<br/>\n<br/>Ouvi dizer que a doença da cárie óssea é espiritual, o que o senhor acha?<br/>\n<br/>Além disso, há vinte e cinco anos, uma pessoa cometeu suicídio em minha casa. Isso também tem alguma relação?<br/>\n<br/>Atualmente, está saindo pus do lado esquerdo do pescoço dela.<br/>\n<br/>Ela diz que consegue trabalhar com boa disposição se estiver ajudando no local de dedicação (Kyodosho), mas quando volta para casa, não consegue se mover como gostaria.<br/>\n<br/>Com que atitude devemos servir e ajudar daqui para frente?<br/>\n<br/>Gostaria de receber seus ensinamentos e pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta dedicar-se com toda a sinceridade.<br/>\n<br/>O espírito que cometeu suicídio também não tem relação com a cárie óssea.<br/>\n<br/>A cárie óssea é o acúmulo de pecados de muitos espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Vítima da medicina (Paralisia dos membros devido a ptose gástrica)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vítima da medicina (Paralisia dos membros devido a ptose gástrica)\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu terceiro filho, de trinta e um anos, sofre do estômago há oito ou nove anos. Fez vários tratamentos da medicina moderna, mas piorou gradativamente. O médico diz que é ptose gástrica, mas<br/>\n<br/>ultimamente a cabeça dói constantemente, as mãos e os pés estão paralisados, especialmente as mãos tremem finamente o tempo todo, e ele não consegue comer sozinho.<br/>\n<br/>Junto com uma tosse contínua e estranha, sai catarro e coriza. Desde que começou a receber <i>Johrei</i>, o peso também foi diminuindo gradativamente,<br/>\n<br/>estando cerca de sete quilos e meio mais magro do que no ano passado, e ainda está sofrendo.<br/>\n<br/>Toda a família recebeu o Ohikari, e em novembro do ano passado também recebemos e entronizamos a Imagem da Luz Divina (Komei Nyorai). Ele mesmo fica muito feliz com o <i>Johrei</i>, sempre entoa a Oração Amatsu-Norito (Zengen Sanji), e<br/>\n<br/>mesmo com o corpo debilitado, ministra <i>Johrei</i> nas pessoas da vizinhança, apegando-se com todas as forças.<br/>\n<br/>Como devemos nos apegar para que ele seja salvo? Além disso, gostaria que me ensine o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Este também é uma vítima, e os problemas nas mãos e pés são todos devido à toxina dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Purificação de quem bebe álcool'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação de quem bebe álcool\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido bebe uma quantidade considerável de álcool todos os dias, mas não recebe nenhuma purificação.<br/>\n<br/>Aqueles que bebem muito álcool têm dificuldade em purificar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As pessoas que bebem álcool demoram, mas a purificação vem de uma vez só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]