[
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsão por Encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Convulsão por Encosto de Deus Dragão\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma menina de oito anos teve convulsão aos oito meses de idade, e depois disso, passou a ter convulsões uma vez a cada três meses, e a partir dos quatro anos, passou a ter cerca de duas vezes, na primavera e no outono.<br/>\n<br/>A convulsão dura cerca de cinco dias consecutivos, e a cada vez parece soltar um pouco de algo semelhante a espuma pela boca.<br/>\n<br/>Até os três anos tomou remédio líquido e em pó (cerca de dois anos) e aos quatro anos tomou quatro ou cinco injeções.<br/>\n<br/>Depois disso não fizemos mais nada.<br/>\n<br/>No ano passado, por recomendação de um vizinho, entramos para a Reiyukai, e nos disseram: 'Três gerações atrás, nasceu uma criança semelhante a esta, e a mataram colocando-a dentro de um lago. É por causa disso.'<br/>\n<br/>No entanto, nós não sabemos absolutamente nada sobre essa história de três gerações atrás.<br/>\n<br/>Quando não está tendo convulsões, ela deseja muita água o dia todo.<br/>\n<br/>Além disso, tem o hábito de cheirar tudo o que toca, seja comida ou qualquer outra coisa.<br/>\n<br/>Também, antes de ter o ataque de convulsão, ela come o quanto for de comida.<br/>\n<br/>O temperamento é agressivo e só consegue falar palavras simples.<br/>\n<br/>Não consegue responder às nossas perguntas, mas faz as suas próprias exigências.<br/>\n<br/>Em outubro ouvi falar do Caminho e comecei a frequentar a sucursal de Yokohama para receber <i>Johrei</i>.<br/>\n<br/>No começo ela detestava muito o <i>Johrei</i>, mas ultimamente passou a receber quietinha.<br/>\n<br/>No último dia de outubro, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo. Meu marido ainda não ingressou na fé.<br/>\n<br/>A convulsão desta criança tem alguma relação espiritual?<br/>\n<br/>Além disso, peço que me oriente sobre os pontos de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"É espiritual. Três gerações atrás... dentro de um lago... isso está errado.<br/>\n<br/>Se a tivessem matado colocando-a dentro de um lago, ela teria que ter bebido muita água.<br/>\n<br/>Então, se ela reencarnasse ou encostasse, pelo contrário, não iria querer água.<br/>\n<br/>É mesmo um Deus Dragão.<br/>\n<br/>Pois o Deus Dragão é o que mais quer beber água.<br/>\n<br/>Por isso, mesmo entre as pessoas comuns, há quem queira beber muita água, e todos esses são reencarnações ou encostos de Deus Dragão.<br/>\n<br/>O rosto dessas pessoas é quadrado, ou os olhos são fundos, têm um rosto com características de Deus Dragão.<br/>\n<br/>Ou seja, é um membro dos antepassados que caiu e se tornou um Deus Dragão. É ele que está encostado.<br/>\n<br/>Se o salvarmos, ele reencarnará como ser humano.<br/>\n<br/>Este deve ser salvo sem falta.<br/>\n<br/>O <i>Johrei</i>, o Deus Dragão está encostado aqui... centralizado no interior da região frontal da cabeça, há nódulos ao redor do pescoço, então ministre aí.<br/>\n<br/>No entanto, leva bastante tempo... casos assim.<br/>\n<br/>Deve-se considerar que levará alguns anos.<br/>\n<br/>Mas, como no fim vai curar, é melhor do que não curar a vida toda.<br/>\n<br/>Ainda assim, é mais rápido entronizar a Imagem da Luz Divina (Komyo Nyorai) e deixá-la dormindo naquele quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões de Geração em Geração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Convulsões de Geração em Geração\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Meu filho (três anos), no último dia 3 de junho, teve a purificação de convulsão, então pedi proteção e, graças a Deus, fomos salvos.<br/>\n<br/>O irmão mais velho desta criança (nove anos) faleceu da mesma forma por convulsão, e a avó também faleceu da mesma doença. Haveria alguma afinidade espiritual (karma)?<br/>\n<br/>Além disso, como devo proceder daqui para frente? Por favor, me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"É espírito. Quando um espírito com forte apego encosta, fica assim.<br/>\n<br/>Na maioria das vezes é Deus Dragão. Quando o Deus Dragão encosta, morre logo.<br/>\n<br/>Esta casa tem esse tipo de afinidade espiritual. Há casos em que espíritos sem vínculos tentam chamar a atenção, mas não percebem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago - A Doença e o Espírito 5\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de Estômago - A Doença e o Espírito 5\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Esta doença também tem tanto a verdadeira quanto a pseudo.<br/>\n<br/>A verdadeira é espiritual, então vou escrever sobre ela.<br/>\n<br/>Nesta doença, formam-se nódulos na região do estômago, e no início são tão pequenos que não se percebe, mas gradualmente aumentam de tamanho e chegam a atingir o tamanho de um punho ou até mais.<br/>\n<br/>E esses nódulos pressionam o estômago ou o piloro, causando perda de apetite, acompanhada de dor e sofrimento, e como resultado da debilidade, leva à morte.<br/>\n<br/>Esses nódulos são extremamente duros, e os maiores parecem um aglomerado de nódulos; se você apalpar com as pontas dos dedos, sentirá muitos caroços duros de vários tamanhos no meio de uma parte macia.<br/>\n<br/>E como peculiaridade do verdadeiro câncer de estômago, à medida que chega ao estágio terminal, há vômitos frequentes.<br/>\n<br/>Nesse caso, o vômito é um muco transparente, e a quantidade é surpreendentemente grande, a ponto de parecer quase infinita.<br/>\n<br/>Nem é preciso dizer que esse muco é um líquido tóxico gerado pelo câncer, e normalmente é inodoro, mas raramente há alguns com um odor muito forte.<br/>\n<br/>Esse muco está sempre preenchendo o estômago, o que faz com que o apetite desapareça completamente, então, inevitavelmente, neste caso, o paciente bebe bebidas como refrigerante ou chá bancha, e usando isso como indutor, provoca o vômito de propósito.<br/>\n<br/>Com isso, vomita várias vezes ou mais, e quando o muco no estômago diminui, consegue ingerir um pouco de comida e bebida, sendo um sintoma realmente trágico.<br/>\n<br/>Ao analisar esta doença espiritualmente, é o seguinte.<br/>\n<br/>As pessoas que contraem esta doença são reencarnações de Deus Dragão, e a causa é terem engolido muitos seres vivos, o que era uma característica de sua época como Deus Dragão.<br/>\n<br/>Os espíritos dos seres vivos que foram engolidos ficam estagnados no corpo espiritual do Deus Dragão, exatamente no local correspondente ao estômago humano, mantendo pensamentos de rancor, e a materialização do rancor desses espíritos se torna o muco.<br/>\n<br/>Por este princípio, a fisionomia dos pacientes com verdadeiro câncer de estômago dá muito a impressão de um dragão.<br/>\n<br/>No entanto, ao realizar o tratamento dos rins através desta nossa arte médica, à medida que a atividade dos rins se torna vigorosa, a toxina do câncer diminui gradualmente, os nódulos tornam-se macios e encolhem, e finalmente curam.<br/>\n<br/>No pseudo-câncer, o estado da área afetada parece idêntico ao descrito acima, mas como se trata apenas de um nódulo comum de toxina urinária, não há muco algum. Portanto, a cura também é fácil como nas doenças comuns.\" (Extraído de \"ASU NO IJUTSU 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago por Reencarnação de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de Estômago por Reencarnação de Deus Dragão\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Um fiel de quarenta e cinco anos (ingressou na fé em abril de 1948), em maio de 1948 entronizou a Imagem da Luz Divina (Komyo Nyorai) e, ao mesmo tempo, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Por volta de setembro de 1948, recebeu a purificação de tuberculose pulmonar, e por volta de março de 1949 essa purificação terminou, e começou a purificação com sintomas de câncer de estômago.<br/>\n<br/>Não se percebe nódulo de câncer, mas ele continua vomitando 'muco' constantemente, e até o momento, em cerca de um ano, já vomitou mais de um <i>koku</i> (aprox. 180 litros).<br/>\n<br/>O apetite é normal se for algo que ele gosta, a força física está bastante debilitada, e atualmente ele tem suores noturnos na parte superior do corpo todos os dias.<br/>\n<br/>Desde que ingressou na fé, ele tem alucinações auditivas conscientes, e na hora do <i>Johrei</i> ele sempre continuava fazendo vários movimentos espirituais, mas atualmente diminuíram bastante.<br/>\n<br/>Ele continua a fé com uma convicção muito forte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"É reencarnação de Deus Dragão. O muco é veneno de cobra. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Catarro Gastrointestinal Agudo por Maldição de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Catarro Gastrointestinal Agudo por Maldição de Deus Dragão\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Na minha família, com intervalos de alguns anos, cinco pessoas morreram de catarro gastrointestinal agudo. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"É quase impossível morrer de catarro gastrointestinal por causa da linhagem familiar.<br/>\n<br/>Provavelmente é maldição de Deus Dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo que se Move Causado por Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nódulo que se Move Causado por Deus Dragão\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma mulher de trinta e seis anos que ingressou na fé há três anos, desde o outono do ano passado, formou-se um nódulo no seio esquerdo, e esse nódulo se move ou desaparece.<br/>\n<br/>Quando o nódulo se forma, ela sofre muito. Espiritualmente, que tipo de relação haveria nisto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Isto é espírito de Deus Dragão.<br/>\n<br/>Quando o nódulo se formar, ministre <i>Johrei</i> nessa parte, e mesmo que se mova, se ministrar <i>Johrei</i> com paciência onde quer que vá, ele irá diminuindo gradualmente e acabará curando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]