[
  {
    "source_file": "IK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se Formar um Doutor em Três Dias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se Formar um Doutor em Três Dias\"</font></b> (Publicado em 28 de outubro de 1953)<br/>\n<br/>\"Isto não é um autoelogio, mas a grandiosidade da Força Divina que estou exercendo atualmente não pode ser expressa por nenhuma palavra.<br/>\n<br/>Digo isso porque, desde os tempos antigos até hoje, nunca houve na história da humanidade uma experiência de força sobre-humana como esta.<br/>\n<br/>Como os fiéis já sabem bem disso, escreverei aqui tendo os não fiéis como público-alvo.<br/>\n<br/>Afinal, quando uma pessoa sofre por muito tempo de uma doença grave, não obtendo cura através da medicina, de todas as terapias existentes no mundo, nem por meio de diversas religiões, e a situação se agrava cada vez mais, chegando a um beco sem saída,<br/>\n<br/>ao ouvir falar desta religião e receber imediatamente o <i>Johrei</i>, ela fica atônita e surpresa com os efeitos maravilhosos que até então nem imaginava.<br/>\n<br/>E, ao saber que, ingressando na fé, não apenas ela mesma, mas também poderá curar as doenças de outras pessoas, decide ingressar de qualquer maneira.<br/>\n<br/>No entanto, tem uma segunda surpresa, pois com apenas três dias de aulas, torna-se capaz de curar as doenças das pessoas imediatamente.<br/>\n<br/>Então, quando por acaso encontra um doente, no início, com receio e timidez, tenta ministrar, e surpreendentemente a pessoa vem agradecer dizendo que graças a Deus ficou curada desta forma.<br/>\n<br/>Devido a tamanho mistério, quem curou fica mais surpreso do que quem foi curado, e ao pensar que logo após ingressar na fé possui tal força, sente-se tão feliz que parece um sonho.<br/>\n<br/>Logo começa a ler os Escritos Divinos e a perguntar aos professores, compreendendo finalmente, e é aqui que conhece pela primeira vez o verdadeiro valor da Igreja Messiânica.<br/>\n<br/>A partir daí, curando vários doentes, sua fé se consolida e torna-se um fiel de pleno direito.<br/>\n<br/>\n<br/>O que quero que pensem bem aqui é sobre os doutores em medicina de hoje. Para se tornar um doutor, são necessários pelo menos mais de dez anos e mais de um milhão de ienes.<br/>\n<br/>Uma doença grave que um doutor, que se formou fazendo tantos sacrifícios, desiste e considera incurável, é curada rapidamente por um doutor 'bebê' recém-nascido, formado em três dias de treinamento. Portanto, não deve haver no mundo história mais ilógica do que esta, mas o fato é, até o fim, um fato.<br/>\n<br/>\nSe houver alguém que ache que é mentira, peço que ouse expor a verdade. Eu desejo isso.<br/>\n<br/>\n<br/>Anteriormente, ouvi o seguinte de um certo médico. Ele dizia que se toda a nação se tornasse médica, não haveria necessidade de higiene, cuidados com a saúde ou métodos de saúde, e com isso a saúde nacional estaria resolvida. Na época, achei que fazia sentido.<br/>\n<br/>No entanto, isso foi porque naquela época eu achava que a medicina era algo esplêndido. Hoje, sabendo que é uma medicina invertida, é óbvio que não daria certo. Mas mesmo que fosse assim, como mencionado, formar médicos exige muito dinheiro e tempo, sendo praticamente impossível.<br/>\n<br/>Porém, o nosso método do <i>Johrei</i>, como dito acima, permite que em três dias a pessoa se torne um médico famoso superior a um doutor. Portanto, não deve haver medicina tão simples e grandiosa, além de ser um enorme benefício para a economia nacional, parecendo até um sonho.<br/>\n<br/>Consequentemente, se toda a nação aprendesse o método do <i>Johrei</i>, o Japão se tornaria naturalmente um país sem doenças, e a prosperidade da nação seria maravilhosa.<br/>\n<br/>Como resultado, o Japão se tornaria a nação cultural modelo número um do mundo, e é mais claro que a luz do dia que todos os países se espelhariam nele.<br/>\n<br/>Senhores, que empreendimento grandioso não seria este?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anúncios de Remédios nos Jornais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anúncios de Remédios nos Jornais\"</font></b> (Publicado em 25 de novembro de 1953)<br/>\n<br/>\"Todos os dias, ao ver os jornais, não consigo evitar o sentimento de tristeza em meu coração.<br/>\n<br/>Como é sabido, ultimamente os anúncios de remédios nos jornais parecem ter aumentado visivelmente.<br/>\n<br/>Nem é preciso dizer que se afirma que os medicamentos avançaram muito, e os especialistas, através dos meios de comunicação, alardeiam que remédios como penicilina, estreptomicina, terramicina, PAS, etc., funcionam muito bem.<br/>\n<br/>O público em geral engole isso sem questionar e gasta todo o seu dinheiro comprando-os, de modo que vendem muito e os comerciantes de remédios devem estar rindo à toa.<br/>\n<br/>Mas, do nosso ponto de vista, isso é realmente assustador. Digo isso porque é como jogar dinheiro precioso fora para comprar a semente da doença.<br/>\n<br/>Embora seja por ignorância, é tão lamentável que não consigo ficar apenas olhando.<br/>\n<br/>E o pior de tudo é que quem vende também faz isso achando que é algo bom, e como dá lucro, agem com grande arrogância, parecendo algo muito bom, mas, na verdade, só posso considerar isso extremamente perigoso.<br/>\n<br/>É claro que todos esses medicamentos, assim como os narcóticos, são apenas paliativos temporários e não curam de verdade, então, depois de um tempo, a doença certamente reaparecerá.<br/>\n<br/>Além disso, o fato de que suprimir com remédios leva a um agravamento gradual e, por fim, torna-se crônico, é algo que aparece muito nos relatos de graças alcançadas.<br/>\n<br/>Portanto, desejando fazer com que o maior número possível de pessoas compreenda essa tragédia, faço constantemente o meu melhor, mas, como é uma superstição profundamente enraizada, não é fácil.<br/>\n<br/>Além disso, o governo e as pessoas envolvidas nisso têm a ilusão de que podem manter a saúde da nação dessa forma.<br/>\n<br/>\n<br/>Como resultado de não conhecerem os terríveis malefícios dos remédios, criam-se grandes e imponentes empresas farmacêuticas, os médicos colaboram e o governo apoia. Sendo assim, é natural que tenha surgido a atual era de inundação de doentes, e essa estupidez é incalculável.<br/>\n<br/>E, se essa é a situação da civilização atual, romper com essa ilusão seria a base para salvar o mundo.<br/>\n<br/>\n<br/>Vou escrever um exemplo do Japão muito semelhante a isso. Como é sabido, desde a era feudal até pouco antes da Grande Guerra da Ásia Oriental, a lealdade ao imperador e o patriotismo eram considerados a moral mais elevada, e quanto mais pessoas alguém matasse, mais era reverenciado como herói.<br/>\n<br/>Ao mesmo tempo, as classes dos samurais e militares como indivíduos aprimoravam a técnica de matar ao longo de toda a vida e, em caso de emergência, não hesitavam em sacrificar suas vidas em nome da lealdade e do serviço público.<br/>\n<br/>Isso era louvado como a bravura do espírito do Bushido e até considerado a honra de toda a família. Visto de hoje, é uma estupidez tão grande que é realmente inimaginável.<br/>\n<br/>Com a derrota na guerra, isso mudou completamente, e hoje, sendo um país democrático, ao olharmos para aquela época, ficamos atônitos com aquele pensamento bárbaro.<br/>\n<br/>\n<br/>No entanto, finalmente chegou o tempo dos céus, e uma transformação semelhante à mencionada acima está prestes a ocorrer também no aspecto cultural. A primeira condição para isso é justamente a terrível ilusão de que, até hoje, no século XX, tenta-se curar doenças usando venenos chamados remédios, criando assim doenças e sofrendo com elas.<br/>\n<br/>Portanto, colocar um ponto final nessa ilusão é a grande missão que me foi ordenada por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Experimento da Arte Médica do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Experimento da Arte Médica do Johrei\"</font></b> (Publicado em 16 de dezembro de 1953)<br/>\n<br/>\"Como todos os fiéis sabem, publiquei recentemente dois livros, 'Salvando a América' e 'Terapia da Fé para a Tuberculose', e ao mesmo tempo,<br/>\n<br/>há vários anos, através do jornal Eikou e da revista Paraíso Terrestre, venho apontando as falhas da medicina moderna e escrevendo com bastante ousadia a verdade de que a medicina cria doenças.<br/>\n<br/>Como distribuo isso para que não apenas os fiéis, mas também as autoridades e pessoas de outras áreas leiam o máximo possível,<br/>\n<br/>não tenho dúvidas de que isso tem chegado aos olhos de muitas pessoas ligadas à medicina. No entanto, o fato de não haver nenhuma repercussão até agora me faz pensar no que está acontecendo.<br/>\n<br/>E, na minha expectativa, eu esperava que as autoridades e a associação médica não deixassem isso passar em branco e certamente viriam exigir questionamentos ou explicações. Mas como não há absolutamente nada disso, pode ser que eu não queira dar o braço a torcer, mas sinto-me um pouco decepcionado.<br/>\n<br/>Digo isso porque, na verdade, eu desejava isso, pois pensava que, se isso acontecesse, logo se tornaria conhecido em todo o país.<br/>\n<br/>\n<br/>Nem é preciso dizer que um problema tão grande como este nunca existiu antes na história da humanidade.<br/>\n<br/>Afinal, surgiu a solução para o maior sofrimento humano, que é eliminar as doenças da humanidade e permitir que as pessoas vivam o tempo de vida natural que lhes foi concedido pelos céus, portanto, não deve haver evangelho mais grandioso do que este.<br/>\n<br/>É verdadeiramente a concretização de um sonho. Consequentemente, se for para fazer compreender um problema tão grande, será difícil através de meios comuns.<br/>\n<br/>Como não há outra alternativa senão convencer através de fatos, o que pensei foi no seguinte método.<br/>\n<br/>O primeiro passo seria me convidar para realizar um experimento.<br/>\n<br/>Nesse caso, escolheríamos um grande hospital de autoridade, como a Universidade Imperial, e lá, conforme a designação dos médicos, eu seria questionado exaustivamente sobre cada paciente.<br/>\n<br/>Em resposta a isso, explicarei de forma a convencer plenamente, tanto na teoria quanto na prática, entrando em todos os detalhes.<br/>\n<br/>Ao mesmo tempo, diante dos médicos, curarei o sofrimento dos doentes um após o outro apenas impondo as mãos, demonstrando a eficácia notável da arte médica do <i>Johrei</i>.<br/>\n<br/>O que acabo de expor é uma proposta extremamente audaciosa, mas, é claro, faço-a porque tenho convicção absoluta.<br/>\n<br/>\n<br/>Então, se houver pleno reconhecimento através dos meios e métodos acima mencionados, passaremos para a segunda etapa.<br/>\n<br/>No caso do experimento acima, se houver a mínima divergência entre as minhas palavras e os fatos, eu assumirei, sem dúvida, qualquer responsabilidade e aceitarei de bom grado sanções rigorosas.<br/>\n<br/>Mesmo que eu seja sepultado a ponto de não poder me reerguer, me conformarei, considerando que não há o que fazer.<br/>\n<br/>Mas não é preciso nem pensar que eu jamais cometeria um ato suicida tão óbvio.<br/>\n<br/>Portanto, ao verem este texto e as muitas publicações minhas lançadas até agora, as autoridades não terão outra escolha senão iniciar imediatamente pesquisas e investigações.<br/>\n<br/>Junto a isso, adotando os meios e métodos mencionados anteriormente, se o resultado for exatamente como eu digo, o Estado deverá assumir isso como um grande problema.<br/>\n<br/>Se isso acontecer, primeiramente haverá a revisão das leis, o que naturalmente se tornará um problema para o parlamento. Outro problema importante será a medida corretiva em relação aos profissionais da área médica.<br/>\n<br/>Este também é um problema complicado, e como seria melhor fazer a transição gradualmente para evitar ao máximo o surgimento de vítimas, deve-se considerar que levará um tempo considerável até a conclusão.<br/>\n<br/>\n<br/>Escrevi acima o que me veio à mente, mas, como se trata de um problema grave sem precedentes na história da civilização, mesmo para as autoridades, não será fácil tomar essa decisão.<br/>\n<br/>Ainda assim, como é óbvio que esse problema chegará a esse ponto mais cedo ou mais tarde, acredito que quanto mais cedo, melhor.<br/>\n<br/>A razão é que, na alvorada de sua execução, a vida do povo será salva e, por extensão, a influência sobre o destino da nação será imensa. Portanto, deve-se ter o máximo de prudência e adotá-lo o mais rápido possível.<br/>\n<br/>No entanto, mesmo que hesitem ao saber disso, o tempo não permitirá.<br/>\n<br/>Digo isso porque os apoiadores desta terapia estão aumentando vertiginosamente dia após dia, então, pensando no futuro, não deve haver hesitação.<br/>\n<br/>O essencial é que se deve buscar a felicidade da nação e do povo, mesmo sacrificando interesses pessoais. Se esse objetivo for alcançado sem obstáculos, o Japão se tornará um país sem doenças, e a prosperidade da nação será certa, assim como é inevitável que o mundo siga esse exemplo.<br/>\n<br/>O Japão será reverenciado como o salvador do mundo, a mancha da nação japonesa será apagada, e ele se tornará o símbolo da paz como um Japão brilhante.<br/>\n<br/>É por isso que ouso apelar aos senhores intelectuais do mundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]