[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação de Endurecimento é a Lei do Universo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ação de Endurecimento é a Lei do Universo\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu me formei recentemente na faculdade de medicina.<br/>\n<br/>Ouvi dizer que as toxinas no corpo endurecem e que o <i>Johrei</i> as dissolve.<br/>\n<br/>Qual é o motivo pelo qual as toxinas endurecem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todas as coisas do universo vão endurecendo com o passar do tempo.<br/>\n<br/>Tudo é feito para endurecer.<br/>\n<br/>No entanto, se o ser humano endurecesse e virasse uma múmia, seria um problema, então, enquanto ele está vivo, não endurece.<br/>\n<br/>Porém, quando algo que não é compatível com o corpo humano entra nele, isso vai endurecendo gradativamente.<br/>\n<br/>E, uma vez que endurece completamente, começa a ocorrer a ação de desintegração.<br/>\n<br/>Até mesmo a pedra é formada pelo endurecimento da terra, devido à ação de endurecimento da terra.<br/>\n<br/>E, quando endurece completamente, ela se despedaça em pedacinhos.<br/>\n<br/>Esta é a lei do universo.<br/>\n<br/>Até mesmo as estrelas, neste universo existem muitas estrelas escuras que não brilham, e quando elas endurecem pelo princípio do endurecimento universal, passam a brilhar com o reflexo dos raios solares.<br/>\n<br/>Quando endurecem ainda mais e atingem o ponto máximo, começam a se fragmentar, e as estrelas cadentes são exatamente isso.<br/>\n<br/>Os meteoritos também são fragmentos de estrelas.<br/>\n<br/>\n<br/>Com o pus é a mesma coisa, as toxinas dos remédios vão endurecendo gradativamente dentro do corpo.<br/>\n<br/>Então, quando endurecem até certo ponto, elas se dissolvem; isso é, em outras palavras, a doença.<br/>\n<br/>A febre surge, as toxinas solidificadas se dissolvem, tornam-se líquidas e são eliminadas.<br/>\n<br/>Portanto, bastaria deixar como está, mas as pessoas se preocupam dizendo que é doença, aplicam compressas ou resfriam, e acabam endurecendo o que havia se dissolvido e estava prestes a sair.<br/>\n<br/>Endurecem artificialmente. Se não despertarmos a humanidade para esse erro, não haverá jeito.<br/>\n<br/>Especialmente a tuberculose, é o ser humano quem a cria.<br/>\n<br/>Escrevi detalhadamente sobre esse princípio na edição extra do jornal HIKARI, lendo aquilo, a maioria entenderá.<br/>\n<br/>Por isso, se a medicina deixasse de existir, a tuberculose certamente diminuiria para uma fração do que é, pois não a endureceriam...<br/>\n<br/>Se deixassem como está, sairia do corpo, mas acabam endurecendo rigidamente para não sair; o <i>Johrei</i> dissolve isso e faz sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Causas da Dureza ou Moleza das Toxinas e da Velocidade de Dissolução São Variadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Causas da Dureza ou Moleza das Toxinas e da Velocidade de Dissolução São Variadas\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A dureza ou moleza das toxinas difere de acordo com os anos em que estão solidificadas e o tipo de toxina?<br/>\n<br/>Por que ocorre a diferença de velocidade na dissolução?<br/>\n<br/>Quando as toxinas se dissolvem, em quantas vezes o seu volume aumenta?<br/>\n<br/>Pode acontecer de as toxinas solidificadas se quebrarem ou racharem, causando dor intensa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As causas da diferença na dureza ou moleza das toxinas são várias, não é apenas uma ou duas.<br/>\n<br/>Depende da natureza do remédio que foi tomado, da força ou fraqueza da ação purificadora da pessoa, e também do ambiente em que ela vive.<br/>\n<br/>Até mesmo a profissão faz diferença.<br/>\n<br/>Pessoas que usam muito a cabeça acumulam toxinas na cabeça, pessoas que trabalham com as mãos acumulam nas mãos; difere de acordo com a parte do corpo que é usada.<br/>\n<br/>Além disso, também difere de acordo com o pensamento da pessoa. Como há várias razões, não se pode generalizar.<br/>\n<br/>\n<br/>A lentidão ou rapidez da velocidade de dissolução também varia por diversos motivos.<br/>\n<br/>Difere dependendo do ministro que ministra o <i>Johrei</i>, da força ou fraqueza do poder espiritual desse ministro.<br/>\n<br/>Também depende das palavras que são ditas.<br/>\n<br/>Se a conversa atingir o ponto vital, a pessoa compreenderá.<br/>\n<br/>Se o coração for diferente, também será diferente. É a quantidade de sinceridade. Afinal, os corações se comunicam.<br/>\n<br/>\n<br/>Sobre quantas vezes o volume das toxinas aumenta, bem, um caroço de cerca de um <i>sun</i> [aprox. 3 cm] de diâmetro, ao se dissolver, ficará deste tamanho (cerca de oito ou nove <i>sun</i> [aprox. 24 a 27 cm]).<br/>\n<br/>Se alguém tomar remédios fitoterápicos chineses como uso contínuo por um ano, não se sabe quantos <i>sho</i> [aprox. 1,8 litros] ou quantos <i>to</i> [aprox. 18 litros] de pus sairão.<br/>\n<br/>Ou talvez até alguns <i>koku</i> [aprox. 180 litros]. Os remédios ocidentais geralmente têm uma quantidade menor, mas se tomados por muito tempo, também se tornam uma quantidade enorme.<br/>\n<br/>Há pessoas que tomam remédios fitoterápicos chineses no lugar de chá, mas mesmo nesses casos, a umidade sai, porém o remédio permanece.<br/>\n<br/>Quando isso se dissolve e sai, pode-se pensar que voltará a ser aproximadamente a mesma quantidade de quando foi tomado.<br/>\n<br/>Isso é o que sai em forma de catarro ou excreções.<br/>\n<br/>Além disso, não há perigo de quebrarem ou racharem.<br/>\n<br/>Pois não são coisas tão duras assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pitiríase e Tinha São Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pitiríase e Tinha São Toxinas de Remédios\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual motivo surgem a pitiríase (<i>hatake</i>) e a tinha (<i>shirakumo</i>) na cabeça e no rosto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é toxina de remédio.<br/>\n<br/>As toxinas dos remédios saem pela pele.<br/>\n<br/>Dependendo da natureza do remédio e também da constituição física da pessoa, elas saem por várias partes.<br/>\n<br/>As toxinas dos remédios são secretadas e saem, e ao secarem, formam isso.<br/>\n<br/>Se ministrar <i>Johrei</i> no local, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bocejo é a Eliminação do Espírito da Toxina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Bocejo é a Eliminação do Espírito da Toxina\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a causa do bocejo e o que o senhor diz sobre a afirmação de que o bocejo é contagioso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O bocejo significa espírito maligno (<i>akurei</i>); quando os ombros ficam tensos ou quando se faz a mesma coisa por muito tempo, ocorre uma purificação natural e apenas o espírito sai.<br/>\n<br/>Isso é o bocejo.<br/>\n<br/>A toxina material restante sairá com esse atraso.<br/>\n<br/>Além disso, dizem que é contagioso, mas isso é como ser induzido, não tem um significado muito profundo.<br/>\n<br/>Afinal, todo mundo tem toxinas.<br/>\n<br/>Quando uma pessoa boceja, no momento em que a outra percebe, ela também acaba purificando.<br/>\n<br/>É apenas algo que se faz por indução.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Prisão de Ventre Não é Problema\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Prisão de Ventre Não é Problema\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e quatro anos. Há sete anos, sentia uma leve dor na região do estômago a cada passo que dava, e urinava em pequenas quantidades mais de dez vezes em dois dias.<br/>\n<br/>Gradativamente, o fígado também começou a doer e ele passou a ter prisão de ventre. O médico disse que amebas da disenteria haviam entrado no fígado e aplicou-lhe muitas injeções, mas não surtiu efeito.<br/>\n<br/>Ele ingressou na fé em fevereiro de 1947, mas atualmente sente dores nas omoplatas esquerda e direita, em ambos os lados da coluna vertebral, no fígado, etc.<br/>\n<br/>Ao receber <i>Johrei</i>, todo o seu abdômen incha e ele sente náuseas, por isso ele provoca o vômito artificialmente.<br/>\n<br/>Gostaria de perguntar sobre: (1) se é correto ou não provocar o vômito artificialmente, e (2) a causa do inchaço rápido do abdômen.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, isso é porque as toxinas estão nas costas e, ao caminhar, elas retornam para o estômago.<br/>\n<br/>Isso é devido aos remédios que ele tomou no passado.<br/>\n<br/>Urinar mais de dez vezes por dia é um pouco frequente, mas não deve ser nada grave.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sai aos poucos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele sente vontade de urinar, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, sente vontade, mas sai apenas um pouco.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é, veja bem, há toxinas entre a bexiga e a uretra.<br/>\n<br/>Mas isso não é nada.<br/>\n<br/>A dor no fígado também é devido às toxinas nesse local, e a prisão de ventre... como é a alimentação dessa pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É pouca.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, ele tem prisão de ventre porque come pouco.<br/>\n<br/>Mas a prisão de ventre não é problema, pelo contrário, é até bom porque dá menos trabalho (risos).<br/>\n<br/>A medicina diz que a prisão de ventre é ruim, mas isso não é verdade.<br/>\n<br/>Eu também achava trabalhoso ir ao banheiro todos os dias, então tentei ter prisão de ventre, mas não consegui (risos).<br/>\n<br/>Essa história de disenteria amebiana é um absurdo.<br/>\n<br/>Essa pessoa vai sofrer um pouco por algum tempo.<br/>\n<br/>Não sei a natureza ou a concentração do remédio, mas ela está purificando.<br/>\n<br/>A dor intensa é purificação.<br/>\n<br/>Além disso, mesmo que as toxinas se dissolvam, se forem espessas, elas se acumulam por um tempo, e por isso a barriga incha.<br/>\n<br/>O vômito ocorre porque as toxinas das costas retornam para o estômago e são eliminadas.<br/>\n<br/>Portanto, não há problema em provocar o vômito artificialmente.<br/>\n<br/>De qualquer forma, ele irá se curar à medida que as toxinas diminuírem gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]