[
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Dragão de Madeira Devido ao Corte da Árvore de Lódão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição do Dragão de Madeira Devido ao Corte da Árvore de Lódão\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Loucura e Violência</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Em outubro de 1943, foi submetido a uma cirurgia de pólipo nasal. Após uma grande hemorragia, ficou extremamente debilitado e em estado de loucura por cerca de oito meses.<br/>\n<br/>1. Em julho de 1944, fez tratamento em um hospital psiquiátrico por meio ano, e durante cerca de quatro anos esteve praticamente bem.<br/>\n<br/>1. Em março de 1948, tornou-se violento, emitindo gritos estranhos como 'Ká, ká', frequentemente em estado de vomitar água, e agredindo familiares e estranhos indiscriminadamente.<br/>\n<br/>A partir dessa época, quando ele se sentia um pouco melhor, ia sozinho orar ao mestre Kobo Daishi e a várias divindades, então, achando que era o desejo dele, os pais também praticaram diversas crenças.<br/>\n<br/>1. Em julho de 1951, conheceu o caminho de nossa religião, a mãe recebeu o <i>Ohikari</i> e, ao mesmo tempo, entronizou a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), fazendo com que a irmã casada em outra família também ingressasse na fé.<br/>\n<br/>1. Em setembro de 1951, ele próprio ingressou na fé e, recebendo as graças, melhorou bastante.<br/>\n<br/>1. Em fevereiro de 1952, entronizou a Imagem de <i>Komyo Nyorai</i>.<br/>\n<br/>Cerca de um mês depois, tornou-se violento novamente, agredindo os familiares (especialmente a mãe).<br/>\n<br/>1. Em 27 de março de 1952, cometeu o ato sacrílego de colocar as mãos e rasgar a Imagem de <i>Komyo Nyorai</i>, além de derrubar o altar budista.<br/>\n<br/>Depois disso, continuou derrubando o altar sucessivamente e, por fim, quebrou em pedaços a tabuleta memorial (Ihai) da avó, por isso descemos o altar para o andar de baixo.<br/>\n<br/>Até por volta de 14 de abril, continuou agredindo a mãe, mas depois acalmou-se bastante e passou a dormir a maior parte do tempo.<br/>\n<br/>1. A família originalmente seguia a seita Shingon, mas há sessenta anos, o bisavô converteu-se à religião Kurozumi.<br/>\n<br/>A partir de março de 1951 (antes de ingressar em nossa religião), com o consentimento do avô acamado, retornamos à seita Shingon original sem avisar ao altar budista.<br/>\n<br/>1. Até por volta de 1932, a sorte da família era muito boa, mas depois de cortar uma velha árvore de lódão (enoki) nos fundos da casa e construir uma cozinha no local, a sorte da família começou a declinar gradualmente.<br/>\n<br/>1. Em outubro de 1943, o irmão mais velho morreu afogado devido ao naufrágio de um navio de transporte. Três membros da família sonharam que esse irmão entrava pela cozinha e, a partir de então, dois familiares morreram sucessivamente.<br/>\n<br/>Além disso, há um parente distante que enlouqueceu e morreu após cortar uma árvore velha.<br/>\n<br/>1. O pai e o casal do irmão mais velho não compreendem o caminho e não ingressaram na fé; devido ao perigo, o casal do irmão e os filhos estão morando separados. Atualmente, graças à proteção divina, ele está calmo.<br/>\n<br/>\n<br/>A. Qual seria a causa principal da loucura dele? (Haveria alguma relação com a árvore velha?)<br/>\n<br/>B. Qual é o motivo de cometer o sacrilégio de rasgar a Imagem de <i>Komyo Nyorai</i> e derrubar o altar budista?<br/>\n<br/>C. Como devemos proceder daqui para frente?<br/>\n<br/>Respeitosamente, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A causa direta é a cirurgia de pólipo nasal.<br/>\n<br/>A cirurgia de pólipo nasal é algo muito terrível; nos casos graves, há pessoas que enlouquecem e morrem.<br/>\n<br/>Também há a maldição do dragão de madeira que habitava a árvore devido ao corte do lódão (enoki).<br/>\n<br/>No entanto, não há mais nada a fazer em relação à cirurgia, mas quanto ao dragão de madeira, devem plantar um lódão, mesmo que pequeno, no lugar mais puro possível do jardim, e pedir a <i>Komyo Nyorai</i> para que o dragão de madeira se mude para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Série de Infortúnios Após Construir um Banheiro no Local de uma Árvore Cortada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Série de Infortúnios Após Construir um Banheiro no Local de uma Árvore Cortada\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Loucura, Morte, Doença no Ouvido e Violência</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, há vinte anos, quando comprou o terreno atual e construiu a casa, cortou uma grande árvore velha, e atualmente o banheiro fica exatamente nesse local.<br/>\n<br/>Desde que passaram a morar nesta casa, a cunhada (esposa do irmão mais velho) enlouqueceu e morreu deixando um filho; além disso, pessoas da casa e parentes adoeceram dos ouvidos um após o outro. O irmão mais novo não ouve do ouvido esquerdo, irrita-se com qualquer coisa, às vezes fica com o olhar fixo como o de uma cobra e atira objetos que estão por perto indiscriminadamente.<br/>\n<br/>Além disso, a água do poço é muito turva, e mesmo cavando novamente, a água continua turva. Dizem que uma pessoa que se enforcou morou anteriormente neste terreno. Mesmo passados vinte anos, a avó sofre de encosto espiritual e os infortúnios continuam. Qual o motivo disso...?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Deus Dragão está furioso, por isso é bom mudar o banheiro para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Paciente Psiquiátrico que se Tornou Violento Brandindo um Facão na Véspera da Entronização da Imagem Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um Paciente Psiquiátrico que se Tornou Violento Brandindo um Facão na Véspera da Entronização da Imagem Divina\"</font></b> (5 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e seis anos tornou-se calado após o fim da guerra e, como às vezes falava sozinho,<br/>\n<br/>foi internado em um hospital psiquiátrico, melhorou um pouco, recebeu alta e estava trabalhando em casa.<br/>\n<br/>No entanto, a partir do dia em que a mãe ingressou na fé e recebeu o <i>Ohikari</i>, ele começou a falar sozinho continuamente e,<br/>\n<br/>na véspera da entronização da Imagem de <i>Komyo Nyorai</i>, tornou-se violento brandindo um facão e dizendo: 'Vou matar todos'. Ele poderá ser salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Será salvo.<br/>\n<br/>Ele ameaçou porque tem medo de que a Imagem seja entronizada.<br/>\n<br/>Uma pessoa próxima deve ingressar fervorosamente na fé e entoar a Oração Amatsu Norito o máximo possível.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região cervical.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Violenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Violenta\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho mais velho do Sr. I, um membro da província de Shimane, sofre de doença mental. Como resultado do <i>Johrei</i>, ele havia se tornado um pouco mais dócil, o que nos alegrou.<br/>\n<br/>No entanto, depois ele começou a ficar violento novamente. Durante o <i>Johrei</i>, levantou-se e, cometendo um grande sacrilégio, rasgou a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon) do altar budista e a queimou no quintal.<br/>\n<br/>A família, apavorada e sem saber o que fazer, construiu um quarto-prisão (zashiki-ro) e o colocou lá dentro, mas ele agarra qualquer coisa que encontra pela frente e atira.<br/>\n<br/>Apesar disso, quando pessoas de fora vão visitá-lo, ele é relativamente dócil.<br/>\n<br/>Entronizamos a Imagem Divina e estamos nos dedicando com afinco, mas a doença se agrava cada vez mais.<br/>\n<br/>Como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deixem-no ficar violento o quanto quiser. Isso durará no máximo vinte ou trinta dias.<br/>\n<br/>Depois, entoem a Oração o máximo possível.<br/>\n<br/>Ou ministrem <i>Johrei</i> de perto. Ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Violenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Violenta\"</font></b> (5 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e um anos enlouqueceu em 1941 e foi internado em hospitais psiquiátricos nove vezes. Sempre que tinha crises, ficava violento a ponto de não haver o que fazer.<br/>\n<br/>No ano passado, recebeu a Imagem de <i>Komyo Nyorai</i> e, graças ao <i>Johrei</i>, melhorou bastante recentemente.<br/>\n<br/>Normalmente ele gosta de doces e tofu frito (abura-age), e desde que adoeceu, não andava, apenas engatinhava.<br/>\n<br/>No último dia 17, ao receber o <i>Johrei</i> de um ministro, teve uma purificação terrível e ficou violentamente descontrolado. Sem alternativa, chamamos um médico.<br/>\n<br/>O próprio paciente diz: 'Não tenho onde ficar. Pode ser no hospital ou no canto do quintal, mas me mandem para lá'.<br/>\n<br/>Desde então, indo ao médico e recebendo <i>Johrei</i>, ele melhorou um pouco e se acalmou.<br/>\n<br/>Qual seria a causa disso? E como ele poderá ser salvo daqui para frente? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se recorrer ao médico, a cura será mais lenta.<br/>\n<br/>Se deixá-lo ficar violento o quanto quiser, a cura será rápida.<br/>\n<br/>É a diferença entre pagar uma dívida em prestações mensais ou pagá-la de uma só vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura Após a Desmobilização\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura Após a Desmobilização\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e seis anos levou uma vida rigorosa desde a época em que se alistou no exército.<br/>\n<br/>Com o fim da guerra, foi desmobilizado e, após retornar à sua terra natal, enlouqueceu, às vezes tornando-se violento ao ver pessoas.<br/>\n<br/>Atualmente, ele vive ocioso. Quatro anos depois, hoje, ele continua na mesma situação. Qual seria o motivo? Ele será curado através do <i>Johrei</i>?<br/>\n<br/>Além disso, quanto ao estado mental dele, ele compreende bem o que as pessoas dizem, músicas, etc. Nem ele nem a família ingressaram na fé ainda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom que um membro da família ingresse na fé.<br/>\n<br/>Ministrar <i>Johrei</i> no bulbo raquidiano e na região frontal, além de ler os Escritos Divinos, entoar a Oração, etc...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]