[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pólipo Nasal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pólipo Nasal\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por qual motivo se formam os pólipos nasais? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O pus endurece e fica parecido com osso.<br/>\n<br/>Se receber <i>Johrei</i> constantemente, isso não acontecerá.<br/>\n<br/>Se remover, nascerá o quanto for. Deve-se ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de Ossos para Doença Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Água de Ossos para Doença Pulmonar\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que é bom para pacientes com doença pulmonar beberem água de ossos, e há muitas pessoas que a bebem.<br/>\n<br/>Caso se faça isso, qual seria a influência espiritual, respectivamente, entre o espírito dos ossos e a própria pessoa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A influência não é grande coisa, mas isso é mentira.<br/>\n<br/>Provavelmente é um erro absurdo.<br/>\n<br/>A água que o ser humano bebe deve ser o mais pura possível.<br/>\n<br/>Isso está fora da Lei.<br/>\n<br/>Como as pílulas Asayamagan, que são feitas de fígado cru de prisioneiros condenados à morte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Cirurgia de Anastomose Gastrointestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com Cirurgia de Anastomose Gastrointestinal\"</font></b> (16 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 49 anos desenvolveu um tumor na região da cárdia do estômago desde janeiro deste ano, e estava se alimentando através de um tubo de borracha inserido diretamente no intestino pelo abdômen.<br/>\n<br/>Há três dias, ela passou por uma nova cirurgia para tentar conectar o intestino ao estômago.<br/>\n<br/>No entanto, como ambas as partes estavam necrosadas, não foi possível fazer a conexão, e costuraram deixando o tubo retirado.<br/>\n<br/>O médico diz que ela aguentará até o verão, mas será que isso pode ser curado através do <i>Johrei</i>? Por favor, conceda-nos Seus ensinamentos a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É difícil. Aqueles que fizeram anastomose já não têm mais jeito.<br/>\n<br/>Ministre por uma semana, e se houver alguma melhora, continue tentando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uveíte Aguda, a Causa do Frio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uveíte Aguda, a Causa do Frio\"</font></b> (17 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.K. (38 anos, mulher), o diagnóstico médico de seus sintomas é uveíte aguda, estando doente há 14 anos.<br/>\n<br/>No início, ela sentia frio no corpo e a visão ficou embaçada. Mesmo recebendo tratamento médico, por volta do terceiro ano ficou quase cega.<br/>\n<br/>Quando lhe ministrei <i>Johrei</i> pela primeira vez em 27 de julho deste ano, o globo ocular esquerdo estava atrofiado com cerca de 1,5 cm de diâmetro, ambos os olhos apresentavam sinéquia da íris, opacidade do cristalino, escuridão total, e no olho direito via apenas um clarão momentâneo muito raramente.<br/>\n<br/>Além disso, o corpo era frio e ela usava compressas quentes (kairo) mesmo no verão.<br/>\n<br/>Após o ingresso de sua mãe na fé em 27 de agosto, ela continuou recebendo <i>Johrei</i>, o corpo foi aquecendo gradualmente, conseguiu deixar as compressas quentes, e em 26 de dezembro a própria ingressou na fé.<br/>\n<br/>Por um tempo após o ingresso, o corpo esteve em uma boa condição inédita, e o olho direito começou a ficar um pouco mais claro.<br/>\n<br/>Mas desde março deste ano, o olho direito apresentou dor e hiperemia, a diarreia continuou e o corpo voltou a ficar frio.<br/>\n<br/>Continuei ministrando <i>Johrei</i> várias vezes, a purificação passou levemente, e em 3 de abril ela entronizou a Imagem de <i>Kannon</i> no altar dos antepassados.<br/>\n<br/>Exatamente dois dias depois, era o aniversário de falecimento de dois antepassados e realizamos um ofício religioso.<br/>\n<br/>A partir daquela noite, ela passou a sentir claramente a luz elétrica, ganhou esperança e diz que, após recuperar a visão, dedicará sua vida a este Caminho. A respeito disso, gostaria de perguntar o seguinte.<br/>\n<br/>O olho direito tem possibilidade de cura? (Ultimamente, ela sente a irradiação espiritual arder). Haveria alguma causa espiritual?<br/>\n<br/>(Anteriormente, ao consultar vários videntes, todos disseram o seguinte:<br/>\n<br/>Disseram que é devido ao rancor de um primo um ano mais novo, a quem ela rejeitou para se casar com outro. O primo trocou de esposa três vezes e depois morreu na guerra.<br/>\n<br/>Dizem que o corpo é frio por causa disso, pois, embora mantenha relações familiares na superfície, há algo frio em seu interior, o que esfria o sangue).<br/>\n<br/>Se for verdade, o que deve ser feito?<br/>\n<br/>Além disso, o marido dela faleceu há nove anos de tuberculose intestinal. Após realizar o ofício de três anos, ela se divorciou no registro e voltou para a casa dos pais, por isso não está cultuando o falecido marido.<br/>\n<br/>Há necessidade de cultuá-lo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A visão embaçada é purificação.<br/>\n<br/>A cegueira é devido aos remédios, e o frio é devido à má circulação sanguínea causada pelas toxinas.<br/>\n<br/>Se a irradiação espiritual arde nos olhos, é porque está curando. Certamente irá curar.<br/>\n<br/>Há o dever de cultuar o falecido marido.<br/>\n<br/>É necessário ter um altar dos antepassados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular (A Longevidade Humana e a Toxina dos Remédios)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Ocular (A Longevidade Humana e a Toxina dos Remédios)\"</font></b> (17 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de minha mãe, de 75 anos de idade.<br/>\n<br/>Há cerca de 35 anos, ela perdeu a visão do olho direito e, em seguida, por volta de 1945, disse que a visão do olho esquerdo estava embaçando.<br/>\n<br/>No entanto, no ano seguinte, ela deixou de enxergar completamente. Após receber <i>Johrei</i>, por volta do primeiro mês, ela conseguia distinguir um pouco a porta de correr (shoji), mas atualmente ela apenas vê a luz de vez em quando.<br/>\n<br/>É uma família que teve muitos infortúnios nas gerações do meu avô e do meu pai. Haveria alguma afinidade espiritual vinda dos antepassados? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é espiritual.<br/>\n<br/>Foi solidificado quando havia toxinas no início.<br/>\n<br/>Se fizer com paciência, irá curar.<br/>\n<br/>Provavelmente curará enquanto houver tempo de vida.<br/>\n<br/>Não é verdade que o ser humano não viva mais de cem anos.<br/>\n<br/>Eles estão encurtando a vida com remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transpiração Intensa é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transpiração Intensa é Ação de Purificação\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que, mesmo comendo arroz frio no inverno, transpira, e às vezes o suor sai da testa como vapor. Isso seria devido a uma purificação intensa?<br/>\n<br/>Ou haveria alguma outra causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é comum. É purificação. As toxinas saem em forma de muco nasal e suor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição dos Remédios\"</font></b> (21 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 40 anos atualmente sente dor no ombro esquerdo e não consegue mover o braço livremente.<br/>\n<br/>Ele ingressou na fé em outubro do ano passado, entronizou a Imagem da Grande Luz Divina (Daí-Kômyô-Nyorai) em março deste ano e continua recebendo <i>Johrei</i>, mas não melhora facilmente.<br/>\n<br/>Nesta família, há 200 anos, cortaram uma árvore de lódão (enoki) com mais de 200 anos que ficava na casa abaixo da deles.<br/>\n<br/>Como ocorreram várias desgraças, plantaram um lódão substituto.<br/>\n<br/>Essa árvore ficava exatamente nos fundos da casa deles e, como causava vários transtornos às outras casas, dizem que a cortaram em 1937.<br/>\n<br/>Depois disso, em janeiro de 1938, ele sofreu de ciática e, em junho do mesmo ano, sua filha mais velha, de 4 anos, faleceu de varicela.<br/>\n<br/>Pensando que poderia ser uma maldição do lódão, pediram a um sacerdote xintoísta para construir um pequeno santuário e a cultuaram.<br/>\n<br/>Ainda assim, em agosto de 1939 e maio de 1940, o próprio sofreu de apendicite aguda na China.<br/>\n<br/>Em julho de 1944, a segunda filha (3 anos) faleceu de pneumonia aguda.<br/>\n<br/>A partir do final de 1944, o ombro dele começou a ficar rígido, piorou a partir de 1947, a dor aumentou a partir de 1948, e a partir de 1949 a região lombar começou a doer apenas na hora de dormir.<br/>\n<br/>Durante esse tempo, ele realizou tratamentos elétricos e várias outras terapias.<br/>\n<br/>Isso parece ser uma maldição por ter cortado o lódão, mas peço Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é do lódão, é a maldição dos remédios.<br/>\n<br/>A ciática... toxina dos remédios...<br/>\n<br/>Se fosse a maldição de uma árvore, não amaldiçoaria por 200 anos.<br/>\n<br/>Seria, no máximo, por algumas dezenas de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]