[
  {
    "source_file": "kakei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Pobreza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Pobreza\"</font></b>　(Publicado em 30 de junho de 1949)<br/>\n<br/>\"Sobre o lema de nossa religião, que é construir um mundo isento de doença, pobreza e conflito, acredito ter examinado e explicado consideravelmente a questão da doença sob todos os ângulos,<br/>\n<br/>e como continuarei a elucidá-la no futuro como a medicina da revelação divina, escreverei agora sobre os próximos problemas: a pobreza e o conflito.<br/>\n<br/>Para começar, <font color=\"#ff0000\" size=\"+1\"><b>é desnecessário dizer que a causa da pobreza é, obviamente, a ruína da saúde</b></font>, mas como existem outras causas importantes além dessa, escreverei sobre elas.<br/>\n<br/>\n<br/>Quando a causa da pobreza é a doença, não apenas a pessoa fica impossibilitada de trabalhar, como também necessita de grandes despesas médicas. Se isso for por um curto período, tudo bem, mas se se prolongar, ela será demitida do emprego, e às aflições da doença somar-se-ão as dificuldades de subsistência, sofrendo um duplo tormento.<br/>\n<br/>Envolta pelas nuvens escuras da incerteza quanto ao futuro, sem saída, sua agonia pode ser descrita como o verdadeiro fundo do poço do inferno.<br/>\n<br/>Pessoas infelizes em tais circunstâncias estão repletas por toda parte na sociedade.<br/>\n<br/>O fato de que muitos desses infelizes, ao conhecerem nossa religião, escapam instantaneamente do inferno, reconhecem a luz em seu futuro e iniciam uma vida de alegria, é visto em inúmeros exemplos de relatos de graças alcançadas.<br/>\n<br/>Apenas com isso, a maior parte da pobreza pode ser resolvida. No entanto, avançando um pouco mais, escreverei sobre outro ponto importante e relatarei minha própria experiência para dar a conhecer o segredo da solução absoluta da pobreza.<br/>\n<br/>Na minha juventude, embora não tivesse religião, tinha um desejo incontrolável de melhorar a sociedade. Acreditando que não havia nada tão eficaz para isso quanto o ramo jornalístico, pesquisei a respeito e descobri que, na época, seriam necessários cerca de um milhão de ienes.<br/>\n<br/>Eu era filho de pessoas pobres. Formei família com o pouco dinheiro que recebi de meus pais e abri uma pequena loja de miudezas com cerca de três metros de frente. Como os resultados foram muito bons,<br/>\n<br/>em pouco mais de um ano, abri uma loja atacadista, e em cerca de dez anos passei a ser chamado de pessoa de sucesso no setor, acumulando um patrimônio de cerca de cento e cinquenta mil ienes em valores da época (por volta de 1919).<br/>\n<br/>Então, com muita pressa para obter rapidamente os fundos para o empreendimento jornalístico, expandi demais os negócios e acabei sofrendo um grande fracasso, ficando, ao contrário, no vermelho.<br/>\n<br/>Como resultado, desisti, percebendo que já não era o momento para o empreendimento jornalístico. No momento de dificuldade, recorri a Deus, ingressei na religião e, trilhando um caminho de sucessivas turbulências, sofri com grandes dívidas por cerca de vinte anos.<br/>\n<br/>No entanto, pensando bem agora, essa foi a minha prática ascética e penosa. Quando se fala em religiosos comuns, pensa-se em entrar nas montanhas, banhar-se em cachoeiras e jejuar,<br/>\n<br/>mas eu achei que a minha foi uma prática ainda mais difícil e penosa do que essas. É claro que não foi apenas uma ou duas vezes que ofeguei no fundo do poço da pobreza. É a filosofia da pobreza que alcancei naquela época que escreverei a partir de agora.<br/>\n<br/>\n<br/>Em geral, <font color=\"#ff0000\" size=\"+1\"><b>a causa da pobreza, além da doença, são as dívidas</b></font>. Cheguei à conclusão de que <font color=\"#ff0000\" size=\"+1\"><b>se o ser humano não fizer dívidas, jamais ficará pobre</b></font>.<br/>\n<br/>Isso porque, se você faz uma dívida, a data de pagamento certamente chegará, então o dinheiro a pagar é certo. No entanto, o dinheiro a entrar, mesmo que chegue o dia determinado, na maioria das vezes atrasa. É aí que ocorre o descompasso.<br/>\n<br/>Além disso, a dívida acumula juros sem um único dia de descanso até ser totalmente quitada. Portanto, mesmo que no ábaco pareça que haverá lucro, ao subtrair os juros, acaba não sendo tão lucrativo quanto se pensava.<br/>\n<br/>Ademais, com as dívidas, a pessoa é constantemente ameaçada mentalmente, e como não há paz no coração, não surgem boas ideias, o que significa que a sabedoria se torna obtusa.<br/>\n<br/>\n<br/>Sendo assim, pode-se dizer que a causa da maioria das pessoas que fracassam na sociedade ou que caem na pobreza são as dívidas.<br/>\n<br/>Tendo compreendido esse significado, o que sempre digo às pessoas é:<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se você tem um capital de cem mil ienes, primeiro faça negócios com um terço, trinta mil ienes</b></font>.<br/>\n<br/>Essa forma de agir pode parecer pequena no início, mas, na verdade, com o passar do tempo, torna-se surpreendentemente grande.<br/>\n<br/>Isso porque, com trinta mil ienes, mesmo que haja um pequeno fracasso, na próxima vez você terá adquirido conhecimento através da experiência do fracasso,<br/>\n<br/>então você começa novamente com outro método, também com trinta mil ienes. Com isso, na maioria das vezes, você entra no caminho do sucesso.<br/>\n<br/>Se, por acaso, ainda assim fracassar, se tentar com os últimos trinta mil ienes, desta vez certamente terá sucesso.<br/>\n<br/>No entanto, a maioria das pessoas no mundo, quando tem um fundo de cem mil ienes, começa com o fundo total, e algumas até adicionam uma dívida de cinquenta mil ienes para começar com cento e cinquenta mil ienes, o que é uma verdadeira aventura.<br/>\n<br/>Portanto, se fracassarem, é natural que sofram um golpe fatal do qual não poderão se reerguer.<br/>\n<br/>Por outro lado, com o método que eu proponho, como há folga no capital, se houver algo muito barato ou uma oportunidade certa de ganhar dinheiro, pode-se embarcar imediatamente, obtendo lucros surpreendentemente fáceis.<br/>\n<br/>Em contrapartida, se o capital estiver no limite, pode haver confusão nos pagamentos ou a necessidade de adiá-los, o que diminui a credibilidade.<br/>\n<br/>No entanto, quando há folga, os pagamentos são sempre pontuais, então a credibilidade é alta. Assim, há vários benefícios. Sobre isso, escreverei um grande exemplo.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A maior causa de o Japão ter se tornado um país derrotado como é hoje foi a política de endividamento</b></font>. Parece que poucas pessoas percebem isso, mas devemos ter grande interesse nisso.<br/>\n<br/>Até antes da última grande guerra, o comércio do Japão apresentava um excesso de importações ano após ano, e as dívidas só aumentavam a cada ano, até que se chegou ao ponto de fazer dívidas para pagar dívidas.<br/>\n<br/>Com essas dívidas, expandiram rapidamente os armamentos, ampliaram os territórios e estenderam cada vez mais as mãos da invasão.<br/>\n<br/>É claro que não foram apenas dívidas externas, mas as dívidas internas, ou seja, a política de títulos públicos, também foi extremamente expandida. As Ferrovias Nacionais, que hoje sofrem com o déficit, também foram um resquício disso.<br/>\n<br/>Se o Japão não tivesse adotado essa política de endividamento, talvez nem tivessem surgido pessoas com ambições de invasão.<br/>\n<br/>Não apenas isso, o comércio teria superávit ano após ano, e certamente teria se tornado um país rico.<br/>\n<br/>Como resultado, a cultura pacífica teria se desenvolvido grandemente, a moralidade do povo teria se elevado e, sem dúvida, teria se tornado uma nação feliz, invejada pelo mundo.<br/>\n<br/>Se fosse um país rico assim, a escassez de alimentos seria facilmente suprida pela importação do necessário, e,<br/>\n<br/>ao mesmo tempo, ao dar aos outros países a sensação de segurança de que os japoneses são pacíficos, os países possuidores de vastas terras acolheriam de braços abertos os imigrantes japoneses, de modo que a necessidade de controle de natalidade seria impensável.<br/>\n<br/>Se até mesmo para uma nação os resultados da política de endividamento são como os descritos acima, para um indivíduo não há nenhuma diferença.<br/>\n<br/>\nO método de solução da pobreza pode ser compreendido pelo que foi exposto acima.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]