[
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os ossos se expandem'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os ossos se expandem\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando pequena, teve cárie espinhal e atualmente está grávida. A parteira diz que ela não conseguirá dar à luz de jeito nenhum.<br/>\n<br/>Diz que se tirar logo ficará tudo bem, mas a própria pessoa tem uma fé profunda e diz que receberá a proteção. Em casos assim...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema. Ela conseguirá dar à luz.<br/>\n<br/>Dizem que a pélvis é pequena, mas os ossos se expandem, sabe.<br/>\n<br/>Por isso... se o médico medir as dimensões, dirá que não dá... mas como eles se expandem, não há problema.<br/>\n<br/>Se a pélvis fosse pequena demais, ela nem engravidaria. Como sempre digo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Causa da Dor de Dente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Dor de Dente\"</font></b>　(15 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O.K. (26 anos, sexo masculino). Por volta de setembro do ano passado, a região próxima ao dente do siso inferior esquerdo inchou.<br/>\n<br/>Incapaz de suportar a dor, ele foi ao médico, que disse ser devido ao nascimento do dente do siso, então ele o extraiu.<br/>\n<br/>No entanto, o inchaço aumentou gradativamente. Devido à dor intensa, ele continuou indo ao médico e tomou dezenas de injeções de vitaminas e outras, mas não houve nenhuma mudança.<br/>\n<br/>Ele foi consultado por um xamã da seita Ontake, que disse que havia um grande encosto e que, se ele se apegasse à fé, seria curado facilmente.<br/>\n<br/>Ele se dedicou por cerca de quarenta dias, mas não houve nenhuma mudança.<br/>\n<br/>Depois disso, foi examinado por um especialista em Hamamatsu, diagnosticado com sarcoma e internado.<br/>\n<br/>Ele continuou o tratamento com rádio por cerca de vinte dias, mas, incapaz de suportar a dor do tratamento, teve alta.<br/>\n<br/>Em março deste ano, ele ouviu falar sobre o Caminho, recebeu <i>Johrei</i> e, graças à proteção, sentiu-se muito aliviado.<br/>\n<br/>Porém, por volta de junho, começou a supurar novamente. O interior da boca inchou terrivelmente, e dois locais em um lado do rosto incharam no formato de uma cabaça. Ele não consegue abrir a boca e está ingerindo apenas alimentos líquidos.<br/>\n<br/>Quando recebe <i>Johrei</i>, algo parecido com sangue e pus flui. Está sempre saindo em grande quantidade.<br/>\n<br/>Desde outubro, a metade esquerda do corpo, especialmente a perna, dói e está bastante inchada.<br/>\n<br/>Ele próprio está se dedicando com fervor, mas sua família ainda não ingressou na fé.<br/>\n<br/>Além disso, ele tem a Imagem de <i>Kannon</i> em formato de biombo entronizada, mas ainda não tem a Imagem da Luz Divina (Goshintai).<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na área afetada e nos rins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esta foi uma situação realmente perigosa.<br/>\n<br/>No início, a região próxima ao dente do siso esquerdo... se tivesse deixado como estava, teria inchado assim e depois curado.<br/>\n<br/>Dizer que o dente do siso nasceu... isso, em suma, é um erro de diagnóstico.<br/>\n<br/>Mesmo que o dente do siso nasça, não dói tanto assim.<br/>\n<br/>A dor intensa tem outra causa. A toxina está tentando sair por aqui (dente).<br/>\n<br/>A dor nos dentes inferiores ocorre porque isso (glândulas linfáticas cervicais) vai assim (em direção aos dentes inferiores).<br/>\n<br/>A dor nos dentes superiores é a toxina da cabeça que vai para lá. O inchaço que aumentou gradativamente... é porque o diagnóstico estava errado.<br/>\n<br/>Vitamina... isso é ruim.<br/>\n<br/>Não houve nenhuma mudança com a seita Ontake... afinal, é uma espécie de fraude.<br/>\n<br/>É o que se chama de fraude divina. Eu... pode soar duro... mas dizer que vai curar, fazer várias coisas e não curar... não é por maldade, mas no fim das contas é uma espécie de fraude.<br/>\n<br/>Dizer que não suportou a dor do tratamento com rádio... isso também é, afinal, uma fraude.<br/>\n<br/>Seria bom se a dor diminuísse, mas dói ainda mais, não é? Ou seja, é a toxina que já existia somada à toxina medicinal.<br/>\n<br/>Como isso está saindo daqui em forma de sangue e pus, é excelente.<br/>\n<br/>Sempre em grande quantidade... isso é ótimo.<br/>\n<br/>Pois, se sair tudo o que tem que sair, ele ficará curado.<br/>\n<br/>Especialmente a perna dói... isso é porque flui até a perna.<br/>\n<br/>Se ministrar <i>Johrei</i> nisso, vai curar gradativamente.<br/>\n<br/>Isso parece terrível, mas é uma doença relativamente fácil.<br/>\n<br/>Como há muita matéria-prima, leva tempo para sair... é isso.<br/>\n<br/>A área afetada e as partes ruins da perna... se ministrar <i>Johrei</i> nesses locais, estará bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que a pleurisia se tornou tuberculose renal devido à paralisação da purificação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a pleurisia se tornou tuberculose renal devido à paralisação da purificação\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.T. (26 anos, sexo masculino). Há seis anos, foi internado com pleurisia. Três meses depois, após diagnóstico médico de que não havia anormalidade, retornou ao trabalho na empresa.<br/>\n<br/>Um ano e meio depois, teve cárie espinhal e sentiu-se muito aliviado com moxabustão e acupuntura.<br/>\n<br/>Descansou apenas dois meses e, enquanto trabalhava por um ano e seis meses, a região do rim direito inchou e a dor tornou-se intensa.<br/>\n<br/>Recorreu novamente à acupuntura e moxabustão, mas sem efeito. Um mês depois, teve grande quantidade de sangue na urina. Ao ser examinado por um médico,<br/>\n<br/>foi diagnosticado com tuberculose renal e submetido a uma cirurgia de remoção, mas a ferida ainda não fechou.<br/>\n<br/>Depois disso, desenvolveu tuberculose na bexiga, tuberculose no epidídimo (um lado foi removido), peritonite, etc. Em dezembro do ano passado, a região do rim esquerdo inchou, foi feita uma incisão para retirar o pus,<br/>\n<br/>e ele teve alta em maio deste ano. Atualmente, tem uma leve dor lombar e um pouco de pus sai da incisão do lado direito.<br/>\n<br/>Desde o início da doença até recentemente, tomou uma grande quantidade de medicamentos e injeções (principalmente glicose, cálcio, vitaminas, setenta a oitenta injeções de penicilina, vinte de estreptomicina, setecentos gramas de PAS, etc.).<br/>\n<br/>Atualmente, pesa cinquenta e um quilos, não tem febre e tem apetite.<br/>\n<br/>No momento, ele está recebendo <i>Johrei</i> e deseja ingressar na fé em dezembro. Ele poderá ser salvo?<br/>\n<br/>Peço que me oriente sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como mexeram demais nisso, não posso dizer nada com certeza.<br/>\n<br/>Bem, ministre <i>Johrei</i> e, para não forçar, vá fazendo normalmente.<br/>\n<br/>É um estado em que não posso dizer que não tem jeito, mas também não posso garantir.<br/>\n<br/>Analisando o histórico até agora, no início, na época da pleurisia, eles solidificaram.<br/>\n<br/>Até então, a água havia descido e se solidificado na medula espinhal.<br/>\n<br/>Eles confundiram isso com cárie espinhal e... com acupuntura e moxabustão, não é... solidificaram novamente.<br/>\n<br/>Depois, a água da pleurisia desceu para a região dos rins e se solidificou.<br/>\n<br/>Como a purificação ocorreu lá, teria sido bom deixar como estava.<br/>\n<br/>Iria infiltrar pelos rins e sair como urina.<br/>\n<br/>Dizer que não teve efeito... significa que a purificação foi forte. Não solidificou.<br/>\n<br/>Um mês depois, grande quantidade de... isso significa que derreteu e saiu como urina, o que foi muito bom.<br/>\n<br/>Isso... se tivessem deixado, tudo teria curado.<br/>\n<br/>Os médicos criaram tudo isso. É uma pena.<br/>\n<br/>A ferida ainda não fechou... é melhor que não feche.<br/>\n<br/>É melhor que saia o máximo possível.<br/>\n<br/>Isso é intoxicação por desinfetante.<br/>\n<br/>Por isso não fecha facilmente.<br/>\n<br/>Tuberculose no epidídimo... isso é o desinfetante da época da remoção do rim.<br/>\n<br/>Ele se infiltrou e desceu.<br/>\n<br/>É um milagre ele estar vivo.<br/>\n<br/>Como o lado direito foi removido, a toxina se concentrou no lado esquerdo.<br/>\n<br/>Não adianta nada.<br/>\n<br/>No fim das contas, teriam que tirar os dois, mas se tirarem os dois, ele perde a vida, então não há o que fazer.<br/>\n<br/>Realmente, não há o que fazer. É a coisa mais assustadora.<br/>\n<br/>A medicina não sabe que sai naturalmente.<br/>\n<br/>Eles ignoram completamente a natureza, o fato de que não é preciso tirar nada.<br/>\n<br/>Como está saindo aos poucos, é excelente.<br/>\n<br/>Como não tem febre e tem apetite, é como se estivesse vivo por causa disso.<br/>\n<br/>Umas duas vezes por semana, sabe.<br/>\n<br/>Se fizer com paciência, de alguma forma ele vai se curar o suficiente para continuar vivo.<br/>\n<br/>Sobre isso... não posso garantir nem dizer muitas coisas.<br/>\n<br/>Isso porque depende de quanto remédio ele tomou e de como a cirurgia de incisão foi feita.<br/>\n<br/>Como não fui eu quem fez, não sei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há problema em ele ingressar na fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É ótimo. Problema... que nada.<br/>\n<br/>De qualquer forma, se não ingressar na fé, não tem jeito.<br/>\n<br/>Se ingressar, pode ser que viva um pouco, mas se não ingressar, serão poucos anos.<br/>\n<br/>Por isso, de vez em quando... dizer que ministrar <i>Johrei</i> umas duas vezes por semana está bom, é falando no caso de ele ingressar na fé.<br/>\n<br/>Se não ingressar, mesmo duas vezes por semana não adiantará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]