[
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Cristo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Cristo\"</font></b> (1953)<br/>\n<br/>\"Como este exemplo real (omitido) mostra, em qualquer lugar, qualquer doente repentino, o sofrimento de um completo estranho que não sabe nem a primeira letra da Igreja Messiânica, é curado sem dificuldade, portanto, não deve haver nenhuma diferença com os milagres de Cristo.<br/>\n<br/>Dizer que estou sempre criando Cristos não é de forma alguma um erro.<br/>\n<br/>Mesmo olhando para este fato, não deve haver nada a duvidar.<br/>\n<br/>O que eu gostaria de dizer um pouco aqui é que, mesmo sendo os milagres de Cristo, como ele salvava apenas um a um, é absolutamente impossível que conseguisse salvar todos os povos do mundo.<br/>\n<br/>Sendo assim, não é preciso dizer que, se não surgirem inúmeras pessoas que realizem milagres como os de Cristo, o objetivo da salvação do mundo não poderá ser alcançado.<br/>\n<br/>É difícil dizer isso por soar como autoelogio, mas, para ser honesto, vendo que meus discípulos são como Cristo, compreenderão quão grandiosa é a Força Divina que possuo.<br/>\n<br/>O fato de eu falar abertamente sobre algo que parece um sonho, como criar um mundo isento de doença, pobreza e conflito, é porque tenho absoluta convicção disso.<br/>\n<br/>Portanto, a revolução da medicina e afins não é algo tão difícil quanto os seres humanos imaginam.<br/>\n<br/>Mais do que tudo, se olharem para o meu dia a dia, entenderão bem.<br/>\n<br/>É sempre tranquilo e sereno, aprecio as belas-artes, cuido do jardim e escrevo manuscritos enquanto me divirto.<br/>\n<br/>Meus subordinados sempre dizem que não parece que um trabalho tão grande está sendo feito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cárie Espinhal Cura-se Desta Forma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cárie Espinhal Cura-se Desta Forma\"</font></b> (1953)<br/>\n<br/>\"Como todos sabem, não apenas há muitos casos da doença chamada cárie espinhal, mas, ao contraí-la, é algo verdadeiramente difícil de lidar.<br/>\n<br/>Afinal, sai muito pus, e a medicina considera bom endurecer, imobilizando completamente com gesso e afins, transformando a pessoa em um cadáver vivo.<br/>\n<br/>O quão equivocado é esse tipo de tratamento, tanto a própria pessoa que se curou quanto as pessoas ao redor que veem isso, compreendem bem o quão lamentável é a medicina contemporânea.<br/>\n<br/>Mesmo olhando para isso, compreenderão que a medicina não tem outra alternativa a não ser endurecer.<br/>\n<br/>Em contrapartida, quão maravilhoso é o <i>Johrei</i>.<br/>\n<br/>Como escrevi frequentemente, o <i>Johrei</i> é um método que dissolve o pus e o elimina, curando completamente, da mesma forma que no estado de saúde, portanto, não há palavras para avaliar o quão maravilhoso é.<br/>\n<br/>Falando francamente, compreenderão bem que a medicina é um método que traz infelicidade, e o <i>Johrei</i> é um método que traz felicidade.<br/>\n<br/>Além disso, como não se toca de forma alguma na parte afetada, pode-se dizer que, para doenças como esta, o <i>Johrei</i> é o ideal. (Relato de experiência omitido)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pavor da Medicina Supersticiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pavor da Medicina Supersticiosa\"</font></b> (1953)<br/>\n<br/>\"Como sempre digo, o quão terríveis são as vítimas da superstição médica pode ser visto no exemplo do paciente à esquerda (omitido).<br/>\n<br/>Não se sabe a quantos milhares de pessoas chegam as vítimas dessa medicina, apenas no Japão de hoje.<br/>\n<br/>Se isso é o progresso da medicina, o que será da humanidade se progredir ainda mais? Só de pensar, fico estarrecido e sem palavras.<br/>\n<br/>Se o mundo inteiro soubesse de um crime tão terrível, o mundo entraria em um alvoroço sem precedentes, mas isso também não está num futuro distante.<br/>\n<br/>Imagino que será inesperadamente rápido.<br/>\n<br/>Pois Deus, para dar a conhecer isso, primeiramente deu-me a ordem e, manifestando milagres ativamente, está fazendo com que seja conhecido.<br/>\n<br/>Comparado a isso, os danos da guerra e afins são apenas por um certo período, portanto, são conhecidos, mas como isso traz um sofrimento eterno à humanidade, é um problema nada fácil.<br/>\n<br/>Compreende-se bem que a nossa religião, que dá a conhecer isso, é literalmente a Obra de Salvação do Mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Exemplo Real da Toxina dos Remédios\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Um Exemplo Real da Toxina dos Remédios\"</b></font> (1953)<br/>\n<br/>\"O fato de que o remédio não é algo que cura a doença, mas sim algo que cria a doença, como se pode ver no exemplo real à esquerda (omitido), compreende-se bem que ele impede a cura da doença, preserva a doença e a torna gradualmente mais grave.<br/>\n<br/>Como não percebem isso e confiam achando que houve progresso, essa tolice talvez seja maior que a dos povos não civilizados.<br/>\n<br/>Dentre elas, as doenças estomacais são especialmente fabricadas pelos remédios, e a pessoa sofre até a morte, portanto, é algo verdadeiramente lamentável.<br/>\n<br/>Como este paciente sofreu com isso por mais de vinte anos, pode-se dizer que o que se chama de remédio é totalmente o inimigo da humanidade.<br/>\n<br/>A medicina que não sabe disso, em outras palavras, torna-se aliada do inimigo, sendo como se deixasse o inimigo exercer sua tirania como bem entende.<br/>\n<br/>Se eu disser isso, ficarão perplexos.<br/>\n<br/>Só de pensar, fico estarrecido.<br/>\n<br/>Portanto, não é preciso dizer que, apenas por conhecer os malefícios dos remédios, é incomparavelmente mais assustador do que o conflito entre os EUA e a União Soviética, que atualmente é o alvo do medo em todo o mundo.<br/>\n<br/>Ah, como desejo que a humanidade saiba disso o mais rápido possível; é algo que me aflige o coração dia e noite sem cessar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, a Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ah, a Medicina\"</font></b> (1953)<br/>\n<br/>\"Escrevi frequentemente que a medicina é impotente, mas o que surpreende é que quase não consegue sequer fazer um diagnóstico.<br/>\n<br/>Este paciente (omitido) foi examinado por três médicos e os diagnósticos foram divergentes, a ponto de dar pena.<br/>\n<br/>Se uma medicina como esta lida com a preciosa vida humana, não deve haver nada mais extremamente perigoso do que isso.<br/>\n<br/>No entanto, as massas em geral, que sofrem da superstição médica, confiam nela e acabam tendo resultados terríveis.<br/>\n<br/>Que mundo assustador, é de arrepiar a pele.<br/>\n<br/>Deus, que observa esse estado miserável, estendeu a Mão do Grande Amor para salvá-lo, e essa Mão é a nossa Igreja Messiânica.<br/>\n<br/>Se a nossa religião não tivesse nascido, é claro que a humanidade acabaria por ser aniquilada.<br/>\n<br/>Portanto, acreditem que esta obra é a Mão da Salvação estendida a todo o mundo e agarrem-se a ela o mais rápido possível.<br/>\n<br/>Consequentemente, todas as pessoas que não se agarrarem a ela caminharão para o destino da perdição, portanto, estejam preparados.<br/>\n<br/>Repito, as pessoas que se tornaram prisioneiras da superstição científica, mesmo lendo esta obra, dirão que não é possível haver algo tão anticientífico, que estamos dizendo coisas bonitas para assustar, causar medo e usar como meio de obter fiéis, e que não podem se descuidar. Haverá muitas pessoas que abandonarão a salvação que lhes é oferecida, mas não deve haver cordeiros tão tolos e dignos de pena quanto esses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, Quão Grandioso é o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ah, Quão Grandioso é o <i>Johrei</i>\" </font></b> (1953)<br/>\n<br/>\"Este exemplo real (omitido) trata de doença gastrointestinal crônica, grande ferimento no globo ocular, hérnia grave, etc., e apesar de todos serem casos tão graves e difíceis que a medicina não tem como lidar,<br/>\n<br/>o fato de serem curados facilmente um após o outro, não seria exagero dizer que é o orgulho do Japão perante o mundo.<br/>\n<br/>Isso porque, mesmo que todos os doutores do Japão se reunissem apenas para um desses casos, é claro que não conseguiriam curar.<br/>\n<br/>Além disso, as pessoas que realizam esta prática não sabem nem a primeira letra da medicina, sendo, por assim dizer, apenas leigos,<br/>\n<br/>e como aprenderam em um treinamento de poucos dias, provavelmente ninguém conseguirá acreditar em tal milagre.<br/>\n<br/>Sendo assim, se isso não é a Força de Deus, o que seria?<br/>\n<br/>Se pensarem nisso, o fato de ter nascido um método de cura de doenças tão grandioso deve ter um grande motivo.<br/>\n<br/>Isso, não é preciso dizer, é porque Deus, com o objetivo de criar um mundo sem doenças, concedeu-me a sabedoria e a força necessárias, e se conseguirem acreditar nisso, compreenderão que é extremamente natural.<br/>\n<br/>No entanto, como uma arte de cura tão grandiosa não tem precedentes na história da humanidade, acho que não é sem razão que não seja facilmente acreditada.<br/>\n<br/>Portanto, se compreenderem esta verdade, acho que não estarei errado em dizer que os milagres de Cristo e afins, do meu ponto de vista, são acontecimentos corriqueiros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pavor da Superstição Médica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pavor da Superstição Médica\"</font></b> (1953)<br/>\n<br/>\"Apesar de esta pessoa (omitido) ter recebido tratamento médico de quatro pessoas sucessivamente e ter morrido, não despertam, portanto, pode-se dizer que o enraizamento dessa superstição quase transcende as palavras.<br/>\n<br/>No entanto, quão numerosas são as pessoas assim no mundo, pode-se dizer que são quase todas.<br/>\n<br/>A tal ponto que, atualmente, o governo e os líderes inspiram e encorajam essa superstição de todas as formas possíveis, portanto, não deve haver nada tão assustador quanto isso.<br/>\n<br/>É claro que os próprios intelectuais também estão presos à superstição, portanto, não se pode odiá-los, mas, olhando pelo resultado, é um crime de boa-fé.<br/>\n<br/>Sendo um mundo infernal como este, o Grande Amor de Deus deve salvar,<br/>\n<br/>e como Ele me ensinou a raiz das doenças, concedeu-me a força para curá-las e encarregou-me da grande missão de salvar toda a humanidade,<br/>\n<br/>da minha parte, estou executando isso com todos os meios e dedicando todas as minhas forças.<br/>\n<br/>Portanto, aponto os erros da medicina com bastante ousadia e estou me esforçando para que, de alguma forma, despertem.<br/>\n<br/>Com o passar dos anos e meses, os compreendedores aumentam cada vez mais, de modo que eu mesmo me maravilho com a grandiosidade da Força Divina e, ao mesmo tempo,<br/>\n<br/>as pessoas que são salvas e se tornam felizes estão aumentando cada vez mais, o que me enche de alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]