[
  {
    "source_file": "kenkou1SINTAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdade da Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdade da Saúde\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Em primeiro lugar, ao falar sobre saúde, a primeira coisa que se deve ter em mente é que a essência da saúde é a adaptação e o respeito à Natureza.<br/>\n<br/>Sobre isso, a primeira coisa a se pensar é: qual é o objetivo do Criador, ou seja, de Deus, ao criar o ser humano?<br/>\n<br/>Segundo a nossa interpretação, é construir um mundo perfeito de Verdade, Bem e Belo.<br/>\n<br/>Mesmo dizendo isso, uma teoria tão extraordinária será de difícil aceitação.<br/>\n<br/>Claro, não se sabe se tal mundo ideal levará dezenas de milhares, centenas de milhares ou milhões de anos,<br/>\n<br/>mas, ao observar o fato inegável do passado de que o mundo está progredindo e melhorando passo a passo em direção a isso, não se pode negar.<br/>\n<br/>Assim, Deus é espírito e o ser humano é matéria, e a realidade é que ambos, em conjunto, estão alcançando um progresso infinito, e não é preciso dizer que o ser humano é o encarregado disso.<br/>\n<br/>\n<br/>Sendo assim, deve-se dizer que a responsabilidade do ser humano é realmente grande e, ao mesmo tempo,<br/>\n<br/>a condição mais importante para realizar este grande empreendimento é a saúde humana.<br/>\n<br/>Nesse sentido, Deus concedeu a cada ser humano uma missão e,<br/>\n<br/>naturalmente, concedeu-lhe saúde suficiente para cumprir sua tarefa.<br/>\n<br/>Pois, se a saúde fosse prejudicada, o objetivo de Deus não seria alcançado.<br/>\n<br/>Se pensarmos profundamente tendo esse princípio como base, a saúde é a condição original e o estado normal do ser humano.<br/>\n<br/>No entanto, estranhamente, o ser humano é facilmente acometido por doenças.<br/>\n<br/>Ou seja, torna-se um corpo anormal.<br/>\n<br/>Sendo assim, compreender claramente a raiz desse fato e fazer com que o corpo anormal retorne ao estado normal é o que vai ao encontro do objetivo de Deus.<br/>\n<br/>\n<br/>Com esse significado, ao examinar a anormalidade do corpo humano, o que descobrimos?<br/>\n<br/>É que, acima de tudo, isso ocorre por contrariar a Natureza.<br/>\n<br/>Portanto, compreender a realidade dessa antinatureza, corrigi-la e restaurar o estado normal é a verdadeira medicina, e<br/>\n<br/>a possibilidade dessa restauração é a forma correta de ser da medicina.<br/>\n<br/>Portanto, explicarei detalhadamente a seguir o que é a antinatureza.<br/>\n<br/>\n<br/>Assim que o ser humano nasce nesta terra, inicialmente bebe leite humano ou animal,<br/>\n<br/>isso ocorre porque os dentes ainda não nasceram e a função digestiva é frágil, recém-formada,<br/>\n<br/>e, gradualmente, à medida que os dentes nascem e as funções internas do corpo amadurecem, ele passa a ingerir alimentos adequados a isso.<br/>\n<br/>Além disso, existem todos os tipos de alimentos, cada um contendo um sabor peculiar, e<br/>\n<br/>o corpo humano também foi dotado de paladar, para que possa desfrutar da alimentação.<br/>\n<br/>Além disso, o ar, o fogo e a água existem na medida necessária para a saúde humana, de modo que tudo é feito de forma verdadeiramente perfeita.<br/>\n<br/>Mesmo no corpo humano, a razão, a memória e a emoção nascem do cérebro, as coisas são criadas pelas mãos, os pés permitem que o corpo humano se mova livremente, e<br/>\n<br/>cabelos, pele, unhas, olhos, nariz, boca, ouvidos e outras coisas necessárias estão muito bem providos.<br/>\n<br/>Além disso, do rosto a todo o corpo, é coberto pela pele, manifestando a beleza de cada um.<br/>\n<br/>Apenas com uma rápida olhada, é como descrito acima, e ao examinar detalhadamente, é uma habilidade maravilhosa da Criação que não pode ser expressa em palavras.<br/>\n<br/>Desde uma única flor, uma única folha, a beleza das montanhas e das águas, até os pássaros, animais, insetos e peixes, não podemos deixar de admirar a maravilha da obra divina, mas<br/>\n<br/>especialmente no que diz respeito ao ser humano, é a obra-prima absoluta do Criador.<br/>\n<br/>Em particular, a maravilha da função reprodutiva para a preservação da espécie é algo indescritível.<br/>\n<br/>Sendo o corpo humano uma grande obra-prima de Deus,<br/>\n<br/>diante de uma anomalia como a doença, que impede a atividade humana, deve-se pensar no quão antinaturais são os erros que estão sendo cometidos.<br/>\n<br/>Como seres humanos, devemos refletir profundamente sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkou1SINTAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapia Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terapia Natural\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Originalmente, o ser humano é a suprema obra de arte, incomparável a qualquer outra coisa em toda a Criação feita por Deus.<br/>\n<br/>As palavras da Bíblia de que fomos criados à imagem e semelhança de Deus são, certamente, a verdade.<br/>\n<br/>Portanto, sua estrutura espiritual e misteriosa não pode, de forma alguma, ser elucidada pela ciência.<br/>\n<br/>Apenas a superfície extrema ou uma pequena parte foi gradualmente compreendida pela ciência, de modo que,<br/>\n<br/>para resolver isso por meio da ciência, não se pode afirmar se levará milhares de anos no futuro,<br/>\n<br/>ou se, no fim das contas, não poderá ser resolvido.<br/>\n<br/>Pense com um pouco de calma: o funcionamento dos membros e do corpo humano é evidente, mas<br/>\n<br/>o movimento sutil da vontade e dos pensamentos, a expressão dos sentimentos como alegria, raiva, tristeza e prazer, a sensibilidade dos nervos a ponto de uma mordida de pulga causar uma coceira insuportável,<br/>\n<br/>uma única língua que transmite toda e qualquer vontade e que também saboreia todos os alimentos e bebidas, e<br/>\n<br/>a maravilha de que, mesmo observando os 1,8 bilhão de seres humanos no mundo, os rostos, que medem menos de um palmo, são todos diferentes.<br/>\n<br/>Apenas pensando em todas essas coisas, não podemos deixar de admirar o poder criativo do Criador.<br/>\n<br/>Especialmente no que diz respeito à função reprodutiva, o mistério do processo de criação de um ser humano é algo que vai além das palavras.<br/>\n<br/>\n<br/>Portanto, a menos que seja um ser humano criado pela ciência, como um robô, é natural que o mistério da vida não possa ser resolvido pela ciência.<br/>\n<br/>Alguém pode dizer: a temível varíola não foi resolvida pela vacinação?<br/>\n<br/>No entanto, sobre isso, de acordo com a revelação espiritual de <i>Kannon</i>, na verdade, há milhares de anos, a varíola não existia.<br/>\n<br/>Ela surgiu devido aos pecados e impurezas dos seres humanos, sendo semelhante à hanseníase, sífilis, etc., e<br/>\n<br/>isso pode ser compreendido pelo fato de a hanseníase ser chamada de doença do castigo divino.<br/>\n<br/>A vacinação, que visa evitar a purificação da varíola, a qual é a eliminação desses pecados e impurezas, na verdade, nunca é boa.<br/>\n<br/>O quanto isso enfraquece a saúde humana e encurta a vida é uma perda muito maior do que contrair a varíola.<br/>\n<br/>No entanto, mesmo hoje, se a pessoa tiver uma conduta correta e não contrariar as leis celestiais,<br/>\n<br/>mesmo sem a vacinação, ela jamais deveria contrair varíola.<br/>\n<br/>Apesar de dizer isso, como pessoas tão admiráveis ainda são raras,<br/>\n<br/>até a concretização do Mundo da Grande Luz, a vacinação também será inevitável.<br/>\n<br/>Quando o Mundo da Grande Luz se concretizar, as doenças infecciosas e graves de hoje desaparecerão completamente, e apenas resfriados ou diarreias restarão como doenças.<br/>\n<br/>\n<br/>Em seguida, assim que o ser humano contrai uma doença, ocorre uma grande atividade do próprio corpo humano para expulsá-la e eliminá-la.<br/>\n<br/>Isso significa que um remédio de fabricação própria é produzido.<br/>\n<br/>O corpo humano é, originalmente, como uma grande farmácia e um doutor em medicina combinados, e<br/>\n<br/>assim que uma impureza chamada doença invade, o doutor em medicina interno, que construiu um hospital dentro do corpo, faz um diagnóstico imediato,<br/>\n<br/>faz com que o farmacêutico prepare imediatamente o remédio e inicia o tratamento da doença.<br/>\n<br/>São remédios e máquinas maravilhosos, que curam muito bem.<br/>\n<br/>Se comer algo venenoso, a farmácia interna imediatamente aplica um laxante, causando diarreia para expulsá-lo.<br/>\n<br/>Se bactérias ruins entrarem, o tratamento de grande ação bactericida chamado febre é realizado, e<br/>\n<br/>se houver intoxicação por algo, para não deixar entrar nos órgãos internos, é empurrado para o exterior, manifestando manchas vermelhas na pele, fazendo desaparecer com coceira e calor, e<br/>\n<br/>dependendo da intoxicação, ocorre uma grande atividade dos rins, lavando com água e excretando pela urina, e<br/>\n<br/>se inalar muita poeira, transforma em catarro e expele, etc., sendo algo de extrema engenhosidade.<br/>\n<br/>Portanto, se todas as doenças forem deixadas naturalmente, a maioria será curada.<br/>\n<br/>Por não saberem disso, utilizam remédios e terapias pesquisados pela ciência, e<br/>\n<br/>isso interfere grandemente na ação de cura natural, prolongando a doença.<br/>\n<br/>Para comprovar isso, senhores, se ficarem doentes, deixem de forma extremamente natural.<br/>\n<br/>Ficarão surpresos com a rapidez divina da recuperação completa.<br/>\n<br/>No entanto, nesse caso, deve-se respeitar a Natureza do começo ao fim: se quiser dormir, durma; se quiser acordar, acorde; se quiser andar, ande;<br/>\n<br/>se quiser comer, coma; se não quiser comer, não precisa comer por dois ou três dias, até que o apetite surja.<br/>\n<br/>Se a febre for alta, uma bolsa de gelo é aceitável, mas o melhor é não fazer nenhum tratamento, na medida do possível.<br/>\n<br/>Fazendo assim, qualquer doença será curada muito bem.<br/>\n<br/>Ao recomendar a terapia natural, pode-se perguntar se a medicina é totalmente desnecessária, mas<br/>\n<br/>não é bem assim. Dentro da medicina, também há coisas que não são totalmente inúteis.<br/>\n<br/>São elas: a bacteriologia, parte da higiene, a cirurgia em tempos de guerra, a odontologia, a ortopedia, etc.\" (Do \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]