[
  {
    "source_file": "SK1.html",
    "title_ptbr": "Tese de Meishu-Sama: 'Doença Mental, Doença e o Espírito - Parte 2'",
    "content_ptbr": "<b><font size=\"+2\">Tese de Meishu-Sama: 'Doença Mental, Doença e o Espírito - Parte 2'</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A doença mental é uma doença totalmente espiritual. No entanto, o motivo de seu surgimento, na maioria das vezes, é induzido por uma doença física.<br/>\n<br/>Isso significa que o surgimento inicial da doença mental, sem exceção, reside na persistência da insônia.<br/>\n<br/>A causa da insônia, como expliquei anteriormente, tem como primeira causa as toxinas acumuladas e consolidadas nas proximidades do lado direito do bulbo raquidiano, e como segunda causa, o sofrimento mental, ou seja, as preocupações.<br/>\n<br/>Originalmente, aqueles que chegam a contrair doenças mentais são pessoas constantemente tímidas e cautelosas, que se preocupam com qualquer insignificância a um ponto inconcebível para o senso comum, sendo, em sua maioria, os chamados 'bons passivos'.<br/>\n<br/>Como resultado, o elemento espiritual do cérebro, em outras palavras, algo como as células físicas, por assim dizer, as células espirituais, tornam-se rarefeitas devido à fadiga cerebral, e aproveitando-se disso, os espíritos animais encostam.<br/>\n<br/>A maioria deles são espíritos de raposa, e raramente há também espíritos de texugo (tanuki).<br/>\n<br/>O que desde os tempos antigos se chamava de 'possessão por raposa' devia se referir à doença mental de hoje.<br/>\n<br/>\n<br/>Os doentes mentais apresentam sintomas que a própria medicina chama de alucinações auditivas e visuais; nas primeiras, ouvem-se vozes mesmo quando não há ninguém presente, de modo que<br/>\n<br/>o estado em que o doente mental parece estar constantemente dialogando com alguém é, na verdade, um diálogo com o espírito de raposa.<br/>\n<br/>Nas segundas, eles encaram o espaço vazio e expressam emoções de alegria, raiva, tristeza e prazer, mas isso ocorre porque conseguem ver os espíritos.<br/>\n<br/>Além disso, quando o espírito de raposa manipula a fala humana, às vezes imita a voz de várias pessoas, sendo algo verdadeiramente engenhoso.<br/>\n<br/>E, na maioria das vezes, dizem coisas ameaçadoras; por exemplo, que se ficarem ali alguém virá matá-los, ou que ocorrerá um terremoto ou incêndio e devem fugir depressa, fazendo com que o paciente se assuste e saia correndo.<br/>\n<br/>Quando um doente mental sai de casa repentinamente, agride alguém ou comete um assassinato, é porque está sendo ameaçado e manipulado pelo espírito de raposa.<br/>\n<br/>É claro que, mesmo nas alucinações visuais, são-lhes mostradas coisas bizarras, ou veem conhecidos chamando-os, o que os faz ficarem aterrorizados, fugirem ou saírem correndo.<br/>\n<br/>Nesses casos, geralmente vários espíritos de raposa se revezam no encostamento, ou um encosta enquanto vários outros respondem do exterior, manipulando o ser humano livremente com grande engenhosidade, o que os espíritos de raposa consideram seu maior prazer e orgulho.<br/>\n<br/>\n<br/>E por que os espíritos de raposa encostam nos seres humanos? É porque as células espirituais do cérebro se tornam rarefeitas devido à insônia e à preocupação.<br/>\n<br/>Por exemplo, se as células espirituais do cérebro estiverem plenas, no nível dez, é absolutamente impossível que haja encostamento; mas se caírem para nove, um nível de encostamento se torna possível. De um a cinco, não se torna uma doença mental.<br/>\n<br/>Apenas apresenta, de vez em quando, um comportamento um pouco estranho.<br/>\n<br/>No entanto, se o grau de rarefação aumentar e o espírito de raposa passar a ocupar o nível seis, já será uma doença mental completa.<br/>\n<br/>Isso porque quatro são as células originais... ou seja, as células humanas, e seis são o espírito de raposa; logo, o espírito de raposa vence e o ser humano perde.<br/>\n<br/>Portanto, no caso da cura da doença mental, quando o espírito de raposa cai para cinco ou menos, a consciência humana começa a se recuperar.<br/>\n<br/>Quando se torna quatro, depois três, depois dois e finalmente um, é que ocorre a cura completa.<br/>\n<br/>E o processo de cura é o seguinte: primeiro, o espírito de raposa se retira do cérebro, depois desce gradualmente para o peito, abdômen e, finalmente, chega às nádegas e se desprende pela região anal.<br/>\n<br/>Os leitores podem achar essas histórias incompreensíveis, mas são fatos verdadeiramente claros na prática.<br/>\n<br/>E uma peculiaridade do espírito de raposa é que ele continua falando incessantemente, sem um único momento de silêncio.<br/>\n<br/>Anteriormente, tratei de uma jovem paciente que ficou hospedada em minha casa; quando ela recuperava a consciência, eu às vezes a ouvia relatar o estado do espírito de raposa falando sem parar.<br/>\n<br/>Quando eu perguntava: 'O que ele está dizendo agora?', ela respondia: 'Está dizendo tal e tal coisa...', mas o que o espírito de raposa dizia eram apenas coisas verdadeiramente absurdas.<br/>\n<br/>\n<br/>Para dar um exemplo, ocorreu o seguinte.<br/>\n<br/>Foi na época em que a paciente estava se recuperando e o espírito de raposa estava em seu abdômen. Certo dia, entramos em um cinema para que ela assistisse a um filme.<br/>\n<br/>Naquele momento, quando perguntei o que ele estava dizendo, ela respondeu: 'Filme é muito chato; dá para ouvir a música, mas não consigo ver nada', o que me fez cair na gargalhada.<br/>\n<br/>De fato, estando no abdômen, ele não deveria conseguir ver. Como no exemplo acima, o tom de voz do espírito de raposa é sempre vulgar.<br/>\n<br/>Essa paciente, por cinco ou seis anos após a cura completa, às vezes apresentava um comportamento um pouco diferente, mas depois disso não teve mais nenhuma anormalidade e, hoje, passados mais de vinte anos, não difere em nada de uma pessoa comum.<br/>\n<br/>E quando o espírito de raposa fala, mesmo estando em uma parte específica do corpo, o próprio paciente consegue entender perfeitamente.<br/>\n<br/>\n<br/>Vou dar outro exemplo. Tratava-se de um escultor chamado Ishikawa, que apresentava sintomas de estar prestes a desenvolver uma doença mental.<br/>\n<br/>Quando esse homem tentava comer, diziam-lhe ao pé do ouvido: 'Essa comida está envenenada, se você comer, vai morrer',<br/>\n<br/>então ele se assustava, saía correndo de casa, entrava em uma loja de soba (macarrão) e, ao tentar comer, diziam a mesma coisa em seu ouvido.<br/>\n<br/>Assustado novamente, entrava em um restaurante de sushi e diziam-lhe a mesma coisa.<br/>\n<br/>Além de coisas desse tipo, quando tentava dormir à noite, ouvia a voz de duas ou três pessoas passando na rua dizendo: 'O Ishikawa é um sujeito insolente, vamos matá-lo esta noite...', o que o deixava apavorado e sem conseguir dormir.<br/>\n<br/>Diante disso, eu lhe disse com insistência: 'Tudo isso é o espírito de raposa zombando e se divertindo; portanto, quando ouvir vozes sem que haja ninguém presente, pense que é o espírito de raposa falando e jamais acredite nisso'. Com isso, ele despertou subitamente e curou-se por completo.<br/>\n<br/>\n<br/>Houve também este caso. Tratava-se de um motorista de automóvel de vinte e cinco ou vinte e seis anos; o sintoma peculiar no momento em que a doença se manifestou era que ele subia no telhado, corria de um lado para o outro, arrancava as telhas e as atirava nas pessoas que passavam na rua.<br/>\n<br/>Quando sua consciência foi restaurada através do tratamento, perguntei-lhe sobre o fato de subir no telhado e atirar telhas.<br/>\n<br/>Ele disse que, tanto ao subir no telhado quanto ao correr por ele, as solas de seus pés se fixavam como ventosas, não sentindo o menor perigo, e que conseguia subir misteriosamente por meio dessa ação de sucção em qualquer lugar onde um ser humano não conseguiria subir.<br/>\n<br/>A julgar por isso, não se tratava dos pés humanos, mas sim da ação das patas do espírito de raposa.<br/>\n<br/>Portanto, sabe-se que a razão pela qual os animais conseguem subir em qualquer lugar é porque as solas de suas patas se fixam; no instante em que tocam o objeto com a pata, absorvem o ar, criando um vácuo na sola, o que causa a aderência.<br/>\n<br/>\n<br/>Em seguida, tratei da doença mental de uma estudante que, na época, tinha dezessete anos. Ela tinha uma natureza extremamente violenta e, às vezes, ficava nua e cometia atos de violência.<br/>\n<br/>Nessas ocasiões, ela tinha tanta força que eram necessários cerca de três homens para contê-la; além disso, gostava muito de ser autoritária e estava sempre repreendendo a mãe e outras pessoas.<br/>\n<br/>No entanto, descobriu-se que a causa disso era a seguinte.<br/>\n<br/>O pai dessa jovem havia falecido alguns anos antes, e ela estava sendo criada pela mãe.<br/>\n<br/>Contudo, alguns meses antes, a mãe havia se tornado uma fervorosa adepta de uma religião que estava em ascensão na época, e transferiu o culto aos espíritos dos antepassados para essa religião.<br/>\n<br/>Consequentemente, ela se desfez do altar budista e das tabuletas memoriais (ihai). O motivo foi que o espírito do falecido pai ficou enfurecido com isso.<br/>\n<br/>Se fosse apenas isso, não seria tão grave, mas a família morava originalmente na cidade de Sendai desde a época de seus antepassados, e havia um antigo santuário de Inari (raposa) em sua propriedade.<br/>\n<br/>Quando se mudaram para Tóquio, venderam a residência e deixaram o Inari como estava; o comprador, então, desfez-se do pequeno santuário do Inari.<br/>\n<br/>O espírito de raposa ficou enfurecido e encostou no pai, o chefe da família que havia se mudado para a capital, fazendo com que ele contraísse uma doença mental e falecesse.<br/>\n<br/>Portanto, o espírito do pai e o espírito do Inari haviam encostado na filha; no entanto, ela foi completamente curada através do meu tratamento e, hoje, passados alguns anos, casou-se, tornou-se mãe e não difere em nada de uma pessoa comum.<br/>\n<br/>Como se pode ver pelo exposto acima, são muito numerosas as doenças mentais causadas pelo descarte de antigos santuários de Inari.<br/>\n<br/>Portanto, ao investigar o histórico de famílias com doentes mentais, descobrir-se-á que essa causa não é rara.<br/>\n<br/>\n<br/>Vou escrever mais um exemplo interessante. Tratava-se de um jovem de vinte e poucos anos que, tendo se recuperado em grande parte, passou a trabalhar em minha casa.<br/>\n<br/>Eu sempre o encarregava dos trabalhos no jardim, mas o espírito de raposa atrapalhava as ordens que eu dava.<br/>\n<br/>Por exemplo, eu ordenava que ele cortasse todo o mato de um determinado lugar... e, ao verificar um tempo depois, via que uma parte havia sido deixada.<br/>\n<br/>Quando eu perguntava: 'Por que você não cortou tudo?', ele respondia: 'O senhor me disse para deixar apenas essa parte.'<br/>\n<br/>Eu dizia: 'Isso não é possível. Você viu a minha figura naquele momento?', e ele respondia: 'Não vi, apenas ouvi a voz.'<br/>\n<br/>Eu o alertava: 'Isso é a raposa imitando a minha voz para zombar de você, então preste atenção', mas ele esquecia imediatamente e coisas como essa aconteciam com frequência.<br/>\n<br/>\n<br/>Assim, através desta terapia, todas as doenças mentais são curadas.<br/>\n<br/>O método consiste em dissolver as toxinas acumuladas e consolidadas nas proximidades do bulbo raquidiano, o que faz com que o cérebro se encha de sangue.<br/>\n<br/>Como as células espirituais são a espiritualização do sangue, se o sangue for abundante, as células espirituais se tornarão correspondentemente mais densas.<br/>\n<br/>Consequentemente, o espírito de raposa se encolherá e se moverá, resultando em uma cura fundamental.<br/>\n<br/>É claro que a origem da referida acumulação e consolidação de toxinas se deve à atrofia dos rins; portanto, os rins também devem receber tratamento suficiente.<br/>\n<br/>Além disso, o local onde o espírito de raposa encosta é a parte central profunda da região frontal, mas, raramente, pode ser no lado esquerdo ou direito da região occipital.<br/>\n<br/>\n<br/>Aqui há algo a que se deve prestar atenção. Existem pessoas comuns que têm a mente um pouco estranha.<br/>\n<br/>Esse tipo de pessoa provavelmente compõe oitenta a noventa por cento dos japoneses.<br/>\n<br/>Além disso, é surpreendente que haja muitos deles também na classe dirigente da sociedade, como políticos, religiosos, educadores, empresários, artistas, personalidades ilustres, etc.<br/>\n<br/>Qual é a razão disso? É que, quando as células espirituais do cérebro se tornam rarefeitas como mencionado anteriormente, o nível quatro ou inferior é monopolizado pelo espírito encostado.<br/>\n<br/>Portanto, apresentam anormalidades devido à manifestação da vontade desse espírito encostado.<br/>\n<br/>\n<br/>E o espírito, como expliquei antes, pode se expandir e contrair livremente, e as células espirituais do cérebro também variam constantemente em densidade; como o espírito encostado se expande e contrai de acordo com essa densidade,<br/>\n<br/>qualquer pessoa, por mais que às vezes tenha um comportamento sério e admirável, pode cometer atos que nos fazem pensar 'como essa pessoa pôde fazer isso?', e isso se deve ao princípio acima.<br/>\n<br/>Vou explicar isso dando alguns exemplos.<br/>\n<br/>Primeiramente, os políticos, embora não se ouça falar tanto ultimamente, antigamente costumavam conspirar com os conglomerados financeiros (zaibatsu), distorcer políticas por causa de dinheiro e agir movidos por subornos; é claro que é o espírito encostado que os faz cometer tais injustiças.<br/>\n<br/>Além disso, religiosos, educadores e afins, apesar de estarem em posições que deveriam servir de modelo para a sociedade, cometem erros por causa de dinheiro ou mulheres;<br/>\n<br/>empresários realizam compras ilícitas, subornos ou atos especulativos; pessoas consideradas ilustres apresentam duplicidade e inconstância; e artistas têm comportamentos egoístas e excêntricos. Tudo isso nada mais é do que a ação de espíritos encostados.<br/>\n<br/>A causa da delinquência entre os jovens, a aversão à escola e a causa de crianças com caráter fraco e inferior também são, sem exceção, ações de espíritos encostados.<br/>\n<br/>O Partido Comunista, que teve seu momento de glória, na verdade, teve como causa o encostamento do espírito de um demônio judeu em cada um de seus membros.<br/>\n<br/>Por isso, dizia-se na época que havia muitos casos de tuberculose entre os comunistas; é claro que o encostamento ocorreu porque eles ficaram anêmicos devido à doença, o que tornou as células espirituais de seus cérebros rarefeitas.<br/>\n<br/>\n<br/>Considerando o exposto, deve-se saber que o fato de os seres humanos cometerem erros e praticarem atos de injustiça e iniquidade se deve inteiramente aos espíritos encostados.<br/>\n<br/>Portanto, em um ser humano com um cérebro perfeito, não há falhas em seus pensamentos nem em suas ações, sendo o que se chama de uma pessoa sã de corpo e mente.<br/>\n<br/>No entanto, tais pessoas, na sociedade moderna, são como as estrelas da alva.<br/>\n<br/>Nesse sentido, à medida que o número de pessoas saudáveis como as mencionadas acima aumentar, é claro que nos tornaremos uma nação saudável.<br/>\n<br/>E, como método para preencher o cérebro humano com sangue e prevenir completamente o encostamento de espíritos, não deve haver outro além desta terapia.\" (Extraído do livro \"ASU NO IJUTSU, Vol. 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]