[
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há toxinas medicinais que se concentram devido ao frio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há toxinas medicinais que se concentram devido ao frio\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antes de ter sarna, no inverno, ao tentar lavar o rosto e colocar as mãos na água fria, perdi a sensibilidade por duas ou três horas devido ao estímulo.<br/>\n<br/>Um pouco depois disso, recebi a purificação da sarna, mas será que também é devido à toxina...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. Dependendo da natureza do remédio, há toxinas que fazem o sangue tóxico se concentrar no local quando está frio, e também há toxinas que se concentram quando ocorre uma queimadura.<br/>\n<br/>Quando se queima, frequentemente cria pus, pois a queimadura faz com que se concentrem devido a esse estímulo.<br/>\n<br/>Afinal, é o mesmo que a moxabustão.<br/>\n<br/>O frio é um remédio com a propriedade oposta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre sintomas de purificação que ocorrem no mesmo horário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre sintomas de purificação que ocorrem no mesmo horário\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando há dor sempre no mesmo horário, entre janeiro e fevereiro, seria correto considerar, a princípio, como algo espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se limita a ser espiritual.<br/>\n<br/>Isso também acontece com toxinas medicinais.<br/>\n<br/>Acontece, mas na maioria das vezes é espiritual. Onde dói?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Um deles é um homem de cerca de cinquenta e cinco anos, diagnosticado com tuberculose, e por volta da uma hora da tarde, sente dores do abdômen até o peito.<br/>\n<br/>O outro é um homem de cerca de trinta e cinco anos, com tuberculose intestinal, que teve fezes com sangue por seis meses, além de diarreia e fraqueza severa, e<br/>\n<br/>entre a meia-noite e as duas da manhã, o nódulo no abdômen fica intenso e dói.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O primeiro é espiritual. O segundo é toxina medicinal. Existe essa diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do distúrbio de pronúncia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do distúrbio de pronúncia\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de nove anos, com inteligência normal, sem toxinas medicinais e que não tem ficado doente, não consegue pronunciar a linha do 'sa' (sa, shi, su, se, so). Qual seria a relação disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é comum. É uma questão relacionada à língua.<br/>\n<br/>Há um nódulo em algum lugar aqui (glândulas linfáticas cervicais).<br/>\n<br/>Por isso, não se move para a linha do 'sa'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Corpos estranhos inseridos no corpo humano devem ser retirados após a recuperação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Corpos estranhos inseridos no corpo humano devem ser retirados após a recuperação\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de trinta e cinco anos. Em 1950, formou-se um nódulo no seio esquerdo, e foi diagnosticado como câncer simples e...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sendo assim, será que também existe câncer complexo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fez cirurgia e extraiu as glândulas linfáticas da axila esquerda, sofreu queimaduras com o raio-X e passou a ter dificuldades respiratórias.<br/>\n<br/>Depois, disseram que havia câncer na quinta vértebra através do raio-X e transplantaram a glândula pituitária de um bezerro.<br/>\n<br/>Em abril, ingressou na fé junto com o marido e está recebendo <i>Johrei</i>.<br/>\n<br/>A purificação é intensa e há uma dor aguda no local do transplante.<br/>\n<br/>A partir de junho, teve uma nova purificação, com febre alta e meio copo de sangramento nasal, o que melhorou o aperto no peito.<br/>\n<br/>Entre os parentes, há pessoas que morreram instantaneamente em acidentes de trem, etc. Isso teria alguma relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem relação espiritual. Ela é uma vítima da medicina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Será que se formou câncer na coluna vertebral? Onde devo ministrar <i>Johrei</i>...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não dá para saber. Se eu fosse médico, saberia... Se eu mesmo tivesse operado, saberia, mas provavelmente tiraram as glândulas linfáticas da axila. Isso é muito ruim.<br/>\n<br/>Frequentemente tiram isso na cirurgia de câncer de mama, mas quem tira isso, na maioria das vezes, não tem salvação.<br/>\n<br/>Dependendo da pessoa, o braço incha muito. Antigamente eu tratei bastante disso, mas é assustador.<br/>\n<br/>O ponto vital é onde há dor, dormência ou endurecimento, pois ali há toxina medicinal, então esse é o ponto vital, e se tirar isso, no fim, a febre e a dor, essas coisas desaparecerão.<br/>\n<br/>Se fizer isso, não haverá risco de vida.<br/>\n<br/>Se a dissolução for lenta... se for remédio, se a quantidade de remédio for grande, a dissolução é lenta, então dá febre e várias coisas, o que causa fraqueza, mas<br/>\n<br/>vendo este estado, parece que não afeta o apetite e essas coisas, então acho que a vida está a salvo, mas não posso dizer com certeza.<br/>\n<br/>Porque não sei que tipo de remédio e quanto foi colocado.<br/>\n<br/>Portanto, se a purificação não for mais severa do que agora, ela se salvará.<br/>\n<br/>E outra coisa, por tê-la tornado uma pessoa com deficiência física, coisas como os tendões repuxarem e várias outras coisas continuarão até a morte.<br/>\n<br/>Não há outro jeito a não ser refazer do zero.<br/>\n<br/>No entanto, isso também se ameniza até certo ponto à medida que se acostuma.<br/>\n<br/>Faz quanto tempo que está ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou ministrando desde abril.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há tendência de fraqueza agora?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ela está muito magra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ela já era magra antes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Está mais magra do que antes. A consciência está clara e, recentemente, ela diz que quer comer.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é bom. Tente fazer mais um pouco.<br/>\n<br/>E, aos poucos, ficará claro.<br/>\n<br/>Onde foi feita a segunda cirurgia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi transplantado na parte externa da coxa da perna direita.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se colocou, tem que tirar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como vai fazer cirurgia para tirar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve tirar depois que o corpo se recuperar mais.<br/>\n<br/>No entanto, isso é apenas a febre da toxina medicinal e não será causa de fraqueza.<br/>\n<br/>A questão é até que ponto vai a dor e a febre devido à toxina medicinal.<br/>\n<br/>Devem ter usado bastante desinfetante...<br/>\n<br/>Então, o fato de ter colocado significa que, mais cedo ou mais tarde, basta tirar.<br/>\n<br/>Já houve caso em que tirei antes.<br/>\n<br/>Tinham colocado um osso, mas quando tirei o osso, a pessoa conseguiu andar perfeitamente.<br/>\n<br/>Ou seja, o médico colocou o osso para imobilizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do acúmulo de água nos testículos é a toxina medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do acúmulo de água nos testículos é a toxina medicinal\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Homem de quarenta anos, com acúmulo de água devido a orquite, e o lado direito está especialmente grande.<br/>\n<br/>O médico diz que é orquite tuberculosa e que precisa operar, mas<br/>\n<br/>toda a família ingressou na fé e ele próprio é contra.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como as toxinas medicinais estão se acumulando nos testículos, se ministrar <i>Johrei</i> com paciência, irá curar.<br/>\n<br/>Basta perguntar bem de que tipo de toxina medicinal se trata para entender.<br/>\n<br/>Se tomou injeção ou fez cirurgia antes, é essa toxina medicinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]