[
  {
    "source_file": "reiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Alimentação Nutritiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Alimentação Nutritiva\"</font></b> (Julho de 1936)<br/>\n<br/>\"Sobre a alimentação nutritiva, creio que o nível atual da ciência ainda não a compreende.<br/>\n<br/>Isso porque os alimentos e bebidas entram pela boca humana, vão para o estômago e, em seguida, passam por várias funções digestivas, como os intestinos, fígado, baço, rins, etc., e, à medida que isso ocorre,<br/>\n<br/>no final, seus componentes sofrem uma grande transformação.<br/>\n<br/>Qualquer que seja o alimento, ele se transformará a ponto de se tornar completamente diferente de sua substância original.<br/>\n<br/>Basta pensar no fato de que, ao comer folhas verdes ou arroz branco, produz-se sangue vermelho e fezes amarelas, para se poder imaginar essa força de transformação.<br/>\n<br/>Portanto, pensar que ao comer alimentos nutritivos eles se tornam nutrição é não levar em conta a força de transformação das funções digestivas.<br/>\n<br/>Mesmo que seja nutritivo dentro de um tubo de ensaio, o interior do corpo humano deve ser completamente diferente. Pensa-se que beber sangue se transforma diretamente em sangue, mas isso é como se o corpo fosse um tubo oco, uma lógica que ignora a existência das funções digestivas.<br/>\n<br/>No entanto, a verdade é que as funções digestivas são como um grande mágico.<br/>\n<br/>Originalmente falando, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais incompleto, ou seja, mais primitivo for o alimento, melhor, pois sua energia espiritual é mais densa</b></font>.<br/>\n<br/>O sabor do alimento é mais delicioso quanto mais densa for sua energia espiritual.<br/>\n<br/>Verduras e peixes frescos são assim porque sua energia espiritual ainda não se dissipou.<br/>\n<br/>É comum observarmos o fato de pessoas viverem perfeitamente bem comendo coisas que a nutrição considera não nutritivas.<br/>\n<br/>Anteriormente, na província de Tochigi, encontrei um idoso de sessenta e poucos anos que comia apenas agulhas de pinheiro, e ele era mais vigoroso que uma pessoa comum e tinha uma boa cor de pele.<br/>\n<br/>Como a nutrição explicaria isso?<br/>\n<br/>A atividade das funções digestivas, em geral, ao receber o alimento, transforma-o apenas nos nutrientes necessários e na quantidade necessária.<br/>\n<br/>Rigorosamente falando, a proporção é de <font color=\"#ff0000\" size=\"+1\"><b>cinco partes para os nutrientes do alimento e cinco partes para a vitalidade de transformação das funções digestivas</b></font>, mas<br/>\n<br/>na verdade, <font color=\"#ff0000\" size=\"+1\"><b>as funções digestivas são o sujeito principal</b></font>.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>se as funções digestivas forem perfeitas, até mesmo uma alimentação simples será transformada em nutrição</b></font>, mas<br/>\n<br/>por mais que se ingira nutrição, se as funções digestivas estiverem debilitadas, haverá desnutrição, um fato conhecido por todos.<br/>\n<br/>Observando isso, fica claro que <font color=\"#0000ff\" size=\"+1\"><b>a nutrição é secundária</b></font> e <font color=\"#ff0000\" size=\"+1\"><b>as funções digestivas são o principal</b></font>.<br/>\n<br/>\n<br/>Originalmente, os alimentos foram criados por Deus para a sobrevivência humana, portanto, ao comer os peixes e verduras colhidos naquela terra, eles se adequam naturalmente à nutrição.<br/>\n<br/>Além disso, a existência de vários tipos de alimentos se deve ao fato de que várias coisas são necessárias ao corpo humano.<br/>\n<br/>Isso é o mesmo que a estrutura da sociedade nacional. Quando uma sociedade nacional é formada, políticos, economistas, ricos, pobres, funcionários públicos, comerciantes, artesãos e artistas, cada um tem sua necessidade. Assim como entre os artesãos, carpinteiros, pedreiros, chapeleiros, tecelões e fabricantes de tamancos são todos necessários, tudo sobrevive pela necessidade e perece pela necessidade.<br/>\n<br/>Exatamente os componentes que formam o corpo humano, e também todos os alimentos, são iguais a isso.<br/>\n<br/>Não se trata apenas de vitaminas A, B, C ou carboidratos. Não se sabe quantas dezenas ou centenas de elementos nutricionais serão descobertos no futuro, mas<br/>\n<br/>creio que, no final, chegaremos à simples conclusão de que basta comer as várias coisas que se tem vontade.<br/>\n<br/>No entanto, para aumentar o apetite, desejo ardentemente o progresso nos métodos de preparo.<br/>\n<br/>Por isso, como todos os alimentos são necessários, o princípio é \"comer o que se tem vontade no momento\", e<br/>\n<br/>o desejo de comer ocorre porque aquilo é necessário para a nutrição do corpo naquele momento.<br/>\n<br/>Dizer que \"um bom remédio é amargo na boca\" é um grande erro; a verdade é que quanto mais saborosa for a comida, mais ela servirá como remédio.<br/>\n<br/>Apesar disso, dizer para comer algo porque é remédio e suportar comê-lo mesmo sendo ruim é um erro.<br/>\n<br/>\n<br/>De acordo com minhas pesquisas, <font color=\"#ff0000\" size=\"+1\"><b>entre os alimentos da humanidade em todo o mundo, o melhor é a comida japonesa</b></font>, que é <font color=\"#ff0000\" size=\"+1\"><b>a mais nutritiva e, consequentemente, permite uma vida longa</b></font>.<br/>\n<br/>Dizem que os atletas das recentes Olimpíadas Internacionais levaram especialmente alimentos japoneses. Até agora, ao irem para lá e comerem as comidas locais, eles sempre enfraqueciam.<br/>\n<br/>Isso também se deve à falta de costume, mas certamente a comida japonesa é boa, e<br/>\n<br/>nós consideramos que <font color=\"#ff0000\" size=\"+1\"><b>a comida japonesa é a \"alimentação mais nutritiva do mundo\"</b></font>.<br/>\n<br/>A razão para isso é que <font color=\"#ff0000\" size=\"+1\"><b>sua energia espiritual é forte e os fatores que turvam o sangue são muito poucos</b></font>.<br/>\n<br/>\n<br/>Em seguida, estipular \"horários para as refeições\" ou a \"quantidade de comida\" também é um erro.<br/>\n<br/>Isso porque cada alimento tem um tempo de digestão diferente.<br/>\n<br/>Ou seja, há alimentos que levam três horas para serem digeridos, e outros que levam cinco ou seis horas.<br/>\n<br/>\n<br/>Além disso, estipular a quantidade da refeição também é um erro.<br/>\n<br/>Isso porque é natural comer mais quando se tem fome e comer menos quando não se tem tanta fome, e isso está de acordo com a higiene.<br/>\n<br/>Estipular horários para as refeições é como estipular horários para urinar.<br/>\n<br/>Estipular a \"quantidade a comer\" é como usar apenas yukata (quimono de verão) o ano todo; deve-se fazer o ajuste vestindo yukata no verão e roupas acolchoadas de algodão no inverno.<br/>\n<br/>Idealmente falando, para o ser humano, \"comer o que se tem vontade, na hora em que se tem vontade e na quantidade que se tem vontade\" é o que mais atende à higiene, portanto, pelo menos os doentes deveriam fazer isso.<br/>\n<br/>No entanto, para as pessoas que não podem ajustar os horários devido ao trabalho e outros compromissos, não há outra alternativa senão ajustar pela quantidade.<br/>\n<br/>Diz-se para comer até oitenta por cento da capacidade do estômago, mas isso também é um erro; não há problema em comer o quanto se tem vontade.<br/>\n<br/>Como tenho o princípio de nunca comer se não estiver saboroso, para mim não existe comida ruim.<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>como como até me fartar quando tenho vontade, e deixo o estômago esvaziar bastante quando tenho fome</b></font>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">ao deixar esvaziar bastante, o interior do estômago e dos intestinos fica completamente vazio, de modo que não há a menor presença de substâncias fermentadas, que poderiam ser chamadas de geradoras de gases.</font></b><br/>\n<br/>Como o alimento entra nesse estado, o vigor da capacidade digestiva é maravilhoso.<br/>\n<br/>Dessa forma, recomendo o que pratico àqueles que não conhecem esse excelente método de comer com gosto e tornar o estômago e os intestinos saudáveis.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A causa inicial das doenças estomacais é, principalmente, a estagnação de substâncias fermentadas</b></font>.<br/>\n<br/>\n<br/>Pratico o regime de duas refeições diárias há mais de dez anos e os resultados são excelentes.<br/>\n<br/>Acredito que esse método seja adequado para as pessoas da cidade.<br/>\n<br/>A razão para isso é que a energia espiritual é forte e os fatores que turvam o sangue são muito poucos.<br/>\n<br/>\n<br/>Em seguida, <font color=\"#ff0000\" size=\"+1\"><b>os alimentos dividem-se em dieta de origem animal e dieta de origem vegetal, e o princípio é comer, em geral, metade de cada</b></font>.<br/>\n<br/>Peixes e aves: cinco partes<br/>\n<br/>Verduras: cinco partes<br/>\n<br/>No entanto, <b><font color=\"#ff0000\" size=\"+1\">para os homens, quando em atividade, é aceitável até a proporção de sete partes de peixes e aves e três partes de verduras.</font></b><br/>\n<br/>Para as pessoas que, inevitavelmente, precisam comer <font color=\"#ff0000\" size=\"+1\"><b>carne de animais quadrúpedes</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>não há problema se for cerca de uma vez por semana</b></font>.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>a nutrição que se transforma em sangue e carne de boa qualidade está nas verduras</b></font>, e <font color=\"#0000ff\" size=\"+1\"><b>a nutrição que gera desejos e inteligência está nos peixes e aves</b></font>.<br/>\n<br/>Pessoas de idade avançada, que não têm necessidade de desejos, devem ingerir mais alimentos de origem vegetal.<br/>\n<br/>\nComo as <b><font color=\"#ff0000\" size=\"+1\">mulheres</font></b> não precisam de tantos desejos e inteligência quanto os homens, <font color=\"#ff0000\" size=\"+1\"><b>é melhor que ingiram mais verduras.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A proporção de sete partes de verduras e três partes de peixes e aves é a melhor</b></font>, portanto,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>mulheres casadas que negligenciam o lar e não cuidam dos assuntos familiares podem ter como causa a ingestão excessiva de peixes, aves e carnes</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>o excesso de consumo de carne torna inevitavelmente o temperamento mais agressivo, aumentando a tendência a conflitos, insatisfação e destrutividade</b></font>.<br/>\n<br/>Isso é evidente ao observarmos animais como leões e tigres, enquanto animais herbívoros, como bois e cavalos, são dóceis.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o arroz polido a 70% (shichibuzuki) é o melhor.</b></font> É melhor do que o arroz com germe.<br/>\n<br/>Para todas as coisas, o caminho do meio é o melhor; o arroz integral é muito primitivo e o arroz branco é muito refinado.<br/>\n<br/>Em geral, o arroz polido a 50% seria bom, mas como estamos acostumados a comer arroz branco desde os nossos antepassados, o arroz polido a 70%, que é mais próximo do branco, é a medida exata.<br/>\n<br/>Sobre quais alimentos se deve comer mais e quais se deve comer menos, o princípio é comer mais os alimentos que não são nem doces nem picantes/salgados.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>é natural que se consuma em maior quantidade coisas como arroz e água</b></font>, de modo que o correto é comer moderadamente os sabores moderados, e comer em menor quantidade os sabores extremos, como coisas azedas, picantes/salgadas e doces.<br/>\n<br/>Frequentemente proíbem-se alimentos picantes e estimulantes para os doentes, mas a nossa interpretação é diferente.<br/>\n<br/>Deus criou os alimentos picantes porque há necessidade deles.<br/>\n<br/>Como os sabores aromáticos e picantes têm um grande efeito em aumentar o apetite, o correto é que até mesmo os doentes os consumam aos poucos.<br/>\n<br/>\n<br/>Além disso, dizer que algo é remédio ou que algo tem muita nutrição também é um erro, pois todos os alimentos, sem exceção, foram criados por serem necessários ao ser humano.<br/>\n<br/>Suportar comê-los mesmo sendo ruins é um erro, e não comê-los quando se tem vontade também é um erro.<br/>\n<br/>Também não recomendo muito os suplementos nutricionais.<br/>\n<br/>Isso porque, quanto mais refinado for o alimento, mais fraca se torna a sua nutrição.<br/>\n<br/>Isso ocorre porque a energia espiritual se dissipa.<br/>\n<br/>A ciência ainda não se desenvolveu a ponto de poder medir a energia espiritual em um tubo de ensaio.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Bebidas \nAlcoólicas</font></b><br/>Também é melhor não bebê-las.<br/>\n<br/>Diz-se que o saquê é o melhor de todos os remédios, e, dependendo do caso, cerca de meio go (90 ml) ou um go (180 ml) pode ser bom, mas o excesso de bebida é, sem dúvida, prejudicial.<br/>\n<br/>Como isso é um fato, creio que não há necessidade de explicação.<br/>\n<br/>\n<br/>Quanto ao tabaco, tragá-lo superficialmente (fumar sem inalar para os pulmões) é bom, mas inalá-lo profundamente é ruim.<br/>\n<br/>Tragar superficialmente faz com que o aroma seja aspirado pelo nariz, estimulando o cérebro e melhorando a mente.<br/>\n<br/>É realmente eficaz quando se está pensando em algo.<br/>\n<br/>É um fato que muitas pessoas inteligentes na sociedade fumam dessa maneira, portanto, aqueles que desejam melhorar a mente fariam bem em fumar assim.<br/>\n<br/>\n<br/>Quanto aos exercícios, em qualquer doença, desde que não causem dor, quanto mais se fizer, melhor.<br/>\n<br/>Sobre o ar, é claro que é melhor respirar ar puro, mas não tem um impacto tão grave quanto se diz na sociedade atual.<br/>\n<br/>Respirar poeira causa poucos danos; o mais importante de tudo é a energia espiritual.<br/>\n<br/>Em relação ao sono, recentemente tem-se dito que na tuberculose e outras doenças é necessário dormir bastante, mas<br/>\n<br/>quando pesquisamos na prática, a falta de sono certamente afeta o cérebro, mas parece não afetar a tuberculose.<br/>\n<br/>No entanto, tem uma grande relação com os doentes mentais.<br/>\n<br/>Isso é evidente ao observarmos que o início da doença mental se dá pela incapacidade de dormir, e o início da cura da doença mental se dá pela capacidade de dormir.<br/>\n<br/>\n<br/>No entanto, o sono é um hábito e pode ser ajustado até certo ponto.<br/>\n<br/>Antigamente, eu não conseguia funcionar se não dormisse cerca de oito horas, mas como isso se tornou impossível nos últimos anos, agora durmo cerca de cinco horas.<br/>\n<br/>Porém, à medida que me acostumei, não sinto nada, o que mostra que a falta de sono pode existir temporariamente, mas não causa o sofrimento que as pessoas imaginam, nem é tão prejudicial.<br/>\n<br/>Dizem que o falecido grande inventor americano, Sr. Edison, ao entrar em seu laboratório, passava cerca de uma semana direto sem dormir.<br/>\n<br/>No entanto, quando os assistentes de Edison pensaram que jamais conseguiriam imitá-lo, Edison disse que qualquer um poderia fazer, então eles tentaram e,<br/>\n<br/>embora no início fosse doloroso, há relatos de que, à medida que se acostumaram, passaram a conseguir.<br/>\n<br/>Além disso, fala-se muito sobre a fadiga, mas a nossa teoria também difere nisso.<br/>\n<br/>Para nós, a fadiga causada pelo exercício é muito boa.<br/>\n<br/>Por exemplo, quando a grama é exposta ao sol, ela murcha temporariamente, mas após uma noite, recupera muito o seu vigor.<br/>\n<br/>\nO que parece ser fadiga não é fadiga; a energia é restaurada após uma noite de sono... É a mesma coisa.<br/>\n<br/>Portanto, quanto mais se fatigar ativamente, mais a saúde aumentará.<br/>\n<br/>Além disso, até mesmo as árvores, quando um vento forte sopra e as balança, é que suas raízes se firmam.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4"
  }
]