[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Queda de Dedo por Gangrena e Possibilidade de Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Queda de Dedo por Gangrena e Possibilidade de Cura\"</font></b> (27 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em novembro de 1949, fui diagnosticado com gangrena por um médico. Ingressei na fé em fevereiro de 1949,<br/>\n<br/>e desde então tenho recebido <i>Johrei</i>, melhorando consideravelmente. No entanto, atualmente, a partir da primeira articulação do dedo mindinho, apodreceu e caiu. Será que crescerá um pouco? Além disso, gostaria de perguntar a causa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe isso de apodrecer e cair.<br/>\n<br/>Mesmo que caia, voltará ao normal. (Se as toxinas medicinais forem eliminadas)<br/>\n<br/>As toxinas medicinais são, na verdade, um ato de suicídio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Re-purificação da Uretra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Re-purificação da Uretra\"</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há dez anos, fui internado, a uretra doía terrivelmente e cheguei a ficar inconsciente. Após o fim da guerra, também sofria frequentemente com isso.<br/>\n<br/>Recentemente, ao receber <i>Johrei</i>, meu estado de espírito foi melhorando gradualmente,<br/>\n<br/>então, em outubro do ano retrasado, ingressei na fé, e em seguida, todos os quatro membros da família ingressaram. Recebemos a Imagem da Luz Divina (Komyo Nyorai) e toda a família pediu por proteção.<br/>\n<br/>Desde o verão do ano passado, fiquei muito mais aliviado e fiquei feliz por conseguir andar um pouco.<br/>\n<br/>Por volta do final de julho deste ano, recebi novamente uma purificação, a dor na uretra aumentou gradativamente a ponto de se tornar insuportável.<br/>\n<br/>Todos os dias não deixo de receber <i>Johrei</i> do meu marido (ministro) e, a cada dois ou três dias, peço ao professor da casa de difusão para me ministrar <i>Johrei</i>, mas a purificação é tão intensa que choro todos os dias.<br/>\n<br/>Haveria alguma relação espiritual? Será que vou me curar completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual. A origem é gonorreia, e as toxinas dos remédios usados anteriormente infiltraram-se, transformaram-se em toxinas e estão saindo aos poucos.<br/>\n<br/>Como elas rompem a membrana mucosa da uretra para sair, a urina penetra ali e causa dor.<br/>\n<br/>A re-purificação ocorre várias vezes, mas a cada vez fica melhor do que antes e vai curando gradualmente, então, se suportar mais um pouco, com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Nefrite Tuberculosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Nefrite Tuberculosa\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e um anos (fiel) foi diagnosticada por um médico com nefrite tuberculosa, e ele diz que é necessário realizar uma cirurgia de remoção do rim. Qual seria a causa disso?<br/>\n<br/>Ela irá se curar completamente? O <i>Johrei</i> deve ser ministrado apenas no rim? Além disso, o rim apodrece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A nefrite tuberculosa certamente é curada pelo <i>Johrei</i>, portanto, não há necessidade de cirurgia.<br/>\n<br/>Esta doença é uma febre para dissolver as toxinas que se solidificaram na parte externa do rim. Apenas o que foi dissolvido se liquefaz, infiltra-se no interior do rim e é excretado junto com a urina, o que a medicina chama de eliminação de proteína.<br/>\n<br/>Portanto, a eliminação de proteína é uma ação curativa, o que é excelente. Se houver dor, é a ação de dissolução das toxinas solidificadas, então não há com o que se preocupar.<br/>\n<br/>O <i>Johrei</i> pode ser ministrado apenas na região dos rins. No entanto, levará um tempo considerável, mas com certeza irá curar, então não se preocupe.<br/>\n<br/>Além disso, qualquer alimento é bom, e quanto mais se exercitar, mais rápido irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa das Rachaduras Vermelhas nas Palmas das Mãos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa das Rachaduras Vermelhas nas Palmas das Mãos\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha de dezessete anos completos, desde a primavera do ano passado, apresenta rachaduras vermelhas nas palmas das mãos a partir dos dedos, o que dói e arde muito ao lavar roupas ou fazer conservas.<br/>\n<br/>No outono do ano passado, ela recebeu a proteção através do <i>Johrei</i>, mas recentemente voltou a ficar intenso.<br/>\n<br/>Parece que um médico já lhe disse que a causa é desconhecida.<br/>\n<br/>Ela é um pouco gordinha e diz que quase nunca usou remédios. Seria algo espiritual?<br/>\n<br/>Quais são os pontos vitais para o <i>Johrei</i> e o que devemos fazer para que ela receba a proteção?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é espiritual.<br/>\n<br/>São toxinas de remédios de quando era bebê ou outras substâncias estranhas. Se investigar bem desde o nascimento, com certeza haverá algo que venha à mente.<br/>\n<br/>Embora a área afetada seja a palma da mão, a origem está na região do pescoço, ombros e braços. Se examinar, haverá nódulos, e se ministrar <i>Johrei</i> ali, com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eliminação de Pus por Cárie Espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Eliminação de Pus por Cárie Espinhal\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta anos (fiel) já sofreu de pleurisia no passado e também passou por uma cirurgia de apendicite.<br/>\n<br/>Desde novembro do ano passado, quando começou a receber <i>Johrei</i> para cárie espinhal, a região lombar inchou e expeliu pus.<br/>\n<br/>Em janeiro e abril deste ano, a coxa direita inchou, formou-se uma úlcera do tamanho de um ovo e expeliu pus.<br/>\n<br/>Recentemente, a região dos rins, um pouco acima do local perfurado na região lombar, inchou, e as glândulas linfáticas das axilas incharam, formando nódulos que doem.<br/>\n<br/>Onde devo focar principalmente ao ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Inchar em vários lugares e sair pus, como no seu caso, é algo extremamente excelente.<br/>\n<br/>Como é através disso que você está se curando, se todo o pus que existe no corpo sair completamente, você terá uma saúde maravilhosa.<br/>\n<br/>Portanto, aguarde por isso com alegria. Provavelmente levará um tempo considerável, mas a paciência é fundamental.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado apenas nos locais que doem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação dos Olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação dos Olhos\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma fiel que fará doze anos este ano. Desde a infância ela tem problemas nos olhos. Ao ser diagnosticada por um médico,<br/>\n<br/>foi dito que ela tinha visão fraca e, durante dezoito anos, fez vários tratamentos, mas nunca se curou.<br/>\n<br/>Em dezembro de 1948, ingressou na fé e, em abril de 1949, entronizamos a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon).<br/>\n<br/>No entanto, os familiares não compreendem. O irmão mais velho está de cama com pleurisia desde o final do ano passado, mas não tem a menor intenção de receber <i>Johrei</i>.<br/>\n<br/>Os olhos da própria menina normalmente têm miopia e uma névoa sobre a íris, e às vezes ela vê as coisas em dobro.<br/>\n<br/>De vez em quando, surgem coisas parecidas com terçóis, ou a névoa fica tão densa que ela não consegue enxergar.<br/>\n<br/>Nesses momentos, sai uma grande quantidade de remela e há uma dor insuportável.<br/>\n<br/>Ela tem recebido <i>Johrei</i> por cerca de um ano e meio após ingressar na fé, mas continua no mesmo estado.<br/>\n<br/>Ela sente como se houvesse um nódulo ondulando na parte inferior do abdômen e, quando isso se acalma, sente como se estivesse sendo pressionada.<br/>\n<br/>A bisavó dela morreu cega. Além disso, por volta de abril deste ano, enquanto a menina dormia, sentiu uma dor repentina na barriga,<br/>\n<br/>e ao mesmo tempo ouviu um barulho de farfalhar entre as portas de correr (shoji). Ao olhar, viu cerca de um palmo da cauda de uma cobra. Assustada, acordou imediatamente o irmão mais novo, que também se assustou e gritou: 'É uma cobra!'.<br/>\n<br/>Logo em seguida, a cobra foi para debaixo do assoalho.<br/>\n<br/>Parece haver alguma relação entre a purificação dos olhos e a cobra. O que seria isso?<br/>\n<br/>Além disso, se houver relação com a cobra, o que devemos fazer? Gostaria de perguntar.<br/>\n<br/>A própria menina diz que gostaria de entronizar a Imagem da Luz Divina (Komyo Nyorai), mas como a família não compreende, não pudemos recebê-la até o momento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há relação entre esses olhos e a cobra.<br/>\n<br/>Esses olhos são o resultado da concentração de toxinas do interior do cérebro, pescoço e ombros nos olhos, devido à ação purificadora. Portanto, se ministrar <i>Johrei</i> primeiramente no cérebro, com certeza irá curar.<br/>\n<br/>A presença de remela e dor é a ação de cura.<br/>\n<br/>No entanto, como foram introduzidas muitas toxinas medicinais, levará um tempo considerável.<br/>\n<br/>A remela, as lágrimas, a dor, etc., são todas para a excreção das toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Havia Cerca de Dez Buracos no Cadáver de um Fiel\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Havia Cerca de Dez Buracos no Cadáver de um Fiel\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, no cadáver de um fiel do sexo masculino de sessenta anos que faleceu de doença mental, ao longo de ambos os lados da medula espinhal na região dos membros, havia cerca de dez buracos que pareciam marcas de perfuração com pauzinhos (hashi).<br/>\n<br/>Popularmente, diz-se que são buracos por onde espíritos animais saíram. O que seria isso?<br/>\n<br/>Os espíritos animais também podem fazer tais buracos e se desprender por outros lugares além do ânus e dos pés? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esses buracos não são buracos por onde o espírito saiu.<br/>\n<br/>Acredito que provavelmente sejam marcas de moxabustão, mas não é possível saber sem perguntar sobre os tratamentos e medicamentos usados até a morte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]