[
  {
    "source_file": "SNK8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Superstição dos Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Superstição dos Fertilizantes\"</font></b> (27 de outubro de 1953)<br/>\n<br/>\"Antes de iniciar a palestra, gostaria de dizer algumas palavras. O número de pessoas que vieram nestes três dias foi muito pequeno. Exatamente a metade do habitual.<br/>\n<br/>Ao perguntar o motivo, disseram-me que as vilas agrícolas estão na época mais atarefada agora, e que provavelmente seria por isso, mas isso é um grande erro.<br/>\n<br/>Por mais ocupados que estejam, aconteça o que acontecer, devem vir.<br/>\n<br/>Se fosse por outras circunstâncias, não haveria o que fazer, mas não vir porque as atividades agrícolas estão intensas é um erro.<br/>\n<br/>Tirar um ou dois dias de folga para isso não causará nenhum problema.<br/>\n<br/>Deus não funciona dessa forma. Deus geralmente retribui dez vezes mais; portanto, com um dia de visita ao Santuário, recebem-se graças equivalentes a dez dias.<br/>\n<br/>Se faltam com esse tipo de pensamento, estão redondamente enganados.<br/>\n<br/>Seria bom que os chefes de filiais e ministros informassem bem sobre isso.<br/>\n<br/>Pelo contrário, quanto mais se tira folga em momentos de tanta ocupação para vir, mais graças se recebe. É aí que difere do pensamento humano.<br/>\n<br/>Especialmente nestes três dias, falarei muito sobre assuntos relacionados à agricultura.<br/>\n<br/>Eu queria falar o máximo possível aos agricultores, mas, sendo essa a situação, sinto muito, por isso disse estas palavras agora.<br/>\n<br/>\n<br/>A forma de pensar sobre a fé ainda apresenta pontos bastante distorcidos. Por exemplo, em relação aos fertilizantes, são poucas as pessoas que realmente fazem exatamente como eu digo. A maioria parece fazer as coisas pela metade.<br/>\n<br/>Os agricultores pensam: 'No caso de doenças e afins, <i>Meishu-Sama</i> cura muito bem, e certamente o que Ele diz está correto, mas em relação às plantações, Ele não tem experiência como agricultor, e se ouvirmos o que Ele diz, as coisas vão acabar num desastre', e por isso há os que não tentam, e os que tentam, mas não são rigorosos.<br/>\n<br/>Quando digo que não se deve usar fertilizantes químicos ou esterco humano, pensam que então esterco de galinha, cavalo ou vaca deve ser bom, que farelo de oleaginosas deve ser bom, ou que basta jogar cinzas, ou, na melhor das hipóteses, que basta colocar bastante composto orgânico.<br/>\n<br/>No entanto, tudo isso suja a terra, por isso não se deve usar. Não sou eu quem diz isso, é Deus quem diz para salvar a todos.<br/>\n<br/>Acabam interpretando erroneamente, como se fosse uma ideia minha. Os membros mais antigos não têm esse pensamento, mas os mais novos o têm bastante, por isso gostaria que os ministros ensinassem esse ponto de forma bem rigorosa.<br/>\n<br/>Contudo, ao perguntar ontem, descobri que os próprios ministros, na verdade, não acreditam no Cultivo Sem Fertilizantes.<br/>\n<br/>Por isso, a forma como falam é fraca e, num descuido, acabam sendo vencidos pelos argumentos dos agricultores, foi o que ouvi.<br/>\n<br/>Isso pode ter sido assim até agora, mas como acho que este ano todos abriram os olhos, houve quem dissesse que daqui para frente ficará tudo bem.<br/>\n<br/>Sendo assim, quanto mais difícil for vir, seja por ter que tirar folga no dia de culto ou por vários outros motivos, mais graças se recebe ao vir.<br/>\n<br/>Se isso fosse um passatempo, poderiam vir quando fosse conveniente, mas como não é o caso, devem ter isso muito bem em mente.<br/>\n<br/>Dizer que não podem ir porque as atividades agrícolas estão intensas é algo que não faz o menor sentido.<br/>\n<br/>Não tem lógica. Vou deixar esse assunto por aqui.<br/>\n<br/>A edição especial sobre agricultura ficará pronta até o final deste mês, portanto, a partir do mês que vem, gostaria que a utilizassem bastante.<br/>\n<br/>Na verdade, costuma ser toda primavera, mas como não podemos nos dar a esse luxo, precisamos informar o mais rápido possível, nem que seja um momento antes, sobre a má colheita deste ano, e ao mesmo tempo, é uma excelente oportunidade.<br/>\n<br/>Foi Deus quem criou essa oportunidade. Para aproveitá-la ao máximo e divulgar o Cultivo Natural, é que antecipamos a 'edição especial'.<br/>\n<br/>Além disso, recebemos vários bons manuscritos, por isso, sob esse aspecto também, acredito que com isso não há quem não entenda.<br/>\n<br/>(Ensinamento: \"A Grande Revolução da Agricultura Japonesa - Aumento de 50% na Produção desde o Primeiro Ano sem Fertilizantes\")<br/>\n<br/>\n<br/>Acredito que, se venderem isso avulso e percorrerem as vilas agrícolas, venderá bastante.<br/>\n<br/>E, ao verem no topo, em letras grandes, escrito \"A Grande Revolução da Agricultura Japonesa - Aumento de 50% na Produção desde o Primeiro Ano sem Fertilizantes\", acredito que vão se atirar em cima.<br/>\n<br/>Além disso, faremos o mais barato possível para vender o máximo de exemplares. Eu também tenho experiência nisso; antigamente, fiz os fiéis venderem o jornal da religião Oomoto.<br/>\n<br/>Depois, quando nos tornamos a Associação <i>Kannon</i>, publicamos um jornal chamado \"Luz do Oriente\" (TOHO NO HIKARI) e pedimos que vendessem, e vendeu relativamente bem.<br/>\n<br/>Por isso, acredito que isso venderá inesperadamente bem. Assim, acho que só entre os fiéis, com certeza, quinhentos mil é garantido, mas pensando que a venda avulsa também garantirá quinhentos mil, vamos imprimir um milhão.<br/>\n<br/>Nas vilas agrícolas, há muito convívio entre vizinhos, então se cinco pessoas lerem um exemplar, cinco milhões de pessoas terão lido, e se isso acontecer, acredito que haverá uma repercussão considerável.<br/>\n<br/>E quando realizam palestras ou mesas-redondas, parece que desejam muito esse tipo de material, por isso, vendê-lo nessas ocasiões para que todos leiam também fará com que saia bastante.<br/>\n<br/>Estamos realizando mesas-redondas em vários lugares, e a tendência é que muitas pessoas venham e se tornem membros um após o outro, por isso, quero aproveitar isso ao máximo para fazer com que o país inteiro entenda de uma só vez.<br/>\n<br/>\n<br/>O motivo é que, pensando bem, este ano a colheita acabou sendo de cinquenta e quatro milhões de koku, mas como diminuiu dez milhões de koku em relação a um ano normal, inevitavelmente teremos que importar mais de trinta milhões de koku de arroz.<br/>\n<br/>Sendo assim, o custo disso será de mais de duzentos bilhões, e para um país que já sofre com o excesso de importações, se houver ainda mais excesso de importações, será terrível.<br/>\n<br/>E se fosse apenas este ano, haveria formas de recuperar a partir do ano que vem, mas pensando em como será a colheita no ano que vem e no ano seguinte, este problema é gravíssimo.<br/>\n<br/>Além disso, o aumento populacional do Japão é inevitavelmente de um milhão por ano. Agora, com o controle de natalidade e afins, está diminuindo um pouco, mas no fim das contas, temos que considerar um milhão.<br/>\n<br/>Dessa forma, se a população aumenta em um milhão e não se consegue colher arroz, é uma situação terrível.<br/>\n<br/>E, do nosso ponto de vista, a colheita só tende a diminuir, não a aumentar.<br/>\n<br/>Porque, como lemos agora há pouco, além de o solo ter se tornado como uma parede devido aos fertilizantes, aplicam-se inseticidas, e por aplicar inseticidas é que surgem os insetos, resultando num efeito contrário por causa dos fertilizantes.<br/>\n<br/>É exatamente a mesma coisa que a toxina dos remédios: fica-se doente por causa dos remédios, e por ficar doente, toma-se remédios. Por isso, pretendo, em algum momento, movimentar também o Ministério da Agricultura e Florestas.<br/>\n<br/>No entanto, os funcionários públicos têm a mente bastante fechada, e para essa mente, por melhores que sejam os materiais e as explicações que se levem, eles não se movem rapidamente.<br/>\n<br/>Por isso, inevitavelmente, é preciso mostrar com fatos.<br/>\n<br/>Acredito que, quando muitos agricultores adotarem o Cultivo Natural, eles não terão outra escolha a não ser aceitar que isso deve ser bom.<br/>\n<br/>Vendo por esse lado, exatamente como a superstição médica, afinal não é algo que pareça provável, pois tanto a superstição médica quanto a superstição dos fertilizantes são o oposto e o contrário do que se tinha até agora, por isso é difícil fazer com que entendam facilmente.<br/>\n<br/>Inevitavelmente, se a opinião pública de todos os agricultores se tornar essa, o governo não poderá ficar calado, mesmo que queira.<br/>\n<br/>\n<br/>Por isso, na verdade, no início chamávamos de \"Cultivo Sem Fertilizantes\", mas no pós-guerra, durante a ocupação das Forças Aliadas, parece que havia uma regra deles que dizia para colocar fertilizantes nas plantações, e havia um grande receio de que as Forças Aliadas dissessem algo, e...<br/>\n<br/>Além disso, na época éramos a Igreja <i>Kannon</i>, e havia opositores que estavam constantemente fazendo campanhas para movimentar as Forças Aliadas, o que era perigoso, por isso mudamos o nome para \"Cultivo Natural\".<br/>\n<br/>Mas, na verdade, o correto seria chamar de Cultivo Sem Fertilizantes.<br/>\n<br/>Contudo, como o Japão já se tornou um país independente, não há o menor problema.<br/>\n<br/>No entanto, devido a um longo período de superstição dos fertilizantes, como eu disse há pouco, não conseguem ficar totalmente sem fertilizantes.<br/>\n<br/>Por isso, para que isso seja rigorosamente cumprido, o ensinamento que lemos agora também diz que não se deve colocar substâncias estranhas, pois a terra se torna impura. É preciso torná-la uma terra pura, sem colocar nada.<br/>\n<br/>Para isso, escrevi que se deve elevar a força do solo através do plantio contínuo.<br/>\n<br/>E, como chegou um bom relato sobre o quão terríveis são os fertilizantes, vou pedir que leiam.<br/>\n<br/>(Ensinamento: \"O Corpo Humano e a Toxina dos Fertilizantes\") Relato de Graça (O Terror da Toxina dos Fertilizantes)<br/>\n<br/>\n<br/>Sendo assim, para construir um mundo sem doenças, onde não se criem doentes, o Cultivo Natural, que faz com que se pare de usar a toxina dos fertilizantes, torna-se indiretamente uma grande causa para a eliminação das doenças.<br/>\n<br/>Além disso, como disseram algo interessante no rádio outro dia, vou pedir que leiam.<br/>\n<br/>(Transmissão do programa \"Descanso do Meio-Dia\", às 12h15, na Rádio NHK 1)<br/>\n<br/>\n<br/>Por esses motivos, dizem que as botias e os lagostins morreram, mas afinal, o que são as botias e os lagostins? Como as vilas agrícolas ficam longe do mar, Deus pensou que de vez em quando eles também precisavam comer peixe, e por isso fez com que botias e lagostins surgissem naturalmente.<br/>\n<br/>O mesmo acontece com os caramujos, mas ultimamente eles têm desaparecido de verdade.<br/>\n<br/>Isso ocorre porque morrem ao se colocar fertilizantes químicos. Portanto, percebe-se o quão errado isso é.<br/>\n<br/>Definitivamente, é uma 'super estupidez'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]