[
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Caso em que foi Orientado a Receber Johrei de um Especialista\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Caso em que foi Orientado a Receber Johrei de um Especialista\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"E.K. (Ingressou em novembro do ano passado. 30 anos).\n\nHá cinco anos, teve pleuris úmida; com uma pequena drenagem e quinze injeções de cálcio, melhorou temporariamente.\n\nNo ano passado, devido a um resfriado, teve uma recaída e foi diagnosticada com tuberculose pulmonar; manteve repouso absoluto e tomou PAS por dez dias.\n\nPor volta dessa época, começou a receber Johrei, melhorou muito temporariamente e pôde até sair de casa.\n\nEm fevereiro deste ano, teve uma repurificação, com forte expectoração, falta de apetite e veio a enfraquecer.\n\nNão tem muita febre, mas sofre bastante com tosse intensa e grande quantidade de escarro.\n\nSente dor na laringe, perdeu a voz e tem dificuldade para comer, mas diz que a garganta seca e bebe bastante água.\n\nTem suores noturnos e hemorroidas, e a debilidade parece ter atingido o extremo.\n\nO irmão faleceu de tuberculose laríngea e a mãe, de câncer no estômago.\n\nEla tem a Imagem de Kannon do Biombo entronizada, mas ainda não tem a Imagem Sagrada (*Gohonzon*).\n\nPeço orientação sobre os pontos vitais do Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É no tórax, afinal. Do tórax para a lateral do abdômen e costas; ao tocar, onde a febre for mais forte é onde o veneno ainda permanece. A água da pleuris solidificou, sabe?\n\nSe ministrar Johrei ali, cura-se facilmente.\n\nIsto não está sendo feito por um professor da Igreja?\"\n\n**Pergunta do Fiel**\n\"Um professor da filial vem às vezes, mas fora isso é o marido quem faz.\"\n\n**Orientação de Meishu-Sama**\n\"Pelo marido é difícil. Afinal, tem que ser um 'comerciante'... soa estranho dizer assim, mas tem que ser feito por um profissional do Johrei.\n\nSe demorar, ela vai acabar morrendo.\n\nSe, porventura, um profissional fizer e ela melhorar até certo ponto, aí um amador pode continuar.\n\nNão é nada demais.\n\nA água da pleuris está solidificada e não está dissolvendo completamente. A forma como dissolve está ruim. Por isso ela está debilitada.\n\nE também não tem apetite.\n\nBem, peça para um profissional fazer por cerca de uma semana.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 2,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que a Tuberculose deve ser tratada com Johrei de um Ministro Experiente\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que a Tuberculose deve ser tratada com Johrei de um Ministro Experiente\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Minha mãe (46 anos), há cerca de duas semanas, apareceu-lhe algo como uma verruga do tamanho de um feijão azuki no fundo da língua (que chamam de pomo de adão).\n\nDevido à dificuldade respiratória, ela colocou na cabeça que é tuberculose laríngea e diz que não vai se salvar.\n\nO que seria isso? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei, certamente curará.\n\nSe não curar, é porque o espírito não está passando.\n\nComo é um inchaço, cura-se facilmente.\n\nA tuberculose laríngea piora pouco a pouco.\n\nSe for tuberculose, peça a um Ministro (*Kyodoshi*) que atue há muito tempo.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Com Força de Johrei Incompleta, Ocorre Enfraquecimento - Caso de Repurificação de Pleuris\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Com Força de Johrei Incompleta, Ocorre Enfraquecimento - Caso de Repurificação de Pleuris\"**\n\n**Pergunta do Fiel**\n\"Desde agosto de 1947 teve febre e, como resultado do diagnóstico, foi constatado pleuris.\n\nMelhorou em cerca de um mês, mas teve recaída em janeiro de 1948; desta vez, tomou cerca de trinta injeções de cálcio no hospital, tirou raios-X e finalmente sarou.\n\nDepois disso, sentia-se mal frequentemente e estava preocupado; ouvindo sobre as graças de Kannon, ingressou na fé em junho e vem buscando amparo.\n\nEm 17 de março deste ano, recebeu a Imagem de *Komyo Nyorai*, mas depois disso teve dores abdominais, diarreia e, sem apetite, não consegue se levantar.\n\nRecebe purificação da mãe e dos professores todos os dias, mas ultimamente a tosse é intensa e sente dores no peito, o que o aflige. Pergunto a causa disso e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Apenas solidificou, então, quando dissolve, ocorre a recaída.\n\nDissolveu devido ao Johrei, causando dor abdominal e diarreia, e por isso veio a falta de apetite.\n\nAo expelir o escarro com a tosse, acaba ocorrendo o enfraquecimento.\n\nComo esse enfraquecimento é temível, deve-se esforçar para não enfraquecer... tomar providências.\n\nPara isso, alimentação vegetariana e afins são boas.\n\nSe o ministrante de Johrei tiver força, cura-se rapidamente, mas com uma força incompleta (meia-boca), ocorre o enfraquecimento.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Paciente de Cárie Óssea deve Receber Johrei de Pessoa com Forte Força Espiritual\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Paciente de Cárie Óssea deve Receber Johrei de Pessoa com Forte Força Espiritual\"**\n\n**Pergunta do Fiel**\n\"Ministrei Johrei em um paciente de cárie vertebral e iniciou-se uma purificação de hemorroidas; já faz seis meses que começou a sair, mas não desaparece. Como proceder?\"\n\n**Orientação de Meishu-Sama**\n\"O pus da cárie desceu para a região do ânus. Se fizer nas hemorroidas, sarará.\n\nA força espiritual do Johrei difere muito dependendo de quem ministra.\n\nPessoas que praticam há muito tempo curam bem. Está na intensidade da força espiritual.\n\nConte a situação e peça para alguém com forte força espiritual fazer.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que Paciente de Cárie Óssea deve Receber Johrei de Pessoa Experiente\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que Paciente de Cárie Óssea deve Receber Johrei de Pessoa Experiente\"** (25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 57 anos. Dor no peito devido a cárie há cerca de 10 anos. No ano retrasado, formou-se um caroço do tamanho de um ovo perto das costelas inferiores; fez cirurgia e cortou três costelas inferiores, mas depois disso a condição do corpo não melhorou.\n\nDesde dezembro do ano passado, o estado clínico piorou, o peito ficou cada vez mais doloroso e ela passou a falar coisas muito estranhas; ao investigar, disseram que um 'Espírito de Cão' (*Inugami*) está encostado.\n\nO Johrei foi ministrado continuamente por cerca de 10 dias a partir de dezembro do ano passado, e depois feito de vez em quando, mas atualmente o corpo ainda dói, a cabeça dói e não consegue fazer nenhum trabalho.\n\nAtualmente, ainda há caroços do tamanho de ovos perto de ambos os ombros. Por favor, ensine o método de Johrei. (A pessoa ingressou na fé em abril)\"\n\n**Orientação de Meishu-Sama**\n\"Se não tivesse ido ao médico, não estaria assim.\n\nFoi fabricado pelo médico.\n\nDói porque usam antissépticos ao cortar as costelas.\n\nQuando o ser humano enfraquece, vários espíritos encostam; quando fica anêmico, é fácil os espíritos encostarem. (Espiritualização do sangue)\n\nBasta ministrar Johrei onde dói. É a dor da saída do pus e a dor dos remédios.\n\nMinistre Johrei com paciência. Há os fortes e os fracos no ministrar Johrei. Uma pessoa antiga é melhor.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 6,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Johrei Inexperiente não Consegue Ultrapassar o Auge da Doença\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Johrei Inexperiente não Consegue Ultrapassar o Auge da Doença\"** (3 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Homem de 36 anos este ano. Sofreu ferimento por bala transfixante no pulmão direito na guerra e o braço direito ficou incapacitado; recebeu tratamento médico por três anos e, embora dissessem que o peito estava ruim, trabalhava na empresa.\n\nFoi recomendado repouso e estava em tratamento afastado do trabalho desde setembro do ano passado.\n\nDesde março deste ano, tem febre diária e o apetite diminuiu; então, após tomar injeções de um remédio americano, a tosse parou, o apetite tornou-se voraz e o peso aumentou.\n\nDesde o início de julho, vinha à minha casa diariamente receber Johrei e,\n\nem cerca de duas semanas, a dor no braço direito, que sentia levemente há treze anos, desapareceu.\n\nCom isso, ele aprofundou ainda mais a fé e continuou recebendo Johrei, mas,\n\ndevido à purificação, tem muita febre e está enfraquecendo gradualmente, então passei a ir até ele para ministrar Johrei.\n\nNo final de agosto, a pedido dele, o casal recebeu o *Ohikari*.\n\nO apetite atualmente é considerável, mas ele está emagrecendo demais, o que nos preocupa.\n\nAlém disso, antigamente o médico disse que ele tinha ceco móvel.\n\nA dor de barriga também desapareceu quase completamente.\n\nSerá que poderemos receber a proteção? Peço permissão para perguntar.\"\n\n**Orientação de Meishu-Sama**\n\"A purificação ocorre onde está solidificado. Ele enfraquece com essa purificação.\n\nPorém, se houver apetite, está bom.\n\nO Johrei inexperiente consegue provocar a purificação, mas não consegue fazer ultrapassar o auge.\n\nO paciente enfraquece porque a doença fica estagnada perto do auge.\n\n(Será que não está deixando de tocar nos pontos vitais?)\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 7,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pessoas com Forte Força Espiritual têm Poder para Fazer Ultrapassar o Auge\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pessoas com Forte Força Espiritual têm Poder para Fazer Ultrapassar o Auge\"** (25 de junho de 1949)\n\n**Leite materno que piorou após o Johrei**\n\n**Pergunta do Fiel**\n\"Esposa de um Ministro (*Kyodoshi*) que é caçador. Em agosto de 1947, deu à luz o terceiro filho e criou-o plenamente com leite materno.\n\nEm 26 de maio deste ano, deu à luz um menino; por três dias, os seios ficaram cheios e havia leite suficiente, mas, a partir do quarto dia, começou a faltar gradualmente.\n\nComo havia um pequeno nódulo perto da mama desde antes do parto,\n\ncontinuo ministrando Johrei nisso todos os dias, mas o leite foi diminuindo cada vez mais e, atualmente, ela o cria meio a meio com leite materno e leite artificial.\n\nPeço que me ensine a causa de o leite que havia até agora ter parado de sair repentinamente e o método de Johrei.\n\nA propósito, o marido dela é caçador, mas também atua como pescador no mar.\n\nSobre este caso, estamos preocupados com o fato de ele ter como profissão tirar vidas; o que o Senhor me diz?\"\n\n**Orientação de Meishu-Sama**\n\"Como ministrou Johrei, o que estava solidificado dissolveu (espalhou-se) e pressionou as glândulas mamárias. O que estava solidificado inchou.\n\n(Por isso parou de sair. Só com este filho, terá que ter paciência).\n\nSe a força espiritual for insuficiente, demora.\n\nO Johrei tem auges. Quando chega ao auge (da doença), pode acontecer de parecer que piorou por ter feito Johrei.\n\n(A pessoa sente desconforto com o Johrei porque está indo para o auge, e pessoas com forte força espiritual têm o poder de fazer ultrapassar o auge).\n\nFazer isso por profissão, como caçadores e afins, tem muito menos pecado. Portanto, faz-se um culto em memória cerca de uma vez por ano.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 8,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Pessoas com Força de Johrei Mediana não Conseguem Dissolver Totalmente a Purificação\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pessoas com Força de Johrei Mediana não Conseguem Dissolver Totalmente a Purificação\"** (6 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Sobre o câncer de útero de minha esposa, de 46 anos, sobre o qual recebi orientação na pergunta de 6 de abril passado:\n\nSeguindo a instrução de 'receber Johrei de alguém superior', ela está recebendo Johrei do Professor ○○, mas tornou-se muito doloroso e quase não há momentos de alívio.\n\nQuando o professor superior faz, parece doer ainda mais.\n\nO local da dor é ao redor dos quadris, sente como se fosse uma tábua, às vezes dói como se os ossos do quadril estivessem quebrando, e dói no baixo ventre e na virilha, principalmente do lado esquerdo.\n\nQual seria a razão de a dor aumentar quando o professor superior ministra?\"\n\n**Orientação de Meishu-Sama**\n\"Quando o Johrei faz efeito, dói. Se não fizer efeito, a dor também não ocorre. Mesmo que doa, cura logo, então é necessário.\n\nFalta força para dissolver ainda mais a purificação que foi despertada.\n\nPessoas com poder de cura mediano são assim.\n\nÉ como o auge da velocidade. Se aguentar mais um pouco agora, passará o auge.\n\nDor no baixo ventre e na virilha: tratar os rins. Pode ser quantas vezes quiser por dia.\n\nSe fizer continuamente, a dor passará rápido.\n\nDependendo da quantidade, torna-se o mesmo que ter uma força espiritual forte.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 9,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"O Johrei de Novos Fiéis não Consegue Dissolver Toxinas Solidificadas\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Johrei de Novos Fiéis não Consegue Dissolver Toxinas Solidificadas\"**\n\n**Pergunta do Fiel**\n\"Minha mãe (63 anos) caiu de um carro, bateu o cérebro e teve hemorragia interna; faz dois meses que passou a poder receber Johrei, mas não houve a menor mudança. Ela não tem mais tempo de vida?\"\n\n**Orientação de Meishu-Sama**\n\"Não deve ser isso. É que falta força.\n\nPouco tempo depois de receber as Aulas de Qualificação (*Kyoshu*), a força não sai suficientemente.\n\nO que está solidificado é impossível para quem acabou de receber as Aulas.\n\nNão há outra opção a não ser esperar as toxinas dos remédios saírem.\n\n(Quando se cai de um lugar alto, quase sempre ocorre hemorragia interna. Deve ter ficado assim por ter feito tratamento médico por três meses.\n\nSe houver hemorragia interna e vomitar mais de cinco ou seis vezes, geralmente não há jeito; se for duas ou três vezes, ainda está bem.\n\nÉ comum que a doença da pessoa se agrave dependendo do remédio utilizado quando se bate ou corta devido a um impacto momentâneo. Deve-se ter cuidado).\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 10,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Necessária Força Espiritual para Dissolver Veneno de Chumbo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Necessária Força Espiritual para Dissolver Veneno de Chumbo\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Estive no exterior por cerca de quatro anos durante a guerra e, três meses antes do fim da guerra, sofri ferimento por bala transfixante no lado esquerdo do pescoço e abaixo da escápula direita.\n\nVida hospitalar por quatro meses; nesse período, tomei apenas uma injeção logo após o ferimento; a terapia subsequente foi fisioterapia (massagem), termalismo por cerca de dois meses,\n\ne depois, enquanto realizava trabalhos leves, fiz várias terapias populares.\n\nDesde agosto do ano passado, recebo este método de Johrei, mas\n\na dor na entrada da bala, no ombro esquerdo, na região escapular e no braço esquerdo não mudou muito desde a época do ferimento. Será que curarei com este método de Johrei?\n\nAlém disso, atualmente não há impedimentos para trabalhos que não sejam braçais.\n\nA dor é uma dor aflitiva, como se queimasse ou formigasse. Peço, por gentileza, vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Resta veneno da bala.\n\nÉ veneno de chumbo, diferente de toxinas de remédios, mas é mais forte que toxinas de remédios.\n\nCura completamente. Se não for uma pessoa forte espiritualmente, a cura é ruim.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 11,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"É Necessária Força Espiritual para o Johrei nos Olhos\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Necessária Força Espiritual para o Johrei nos Olhos\"**\n\n**Pergunta do Fiel**\n\"Em 16 de dezembro de 1946, a família toda teve a permissão de receber as Aulas de Qualificação.\n\nDesde então, ministramos Johrei diariamente, mas a doença nos olhos de minha mãe não melhora nem piora.\n\nAlém disso, nascem cílios invertidos (triquíase) que doem.\n\nEla fez cirurgia duas vezes quando jovem.\n\nPeço que me ensine a causa e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É porque operou as pálpebras. Cura.\n\nA força espiritual do ministrante de Johrei é insuficiente.\n\nPara fazer nos olhos, é necessária força espiritual.\n\nFazer no bulbo raquidiano e nas costas.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 12,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Se a Força Espiritual não for Forte, a Dissolução de Toxinas de Remédios é Lenta\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Se a Força Espiritual não for Forte, a Dissolução de Toxinas de Remédios é Lenta\"**\n\n**Pergunta do Fiel**\n\"Eu, que tenho dor de cabeça desde que nasci, tomei grande quantidade de Norshin e também recorri bastante a massagistas, agora sofro com rigidez nos ombros. O método de Johrei é...\"\n\n**Orientação de Meishu-Sama**\n\"Norshin também intoxica.\n\nAs toxinas do remédio estão solidificadas nos ombros, então basta dissolvê-las.\n\nSe a força espiritual não for forte, a forma como dissolve é lenta.\n\nConcentrar para que entre fundo no local duro.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 13,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Raposa que Visa a Vida\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Raposa que Visa a Vida\"**\n\n**Pergunta do Fiel**\n\"Nesta ocasião, entronizamos duas Imagens de *Komyo Nyorai* no Distrito de Higashiokitama, Prefeitura de Yamagata; agradecemos sinceramente, muito obrigada.\n\nS.K., fiel de 38 anos este ano, foi louca por dezoito anos, a ponto de não haver quem não a conhecesse na cidade;\n\nrecebeu Johrei e melhorou muito em cerca de dois meses, mas às vezes diz coisas interessantes,\n\ne a própria pessoa sabe que um espírito de raposa está encostado.\n\nQuando a própria pessoa diz ao espírito de raposa que fará qualquer coisa por ele se ele se afastar deste corpo,\n\nele diz que não quer nada, que gosta muito da S.K. e que quer a vida dela.\n\nQuando a própria pessoa diz que o odeia, ele chora fazendo 'Kon Kon'. Atualmente, ela não consegue dormir e estamos aflitos.\n\nNesta ocasião, entronizamos a Imagem da Luz Divina (*Komyo*). O espírito diz que a raposa absolutamente não a deixará dormir. Peço humildemente por vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Basta ministrar Johrei com paciência. Requer bastante força espiritual.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 14,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Ministrante de Johrei Visualizou Rostos de Animais\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Ministrante de Johrei Visualizou Rostos de Animais\"** (26 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em 21 de novembro do ano passado e sou alguém que teve a permissão de entronizar a Imagem do Grande *Komyo Nyorai* há alguns dias.\n\nPor volta do dia 20 de maio, chegou um telegrama de um parente meu dizendo que enlouqueceu e pedindo para eu ir; quando fecho os olhos, vêm à tona rostos de vários animais e parece que vou sufocar.\n\nComo fazer para curar?\"\n\n**Orientação de Meishu-Sama**\n\"Não curará a menos que esta pessoa vá e ministre Johrei. Pode pedir também a um Ministro (*Kyodoshi*) próximo.\""
  },
  {
    "source_file": "JH4.html",
    "title_idx": 5,
    "pub_idx": 15,
    "title_ptbr": "Método do Johrei",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei Depende do Grau de Nublamento do Ministrante\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Força do Johrei Depende do Grau de Nublamento do Ministrante\"** (1936)\n\n**O Ministrante de Johrei deve ser uma Personalidade Modelo**\n\n\"Dependendo da pessoa, há uma diferença extraordinária na 'Irradiação da Luz Espiritual'.\n\nQual a razão de haver essa diferença na irradiação da luz espiritual?\n\nDepende do grau de nublamento da alma daquela pessoa... e do que depende esse grau de nublamento?\n\nDepende da quantidade de pecados e impurezas que a pessoa possui...\n\ne a raiz do que chamamos de pecados e impurezas deve-se aos resultados de 'pensamentos e atos baseados no mal'.\n\nPor exemplo, ao pensar no bem do Soberano e do País, desejar a felicidade da humanidade e praticar virtudes e o bem,\n\nesse *Makoto* (Sinceridade) comunica-se com o Deus correto, e como os nublamentos da alma dessa pessoa são dissipados, ela é sempre radiante.\n\nPessoas assim, de amor altruísta, têm uma forte irradiação de luz espiritual, por isso seu poder de cura é excelente.\n\nOriginalmente, como o agente patogênico é o nublamento do espírito, como dito no início, para dissipá-lo, o objetivo só pode ser alcançado se for feito por um portador de uma alma mais pura que a do doente.\n\nPortanto, **se uma pessoa com o mesmo grau de nublamento que o doente fizer o tratamento, por mais que trate, o efeito é nulo**.\n\nAlém disso, **se uma pessoa com mais nublamentos que o doente fizer o tratamento, ao contrário, como prolifera os nublamentos, é fato que a doença piora**.\n\nMesmo observando isso, o **terapeuta** deve ter a atitude de ser **'alguém de conduta sempre correta, uma personalidade modelo para a sociedade'**.\"\n\n(Extraído de \"Registros das Palestras sobre a Arte de Curar Doenças do Professor Okada\" - Volume Superior 1 - \"O Criador do Ser Humano\")"
  }
]