[
  {
    "source_file": "saisei4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago - A Doença e o Espírito 5\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de Estômago - A Doença e o Espírito 5\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Esta doença também possui tanto a forma verdadeira quanto a pseudoforma.<br/>\n<br/>Como a forma verdadeira é de origem espiritual, vou escrever sobre ela.<br/>\n<br/>Nesta doença, forma-se um nódulo na região do estômago, que no início é tão pequeno que passa despercebido, mas que gradualmente se expande, chegando a atingir o tamanho de um punho ou até mais.<br/>\n<br/>Então, esse nódulo pressiona o estômago ou o piloro, causando perda de apetite, acompanhada de dores intensas, e o enfraquecimento resultante leva à morte.<br/>\n<br/>O referido nódulo é extremamente duro e, nos casos maiores, se apalparmos com as pontas dos dedos, parece um aglomerado de nódulos, havendo muitos caroços duros, grandes e pequenos, em meio a uma parte macia.<br/>\n<br/>E, como peculiaridade do câncer de estômago verdadeiro, à medida que se aproxima da fase terminal, ocorrem vômitos frequentes.<br/>\n<br/>Nesse caso, o vômito é um muco (nura) transparente, e a sua quantidade é tão surpreendentemente grande que parece quase infinita.<br/>\n<br/>Escusado será dizer que este muco é um líquido tóxico gerado pelo câncer, que normalmente é inodoro, mas em casos raros tem um odor extremamente forte.<br/>\n<br/>Como esse muco preenche constantemente o estômago e elimina completamente o apetite, o paciente, sem outra alternativa, bebe líquidos como refrigerante (soda) ou chá bancha, usando-os como indutores para provocar o vômito propositalmente.<br/>\n<br/>Com isso, vomita várias vezes, e quando o muco no estômago diminui, consegue ingerir alguma quantidade de alimentos e bebidas, sendo, de fato, um sintoma muito trágico.<br/>\n<br/>Ao analisar esta doença do ponto de vista espiritual, é o seguinte.<br/>\n<br/>A pessoa que contrai esta doença é a reencarnação de um deus-dragão (Ryujin), e a causa é ter engolido um grande número de seres vivos, o que era uma característica sua na época em que era um deus-dragão.<br/>\n<br/>Os espíritos dos seres vivos que foram engolidos ficam estagnados, guardando pensamentos de rancor, exatamente na parte do corpo espiritual do deus-dragão que corresponde à região do estômago humano, e a materialização do rancor desses espíritos torna-se o muco.<br/>\n<br/>Por esta razão, a fisionomia do paciente com câncer de estômago verdadeiro dá uma forte impressão de ser um dragão.<br/>\n<br/>No entanto, ao realizar o tratamento dos rins através desta medicina (<i>Johrei</i>), à medida que a atividade dos rins se torna vigorosa, a toxina do câncer diminui gradualmente, o nódulo torna-se macio e encolhe, e finalmente é curado.<br/>\n<br/>No pseudocâncer, o estado da área afetada parece idêntico ao descrito acima, mas como se trata simplesmente de um nódulo comum de toxina urinária, não há muco algum. Portanto, a cura também é fácil, como a de uma doença comum.\" (De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei4.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Câncer - Doença Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"Câncer - Doença Espiritual\"</font></b>　(Escrito em 1952)<br/>\n<br/>\n<b><font size=\"+1\">Doenças Espirituais</font></b><br/>\n<br/>\"A partir de agora, vou finalmente escrever sobre as doenças espirituais. Doenças espirituais são, em outras palavras, doenças causadas por encosto de espíritos.<br/>\n<br/>Mesmo falando em encosto de espíritos, há uma grande variedade de sintomas, então vou escrever sobre cada um deles sequencialmente.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Câncer</font></b><br/>\n<br/>\"Como doença de câncer, a mais comum e também a mais difícil de tratar é, sem dúvida, o câncer de estômago.<br/>\n<br/>Como já expliquei detalhadamente antes sobre o pseudocâncer de estômago causado por toxinas de medicamentos, agora vou escrever sobre o encosto espiritual que é a causa do câncer de estômago verdadeiro. Este espírito é quase sempre o espírito de uma cobra.<br/>\n<br/>Como a cobra foi morta pela pessoa em sua vida passada ou por seus antepassados, o seu espírito vingativo encosta para se vingar e fazê-la sofrer. Este sintoma ocorre principalmente em todo o abdômen, e a forma é pequena, mas como uma cobra, às vezes fica redonda, às vezes se contorce e se alonga, movendo-se exatamente como se estivesse nadando.<br/>\n<br/>Nessa ocasião, há também dor intensa, desconforto, perda de apetite, etc., e se prestar atenção, pode-se saber a sua localização.<br/>\n<br/>Afinal, por ser um espírito, mesmo que se faça uma incisão e não se encontre o que certamente estava lá no momento do diagnóstico, é porque, sendo um espírito invisível de cobra, não se percebe mesmo que ele se mova.<br/>\n<br/>Originalmente, a natureza da cobra é de ter um apego muito forte, e como descrito acima, ela persegue até a vida atual para se vingar.<br/>\n<br/>No entanto, este câncer é relativamente fácil de curar, mas mesmo entre os espíritos de cobra, há alguns que são extremamente malignos.<br/>\n<br/>Isto ocorre quando o ser humano, devido ao pecado do apego em sua vida retrasada, cai no mundo animal e reencarna como uma cobra.<br/>\n<br/>Porém, enquanto essa cobra está viva, ela engole muitos e variados seres vivos, de modo que os espíritos vingativos desses seres vivos se aglomeram e permanecem no ventre da cobra, e desta vez, ela reencarna como um ser humano.<br/>\n<br/>Consequentemente, o grupo de espíritos vingativos desses seres vivos tenta fazê-lo sofrer de forma vingativa. Como esse sofrimento é refletido no ser humano, é realmente algo muito problemático.<br/>\n<br/>E este sintoma não ocorre muito até a meia-idade, mas a partir dessa época, começa a mostrar sua ferocidade. No início, é perda de apetite, dor, desconforto, etc., mas à medida que avança, forma-se um ou vários nódulos que podem ser percebidos ao toque, e a pessoa passa a vomitar.<br/>\n<br/>Avançando ainda mais, gera-se muco (nura) no estômago, que aumenta gradualmente, e finalmente o interior do estômago fica completamente cheio de muco.<br/>\n<br/>Quando isso acontece, o apetite desaparece completamente, então, sem alternativa, a pessoa enfia o dedo e força o vômito. Ao vomitar um pouco e diminuir o muco, cria-se um espaço vazio no estômago, permitindo a entrada de alimentos líquidos.<br/>\n<br/>Por essa razão, a pessoa gradualmente se torna incapaz de comer, chegando à morte por debilidade.<br/>\n<br/>Como este muco é a materialização dos espíritos vingativos mencionados acima, ter muito muco significa que engoliu muito.<br/>\n<br/>Olhando por este lado, o sintoma de vomitar muco pode ser considerado, sem erro, como câncer de estômago verdadeiro.<br/>\n<br/>No entanto, em casos raros, há situações em que não é câncer de estômago, mas a pessoa vomita muco. Mas este muco é extremamente ralo, então é fácil de distinguir. Em primeiro lugar, o sintoma de vomitar muco espesso pode ser considerado, sem erro, como câncer de estômago verdadeiro.<br/>\n<br/>\n<br/>O próximo é o câncer de reto. Neste caso, o câncer se desenvolve na região do reto e não é móvel, mas fixo.<br/>\n<br/>Como o reto é o canal de passagem das fezes, a passagem das fezes é obstruída. A medicina corta o câncer através de cirurgia, e como o caminho das fezes desaparece, cria-se um ânus artificial na lateral do abdômen, mas não há nada pior do que isso.<br/>\n<br/>Afinal, como fica aberto, a quantidade de fezes que se acumula sai constantemente por aquele buraco, então a pessoa tem que usar fraldas o tempo todo como um bebê, e dependendo do movimento, há o perigo de o intestino sair para fora, então o sofrimento não é comum.<br/>\n<br/>A maioria das pessoas solta suspiros de lamento dizendo que seria melhor estar morto, mas em casos raros, há pessoas que conseguem viver consideravelmente, chorando muito.<br/>\n<br/>A causa disso são atos na vida passada que impediram a purificação dos pecados e impurezas das pessoas, ou seja, o pecado de receber suborno de criminosos para perdoá-los ou aliviar suas penas, ou o pecado de, por ganância, fazer as pessoas cometerem atos vergonhosos ou fechar os olhos para eles, etc.<br/>\n<br/>\n<br/>Em seguida, algo relativamente comum é o câncer de útero. A causa disso é o pecado do aborto na vida passada ou na vida atual, ou seja, os espíritos vingativos dos fetos que foram jogados da escuridão para a escuridão encostam no útero.<br/>\n<br/>Raramente, há o câncer de vagina, que é um pecado devido a relações imorais entre homens e mulheres.<br/>\n<br/>O próximo é o câncer de laringe. Na maioria dos casos, são os espíritos vingativos de muitas galinhas que foram estranguladas por vendedores de aves, etc., na vida passada ou na vida atual.<br/>\n<br/>Além disso, o câncer de língua é um pecado cometido pela língua na vida passada, sendo o pecado dos espíritos vingativos com rancor por terem sofrido incômodos e sofrimentos por causa da língua. Mas, além disso, há um pecado que passa um pouco despercebido.<br/>\n<br/>Trata-se do pecado de propagar teorias errôneas, maus pensamentos, religiões malignas, etc., enganando muitas pessoas e espalhando veneno na sociedade. Como isso causa danos a um grande número de pessoas, torna-se um pecado relativamente grave.<br/>\n<br/>\n<br/>Em seguida, há também o câncer de bochecha, câncer de hemorroidas, etc., mas estas são doenças muito raras. O câncer de bochecha é o pecado do rancor por ter esbofeteado e ferido a bochecha de alguém, e o câncer de hemorroidas é o pecado do rancor por ter causado ferimentos no ânus, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mola Hidatiforme (Feto em Cacho de Uva)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mola Hidatiforme (Feto em Cacho de Uva)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a mola hidatiforme (feto em forma de cacho de uva).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mola hidatiforme... Restam as características de animal. É um animal prolífico.<br/>\n<br/>Dependendo do animal, quando engravida, gera muitos filhotes.<br/>\n<br/>Gêmeos, trigêmeos, etc., ocorrem porque restam as características da época de animal.<br/>\n<br/>O ser humano foi feito para dar à luz apenas um de cada vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menina Cujos Cabelos Não Crescem e São Crespos (Restam Partículas Animais)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Menina Cujos Cabelos Não Crescem e São Crespos (Restam Partículas Animais)\"</font></b>　(21 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma moça em idade de casar, desde que nasceu, os cabelos não crescem e são muito crespos, atingindo apenas cerca de três ou quatro sun (9 a 12 cm), sendo ralos como os de um menino e grudados de forma arredondada. (Há duas pessoas assim na mesma vila)<br/>\n<br/>Claro que tentamos vários tratamentos, mas não cura. Parece ser algo espiritual, mas será que cura com o <i>Johrei</i>? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Da vida anterior, foi para o mundo espiritual e caiu no caminho dos animais, reencarnando antes de se purificar. O estado de fera permanece.<br/>\n<br/>Se receber <i>Johrei</i>, vai curar consideravelmente. As partículas de fera vão diminuindo. Deve entrar para a fé e acumular virtudes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Antepassados Encostam nos Descendentes Querendo Ser Salvos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Antepassados Encostam nos Descendentes Querendo Ser Salvos\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\"É frequente que, após ingressar na fé, a pessoa contraia uma doença espiritual.<br/>\n<br/>Como são os antepassados que encostam querendo ser salvos, se vocês agirem com essa consciência, não há com o que se preocupar.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas dos medicamentos, quanto os antepassados querendo ser salvos.<br/>\n<br/>Além dos antepassados, pode haver o encosto de espíritos animais.<br/>\n<br/>Cavalos, vacas, cães e gatos que eram criados anteriormente.<br/>\n<br/>Eles também querem ser salvos.<br/>\n<br/>Se vocês avaliarem com essa mentalidade, terão uma ideia geral, portanto, se tiverem isso em mente, não precisam se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]