[
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvo pelo Johrei Anticientífico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvo pelo <i>Johrei</i> Anticientífico\"</font></b> (1953)<br/>\n<br/>\"Este paciente é um doente comum de tuberculose, não tão grave, mas de qualquer forma, desde o início, desprezava completamente esta terapia por considerá-la anticientífica; no entanto, foi salvo em pouco tempo.<br/>\n<br/>Ou seja, não foi curado pela medicina, que é chamada de ciência, mas foi curado pelo <i>Johrei</i>, que ele achava ser anticientífico. Portanto, gostaria que pensassem sobre qual é a verdadeira ciência.<br/>\n<br/>Observando este exemplo [omitido], minha teoria de que a medicina não é ciência está correta.<br/>\n<br/>Em outras palavras, a medicina moderna não progrediu a ponto de curar doenças, mas acha que progrediu.<br/>\n<br/>Aí está o problema.<br/>\n<br/>Portanto, para dizer a verdade, não há outra forma de chamá-la senão de algo parecido com medicina.<br/>\n<br/>Como se confia a vida preciosa a esse 'algo parecido', se eu disser que não há nada mais perigoso do que isso, podem achar que são palavras muito ousadas, mas não há outra maneira de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dúvida é Bem-vinda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dúvida é Bem-vinda\"</font></b> (1953)<br/>\n<br/>\"Hoje em dia, quanto mais intelectual é a pessoa, mais obstinada ela é em acreditar firmemente que a cura de doenças pela fé se deve à ação mental.<br/>\n<br/>Afinal, a forma de pensar deles é que, neste mundo de medicina avançada, não há lógica em curar doenças sem usar remédios ou máquinas, e eles já decidiram isso.<br/>\n<br/>A interpretação deles é que apenas homens e mulheres tolos, de intelecto muito baixo, acreditariam em um método tão anticientífico.<br/>\n<br/>É claro que, como esses fatos são comuns no mundo, pode-se dizer que não é sem razão.<br/>\n<br/>No entanto, como no caso deste paciente [omitido], a sua dúvida inicial era surpreendentemente forte, e ele recebeu o <i>Johrei</i> a contragosto, de modo que se entende que não houve a mínima ação mental.<br/>\n<br/>Contudo, o estado dele, que até então era bastante grave, melhorou rapidamente e ele se recuperou totalmente em poucos dias, de modo que suas dúvidas desapareceram de uma só vez.<br/>\n<br/>Observando isso, fica bem claro que eles próprios são os supersticiosos, que veem como superstição aquilo que não é.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose Infantil Também é Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose Infantil Também é Assim\"</font></b> (1953)<br/>\n<br/>\"Esta paciente é uma menina da sexta série do ensino fundamental que foi diagnosticada por um médico com infiltração pulmonar, sendo-lhe prescritos três meses de internação e um ano de repouso.<br/>\n<br/>No entanto, ela foi curada com vinte dias de <i>Johrei</i>. Ao ser prontamente examinada pelo médico, recebeu o atestado de cura total e ainda ganhou dois <i>kan</i> [aprox. 7,5 kg] de peso, o que é um milagre quase inacreditável.<br/>\n<br/>Observando este exemplo (omitido), entende-se que não há o que temer em relação à tuberculose infantil.<br/>\n<br/>Contudo, as autoridades e os médicos que lerem este artigo provavelmente não sentirão nada, simplesmente pelo motivo de sempre: por se tratar de religião.<br/>\n<br/>Se a tuberculose, considerada hoje a maior dor de cabeça do nosso país, pudesse ser facilmente erradicada, seja pela medicina, pela religião ou por qualquer outra coisa, bastaria que surgisse um método de cura infalível para que o problema fosse resolvido.<br/>\n<br/>No entanto, se não conseguem entender uma lógica tão clara, a mente dessas pessoas é que é um problema muito maior do que a própria tuberculose.<br/>\n<br/>Como são essas pessoas que detêm a chave da saúde pública atualmente, os dignos de pena são os cidadãos em geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Paralisia Infantil Cura-se Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Paralisia Infantil Cura-se Assim\"</font></b> (1953)<br/>\n<br/>\"Uma das doenças mais comuns hoje em dia, e considerada pela medicina como uma das mais difíceis de tratar, é a paralisia infantil.<br/>\n<br/>De fato, nunca houve um caso curado pela medicina.<br/>\n<br/>No entanto, como descrito à esquerda (omitido), um paciente que já havia se conformado em ser deficiente pelo resto da vida recuperou-se totalmente em menos de um ano,<br/>\n<br/>chegando a conseguir trabalhar e se movimentar como uma pessoa normal, o que pode ser considerado uma maravilha mundial.<br/>\n<br/>Uma vez contraída essa doença, a tristeza de ter que passar o resto da vida como deficiente, vivendo dias infelizes, apesar de ter nascido neste mundo, é indescritível.<br/>\n<br/>Portanto, apenas lendo isso, os médicos deveriam refletir.<br/>\n<br/>Se as circunstâncias permitissem, eles gostariam de se dedicar a este método do <i>Johrei</i>, mas isso não é possível.<br/>\n<br/>Afinal, eles têm prestígio social e a responsabilidade de sustentar esposa, filhos e familiares. Compreendo perfeitamente esse ponto, mas<br/>\n<br/>eventualmente a impotência da medicina moderna será compreendida e ela será substituída pela arte médica do <i>Johrei</i>. Não há dúvida de que essa revolução será natural, portanto, creio que é necessário que se preparem para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Nevralgia Facial é Curada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Nevralgia Facial é Curada\"</font></b> (1953)<br/>\n<br/>\"A nevralgia facial é considerada uma doença comum entre as mulheres.<br/>\n<br/>Afinal, sendo o rosto a parte mais importante para uma mulher, quando ele se contorce e adquire uma feiura insuportável de se ver, é uma doença verdadeiramente terrível.<br/>\n<br/>No entanto, esta paciente (omitido) consultou médicos desde o início, mas não melhorou nada. Além disso, o médico disse que levaria de três a dez anos para curar, o que a deixou desesperada, sofrendo todos os dias.<br/>\n<br/>Porém, através do <i>Johrei</i>, ela se recuperou totalmente em cerca de um ano, e seu sentimento de gratidão é tão grande que chega a trazer lágrimas aos olhos de quem lê.<br/>\n<br/>Observando isso, fica claro que não há o que a medicina possa fazer. Portanto, se ela tivesse recebido apenas <i>Johrei</i> desde o início, o que curaria em uma ou duas semanas acabou levando um ano por ter recebido tantos tratamentos médicos.<br/>\n<br/>Ainda bem que ela se curou, mas essa doença é bastante comum no mundo, e deve haver muitas pessoas sofrendo muito com ela.<br/>\n<br/>Se informássemos sobre esta terapia do <i>Johrei</i> àquelas pessoas que gastam muito com despesas médicas sem se curar, vivendo seus dias no fundo do poço do pessimismo, quão felizes elas ficariam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia Desnecessária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia Desnecessária\"</font></b> (1953)<br/>\n<br/>\"Esta paciente (omitido) sofria de inflamação nos ovários e lhe disseram que não se curaria sem cirurgia.<br/>\n<br/>Por sorte, ela conheceu nossa religião e imediatamente recebeu o <i>Johrei</i>. O médico havia dito que mesmo com cirurgia levaria três meses e que,<br/>\n<br/>além disso, mesmo curada, não poderia voltar a fazer o mesmo trabalho de antes. Apesar disso,<br/>\n<br/>ela se curou em apenas dez dias e não tem nenhum impedimento para trabalhar na agricultura. Portanto,<br/>\n<br/>se compararmos a medicina com o <i>Johrei</i>, não há absolutamente nenhuma comparação.<br/>\n<br/>Além disso, sendo uma cirurgia em um local delicado para a mulher, se os ovários fossem removidos, isso afetaria a gravidez. Assim, mesmo que a recuperação fosse tranquila, uma certa dose de infelicidade seria inevitável.<br/>\n<br/>Como há muitas pessoas assim no mundo, desejo informar isso à sociedade o mais rápido possível e salvar muitas pessoas.<br/>\n<br/>Outro ponto que mostra quão ideal é a arte médica do <i>Johrei</i> é que, na medicina, ao examinar doenças femininas, expõe-se a região íntima e toca-se nela, o que para algumas pacientes não há nada mais doloroso.<br/>\n<br/>No entanto, no <i>Johrei</i>, basta ministrar com a mão a alguns palmos de distância, e a cura é incomparável à da medicina. Portanto, não seria exagero dizer que a diferença é como a que existe entre a barbárie e a civilização.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Terror da Medicina da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Terror da Medicina da Tuberculose\"</font></b> (1953)<br/>\n<br/>\"Como venho afirmando que a medicina cria a tuberculose, a agrava e, por fim, faz com que se perca a vida,<br/>\n<br/>acho que não seria mais necessário escrever sobre isso. No entanto, como o processo varia de pessoa para pessoa, não posso deixar de escrever.<br/>\n<br/>Este paciente (omitido), por estar preso à crença arraigada de adoração à medicina, acabou indo para um sanatório. Ao observar o estado dos pacientes internados,<br/>\n<br/>finalmente despertou e passou a receber o <i>Johrei</i>. Ainda bem que foi salvo, mas, se não fosse assim, teria desistido de seu jovem futuro e certamente ido para o outro mundo.<br/>\n<br/>Acho realmente estranho que dezenas de milhares de médicos vejam esses fatos por décadas e não percebam nada, mas talvez isso seja inevitável.<br/>\n<br/>Isso porque não há ninguém para ensinar a verdade da medicina e também não surge um método de cura infalível, de modo que eles estão apenas se arrastando constantemente tateando no escuro.<br/>\n<br/>Como nossa religião surgiu no meio disso como uma luz brilhante, parece que há pessoas que têm medo de se aproximar.<br/>\n<br/>Ah, como desejo salvar esta humanidade sofredora o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]