[
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Lei da Circulação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre a Lei da Circulação\"</font></b></font>　(23 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que as frutas têm uma colheita abundante em anos alternados. Qual é a relação disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não se limita às frutas, não é?<br/>\n<br/>É uma lei da circulação. Portanto, isso só se pode saber perguntando ao Criador.<br/>\n<br/>Tudo ocorre pulando uma geração, ou dia sim, dia não.<br/>\n<br/>Até mesmo na hanseníase, os filhos não contraem a doença, mas os netos sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, a toxina passa para o neto sem que a purificação tenha ocorrido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É isso mesmo.<br/>\n<br/>Por isso, é comum que as crianças se pareçam mais com os avós do que com os pais.<br/>\n<br/>Nas frutas, isso é especialmente verdadeiro com o caqui.<br/>\n<br/>Além disso, nas doenças, o estado melhora e piora em dias alternados, o que também é a lei da circulação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Queda na Colheita\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Queda na Colheita\"</font></b>　(25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre mim, ingressei na fé em agosto do ano passado, e outro dia tive a honra de receber a Imagem da Luz Divina (Daikomyo Nyorai). Somos uma família de oito pessoas servindo humildemente sob a Luz Divina.<br/>\n<br/>Apesar das críticas dos aldeões, esforcei-me arduamente no cultivo sem fertilizantes, mas o resultado foi uma colheita de pouco menos de três sacos de trigo (normalmente são cinco sacos por <i>tan</i> [aprox. 1000m²]).<br/>\n<br/>Acredito que haja vários motivos para isso.<br/>\n<br/>Tenho um total de nove <i>tan</i> de campo e apliquei composto orgânico normalmente. Qual seria a causa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso se deve à intoxicação por fertilizantes.<br/>\n<br/>É a mesma coisa que a intoxicação por medicamentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Natureza Restrita das Áreas de Produção de Produtos Especiais\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Natureza Restrita das Áreas de Produção de Produtos Especiais\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de produtos agrícolas especiais, como a 'berinjela de Kamo' e o 'nabo suguki' de Kamigamo, na cidade de Kyoto, mesmo que sejam cultivados na vila vizinha, não se consegue produzir algo igual. Peço que nos ensine sobre a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Fisicamente, devido a várias causas, a qualidade do solo se concentra em um único local, e é provável que isso ocorra devido à influência de sua energia espiritual (<i>Reiki</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa dos Danos por Insetos são os Fertilizantes e as Cinzas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Causa dos Danos por Insetos são os Fertilizantes e as Cinzas\"</font></b>　(Publicado em 10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando utilizamos folhas de laca (<i>urushi</i>) como composto no viveiro de mudas, as minhocas 'yurimimizu' não surgem e temos obtido bons resultados.<br/>\n<br/>No caso do cultivo sem fertilizantes, se usarmos continuamente, não haverá o acúmulo da toxina da laca, tornando-se prejudicial?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se não sujarem o solo com o composto comum, os insetos não surgirão.<br/>\n<br/>Os insetos surgem porque o solo fica sujo ao se aplicar fertilizantes ou cinzas.<br/>\n<br/>Basta purificar o solo e vivificar a sua vida, e se o seu proprietário tiver fé, as colheitas melhorarão infinitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Expansão das Áreas Habitadas por Humanos e o Aquecimento do Clima\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Expansão das Áreas Habitadas por Humanos e o Aquecimento do Clima\"</b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que a cada ano fica mais quente. Para o cultivo de arroz deste ano, seria melhor a variedade precoce (<i>wase</i>) ou a tardia (<i>okute</i>)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O clima não muda tanto assim. Qualquer uma das duas está bem.<br/>\n<br/>Basta adaptar-se às diferenças climáticas de cada região.<br/>\n<br/>Em lugares quentes, pode-se fazer duas safras de culturas diferentes por ano (<i>nimosaku</i>).<br/>\n<br/>O fato de estar ficando cada vez mais quente deve-se à expansão dos locais onde os seres humanos habitam; quando a população aumenta, o clima esquenta.<br/>\n<br/>Hokkaido, por exemplo, tornou-se muito mais quente do que antes.<br/>\n<br/>Isso ocorre devido ao calor irradiado pelos corpos humanos, o que é algo considerável.<br/>\n<br/>À medida que os seres humanos passam a habitar os lugares, eles se tornam mais quentes.<br/>\n<br/>Em breve, as pessoas viverão nos polos Norte e Sul.<br/>\n<br/>A descoberta de terras ocorre porque o gelo está derretendo.<br/>\n<br/>Além disso, devido à contração da crosta terrestre, o mar se torna mais profundo, e quando o mar se torna mais profundo, os rios ficam mais rasos.<br/>\n<br/>No entanto, por mais rasos que os rios fiquem, o gelo dos polos Norte e Sul derrete e se transforma em água do mar, de modo que nunca secarão completamente.\"<br/>\n<br/>\n<br/>(Nota: Há a seguinte palestra de <i>Meishu-Sama</i> que proíbe o cultivo de duas safras de culturas diferentes.<br/>\n<br/>Palestra de <i>Meishu-Sama</i>: \"Duas Safras de Culturas Diferentes não é Bom, mas Duas Safras da Mesma Cultura é Bom\" (6 de janeiro de 1954)<br/>\n<br/>\"E mais uma coisa a que se deve prestar especial atenção: quando eu disse anteriormente que não se deve fazer duas safras de culturas diferentes (<i>nimosaku</i>), é porque não se deve misturar arroz e trigo. Se for duas safras apenas de arroz (<i>nikisaku</i>), é até melhor.<br/>\n<br/>No entanto, isso é impossível a menos que o clima seja quente, então, onde o clima for quente e for possível, podem fazê-lo. Sobre agricultura, ficamos por aqui.\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]