[
  {
    "source_file": "hebi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço no corpo todo devido ao encosto do espírito de uma cobra morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço no corpo todo devido ao encosto do espírito de uma cobra morta\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.S. (Ingressou na fé em março de 1948. 41 anos, mulher). Por volta de junho, começou a ter uma tosse forte, e por volta de setembro, sentiu o peito pesado e o coração acelerado.<br/>\n<br/>Em março de 1949, fui orar na igreja e, por cerca de uma semana, o lado direito do meu corpo ficou paralisado.<br/>\n<br/>Uma semana depois, o lado esquerdo ficou paralisado, e ao mesmo tempo o direito melhorou. O esquerdo também melhorou em cerca de uma semana. Desde então, sinto o corpo letárgico e o coração acelerado.<br/>\n<br/>Em outubro, tive tosse forte e coriza por mais de três meses.<br/>\n<br/>Por volta de março de 1950, vomitei cerca de três <i>go</i> (aprox. 540 ml) de sangue, senti-me um pouco mais aliviada e consegui trabalhar. Porém, por volta de agosto, a situação agravou-se repentinamente.<br/>\n<br/>Recebi <i>Johrei</i> na igreja e, em cerca de dez dias, melhorei e pude voltar a trabalhar.<br/>\n<br/>Em abril de 1951, vomitei sangue novamente e fiquei um pouco mais aliviada, mas por volta de maio perdi a voz. Após me encontrar com Meishu-Sama em Quioto, no final de maio, a voz sumiu completamente.<br/>\n<br/>A partir de meados de junho, recebi <i>Johrei</i> e consegui até plantar arroz.<br/>\n<br/>Por volta de 10 de setembro, o peito voltou a ficar ruim, o coração acelerou, o corpo todo inchou, as pernas ficaram pesadas e o baixo ventre estufou.<br/>\n<br/>Há doze anos, minha mãe matou uma cobra no galinheiro e, a partir de então, adoeceu repentinamente, não conseguindo ficar deitada.<br/>\n<br/>Ela colocava a língua para fora repetidamente, pedia água, seus olhos ficaram vidrados, sentia dores e sofrimento perto da virilha, e faleceu em cerca de um mês.<br/>\n<br/>Meu pai também, desde março de 1950, sente o corpo letárgico e tonto, e atualmente está acamado.<br/>\n<br/>A purificação do meu pai, da minha mãe e a minha têm alguma relação espiritual?<br/>\n<br/>Além disso, peço que me ensine os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Gostaria de acrescentar que a Imagem da Luz Divina (<i>Goshintai</i>) e a Imagem de <i>Kannon</i> em Biombo (<i>Gobyobu Kannon-Sama</i>) foram entronizadas em março de 1949.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é encosto de cobra.<br/>\n<br/>Isso é tanto espiritual quanto toxina de remédios.<br/>\n<br/>O fato de vomitar sangue e ter coriza significa que a cobra ainda está dentro.<br/>\n<br/>No entanto, vai curar. Falta só mais um pouco.<br/>\n<br/>Portanto, quando melhorar um pouco, deve ajudar as pessoas o máximo possível.<br/>\n<br/>Ministrar <i>Johrei</i> e curar as doenças das pessoas... fazendo isso, vai curar muito mais rápido.<br/>\n<br/>Com isso, a cobra também será salva. Não há necessidade de se preocupar tanto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi2.html",
    "title_ptbr": "\"Inchaço no maxilar e hemorragia intensa devido ao encosto do espírito de uma cobra\"",
    "content_ptbr": "<b><font size=\"+2\">\"Inchaço no maxilar e hemorragia intensa devido ao encosto do espírito de uma cobra\"</font></b>　(12 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fiel com o maxilar inchado, que teve a permissão de se encontrar com o Senhor uma vez no dia 22 de fevereiro,<br/>\n<br/>sangrou mais de oito <i>go</i> (aprox. 1,4 litros) dois dias após o encontro, e devido à dor intensa, ficou temporariamente em estado crítico, mas recuperou-se graças à proteção divina.<br/>\n<br/>Após entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), ele se sentiu muito bem, mas<br/>\n<br/>há dois ou três dias teve uma hemorragia intensa novamente, totalizando cerca de três <i>sho</i> (aprox. 5,4 litros) desde o início.<br/>\n<br/>O maxilar voltou a ficar duro e inchado como antes, e a dor parece ser intensa.<br/>\n<br/>Em um estado de sonolência, ele ouviu a frase: 'Assente a dor, assente três'.<br/>\n<br/>Nestes últimos dois ou três dias, a dor se move pela parte superior da cabeça e do corpo.<br/>\n<br/>Acredito que seja o espírito de uma cobra, mas seria melhor assentá-lo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser o espírito de uma cobra.<br/>\n<br/>Se fosse uma purificação normal, curaria ao sair uma grande quantidade.<br/>\n<br/>É bom assentá-lo.<br/>\n<br/>Escreva o nome em uma tabuleta e assente.<br/>\n<br/><i>Mimori Myojin</i> é um bom nome.<br/>\n<br/>Assente diante da Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>).<br/>\n<br/>Além disso, isso é o próprio veneno da cobra.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]