[
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulos nos dedos: maldição por pecados cometidos com os dedos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulos nos dedos: maldição por pecados cometidos com os dedos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 63 anos ingressou na fé em março, mas há dois ou três anos as pontas dos dedos de suas mãos começaram a formar nódulos, e ela está preocupada achando que pode ser hanseníase.<br/>\n<br/>Não há dor nem coceira no local, mas ela diz que sua visão está ficando embaçada. Embora não haja impedimento para suas tarefas diárias, os nódulos já se espalharam por todos os dez dedos. Seria uma afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é hanseníase.<br/>\n<br/>Se fosse hanseníase, os sintomas apareceriam muito mais cedo.<br/>\n<br/>O sintoma mais marcante da hanseníase é a queda de pelos.<br/>\n<br/>Existem três tipos de queda de cabelo.<br/>\n<br/>A alopecia areata (Taiwan bouzu) causa calvície em algumas partes.<br/>\n<br/>A sífilis causa queda de forma difusa e irregular.<br/>\n<br/>A hanseníase causa queda em uma parte específica.<br/>\n<br/>Isso é uma espécie de rancor ou apego da vida passada. É uma maldição por pecados cometidos com os dedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do estrabismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa espiritual do estrabismo\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O estrabismo (yabunirami) é de origem espiritual? Além disso, se for durante a infância, é possível a cura completa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem cura. Existem causas tanto espirituais quanto físicas. No caso espiritual, a pessoa sente ofuscamento e não consegue olhar diretamente.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Esse ofuscamento significa que o sofrimento de quando esteve no inferno ainda permanece nos olhos</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Na vida passada, a pessoa pode ter ofuscado os olhos dos outros, enganado pessoas, ou talvez tenha sido cega</b></font>.<br/>\n<br/>Ela nasceu neste mundo antes que isso fosse completamente purificado.<br/>\n<br/>E, fisicamente, os músculos dos olhos estão repuxados.<br/>\n<br/>Um acúmulo de toxinas está pressionando esses músculos.<br/>\n<br/>Portanto, através do <i>Johrei</i>, ambos os casos serão curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher que expele menstruação pela boca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mulher que expele menstruação pela boca\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe uma mulher que expele a menstruação pela boca. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque na vida passada ela fez coisas invertidas.<br/>\n<br/>Como há toxinas na entrada das trompas de Falópio, deve-se ministrar bastante <i>Johrei</i> no baixo ventre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A língua dividida em duas é causada por mentiras na vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A língua dividida em duas é causada por mentiras na vida passada\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem teve a língua dividida em duas, e uma das partes perdeu a sensibilidade. Como atrapalhava na hora das refeições, ele cortou a parte sem sensibilidade com uma tesoura, e parece que depois disso não houve nenhum problema. Qual seria o motivo disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso tem um motivo.<br/>\n<br/>Essa pessoa, na vida passada, cometeu muitos pecados usando de falsidade (língua dupla).<br/>\n<br/>Como ela nasceu neste mundo antes que esse pecado fosse apagado, a língua se dividiu em duas.<br/>\n<br/>Essas coisas realmente acontecem.<br/>\n<br/>Mesmo que não se divida em duas, há pessoas que nascem com duas línguas.<br/>\n<br/>Por isso, a expressão 'língua dupla' (falsidade) é muito bem dita.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Dizem que no início apareceu uma linha no meio, e houve muito alvoroço sobre o que seria.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Puxa, é bem estranho, não é?<br/>\n<br/>De qualquer forma, há muitas pessoas que usam de falsidade (língua dupla).<br/>\n<br/>E as pessoas que sofreram prejuízos por causa disso guardam rancor, e isso é que é ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa espiritual da língua dupla são as mentiras da vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa espiritual da língua dupla são as mentiras da vida passada\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a difusão na vila K, no distrito de Sunto, encontrei um homem cuja língua, sem que ele percebesse, dividiu-se em duas, e uma das partes perdeu a sensibilidade.<br/>\n<br/>Dizendo que atrapalhava na hora das refeições, ele mesmo a cortou com uma tesoura.<br/>\n<br/>Parece que depois disso não houve nenhum problema, mas haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser uma pessoa que na vida passada usou de falsidade (língua dupla) e cometeu maldades.<br/>\n<br/>Quando alguém é vítima de falsidade e guarda muito rancor, esse tipo de coisa pode acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do câncer de língua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa espiritual do câncer de língua\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro ou cinco anos, apareceu uma pequena ferida na minha língua. Ela não aumentou de tamanho e normalmente não dói, mas dói se pressionada com força.<br/>\n<br/>Há quinze anos, minha tia faleceu de câncer de língua. Isso seria de origem espiritual? Além disso, será curado através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem o <font color=\"#ff0000\" size=\"+1\"><b>perigo de ser câncer de língua</b></font>. Será curado com o <i>Johrei</i>.<br/>\n<br/>Isso é de origem espiritual. <font color=\"#ff0000\" size=\"+1\"><b>Há um espírito que guarda rancor porque você falou algo desnecessário na vida passada</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O hermafroditismo é o renascimento conjunto de pessoas que cometeram suicídio a dois\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O hermafroditismo é o renascimento conjunto de pessoas que cometeram suicídio a dois\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o intersexo (hermafroditismo).\"<br/>\n<br/>(Nota: Intersexo... Estado sexual que não se define nem como masculino nem como feminino. Também se refere à pessoa nessa condição.)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O intersexo significa ter ambos, homem e mulher, e isso não tem cura.<br/>\n<br/>É claro que é de origem espiritual. Tem relação com a vida passada.<br/>\n<br/>Se for ao médico, ele perguntará se a pessoa quer ser homem ou mulher, e deixará o que for desejado, removendo o outro.<br/>\n<br/>Fazendo isso, a pessoa se tornará perfeitamente homem, se for homem, ou mulher, se for mulher.<br/>\n<br/>Isso acontece quando pessoas que cometeram suicídio a dois (shinju) na vida passada reencarnam. Devido ao pensamento de não quererem se separar nem na próxima vida, desta vez, em vez de não se separarem, acabam se tornando um só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do hermafroditismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa espiritual do hermafroditismo\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A galinha da minha casa parou de botar ovos há cerca de dois meses e começou a cantar como um galo. Após ministrar <i>Johrei</i>, ultimamente ela passou a cantar apenas duas ou três vezes.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Haha, parece que a igualdade de direitos entre homens e mulheres chegou até às galinhas. (Risos)<br/>\n<br/>Esse tipo de coisa deve ser hermafroditismo de nascença.<br/>\n<br/>Então, como a parte feminina já terminou, ela acabou se tornando a parte masculina.<br/>\n<br/>Como também existe hermafroditismo nos seres humanos, não é impossível que exista nas galinhas.<br/>\n<br/>Acredito que isso seja devido à fusão e adesão de espermatozoides masculinos e femininos.<br/>\n<br/>No caso dos seres humanos, isso ocorre quando alguém que foi mulher na vida passada reencarna como homem, ou quando alguém que foi homem reencarna como mulher,<br/>\n<br/>e cresce no meio do caminho sem que isso fique bem definido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]