[
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa de o Ser Humano Moderno Ser Tolo é a Educação Precoce\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa de o Ser Humano Moderno Ser Tolo é a Educação Precoce\"</font></b>　(1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Este ano, os resultados da Agricultura Natural estão incrivelmente bons. Especialmente na província de Gifu, estão excelentes. Os resultados já puderam ser compreendidos precocemente.<br/>\n<br/>Geralmente, a região de Sado apresenta bons resultados, mas, é claro, só ficará claro quando chegar a primavera.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação de um fiel</font></b><br/>\"Pelo que vi ontem, como ainda não amadureceu, negociei para que deixassem por mais tempo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É melhor deixar o máximo de tempo possível.<br/>\n<br/>O correto para o arroz é deixá-lo amadurecer o suficiente.<br/>\n<br/>Ou seja, é melhor deixá-lo crescer o máximo que puder crescer.<br/>\n<br/>Por isso, mesmo com as crianças, não é bom apressar a educação.<br/>\n<br/>A razão pela qual o ser humano atual se torna tolo é porque a educação escolar é iniciada muito cedo.<br/>\n<br/>Mesmo no jardim de infância, com apenas seis ou sete anos, já os colocam na escola.<br/>\n<br/>Como são educados quando o cérebro ainda não se desenvolveu, o ser humano atual é inteligente na superfície, mas tolo por dentro, e ao crescer, torna-se extremamente ignorante.<br/>\n<br/>O ser humano atual, se fosse arroz, seria o arroz precoce (wase).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Construção do Mundo da Luz: O Mundo de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Construção do Mundo da Luz: O Mundo de Miroku\"</font></b>　(Publicado em 25 de agosto de 1935)<br/>\n<br/>\"A educação também se desenvolverá. A educação será dividida em três etapas: universidade, ensino médio e ensino fundamental, e cada uma será concluída em três anos para avançar para o nível superior.<br/>\n<br/>Como não haverá necessidade de aprender línguas estrangeiras, como inglês, alemão, etc., três anos para cada etapa serão suficientes.<br/>\n<br/>O ingresso no ensino fundamental também passará a ser aos doze anos.<br/>\n<br/>Se entrarem na escola aos sete ou oito anos, como atualmente, o desenvolvimento da criança é interrompido.<br/>\n<br/>Isso é facilmente compreendido ao observar que o corpo dos trabalhadores infantis não se desenvolve, ou ao ver que as crianças que praticam judô desde pequenas não crescem em estatura. A capacidade cerebral também, se for exigida desde cedo, faz com que a sabedoria pare de se desenvolver.<br/>\n<br/>O ser humano precisa desenvolver a inspiração espiritual, mas as pessoas de hoje não a têm.<br/>\n<br/>Isso ocorre porque foram educadas desde muito cedo, o que fica claro pelo fato de que pessoas com inspiração espiritual são frequentemente encontradas entre aquelas sem formação acadêmica.<br/>\n<br/>Como as pessoas da alta classe de hoje não têm inspiração espiritual, elas só tomam medidas depois que algo acontece; isso se deve à falta de inspiração espiritual, o que é verdadeiramente lamentável.<br/>\n<br/>A universidade será concluída em nove anos no total, o que será suficiente, e no Japão não será necessário aprender línguas estrangeiras.<br/>\n<br/>Isso porque o japonês se tornará a língua comum mundial. Com nove anos de estudo, as pessoas se tornarão muito mais grandiosas do que os professores universitários de hoje.\" (Extraído de \"KANNON KOUZA DAIGO KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "KANNON KOUZA DAIGO KOUZA"
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento do Cérebro é Interrompido pela Educação Precoce\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Desenvolvimento do Cérebro é Interrompido pela Educação Precoce\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Por favor, explique-nos como será a educação, seus tipos, etc., após a construção do mundo ideal.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A educação começará aos doze anos. A educação precoce está errada.<br/>\n<br/>Educar antes que o cérebro humano se desenvolva é uma sobrecarga educacional. Com isso, o desenvolvimento do cérebro é interrompido.<br/>\n<br/>Se fizerem uma criança de dez ou doze anos realizar trabalho pesado, seu desenvolvimento será interrompido.<br/>\n<br/>O judô não é ensinado para menores de quinze anos. Dizem que a estatura não cresce.<br/>\n<br/>A educação precoce faz com que a criança pareça um adulto.<br/>\n<br/>É como usar uma árvore como pilar antes que ela cresça. O funcionamento do cérebro torna-se superficial. As pessoas que se dedicam aos estudos são, proporcionalmente, menos inteligentes.<br/>\n<br/>A mente dos ministros da Era Meiji e a dos ministros de hoje são diferentes. Na Era Meiji, eles tinham uma boa visão do futuro.<br/>\n<br/>Hoje, o método é apagar o que aparece, vivendo um dia de cada vez. Por isso, falham em tudo.<br/>\n<br/>Passarão a entrar no ensino fundamental a partir dos doze anos. Em breve chegará o tempo em que descobrirão isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Futuro do Sistema Educacional e o Cérebro do Ser Humano Moderno\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Futuro do Sistema Educacional e o Cérebro do Ser Humano Moderno\"</b></font>　(27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Sobre como será a educação escolar no futuro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A educação escolar mudará consideravelmente. A educação precoce é extremamente prejudicial. No futuro, a educação começará por volta dos doze anos.<br/>\n<br/>Até lá, as crianças serão deixadas para brincar. E o ensino fundamental, médio e universitário terão três anos cada, totalizando nove anos. (Isso ocorrerá num futuro próximo)<br/>\n<br/>Atualmente, como a educação é iniciada muito cedo, o desenvolvimento é interrompido.<br/>\n<br/>Apenas a superfície parece estar desenvolvida, mas o interior é inútil. (É como um anãozinho)<br/>\n<br/>Antigamente, o judô não era ensinado para menores de quinze anos.<br/>\n<br/>As crianças de hoje dizem coisas como adultos.<br/>\n<br/>A educação atual faz com que as crianças pareçam adultos.<br/>\n<br/>O correto é que a criança seja como criança.<br/>\n<br/>Até mesmo as sementes, se plantadas muito cedo, não dão frutos. Existe a época adequada.<br/>\n<br/>(Eu testei com a soja verde, e o final de junho foi quando colhi melhor. De fato, há uma época certa)<br/>\n<br/>Da mesma forma, se for dada uma educação mais avançada do que a idade permite, o desenvolvimento será interrompido.<br/>\n<br/>A política também está cheia de fracassos.<br/>\n<br/>Nas eleições recentes, o Partido Liberal Democrático venceu porque o Partido Socialista e o Partido Democrático foram ruins demais. (Não é porque o Partido Liberal Democrático seja grandioso). O Partido Democrático forçou a situação.<br/>\n<br/>(O que foi dito acima é resultado da educação baseada na memorização forçada; a educação atual é complexa demais)<br/>\n<br/>Por volta dos doze anos, como o cérebro já está desenvolvido, a compreensão é rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]