[
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei Onde Há Dor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> Onde Há Dor\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde os meus vinte anos, comecei a urinar com frequência, chegando a mais de dez vezes por dia.<br/>\n<br/>Depois de entrar para o exército, disseram-me que era gonorreia e fui internado três vezes. Usei grandes quantidades de Salvarsan (606), remédios fitoterápicos e medicamentos para gonorreia.<br/>\n<br/>Provavelmente, recebi centenas de injeções.<br/>\n<br/>Depois disso, achei que tinha melhorado um pouco, mas sentia como se meu pescoço estivesse sendo apertado, o que me causava um grande desconforto.<br/>\n<br/>No entanto, cerca de dois meses após ingressar na fé, eu estava completamente curado.<br/>\n<br/>Anteriormente, quando estava no exército na China, cortei a cabeça de uma vaca com uma espada japonesa, então imaginei que pudesse ser por causa do espírito daquela vaca.<br/>\n<br/>Porém, desde o Ano Novo deste ano, comecei a sentir desconforto na bexiga e na região da uretra, e sinto uma dor intensa na uretra, especialmente quando trabalho.<br/>\n<br/>E o lado esquerdo da minha região lombar dói de vez em quando.<br/>\n<br/>Atualmente, recebo <i>Johrei</i> de um ministro de vez em quando, mas parece que a purificação está aumentando gradualmente.<br/>\n<br/>Quando a purificação é intensa, sinto uma coceira muito forte na uretra e não consigo trabalhar.<br/>\n<br/>Se eu ficar sentado no meu quarto sem me mover, sinto-me muito confortável.<br/>\n<br/>Acredito que minha purificação seja devido às toxinas dos remédios para gonorreia, mas a dor é persistente e sofro com uma vida diária desconfortável.<br/>\n<br/>Desejando escapar desse sofrimento o mais rápido possível, gostaria de receber sua orientação sobre os pontos vitais para ministrar <i>Johrei</i>.<br/>\n<br/>Além disso, há quatro anos fui diagnosticado com cárie na vértebra lombar, mas como deixei isso de lado, curou-se sem problemas.<br/>\n<br/>Também fiz uma cirurgia no nariz para sinusite por volta dos dezenove anos.<br/>\n<br/>Fiz cirurgia para ptose gástrica aos vinte e três anos e para hemorroidas aos vinte e oito.<br/>\n<br/>Também tive grandes inchaços no flanco esquerdo e na região lombar, e na época usei pomada para extrair o pus.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Esta pessoa é uma vítima dos medicamentos.<br/>\n<br/>Como várias dores continuarão a ocorrer no futuro, se você ministrar <i>Johrei</i> nos locais onde há dor com isso em mente, as toxinas dos medicamentos diminuirão pouco a pouco, e você se curará na mesma proporção.<br/>\n<br/>No entanto, como há muitas toxinas de medicamentos, prepare-se para que demore bastante.<br/>\n<br/>O espírito da vaca não tem relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Ponto de Johrei para uma Paciente com Câncer de Útero foi Apenas Onde Havia Dor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Ponto de <i>Johrei</i> para uma Paciente com Câncer de Útero foi Apenas Onde Havia Dor\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta da fiel</font></b><br/>\"Meu marido ingressou na fé em julho do ano retrasado e eu ingressei em seguida, em agosto.<br/>\n<br/>Em fevereiro do ano passado, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Antes de ingressar na fé, disseram-me que eu tinha uma ferida no útero e injetaram pomada cerca de dez vezes.<br/>\n<br/>Em novembro do ano retrasado, fui diagnosticada com câncer de útero e, desde então, não recebi nenhum tratamento médico, recebendo <i>Johrei</i> até hoje.<br/>\n<br/>Dez meses após o diagnóstico (desde que comecei a receber <i>Johrei</i>), comecei a sentir dor na região lombar. A dor foi piorando e sofro com dores intensas há sete meses.<br/>\n<br/>Embora esteja em purificação desde novembro do ano passado, tenho saído para fazer difusão na minha terra natal.<br/>\n<br/>No dia seguinte após ir fazer difusão, recebi a graça de expelir coágulos de sangue do tamanho de um polegar cerca de dez vezes.<br/>\n<br/>Tenho corrimento desde antes de ser diagnosticada com câncer.<br/>\n<br/>Houve um tempo em que tinha mau cheiro, mas agora não tem mais.<br/>\n<br/>Além disso, uma vez saiu um muco contínuo de cerca de um shaku (aprox. 30 cm).<br/>\n<br/>Meu ex-marido era médico e faleceu há sete anos de icterícia hemorrágica.<br/>\n<br/>Quando dei à luz os oito filhos do meu ex-marido, fiz lavagem e desinfecção no hospital cento e quarenta ou cinquenta vezes.<br/>\n<br/>Além disso, abortei duas crianças no quarto mês. Sinto uma dor muito forte, haveria alguma relação espiritual? Peço também que me oriente sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é espiritual nem é câncer.<br/>\n<br/>É tudo devido às toxinas dos medicamentos e vai demorar, mas com certeza vai curar, então fique tranquila.<br/>\n<br/>Os pontos de <i>Johrei</i> podem ser apenas nos locais onde há dor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital de Johrei para Deficiência Congênita nas Pernas Causada pelo Rancor de um Espírito Cujo Antepassado Espancou a Região Lombar até a Morte\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital de <i>Johrei</i> para Deficiência Congênita nas Pernas Causada pelo Rancor de um Espírito Cujo Antepassado Espancou a Região Lombar até a Morte\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu desmaiei devido a uma hemorragia cerebral e fui salvo pelo caminho dos Ensinamentos. Ingressei na fé no ano passado e entronizei a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Meu neto, que nasceu este ano, tem pé torto congênito extremo (em ambos os pés) a ponto de não conseguir andar mesmo quando crescer.<br/>\n<br/>O irmão mais velho desta criança (cinco anos) também nasceu com o quadril (articulação do trocânter maior) deslocado.<br/>\n<br/>O fato de meus dois netos nascerem com deficiências apenas nas pernas tem alguma relação espiritual?<br/>\n<br/>Minha família é muito antiga na vizinhança, estando na oitava geração.<br/>\n<br/>O irmão mais novo do antepassado da segunda geração cometeu suicídio duplo (afogamento) e teve uma morte não natural. O filho mais velho da sexta geração caiu do cavalo e morreu repentinamente (aos vinte e nove anos). Depois disso, por três gerações consecutivas, o filho mais velho morreu jovem aos vinte e nove anos.<br/>\n<br/>Como as infelicidades continuavam, consultei sobre isso no passado e sempre me disseram: 'Há um túmulo de uma princesa da antiga família Matsudaira no terreno da casa. É a dependência dessa princesa'. Haveria alguma relação com isso?<br/>\n<br/>E o pé torto do meu neto poderá ser salvo se continuarmos a ministrar <i>Johrei</i>?<br/>\n<br/>Gostaria que me ensinasse os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não tem relação com o espírito da princesa.<br/>\n<br/>A causa disso é o rancor do espírito de alguém que morreu após ter a região lombar espancada por um de seus antepassados.<br/>\n<br/>Se você ministrar <i>Johrei</i> concentrando-se no cóccix, vai demorar, mas com certeza vai curar.<br/>\n<br/>No entanto, certifique-se de não colocar força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital de Johrei para Doença Mental Causada por Encosto de Espírito de Morto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital de <i>Johrei</i> para Doença Mental Causada por Encosto de Espírito de Morto\"</b></font> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa, T. Y. (vinte e sete anos, mulher). A partir de 1947, ela começou a apresentar anomalias mentais.<br/>\n<br/>A partir de fevereiro de 1948, começou a receber <i>Johrei</i> e, por volta de agosto de 1949, voltou ao normal.<br/>\n<br/>Eu ingressei na fé em março de 1948 e ela em agosto de 1949.<br/>\n<br/>Em junho de 1948, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e, em 1950, a Imagem de <i>Kannon</i> no Biombo. Desde então, chegamos até hoje com gratidão e sem nenhuma alteração.<br/>\n<br/>No entanto, por volta do final de abril deste ano, ela sentiu dor no peito e no baixo ventre, e sentiu-se aliviada com o <i>Johrei</i>.<br/>\n<br/>Depois disso, ao tentar pensar nas coisas, seus pensamentos não se organizavam. Na noite do culto mensal da filial (11 de maio), após voltar para casa, durante o <i>Johrei</i>, seus braços ficaram pesados.<br/>\n<br/>Quando isso passou, sentiu um empurrão no peito. Quando isso também passou, deu um grande bocejo. No dia seguinte, seu rosto estava corado, mas gradualmente foi ficando azulado.<br/>\n<br/>Atualmente, ela tem dificuldade até mesmo para orar diante da Imagem da Luz Divina em casa (quando ora, entoa a Oração Amatsu-Norito e os Salmos juntos).<br/>\n<br/>Quando está mal, mesmo que lhe façam perguntas, ela não consegue responder imediatamente e, mesmo pensando por um tempo, não consegue organizar seus próprios pensamentos.<br/>\n<br/>O <i>Johrei</i> tem sido focado principalmente na região frontal da cabeça, mas peço humildemente sua orientação sobre a causa e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como há um espírito de morto encostado, os pontos vitais para o <i>Johrei</i> são ao redor do pescoço, especialmente na região do bulbo raquidiano e nas glândulas linfáticas, onde há nódulos. Se você ministrar <i>Johrei</i> pacientemente nesses locais e na região frontal da cabeça, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital de Johrei para Paciente Sem Apetite Devido à Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital de <i>Johrei</i> para Paciente Sem Apetite Devido à Tuberculose\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher grávida de seis meses, com quatro filhos, está passando por uma grande purificação de tuberculose. Ela não havia percebido a gravidez, toma Rokushingan (remédio fitoterápico) desde jovem e fez cirurgia de adenoide.<br/>\n<br/>Logo após engravidar, perdeu a voz. Recentemente, quando expectora catarro, a garganta dói. Ela tem apetite, mas não consegue comer. Após o <i>Johrei</i>, sente-se aliviada, mas dói quando expectora o catarro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há toxinas no catarro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Temos aliviado a dor com água com açúcar e tentado várias formas de fazê-la comer. O que o senhor acha de darmos água com açúcar para ela beber?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há problema.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto a ser em excesso...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não tem jeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se ela consumir muito açúcar, o apetite diminui, então...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Diminui.<br/>\n<br/>Se der muito açúcar, as lombrigas ficam muito vigorosas.<br/>\n<br/>Seria bom cortar o papel sagrado (<i>Goreishi</i>) em pedaços pequenos e fazê-la engolir.<br/>\n<br/>Isso aconteceu depois que ela engravidou, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ela sempre teve a saúde frágil e tomou muito Rokushingan autêntico da China.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nesses lugares (região do pescoço)... De onde sai? Bem, afinal é do estômago. Sai da direção do estômago.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Abaixo da omoplata direita...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nas costas, no estômago e intestinos, e principalmente aqui (região do pescoço). Há nódulos, não há?<br/>\n<br/>E também aqui (garganta).<br/>\n<br/>O fato de várias coisas acontecerem depois de engravidar é porque o espírito que se alojou lá é mais limpo que o dos pais.<br/>\n<br/>Para equilibrar isso, as impurezas dos pais são purificadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]