[
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Espírito da Terra\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Sobre o Espírito da Terra\"</b></font> (26 de abril de 1952)<br/>\n<br/>\"Sobre o Cultivo Natural, desta vez chegou um relatório de Sado. É de uma mesa-redonda.<br/>\n<br/>Como eles fizeram exatamente como eu disse e obtiveram os resultados esperados, acho que seria muito bom usar isso como referência.<br/>\n<br/>O mais importante nisso tudo é que, na minha teoria, a colheita aumenta mesmo sem ministrar <i>Johrei</i>.<br/>\n<br/>Está escrito que haverá aumento de produção.<br/>\n<br/>Muitas pessoas estão esquecendo disso... ou melhor, estão subestimando isso.<br/>\n<br/>Por causa disso, pensam que têm que ministrar <i>Johrei</i> para tudo e qualquer coisa, mas não é assim.<br/>\n<br/>Isso diverge um pouco do meu pensamento.<br/>\n<br/>A produção aumenta mesmo sem ministrar <i>Johrei</i>.<br/>\n<br/>Se a produção não aumentasse sem ministrar <i>Johrei</i>, os agricultores vizinhos e outras pessoas que vissem isso pensariam que a produção não aumentaria a menos que entrassem para a fé, e acabariam não praticando o Cultivo Natural.<br/>\n<br/>Afinal, seria interpretado como uma propaganda religiosa. Uma propaganda religiosa engenhosa.<br/>\n<br/>Isso não seria bom. Sendo assim, o aumento da produção de alimentos seria atrasado.<br/>\n<br/>Se for dito que basta eliminar os fertilizantes, mesmo sem entrar para a fé, as pessoas irão praticar cada vez mais, e a difusão será mais rápida.<br/>\n<br/>Eu não tenho a intenção de usar isso para propagar a fé.<br/>\n<br/>Minha oração é para que o Japão aumente rapidamente a produção de alimentos, então não devem interpretar isso de forma errada.<br/>\n<br/>Para curar doenças, a fé tem um grande efeito. A pessoa se torna saudável.<br/>\n<br/>Isso é ótimo, mas no caso do Cultivo Natural, não se deve misturar essas coisas de forma alguma. Apenas com a melhoria do método de cultivo, sem a fé, já é suficiente para aumentar a produção. Isso basta. O fundamental é aumentar rapidamente o número de pessoas que praticam o Cultivo Natural em todo o Japão... para que haja aumento de produção.<br/>\n<br/>Além disso, houve uma pessoa assim antes. Isso até saiu no jornal. Achando que o composto era bom, colocou muito composto até mesmo no arrozal e, embora não tenha sido um fracasso, diminuiu em relação ao ano anterior... houve um caso de redução na colheita.<br/>\n<br/>Dessa forma, as pessoas ficam muito presas ao composto.<br/>\n<br/>Ficar preso a isso significa ignorar o poder do solo.<br/>\n<br/>Portanto, desta vez, não precisa de nada... nem mesmo de composto.<br/>\n<br/>E também não há necessidade de <i>Johrei</i>.<br/>\n<br/>No entanto, a razão para ministrar <i>Johrei</i> é que ele tem o efeito de reduzir as toxinas dos fertilizantes.<br/>\n<br/>Por isso, enquanto houver fertilizante, o <i>Johrei</i> é excelente, mas depois de cinco ou seis anos, as toxinas dos fertilizantes desaparecem, e então não é mais necessário ministrar <i>Johrei</i>.<br/>\n<br/>Se pensarem dessa forma, não haverá erro. Agora farei com que leiam.<br/>\n<br/>(Ensinamento \"A Vitória da Agricultura Natural\")<br/>\n<br/>\n<br/>Nisso, há uma parte um pouco estranha.<br/>\n<br/>É sobre as plantações de sequeiro. Havia algo no sentido de que ainda não se faz isso nas plantações de sequeiro, mas acho que há algum erro nisso.<br/>\n<br/>Nas plantações de sequeiro, o Cultivo Natural tem ainda mais efeito do que nos arrozais.<br/>\n<br/>Isso porque, nos arrozais, quando chove muito, a terra é revolvida e as toxinas dos fertilizantes são lavadas.<br/>\n<br/>No entanto, nas plantações de sequeiro, as toxinas dos fertilizantes não são lavadas, por isso causam danos.<br/>\n<br/>Portanto, nas plantações de sequeiro o efeito é ainda maior do que nos arrozais.<br/>\n<br/>Quem já fez isso deve saber, mas batatas e feijões dobram de produção em um ou dois anos.<br/>\n<br/>\n<br/>Outra coisa é a essência do arroz... a variedade.<br/>\n<br/>Vocês provavelmente ainda não sabem disso, mas no início, Deus criou apenas um tipo de arroz.<br/>\n<br/>Com o passar dos anos, ele foi se dividindo em vários tipos.<br/>\n<br/>A razão para isso é que a terra... o solo é todo diferente.<br/>\n<br/>E também o clima. Além disso, a quantidade de água, se é muita ou pouca.<br/>\n<br/>Sobre a mudança do solo, detalhando bem, há várias coisas, mas o que menos se percebe é o espírito da terra.<br/>\n<br/>É o fogo no centro da Terra. Do fogo emana constantemente uma energia espiritual, que passa pelas camadas geológicas e é exalada através da crosta terrestre.<br/>\n<br/>Nesse momento, há várias mudanças na crosta terrestre. Há lugares espessos e lugares finos. E também há fissuras.<br/>\n<br/>Por causa disso, o espírito da terra é exalado fortemente pelas fissuras.<br/>\n<br/>Isso causa mudanças no solo.<br/>\n<br/>Quanto aos minerais, como a energia espiritual é exalada fortemente pelas fissuras, a ação de endurecimento é forte, gerando os minerais.<br/>\n<br/>Como isso não existe de forma alguma na ciência, ninguém sequer imagina, mas a verdade é essa.<br/>\n<br/>Portanto, a espessura das camadas geológicas tem uma relação muito grande.<br/>\n<br/>Mesmo no planeta Terra, o Japão tem camadas geológicas relativamente finas. Isso porque o Japão foi formado recentemente. Isso também está escrito em \"SHINKO ZATSUWA\".<br/>\n<br/>Como as camadas geológicas são finas, o espírito da terra sai com força, por isso o solo do Japão é extremamente fértil. É o mais fértil do mundo.<br/>\n<br/>Portanto, se praticarem o Cultivo Natural no Japão, a colheita será muito boa.<br/>\n<br/>Por não saberem disso, acabam matando a força do solo de várias maneiras, e a colheita diminui.<br/>\n<br/>Por isso, hoje em dia, é preciso importar.<br/>\n<br/>Faltar dez milhões de <i>koku</i> por ano — o suficiente para a alimentação humana — é por causa disso.<br/>\n<br/>\n<br/>Outra coisa é que a quantidade de árvores que crescem naquela terra tem uma grande relação.<br/>\n<br/>O Japão tem muitas árvores. Quando chove, a seiva das árvores escorre e causa mudanças no solo. Além disso, há muitas montanhas. A sombra das montanhas e várias outras coisas afetam o solo.<br/>\n<br/>Existem várias relações como essas, e é por isso que as variedades de arroz se tornam diferentes.<br/>\n<br/>As variedades se tornam diferentes, e isso é bom.<br/>\n<br/>O erro é pegar o que foi produzido em Hokkaido e plantar na ilha principal (Honshu), ou pegar o que foi produzido em Kyushu e plantar em Kanto.<br/>\n<br/>As sementes são feitas de forma a se adaptarem àquela terra.<br/>\n<br/>Dizer que as batatas de Hokkaido são boas e trazê-las para plantar aqui é um erro.<br/>\n<br/>Lá é amplo, então os fertilizantes não se espalham tanto, por isso é bom. Aqui também, se não usarem fertilizantes, os resultados melhorarão.<br/>\n<br/>Por não saberem dessas coisas, é lamentável. A variedade não importa, desde que seja uma semente cultivada sem fertilizantes por pelo menos um ano, está bom. Vamos ficar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]