[
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto ao Antepassado que se Tornou Serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Culto ao Antepassado que se Tornou Serpente\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de surgimento contínuo de doentes devido à maldição de uma serpente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que um parente matou a serpente do terreno da minha casa, há três anos, as infelicidades têm continuado, e em quatro anos surgiram quatro doentes.<br/>\n<br/>Ao consultar um praticante da seita Nichiren, descobriu-se que era devido ao rancor da serpente. Após cultuá-la, pararam de surgir doentes. Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essa serpente é um antepassado, sabe. Como mataram o antepassado, ele ficou furioso.<br/>\n<br/>Como já a cultuaram, é bom continuar assim por um bom tempo.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, poderá desfazer-se disso.<br/>\n<br/>Então, todas as manhãs, ao orar diante da Imagem da Luz Divina (Komyo Nyorai), a serpente que mataram antes... dizer 'mataram' tem um <i>kotodama</i> (espírito da palavra) ruim, então,<br/>\n<br/>o Deus Dragão antepassado que foi para o Mundo Espiritual antes... é melhor dizer Deus Dragão do que serpente,<br/>\n<br/>pois é sempre melhor usar um <i>kotodama</i> bom...<br/>\n<br/>Deve-se pedir para que o Deus Dragão antepassado possa reencarnar como ser humano o mais rápido possível.<br/>\n<br/>Assim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>Bem, após assentar a Imagem da Luz Divina, deixe como está por três anos, e depois de passados três anos, pode desfazer-se disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença nos Olhos por Três Gerações Devido à Maldição de uma Serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença nos Olhos por Três Gerações Devido à Maldição de uma Serpente\"</font></b> (16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofria de doença nos olhos desde os dezenove anos até hoje, mas melhorei após receber <i>Johrei</i>.<br/>\n<br/>Em nossa família, a doença nos olhos continua por três gerações. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Trinta e seis anos, é maldição de uma serpente. Quando se mata uma serpente, bate-se na cabeça, esmagando os olhos. Por isso, quando ela encosta, não se consegue fechar os olhos.<br/>\n<br/>Se fosse purificação, não continuaria por três gerações.<br/>\n<br/>Nesses casos, ao cultuar a serpente, às vezes a cura é imediata.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com Casos Contínuos de Mudez Devido à Maldição de um Dragão da Árvore\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com Casos Contínuos de Mudez Devido à Maldição de um Dragão da Árvore\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa família na província de Tochigi, nascem sucessivamente crianças mudas de nascença. Qual seria a afinidade espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um Dragão da Árvore (Mokuryu).<br/>\n<br/>É a maldição por terem cortado uma árvore arbitrariamente.<br/>\n<br/>Trata-se de uma árvore de grande porte. Geralmente, pinheiros, salgueiros, ginkgos e também ameixeiras lançam maldições.<br/>\n<br/>Eu já curei anteriormente uma pessoa que ficou com deficiência auditiva por ter cortado uma ameixeira.<br/>\n<br/>Portanto, para casos assim, não há outro método de cura a não ser pela fé.<br/>\n<br/>Ao tentar, há casos que curam surpreendentemente rápido e outros que são bastante obstinados,<br/>\n<br/>mas por pior que seja, se fizer com paciência, cerca da metade se cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença nos Olhos de Toda a Família Devido à Maldição de Inari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença nos Olhos de Toda a Família Devido à Maldição de Inari\"<br/>\n</b></font><br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (vinte e oito anos) com doença mental, que não menstruava de forma alguma há seis anos, começou a menstruar após cerca de vinte dias recebendo <i>Johrei</i>. O que o Senhor acha disso?<br/>\n<br/>Além disso, toda a família tem doença nos olhos. Gostaria de perguntar o significado espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece que algo como um Inari (raposa) está amaldiçoando toda a família.<br/>\n<br/>Basta cultuá-lo. Uma vez por mês, no Dia do Cavalo (Uma no Hi), ofereça tofu frito (abura-age) e ore a ele.<br/>\n<br/>É um pecado especial desde a época dos antepassados. Se ingressarem na fé e salvarem pessoas, curarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Ciática Devido ao Encosto de Espíritos Vingativos de Cavalos, Vacas, Cães, Gatos, etc., que Foram Mortos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dor Ciática Devido ao Encosto de Espíritos Vingativos de Cavalos, Vacas, Cães, Gatos, etc., que Foram Mortos\"</b></font> (8 de setembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Ao salvar os espíritos animais, eles também cooperam com a Obra Divina</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e oito anos este ano, desde setembro do ano passado, sofre terrivelmente da perna direita com dor ciática. Atualmente, ao mover a perna direita, o osso do quadril se move junto, e ele está emagrecido, com a região lombar como se tivesse sido espancada.<br/>\n<br/>Os tendões estão severamente contraídos, não consegue esticar a perna completamente, e mal consegue caminhar com o auxílio de muletas. Ele recebeu <i>Johrei</i> apenas quatro vezes até agora.<br/>\n<br/>Ouvindo de terceiros, dizem que, embora não fosse seu ofício, há dois ou três anos ele matou cavalos, vacas, cães, gatos, etc., e vendeu a carne no mercado negro.<br/>\n<br/>Por isso, recentemente, no meio da noite, ele ouve claramente um som alto e rápido, semelhante ao tique-taque dos segundos de um relógio, vindo do que parece ser a área das vigas da casa. Ele próprio está preocupado com isso, achando que pode ser uma maldição pelas coisas ruins que fez. Além disso, ele diz que desde os dezesseis anos cortou inúmeras árvores na montanha.<br/>\n<br/>Como deveríamos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Neste caso, ele deve ingressar na fé o mais rápido possível, assentar a Imagem da Luz Divina (Komyo Nyorai) e orar. Assim, os espíritos dos animais que ele matou serão salvos e, pelo contrário, passarão a trabalhar em prol dele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Antepassado de Quatro Gerações Atrás Massacrou um Cão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Antepassado de Quatro Gerações Atrás Massacrou um Cão\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Nódulo em forma de bastão na boca do estômago</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de cinquenta e três anos que ingressou na fé em janeiro deste ano. Ele normalmente apresenta um leve estado de paralisia (apoplexia).<br/>\n<br/>Desde que entronizou a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama), surgiu um nódulo em forma de bastão indo da região do umbigo em direção à boca do estômago.<br/>\n<br/>Recentemente, ele relata sentir falta de ar devido à pressão na boca do estômago. Além disso, um nódulo de cerca de seis <i>bu</i> (aprox. 1,8 cm) de diâmetro fica indo e vindo entre a região do umbigo e a virilha, e esse nódulo palpita intensamente.<br/>\n<br/>Ademais, há cerca de três anos, ele entra em um estado de esgotamento nervoso por cerca de três meses, de fevereiro a maio, com intensas oscilações de humor (alegria, raiva, tristeza e prazer).<br/>\n<br/>Em fevereiro deste ano, ele entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) e recebeu grande proteção,<br/>\n<br/>mas este ano, ao entrar em abril, ele voltou a apresentar o estado de esgotamento nervoso.<br/>\n<br/>Nesta família, diz-se que pessoas com a mesma condição têm se sucedido por três gerações até agora.<br/>\n<br/>Há uma lenda de que uma pessoa de quatro gerações atrás torturou um cão até a morte, e diz-se que esse cão tinha algum tipo de posição espiritual elevada.<br/>\n<br/>Haveria alguma relação entre o fato de terem matado o cão há quatro gerações e o estado atual da doença? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece ser o espírito desse cão.<br/>\n<br/>Os espíritos amaldiçoam por várias gerações.<br/>\n<br/>Como o cão será salvo pela Imagem da Luz Divina (Komyo Nyorai), se tiver paciência, ele melhorará.<br/>\n<br/>Cães assim são reencarnações de seres humanos.<br/>\n<br/>Deve-se orar pedindo que ele possa reencarnar como ser humano o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rancor de um Cão Morto Torna Impossível a Flexão e Extensão da Perna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rancor de um Cão Morto Torna Impossível a Flexão e Extensão da Perna\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa de cinquenta e nove anos que ingressou na fé em 15 de janeiro de 1948.<br/>\n<br/>Há cinquenta e três anos (quando tinha seis anos), em uma única noite, a articulação da perna esquerda (joelho) sofreu uma contração, ficando exatamente em forma de 'V' invertido (como o caractere 'he' へ), impossibilitando totalmente a flexão e extensão.<br/>\n<br/>Ficou em um estado em que mal conseguia caminhar encostando levemente a ponta do pé afetado, tornando-se deficiente por mais de cinquenta anos.<br/>\n<br/>Os oito membros da família ingressaram na fé, entronizamos a Imagem da Luz Divina (Goshintai) e, desde então, temos recebido inúmeras graças divinas. No entanto, após o ingresso na fé, a perna da pessoa não apresentou nenhuma mudança até hoje.<br/>\n<br/>Na madrugada de 23 de abril deste ano, sentiu uma dor excruciante na área afetada, chegando a um estado em que não conseguia caminhar.<br/>\n<br/>Foi uma dor intensa como nunca havia sentido antes. Após receber <i>Johrei</i>, aliviou bastante, mas não houve nenhuma mudança em relação à flexão e extensão da perna.<br/>\n<br/>Segundo a tradição oral, o antepassado da terceira geração atirou uma pedra em um cão que veio pegar uma galinha.<br/>\n<br/>A pedra o atingiu, e o cão ficou com uma perna pendurada. Chorando, foi até debaixo do beiral do templo da família (Bodaiji) e lá morreu.<br/>\n<br/>Há dez anos, ao consultar uma pessoa da seita Nichiren, foi dito que havia a maldição de um cão. Haveria realmente relação com esse cão?<br/>\n<br/>Se houver, como deveríamos proceder? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"De fato, foi o espírito desse cão que encostou.<br/>\n<br/>Ficar assim de repente é sempre algo espiritual.<br/>\n<br/>Vai curar, mas como já endureceu e criou um vício, levará muito tempo.<br/>\n<br/>É bom tentar flexionar e estender constantemente por conta própria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]