[
  {
    "source_file": "biyou.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"A má aparência das pessoas do mundo das gueixas é devido aos chás medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"A má aparência das pessoas do mundo das gueixas é devido aos chás medicinais\"</font></b> (17 de fevereiro de 1953)<br/>\n<br/>\"Assim, especialmente as mulheres, quando sofrem de intoxicação por medicamentos fitoterápicos (chineses), a pele fica muito ruim e ressecada. Não tem brilho nem nada.<br/>\n<br/>Por isso, as mulheres de hoje vêm prejudicando a pele há gerações, desde seus antepassados e pais, com medicamentos fitoterápicos, e, mais recentemente, pioram cada vez mais com os fortes remédios e injeções da medicina ocidental.<br/>\n<br/>Além disso, os cosméticos de hoje contêm medicamentos.<br/>\n<br/>Antigamente, quando se falava em pó de arroz, o problema era apenas a intoxicação por chumbo,<br/>\n<br/>mas hoje, além do chumbo, os cosméticos têm a adição de toxinas medicinais, de modo que a pele das mulheres atuais está realmente muito ruim.<br/>\n<br/>Até mesmo as jovens chegam a um ponto em que não podem ser vistas sem maquiagem.<br/>\n<br/>Com isso, os cosméticos estão progredindo cada vez mais. Mas, mesmo falando em progresso, é um progresso de dissimulação.<br/>\n<br/>Por isso, à primeira vista, parecem bonitas.<br/>\n<br/>Em compensação, precisam aplicar camadas espessas de vários cosméticos.<br/>\n<br/>Vão ao salão de beleza e fazem vaporização com toalhas quentes e coisas do tipo,<br/>\n<br/>mas, em geral, Deus criou a mulher para ser bonita sem precisar de tanto trabalho.<br/>\n<br/>Atualmente, o país com a pior pele do mundo são os Estados Unidos.<br/>\n<br/>Dizem que a pele das jovens americanas está completamente áspera e desgastada.<br/>\n<br/>Isso ocorre porque estão constantemente usando diversos medicamentos e métodos, o que as deixa gradualmente assim.<br/>\n<br/>Em primeiro lugar, hoje se usa batom, mas isso é porque a cor dos lábios é ruim.<br/>\n<br/>Além disso, o uso de blush também é estranho.<br/>\n<br/>As bochechas naturalmente deveriam ser rosadas.<br/>\n<br/>Portanto, todos estão se prejudicando com as toxinas dos medicamentos.<br/>\n<br/>Por isso, as garotas de hoje estão cada vez mais obcecadas por cosméticos.<br/>\n<br/>Nos gastos das jovens de hoje, o dinheiro gasto com cosméticos deve ocupar o primeiro lugar.<br/>\n<br/>Preocupar-se com o rosto e fazer várias coisas chega a ser uma questão de vida ou morte para as pessoas que gostam de se arrumar um pouco.<br/>\n<br/>Quando um casal vai sair, a esposa leva uma ou duas horas na frente da penteadeira para se maquiar, e o marido tem que ficar esperando.<br/>\n<br/>O prejuízo causado por isso é enorme.<br/>\n<br/>Dessa forma, chega a dar pena.<br/>\n<br/>Tudo isso é devido às toxinas dos medicamentos.<br/>\n<br/>Por isso, não existem verdadeiras belezas no mundo de hoje.<br/>\n<br/>Na época da antiga Ono no Komachi (famosa poetisa e beldade japonesa), também já havia bastante medicamento fitoterápico, mas não tanto quanto hoje, então ela devia ser, sem dúvida, uma verdadeira beldade.<br/>\n<br/>Por isso, quando se tornam fiéis da Igreja Messiânica, as mulheres também vão ficando cada vez mais bonitas.<br/>\n<br/>A razão disso é que, ao não tomarem remédios, o sangue se purifica através do *Johrei*.<br/>\n<br/>Elas ainda ficarão muito mais bonitas, mas como restam toxinas de gerações passadas, na geração dos netos surgirão verdadeiras belezas.<br/>\n<br/>No entanto, seria melhor que a própria pessoa ficasse bonita em vez de esperar pela geração dos netos...<br/>\n<br/>\n<br/>Sendo assim, os medicamentos fitoterápicos são muito ruins, e além disso, a quantidade consumida é grande.<br/>\n<br/>Por causa disso, por mais que se ministre *Johrei*, as toxinas continuam se acumulando umas após as outras.<br/>\n<br/>Isso se refere aos medicamentos fitoterápicos.<br/>\n<br/>Os remédios ocidentais logo se manifestam em forma de inchaços e furúnculos, então, nesse ponto, são relativamente mais fáceis de resolver.<br/>\n<br/>Nos remédios ocidentais, como lemos há pouco, o que assusta são os desinfetantes.<br/>\n<br/>E, nos medicamentos fitoterápicos, os mais assustadores são o *Gennoshouko* (Geranium thunbergii) e o *Dokudami* (Houttuynia cordata).<br/>\n<br/>*Dokudami* deve significar 'acumulador de veneno' (doku-dame)... Esse *dokudami* é muito consumido pelas pessoas do mundo das gueixas.<br/>\n<br/>É uma história antiga, mas as cortesãs costumavam ferver e beber *dokudami* constantemente no lugar do chá.<br/>\n<br/>Por isso, as pessoas do mundo das gueixas têm uma tez muito ruim se não se maquiarem, e isso se deve aos chás medicinais.<br/>\n<br/>Assim, a intoxicação por medicamentos fitoterápicos é muito mais comum entre as mulheres. Existem vários, como o *Chujoto*, mas todos são medicamentos fitoterápicos.<br/>\n<br/>Portanto, os medicamentos fitoterápicos prejudicam enormemente a beleza feminina.<br/>\n<br/>Por isso, tendo isso em mente, dependendo de a pessoa ter tomado muitos ou poucos medicamentos fitoterápicos, devemos explicar que, quanto mais tomou, mais tempo o *Johrei* levará para fazer efeito.<br/>\n<br/>Se nós também tivermos isso em mente ao ministrar, fará uma grande diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"A maquiagem é um engano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"A maquiagem é um engano\"</font></b> (25 de julho de 1953)<br/>\n<br/>\"Além disso, ultimamente, as mulheres fiéis estão gradualmente deixando de se maquiar. Tem aumentado o número de pessoas que não usam pó de arroz ou cremes.<br/>\n<br/>Em breve, todas ficarão assim, mas se fizerem isso por pelo menos meio ano ou um ano, ficarão muito bonitas.<br/>\n<br/>Não precisarão mais gastar com maquiagem e, em geral, não há necessidade de ter todo esse trabalho (com a maquiagem).<br/>\n<br/>E quando são convidadas para ir à casa de alguém, dão uma passadinha no banheiro para retocar, mas isso é um ato de desonestidade. É um ato de engano.<br/>\n<br/>Tentar parecer mais bonita não é algo ruim, mas como tentam parecer algo além do seu valor real, é um engano bem-intencionado. É um crime que não constitui pecado.<br/>\n<br/>Ao receber *Johrei*, quando se para de usar maquiagem, por um tempo a pele fica bem escura, parecendo até com os nativos dos mares do sul ou com os negros americanos.<br/>\n<br/>Outro dia, eu mesmo vi uma pessoa e fiquei surpreso, mas pensei que devia ser por ela ter parado de usar pó de arroz; é preciso estar preparado para isso.<br/>\n<br/>Em compensação, depois que essa fase passa, a pessoa fica realmente bonita.<br/>\n<br/>E é uma beleza agradável. Além disso, como o sangue se purifica através das constantes purificações, o sangue limpo transparece através da pele, resultando em uma beleza de aspecto muito agradável.<br/>\n<br/>Por isso, na verdade, não existem belezas no mundo de hoje. Além disso, até as formas parecem diferentes.<br/>\n<br/>No caráter, a doçura feminina desapareceu.<br/>\n<br/>Arranjam justificativas para tudo, falam com arrogância sobre igualdade de direitos entre homens e mulheres, e surgem pessoas orgulhosas.<br/>\n<br/>Digo isso porque, ao olhar para as fotos das mulheres das eras Meiji e Taisho, elas são bonitas.<br/>\n<br/>No entanto, as fotos das mulheres de hoje não são bonitas. Têm erupções, a pele é áspera e, se não se maquiarem, não podem ser vistas.<br/>\n<br/>Se olharmos de perto alguém sem maquiagem, não é beleza, é feiura.<br/>\n<br/>Ou seja, perderam gradualmente a beleza natural, a beleza inata.<br/>\n<br/>Portanto, é necessário restaurar novamente essa beleza natural.<br/>\n<br/>Outro ponto é que os cremes de hoje usam vários produtos químicos, e eles estão ficando cada vez mais fortes.<br/>\n<br/>Outro dia saiu no jornal que as mulheres americanas estão sofrendo com a pele do rosto áspera, e eu pensei que isso, sem dúvida, se deve ao fato de os Estados Unidos adicionarem medicamentos ainda mais fortes.<br/>\n<br/>Sendo assim, se as mulheres fiéis souberem bem dessas coisas, é bom que reduzam o uso, mas acho que seria melhor diminuírem cada vez mais e, chegando a um certo ponto, pararem definitivamente e se tornarem belezas naturais.<br/>\n<br/>Isso resultará em uma enorme economia de tempo e dinheiro, e o amor do marido também aumentará, o que significa matar três coelhos com uma cajadada só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Ao ingressar na Igreja Messiânica, a pele fica bonita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Ao ingressar na Igreja Messiânica, a pele fica bonita\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os quimonos das pessoas de antigamente que vi no Shosoin, em Nara, eram muito grandes. Será que todos os japoneses daquela época eram grandes?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Sim, eram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de terem ficado menores atualmente é devido às toxinas dos medicamentos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"São as toxinas dos medicamentos. Elas prejudicam o desenvolvimento.\" (Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pensando que os japoneses ficaram menores devido às toxinas dos medicamentos, os filhos de nós, fiéis, são criados sem receber remédios desde o início, por isso as crianças estão crescendo mais do que os pais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Sim, são grandes. Crescem de forma tranquila.<br/>\n<br/>Além disso, as toxinas dos medicamentos, especialmente nas mulheres, fazem com que aquelas que têm muitas toxinas fiquem com aparência de velhas, com a pele sem brilho e ressecada. Se as mulheres souberem disso, sairão ganhando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Não apenas as mulheres, mas os homens também saem ganhando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Os homens não precisam se preocupar tanto com a aparência. Para as mulheres, isso está relacionado à sua 'saída' (casamento).<br/>\n<br/>A mulher, em certo sentido, é um tipo de mercadoria.<br/>\n<br/>Por isso, se não se casar, dizem que 'encalhou'.<br/>\n<br/>E as mulheres fiéis têm algo de bom que não se sabe explicar bem.<br/>\n<br/>Isso também está no coração, mas a cor e a textura da pele realmente melhoram.<br/>\n<br/>Em primeiro lugar, até as empregadas que vêm trabalhar na minha casa ficam muito mais bonitas.<br/>\n<br/>Observando as mulheres fiéis, aquelas que têm fé há muito tempo estão realmente muito mais bonitas em comparação a quando começaram.<br/>\n<br/>Por isso, ao olhar para as mulheres fiéis e depois para as mulheres comuns do mundo, as do mundo são realmente desagradáveis.<br/>\n<br/>Mesmo que sejam bonitas, há muito de artificial nelas, e a impressão que passam é especialmente essa.<br/>\n<br/>Portanto, acredito que as mulheres, após ingressarem na fé, certamente causarão uma boa impressão nas pessoas que encontrarem e em seus amigos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]