[
  {
    "source_file": "nendoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema da Redução da Taxa de Crescimento Populacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da Redução da Taxa de Crescimento Populacional\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Através das estatísticas de cada país apresentadas acima, a tendência atual do problema populacional no Japão e no mundo deve ter sido quase compreendida.<br/>\n<br/>E, resumindo, recai sobre os dois pontos seguintes.<br/>\n<br/>1. Na Europa, a partir de meados do século XIX, e no Japão, a partir de 1921, começou a redução da taxa de crescimento.<br/>\n<br/>2. A causa paralela da diminuição da taxa de mortalidade e da diminuição da taxa de crescimento.<br/>\n<br/>Vamos analisar a fundo os dois itens acima.<br/>\n<br/>Como causa do item 1, afirmo categoricamente que é a própria vacina antivariólica, que a humanidade do mundo considera como um salvador.<br/>\n<br/>Para começar, é bem sabido que a vacina antivariólica é uma descoberta de Edward Jenner, nascido em Berkeley, Inglaterra, em 1749 e falecido em 1823.<br/>\n<br/>Ele, filho de um clérigo, obteve a qualificação de médico em Londres em 1792. Desde cerca de 1710, as moças gregas inseriam agulhas nas pústulas de pacientes com varíola,<br/>\n<br/>e ao aplicar esse pus na pele, contraíam uma varíola leve e conseguiam escapar das cicatrizes graves da varíola, mas descobriu-se ainda que a varíola bovina poderia substituir a varíola humana.<br/>\n<br/>Em 14 de maio de 1796, ele inoculou a varíola bovina no braço de seu próprio filho para confirmar seu sucesso e, finalmente, em 1798, publicou o método de vacinação antivariólica.<br/>\n<br/>\n<br/>Em seguida, em nosso país, a primeira vacina chegou no segundo ano da era Kaei (1849).<br/>\n<br/>Depois, no quinto ano da era Ansei (1858), foi inaugurado o Instituto de Vacinação em Kanda Otamagaike e também foi estabelecido o Instituto de Medicina Ocidental, que mais tarde foi renomeado para Instituto de Medicina, que é a atual Faculdade de Medicina da Universidade Imperial.<br/>\n<br/>Posteriormente, no início da era Meiji, Sensai Nagayo retornou da Europa e introduziu o método de vacinação antivariólica usando vacas para a vacina. Depois, em junho do sétimo ano da era Meiji (1874), foi estabelecido o Centro de Vacinação de Varíola Bovina em Bakurocho, Tóquio,<br/>\n<br/>e em seguida, o Instituto de Doenças Infecciosas passou a fabricar a vacina e inocular a varíola bovina no público em geral para obter imunidade contra a varíola.<br/>\n<br/>\n<br/>O que quero deixar claro aqui é que, na medicina, a imunidade parece significar não adoecer.<br/>\n<br/>No entanto, ao darmos um passo adiante, estabelece-se a seguinte teoria.<br/>\n<br/>Não adoecer significa que a toxina da varíola se dissolveu e desapareceu, ou que, mesmo havendo a toxina da varíola, não se adoece por algum motivo.<br/>\n<br/>Por que isso acontece? Originalmente, o ser humano nasce com toxinas hereditárias congênitas.<br/>\n<br/>Ou seja, varíola, sarampo, coqueluche, etc.<br/>\n<br/>Especialmente a toxina da varíola é temida por ter uma natureza maligna.<br/>\n<br/>E o fato de a varíola se manifestar significa que a toxina da varíola está prestes a ser eliminada para o exterior pela ação de purificação natural do corpo humano, acumulando-se em toda a superfície subcutânea do corpo.<br/>\n<br/>Ela é pressionada de dentro para fora.<br/>\n<br/>Isso se apresenta como erupções na superfície da pele, e cada grão da erupção se rompe e o pus é excretado... Esse processo é chamado de doença da varíola,<br/>\n<br/>e a febre nesse momento é uma ação de dissolução natural para facilitar a excreção das toxinas.<br/>\n<br/>Portanto, observando a própria varíola, qualquer pessoa concordará com a razão acima.<br/>\n<br/>\n<br/>No entanto, a vacina antivariólica suprime a ação de eliminação dessa toxina da varíola (doravante abreviada como toxina natural).<br/>\n<br/>Ela enfraquece o poder de purificação. Em outras palavras, torna o positivo em negativo.<br/>\n<br/>Essa toxina natural negativada, ou seja, a toxina natural negativada, perde o poder de eliminação e, portanto, permanece no corpo.<br/>\n<br/>E que tipo de ação a toxina natural negativada remanescente no corpo exerce? Ela se torna a causa de tuberculose, miopia, doenças renais, amigdalite, doenças da cabeça e todas as outras doenças.<br/>\n<br/>Não apenas isso, a permanência da toxina natural negativada faz declinar as funções de todo o corpo, o que, naturalmente, promove a queda da constituição física em geral e a diminuição da taxa de fertilidade das mulheres.<br/>\n<br/>Esta é, de fato, a verdadeira causa original do surgimento do problema populacional.<br/>\n<br/>\n<br/>Isso é demonstrado de forma realista, mais do que qualquer coisa, ao observar as estatísticas populacionais. Ou seja, na Europa, foi após a descoberta da vacina antivariólica e,<br/>\n<br/>como mostram as estatísticas, a França foi a mais rápida, cerca de trinta ou quarenta anos após a descoberta da vacina, e a Inglaterra e a Alemanha começaram a mostrar sinais de diminuição da taxa de crescimento cerca de setenta ou oitenta anos depois.<br/>\n<br/>Em nosso país também, quase na mesma trilha da Europa, é evidente ao ver que os sinais começaram a aparecer gradualmente cerca de cinquenta ou sessenta anos após a vacinação geral ter sido realizada.<br/>\n<br/>\n<br/>Vou dar outro exemplo. É escusado dizer que a taxa de natalidade de 40 pessoas entre os chineses, cuja medicina e higiene social são imperfeitas, deve-se inteiramente ao fato de não terem realizado a vacinação antivariólica.<br/>\n<br/>Como outros exemplos, o fato de o Sr. Son Kitei, o atleta de primeiro lugar na maratona dos XI Jogos Olímpicos, ser um coreano,<br/>\n<br/>o fato de os atletas de levantamento de peso de primeiro e segundo lugares no Torneio de Educação Física do Japão do ano passado serem ambos coreanos, e da mesma forma, na corrida de revezamento de Fukuoka a Osaka no ano passado, o primeiro lugar foi da equipe de Sendai (coreanos),<br/>\n<br/>e a surpreendente e tenaz vitalidade dos coolies da Manchúria com dietas extremamente desnutridas e anti-higiênicas, etc., quão robusta força física e tenaz vitalidade os povos não vacinados possuem é um fato incontestável.<br/>\n<br/>Ao comparar povos vacinados e não vacinados, espero que haja ainda mais investigações sobre a diferença abismal que existe.<br/>\n<br/>Portanto, o que acontecerá se continuarmos com a situação atual?<br/>\n<br/>Quem poderá dizer que não chegará uma era terrível em que a disparidade de força e fraqueza das raças aumentará cada vez mais e, finalmente, os povos civilizados perecerão e os povos não civilizados prosperarão?<br/>\n<br/>Diante desse fato inegável, não podemos fechar os olhos.<br/>\n<br/>\n<br/>E explicarei que a toxina natural negativada é a causa de todas as doenças.<br/>\n<br/>Com isso, não haverá como não reconhecer o quanto a medicina até hoje tem se equivocado em sua origem.<br/>\n<br/>Primeiro, o que é a doença? Não deve haver problema que atormente tanto a mente humana em todos os tempos quanto 'o que é a doença'.<br/>\n<br/>Para resolver esse enigma, até hoje, milhares e dezenas de milhares de intelectuais em todo o mundo devem ter dedicado suas vidas.<br/>\n<br/>E, no entanto, é bem sabido por todos que, até agora, não conseguiram resolvê-lo.<br/>\n<br/>E o que foi resolvido até o momento é, na medicina chinesa, o colapso da harmonia dos cinco órgãos e seis vísceras,<br/>\n<br/>e na medicina ocidental, a partir da teoria da degeneração celular de Virchow, a descoberta de bactérias por Koch da Alemanha, Pasteur da França, etc., e com isso, formou-se a medicina de hoje.<br/>\n<br/>Portanto, de acordo com qualquer teoria até hoje, a doença é uniformemente considerada algo que destrói a saúde e, em última análise, ameaça a vida.<br/>\n<br/>Além disso, na religião, é considerada uma advertência de Deus ou uma punição por pecados e impurezas.<br/>\n<br/>Consequentemente, a doença tornou-se algo a ser lamentado, temido e amaldiçoado.<br/>\n<br/>No entanto, a minha teoria é completamente o oposto: 'a doença é a maior bênção que Deus concedeu ao ser humano e, por causa dela, a saúde humana é mantida e a longevidade é prolongada', portanto,<br/>\n<br/>o ser humano deve oferecer a maior gratidão à doença.<br/>\n<br/>Se lerem tal teoria, provavelmente não poderão deixar de se maravilhar com sua surpresa.<br/>\n<br/>Então, em que razões se baseia? Explicarei em detalhes sequencialmente.\" (De \"ASU NO IJUTSU, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio da Constituição Física\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio da Constituição Física\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Através das várias estatísticas acima, creio que foi compreendido o quão alarmante é a tendência de declínio da constituição física nacional em nosso país.<br/>\n<br/>E, como expliquei detalhadamente na primeira parte, a causa fundamental é, obviamente, a vacina antivariólica e as toxinas dos medicamentos.<br/>\n<br/>E o propósito original dessa vacina antivariólica é prevenir a doença da varíola, mas,<br/>\n<br/>então, qual é a causa da toxina da varíola, que é a causa do surgimento da doença da varíola... essa descoberta deve ser a base da base.<br/>\n<br/>Isso, de acordo com a minha descoberta, é a toxina dos medicamentos.<br/>\n<br/>Então, por qual motivo e processo a toxina dos medicamentos se torna a toxina natural? É que a toxina dos medicamentos, como resultado de passar pelo corpo humano por várias gerações, se transforma em um tipo de toxina, que é a toxina da varíola.<br/>\n<br/>Ou seja, ela se forma por hereditariedade, e o que é chamado de sífilis hereditária na medicina é, na verdade, um equívoco disso.<br/>\n<br/>Portanto, mais do que qualquer coisa, pode-se concordar ao ver que o estado da erupção dos pacientes com varíola é muito semelhante à erupção sifilítica.<br/>\n<br/>\n<br/>Além disso, muitas vezes acontece de pacientes diagnosticados por médicos como tendo sífilis hereditária ficarem indignados com o fato de que seus pais, avós e bisavós não têm histórico dessas doenças, mas,<br/>\n<br/>nessa ocasião, os médicos dizem que, quanto à infecção, mesmo que não seja por má conduta, pode ocorrer acidentalmente em outros casos, de modo que os pacientes, sendo leigos, muitas vezes acabam chorando até dormir, mas,<br/>\n<br/>na prática, infecções além da má conduta podem ser extremamente raras, mas pode-se dizer que quase não existem.<br/>\n<br/>Esses fatos não passam do resultado de ter confundido completamente a toxina natural com a sífilis hereditária.<br/>\n<br/>\n<br/>Como outro exemplo, em nosso país, o surgimento da varíola ocorreu há cerca de mil e trezentos anos, após a era do Imperador Kinmei.<br/>\n<br/>Desde que o budismo foi introduzido no décimo terceiro ano do Imperador Kinmei, epidemias surgiram pela primeira vez em vários lugares, então,<br/>\n<br/>os governantes da época consideraram que isso se devia ao fato de os deuses do Japão estarem irados com a introdução do budismo e o proibiram, mas,<br/>\n<br/>apesar disso, as epidemias não diminuíram ainda mais, então há um fato histórico de que foi permitido novamente, considerando que não tinha relação com o budismo.<br/>\n<br/>Por que isso aconteceu? Imagina-se que, antes da introdução do budismo, os medicamentos fitoterápicos chineses já haviam sido introduzidos e que eles devem ter sido a causa da epidemia. Obviamente, a epidemia refere-se à varíola.<br/>\n<br/>\n<br/>Assim, a intenção dos nossos antepassados de curar doenças por meio de medicamentos não apenas teve o efeito completamente oposto, mas o método de tratamento de doenças tornou-se a 'causa do surgimento de doenças', e,<br/>\n<br/>repetindo isso, finalmente trouxe o resultado do declínio da constituição física como hoje.<br/>\n<br/>É exatamente como a famosa história da Bíblia, em que Adão e Eva estavam no Jardim do Éden e o pecado da humanidade surgiu depois que eles colocaram o fruto proibido na boca.<br/>\n<br/>\n<br/>Em seguida, como outro exemplo, há o fato de que a longevidade dos japoneses diminuiu significativamente.<br/>\n<br/>Embora seja com muito respeito, é historicamente claro que a idade dos sucessivos imperadores, do Imperador Jinmu ao Imperador Keiko, foi extremamente longa, a maioria ultrapassando os cem anos, e<br/>\n<br/>presume-se que isso se deve inteiramente ao fato de que não havia medicamentos nos tempos antigos de nosso país.<br/>\n<br/>\n<br/>Além disso, o famoso Primeiro Imperador da dinastia Qin disse: 'No Mar do Leste há a Ilha de Horai (Horaijima), e os ilhéus são extremamente longevos', então,<br/>\n<br/>ele ordenou ao seu súdito Jofuku (Xu Fu) que procurasse que tipo de elixir maravilhoso havia.<br/>\n<br/>Ele imediatamente viajou para a Ilha de Horai. Obviamente, a Ilha de Horai refere-se ao nosso Japão. Jofuku chegou e, por mais que procurasse, não havia como haver elixires maravilhosos.<br/>\n<br/>O motivo é que, no Japão daquela época, não havia medicamentos, por isso eles eram longevos.<br/>\n<br/>Aqui, até mesmo o grande Jofuku não pôde retornar ao seu país de origem e, inevitavelmente, terminou sua vida no Japão.<br/>\n<br/>Por isso, diz-se que o túmulo de Jofuku ainda existe em algum lugar de Wakayama.\" (De \"ASU NO IJUTSU, Parte 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]