[
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre lábio leporino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre lábio leporino\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A criança nasceu com lábio leporino e fenda palatina. No terceiro dia após o nascimento, o lábio leporino foi suturado, mas a fenda palatina pode ser curada com o *Johrei*?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Curar completamente é difícil, mas até certo ponto melhora.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente ela tem sete anos, mas como não consegue pronunciar bem as palavras, terá dificuldades para ir à escola, então queríamos que melhorasse até lá...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Até lá não vai dar tempo. Ainda mais se já fez cirurgia...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Apenas suturamos, por dentro não foi feito nada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Como está por dentro?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Por dentro ficou em formato de triângulo e não há nada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Curar completamente será difícil.<br/>\n<br/>No entanto, vai curar a ponto de não atrapalhar na fala ou em outras coisas.<br/>\n<br/>Isso porque a parte espiritual cura, a questão é se o corpo físico vai acompanhar o espírito.<br/>\n<br/>Até certo ponto vai melhorar, mas é nesse sentido...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença entre tuberculose e neuralgia intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A diferença entre tuberculose e neuralgia intercostal\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação à fraqueza de pacientes com tuberculose, o *Johrei* deve ser ministrado uma vez por semana...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso é no caso de repurificação.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Começaram a surgir dores em várias partes...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Pode ministrar apenas para tirar a dor.<br/>\n<br/>Mas, quando um paciente com tuberculose sente dor, onde é que dói?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No peito, por exemplo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"No peito é neuralgia intercostal, não tem relação com a tuberculose.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Posso considerar que é neuralgia intercostal?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"É neuralgia intercostal. A região intercostal fica na parte superficial, enquanto a tuberculose é por dentro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ele se queixou de dor...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Faça-o suportar as dores leves, e ministre apenas naquelas que ele disser que estão difíceis de aguentar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Desde que recebi Suas palavras, tenho feito exatamente assim.<br/>\n<br/>Houve um pouco de febre e dor, mas após ler os Escritos Divinos por cerca de três horas,<br/>\n<br/>recentemente o apetite dele voltou e está comendo cerca de duas tigelas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso é excelente. Ler os Escritos Divinos é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa dos parasitas são os remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A causa dos parasitas são os remédios\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Fizeram exames de fezes em uma vila com cerca de duas mil pessoas, e quase não houve quem não tivesse vermes, mas em seis fiéis não havia vermes.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Que interessante. Escreva e me entregue.<br/>\n<br/>Sobre isso, publiquei no próximo jornal, mas o surgimento de vermes significa que há um depósito de lixo ou uma fossa, ou seja, o interior do abdômen humano está igual a um depósito de lixo ou uma fossa.<br/>\n<br/>Por isso os vermes surgem.<br/>\n<br/>E o que seria esse depósito de lixo ou fossa? São os remédios que envelheceram.<br/>\n<br/>Portanto, se não tomarem remédios e limparem com o *Johrei*, os vermes não surgirão. Isso eu publicarei em breve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os médicos também dizem que é um mistério.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso é porque estão limpando o depósito de lixo fazendo assim (ministrando *Johrei*).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O arroto é a mácula saindo em forma de gás\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O arroto é a mácula saindo em forma de gás\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o *Johrei*, saem arrotos intensos; isso não significa que o estômago e os intestinos estão ruins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"É porque o espírito daquele local está maculado, e a mácula se transforma em gás e sai.<br/>\n<br/>Por isso, torna-se mais fácil de dissolver.<br/>\n<br/>Há pessoas que frequentemente arrotam e depois expelem catarro; isso ocorre porque a parte espiritual sai primeiro, e depois sai a parte física.<br/>\n<br/>Isso sai na maioria das pessoas.<br/>\n<br/>Em mim também sai.<br/>\n<br/>Quando há nódulos muito rígidos, isso sai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi dito a um paciente com dor nas pernas devido a toxinas de remédios que quanto mais doesse, mais rápido curaria\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Caso em que foi dito a um paciente com dor nas pernas devido a toxinas de remédios que quanto mais doesse, mais rápido curaria\"</b></font>　(Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.T. (33 anos, homem). Ingressei na fé em fevereiro de 1952 e, em março, entronizei a Imagem de *Kannon* em Biombo.<br/>\n<br/>Por volta de maio de 1949, comecei a sentir dores na lombar e, ao ser examinado por um médico, fui diagnosticado com ciática; tomei cerca de vinte injeções no local.<br/>\n<br/>Também tomei remédios fitoterápicos chineses continuamente por cerca de um mês. Fiz acupuntura e moxabustão umas cinco ou seis vezes.<br/>\n<br/>Em 1943, fiz cirurgia de apendicite.<br/>\n<br/>No dia 3 de janeiro deste ano, um parente me ensinou sobre esta religião, fui imediatamente à filial receber *Johrei* e, por volta do décimo dia, achei que havia melhorado um pouco, mas,<br/>\n<br/>gradualmente, a dor voltou a ser como antes e, atualmente, as duas pernas também doem.<br/>\n<br/>Recebi *Johrei* continuamente por cerca de seis meses.<br/>\n<br/>Depois disso, tenho recebido a cada dois dias, mas não há nenhuma mudança em especial.<br/>\n<br/>Atualmente, o *Johrei* está sendo ministrado principalmente nos rins e no local da dor.<br/>\n<br/>A propósito, um antepassado homem de quatro gerações atrás morreu de neuralgia.<br/>\n<br/>Um homem de três gerações atrás, na época com 23 anos, caiu no mar e morreu.<br/>\n<br/>Também três gerações atrás, um homem teve um desentendimento amoroso, separou-se de uma mulher com quem tinha um filho sem se casar e, depois disso, dizem que a mulher morreu guardando muito rancor.<br/>\n<br/>Recentemente, eu estabeleci uma família filial (ramo), mas na família principal (matriz), desde então, as florestas e os campos começaram a ser vendidos gradualmente e,<br/>\n<br/>atualmente, tanto meus pais quanto nós, irmãos, estamos passando por muitas dificuldades financeiras.<br/>\n<br/>Minha irmã mais nova (filha mais velha) casou-se há três anos, mas divorciou-se no ano passado e voltou para casa.<br/>\n<br/>Haveria alguma relação espiritual? Peço também que me oriente sobre os locais para ministrar o *Johrei*.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso não tem relação espiritual, é devido às toxinas dos remédios.<br/>\n<br/>Como você usou remédios durante a neuralgia e os solidificou bastante, levará tempo para curar.<br/>\n<br/>\nAlém disso, a dor é devido à purificação, o que é excelente; deve ser difícil, mas quanto mais doer, mais rápido curará, então aguente firme.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]