[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Vermes Intestinais Vêm dos Fertilizantes Artificiais - Palestra 5'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Vermes Intestinais Vêm dos Fertilizantes Artificiais - Palestra 5\"</font></b>　(Publicado no TOKYO NICHI NICHI SHIMBUN, 28 de fevereiro de 1953)<br/>\n<br/>\"Além disso, para as culturas de raízes rasas, basta misturar composto de folhas e gramíneas no solo da horta, mas para as de raízes profundas, é bom fazer uma cama de composto de folhas de árvores a cerca de um <i>shaku</i> (aproximadamente 30 centímetros) abaixo da superfície do solo.<br/>\n<br/>Pode-se dizer que os efeitos do composto são três: evitar que o solo endureça, aquecê-lo e, por último, evitar que a base das raízes das culturas seque quando o solo estiver ressecado.<br/>\n<br/>O fundamento da Agricultura Natural está em vivificar o próprio solo. O foco principal é não utilizar impurezas, como fertilizantes artificiais, no solo.<br/>\n<br/>Ao fazer isso, o solo manifestará a sua capacidade original. O solo melhora quanto mais se cultiva nele; é a mesma lógica de que, no caso dos seres humanos, quanto mais se trabalha, mais a saúde aumenta.<br/>\n<br/>Portanto, a ideia de que o cultivo contínuo é ruim está errada.<br/>\n<br/>O milho que cultivei este ano, por exemplo, está no sétimo ano de cultivo contínuo e, além disso, em um solo terrível misturado com pedrinhas, mas o rendimento é bom e o sabor é excelente.<br/>\n<br/>O solo, dependendo do tipo de cultura, desenvolve naturalmente a capacidade de se adaptar a essa cultura.<br/>\n<br/>\n<br/>Pode-se dizer que as preocupações das vilas agrícolas ultimamente são três: o alto custo dos fertilizantes, os danos causados por insetos e os danos por tempestades e inundações, mas deve-se pensar que as pragas surgem devido aos fertilizantes.<br/>\n<br/>Isso ocorre porque os fertilizantes deixam substâncias impuras no solo.<br/>\n<br/>O surgimento de pequenos insetos e a proliferação de bactérias em locais impuros é o mesmo para as plantações.<br/>\n<br/>Isso pode ser compreendido ao ver que larvas surgem nas fossas de esterco.<br/>\n<br/>Além disso, a existência de vários tipos de pragas se deve à existência de vários tipos de fertilizantes, e o surgimento de novas pragas ocorre porque novos fertilizantes estão sendo criados.<br/>\n<br/>Ainda mais, outro ponto importante é que os inseticidas tornam o solo ruim devido à sua toxicidade capaz de matar insetos.<br/>\n<br/>Portanto, as plantas cultivadas nesse solo recebem a adição de outras toxinas além das toxinas dos fertilizantes.<br/>\n<br/>O fertilizante de sulfato de amônio é muito usado, mas como é um veneno altamente tóxico, ao comer o arroz que o absorveu, o corpo humano naturalmente é afetado, e é óbvio que faz mal à saúde. Em outras palavras, porque o sangue fica turvo.<br/>\n<br/>\n<br/>A seguir, sobre o problema dos parasitas, é surpreendente que mais de oitenta por cento dos japoneses sejam portadores de lombrigas. As lombrigas se proliferam quando seus ovos, provenientes de fertilizantes de fezes e urina, entram no estômago através da boca humana a partir das verduras.<br/>\n<br/>No entanto, oxiúros, ancilostomídeos, ácaros da sarna, fungos de pé de atleta, etc., todos se devem à proliferação de pequenos insetos, mas a medicina ainda considera a origem da doença desconhecida.<br/>\n<br/>Segundo a minha pesquisa, isso se deve aos fertilizantes artificiais, e embora não seja a causa direta, no fim das contas, como o sangue fica turvo devido ao esterco humano, pequenos insetos surgem, e neste ponto a teoria da infecção de Pasteur está claramente errada.<br/>\n<br/>Basicamente, como se colocam coisas impuras que não deveriam ser colocadas no corpo, turvando o sangue, isso acaba acontecendo.<br/>\n<br/>Agora, ao praticar a minha Agricultura Natural, gostaria de falar um pouco sobre o efeito do <i>Johrei</i>.<br/>\n<br/>O princípio da Agricultura Natural é que, enquanto a agricultura artificial até agora era um esforço em vão, eu, através de uma revelação divina, conheci esse erro e anunciei o princípio de que, ao contrário de antes, quanto mais se purifica o solo, melhor as plantações crescem.<br/>\n<br/>Ou seja, todas as coisas são formadas por espírito e corpo, e como o solo e as plantações também são formados por espírito e corpo, se estiverem sujos por fertilizantes artificiais como até agora, o espírito do solo também estará nublado da mesma forma.<br/>\n<br/>No entanto, ao ministrar <i>Johrei</i> uma vez, as nuvens do espírito do solo diminuem e, por isso, as impurezas do solo também diminuem e ele se torna puro.<br/>\n<br/>Portanto, o solo purificado passa a ter uma força de crescimento vigorosa e, como as toxinas dos fertilizantes que restam nas plantações também diminuem, o crescimento se torna ainda mais vigoroso de acordo com a lei do Espírito Precede a Matéria.<br/>\n<br/>A conversa ficou um pouco longa, mas acredito que com isso vocês tenham entendido a maior parte. (Fim)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]