{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「昼の世界に転換の科学的証明」",
      "date": "昭和27年10月22日",
      "content": "<font size=\"+2\"><b>明主様御教え　「昼の世界に転換の科学的証明」</b></font>　（昭和27年10月22日発行）<br/>\n<br/>「この間ラジオの学校新聞の時聴いた話だが、最近スエーデンのハルマンという学者が、面白い研究を発表した。<br/>\n<br/>というのは五十年以前の地球の温度を今日と較べると、今日の方が約十度高くなったという実に驚くべき報告である。<br/>\n<br/>なぜなればもしこの割合で暖かくなるとすれば、右の十倍とみて五百年経ったら百度暖かくなる訳だからで、到底信じ得られない話である。<br/>\n<br/>ところがここで考えなくてはならない事は、もっと古い時代にそのような変化があったとすれば、その時すでに百何十度の炎熱となるから、人類は全滅した訳である。<br/>\n<br/>しかしそれらしい記録もないのであるから、何としても割切れない話である。<br/>\n<br/>そう考えてくると、どうしても数十年くらい前から変化し始めたと見ねばなるまい。<br/>\n<br/>そうでなければ理屈が合わない。<br/>\n<br/>\n<br/>この事について私は常に唱える夜の世界が、昼の世界に転換するという重大な意義である。<br/>\n<br/>それが日本においては明治に入った頃からであって、漸次進んで昭和六年六月十五日に到って、この日からいよいよ地球の霊界が黎明期に入ったのである。<br/>\n<br/>その日私は三十余人の弟子を連れて、房州鋸山にある乾坤山　日本寺という有名な山寺に前日登って一泊し、翌十五日暁の午前五時頂きに登ってある神事を行ったのである。<br/>\n<br/>その後それに関連した種々の奇蹟が起ったという事も、以前著書にかいたから信者は読んだであろうが、それらの事を科学的に証明したのが、前記温度の高くなった報告である。<br/>\n<br/>しかし今後このままの割合で暖かくなる事はないから安心していい。<br/>\n<br/>というのはある程度までで済むからである。<br/>\n<br/>右のごとく最近に至っていかに火素が増量し、浄化も強くなったかが分るであろう。<br/>\n<br/>無論火素といっても本来霊的であるから、体的熱量はないと思うであろうが、ある程度の体的熱量はあるので、何よりも私の浄霊である。<br/>\n<br/>信者数百人に対し十分ないし二十分浄霊する場合、中には非常に熱くなって、汗ダクダクになる人さえよくあると共に、<br/>\n<br/>冬など私の部屋へ入ると暖かいとよく云われる事がある。<br/>\n<br/>ところが火素の増量は独り病気に限らずあらゆる面にも影響を受けるのであるから、これが世界的クライマックスになった時が世の終りである。<br/>\n<br/>これについても大いに神秘があるがまだ時期が早いから、いずれ発表するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「地球は暖くなった」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御教え　「地球は暖くなった」</b></font>　（昭和28年1月7日発行）<br/>\n<br/>「これについて私は二十数年前から唱えて来たのだが、もちろんそれは霊界のことであって、<br/>\n<br/>何千年来夜であった世界は、約百年前から明らかに昼の世界への転換が始ったことである。<br/>\n<br/>そうして夜は月の精であるから冷いが、昼は太陽の精であるから暖いに決っている。<br/>\n<br/>もちろん霊的ではあるが、それは体的にも相当影響するもので、これについて面白いことには私自身である。<br/>\n<br/>私が冬の寒い部屋にいると、時の経つにつれて段々部屋が暖くなってくる。<br/>\n<br/>これは人にもよくいわれるが、私自身も一つ部屋に長くいると段々熱くなって来るのがよくわかるので、ああそうだと気の付くことがよくある。<br/>\n<br/>これはいつもいうことだが、私の腹の中には光の玉があって、それから発する光の熱は割合強いのである。<br/>\n<br/>また私が数百人または数千人の信者に対って、片方の掌を翳し浄霊するや、熱いので発汗する人がよくある。<br/>\n<br/>これは本人の直話であるから間違はない。<br/>\n<br/>それについては昔からある色々な信仰療法にしても、<br/>\n<br/>今までの宗教はことごとく月の神様の守護で、月は冷であるから医学と同様毒素を固める方法でしかなかったのである。<br/>\n<br/>ところが本教は初めて生まれた日の神様の守護であるから、右とは反対に熱で毒素を溶かし、排除させる方法であって、根本的に異っている。<br/>\n<br/>\n<br/>これについて去る十二月十五日ＮＨＫラジオ放送学校新聞の項目中に、下記のごとき地球の暖くなったことを各国の科学者が報告している。<br/>\n<br/>「気候は昔よりも暖になって来たと言われています。<br/>\n<br/>このところ東京で朝晩寒い日が続いておりますが、全体としてみますと、気候は昔よりも、暖になって来たと言われています。<br/>\n<br/>前にもこの時間でお伝えしたことがありますが、最近アメリカのある新聞が伝えるところによりますとデンマークの王室地理学会では地球の気温がだんだんと高くなって来ていることと、<br/>\n<br/>その原因は太陽から地球にそそぐ熱が（これを輻射熱（ふくしゃねつ）と申しますが）前よりも強くなったためであると発表しております。<br/>\n<br/>そこで、南アメリカのチリで、アルドリッチという学者が一万六千回にわたって太陽から地球にそそぐ熱を測って調べてみたところ、<br/>\n<br/>気候が暖になるのに充分な程太陽の輻射熱が強くなっていることが判ったということです。<br/>\n<br/>一方スウェーデンのアールマンという学者も各地で集めた資料に基いて、世界の気候がだんだん暖になって来たことを証明することができると言っています。<br/>\n<br/>このアールマンさんの報告によりますと、北の方の都会で一年の内、温度が氷点下になる日数を調べたのち、七十五年前の記録と比べて見ますと、昔の僅か半分くらいになっているということです。<br/>\n<br/>また北極圏にある、グリーンランドの氷がだんだん溶けて行くことは大分前から判っておりますし、<br/>\n<br/>ロシアの北の白海や、スカンジナビア半島の東のボスニア湾では、昔よりも海が凍る期間が短くなっており、一年の内、船が航海できる期間が三、四週間くらい長くなっているということです。<br/>\n<br/>なおアメリカのウィスコンシン大学の教授で、動物学者のヒッキーさんも野性の動物について調べた結果、気候が暖になったことを認めています。<br/>\n<br/>ヒッキーさんのお話によりますと、アメリカでもヨーロッパでも北の方に棲む動物の数がだんだん増えており、特にアメリカでは今から三十年くらい前から北の方に棲む動物の数が急に増えたということです。」<br/>\n<br/>これでみても地球の温度の上昇しつつあることは、科学的にも証明された訳で、これを見たらいかなる無神論者といえども何ら疑う余地はあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「科学で証明された昼の世界」",
      "date": "昭和29年2月24日",
      "content": "<font size=\"+2\"><b>明主様御教え　「科学で証明された昼の世界」</b></font>　（昭和29年2月24日発行）<br/>\n<br/>「私はこの世界は長い闇夜であったのが一九三一年六月十五日を契機として、昼の世界に転換するという事を以前かいた事があるが、<br/>\n<br/>本月八日の東京日日新聞紙上に、左のごとき外国の学者の研究論文が出ており、それが右の私の説と符節を合わしたごとき気候の変化である。<br/>　<br/>もっとも昼の世界になったといっても、それは霊界の事であって、現界のように著しくはないが、しかしある程度熱くなるのは、事実が示している。<br/>\n<br/>一例を挙げれば私が放射する浄霊の熱によって、一度に何千人の人が異口同音に熱さを感じるというので、中には汗をかく者さえある。<br/>\n<br/>これは何がためかというと、霊界が昼になるに従い太陽から放射される火素が増量し私に伝達されるからである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">世界は暖かくなりつつある　極地気温の上昇につれて</font></b><br/>\n<br/>気象研究所予報研究室長　荒川秀俊<br/>\n<br/>「近年、世界は益々暖かくなって来ている。特に北極周辺では目立って暖かくなっている。<br/>\n<br/>一九三二年の夏、初めて北氷洋経由の航路が開かれ、一九四〇年（大戦直前）の夏には、百隻もの船が北氷洋経由で欧亜の連絡に成功している。<br/>\n<br/>その蔭には、航海術の進歩と時勢の緊迫があずかって力のあったことは勿論であるが、<br/>\n<br/>近年夏になると北氷洋の氷が著しく溶けて、砕氷船なしで汽船が容易に航海できるようになったのが最大の要因であった。<br/>\n<br/>ヨーロッパのアルプスやスカンジナビア、アメリカ大陸などの氷河は年々縮退を続けており、小さな氷河などには消えてなくなったものもある。<br/>\n<br/>このように世界が暖かくなり、氷雪がどんどん溶けて水になっている以上、海の水は増えなければならない。<br/>\n<br/>仮りに海底が不動なものとすれば、海水が増えるために海面はドンドン上昇するはずである。<br/>\n<br/>実際最近アメリカが大規模に太平洋熱帯水域の珊瑚礁のボーリングをした結果によると、珊瑚礁は大抵三百フィート位で下の岩盤に突当るという。<br/>\n<br/>珊瑚は空気なしで生きていられぬものであるから、この事実は海面が上昇するにつれて、珊瑚が上へと伸びていったものと解釈する外はない。<br/>\n<br/>このように極地の気温が上昇するにつれて、アイスランド近海やバレンツ海の方まで海区が拡張されてきた。<br/>\n<br/>グリーンランドのエスキモーはあざらし位しか漁獲していなかったのに一九一二年初めて鱈がグリーンランド沖に現われ、<br/>\n<br/>今では食用や灯火用に鱈を常用しているそうである。<br/>\n<br/>又以前見知らぬ鳥類が現われ始めている。かように気候の温暖化は、生物界にも異変をもたらした。<br/>\n<br/>\n<br/>このような気候の温暖化はいつまで続くのであろうか。<br/>\n<br/>それにつけても思い出されるのは、故オットー・ベターソン博士の千八百年週期説である。<br/>\n<br/>博士によると、起潮力が千八百年週期で増減することが、天文学的に計算できる。<br/>\n<br/>即ち起潮力は西暦五百五十年頃最小で西暦一四三三年頃最大に達した。<br/>\n<br/>起潮力が旺盛になると深海の暖流が北氷洋に潜りこんで北氷洋の氷を割り、その氷が海流にのって大西洋上に押出してくる。<br/>\n<br/>その影響で西欧の寒さは苛烈になる。事実十三世紀の歴史は蒙古の勃興をもって始まり、<br/>\n<br/>蒙古の欧州遠征、元の建国をみており、その後英仏百年戦役、チムール帝国の制覇、オスマン・トルコの欧州浸入、<br/>\n<br/>はてはぺストの蔓延（この為にヨーロッパの人口の約三分の一が死亡したといわれる）等、<br/>\n<br/>気候不順による生活の苦しさが想定される。<br/>\n<br/>この頃日本でも戦国時代を経験している。<br/>\n<br/>\n<br/>それ以前の世界の気候が温和であった証拠はいくらでもある。<br/>\n<br/>グリーンランドの発見者、赤顔のエリクは十世紀末、アイスランドからグリーンランドへ直航したといわれるが、<br/>\n<br/>今ではグリーンランドの東岸からは厚い氷に遮られて上陸できない。<br/>\n<br/>そのころグリーンランドには果物がみのり、放牧が行われていたという事である。<br/>\n<br/>五、六世紀から、十世紀頃にかけては、西洋でもわが国でも、宗教時代とでもいえるのどかな時代を享受した。<br/>\n<br/>このころは確かに気候は温和だったのである。<br/>\n<br/>そうしてみると、ここしばらくの間気候は益々温和になりそうである。<br/>\n<br/>そして気候温和化が人々の心を柔らげるのであれば、吾々は希望の胸をふくらませる訳だ。<br/>\n<br/>ただ一つ気になることがある。今日このごろ暖冬がつづいているが、暖冬の後でとかく冷しい夏がおこりやすいことである。<br/>\n<br/>冷しい夏が不作に通ずるものであれば、吾々としても余り喜べない前兆のようにも思えるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「夜昼転換の科学的証明」",
      "date": "昭和27年9月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換の科学的証明」</font></b>　（昭和27年9月5日）<br/>\n<br/>「それから二、三日前のラジオで、スウェーデンのハルマンという博士ですが、その研究によると、地球の温度は五十年前に較べると平均十度高くなっているというのです。<br/>\n<br/>これは実に驚くべきことです。なぜというと昔から・・・古い時代から、五十年で十度上がるとすると、五百年ですと百度上がりますから、たいへんなことになります。<br/>\n<br/>ところが最近の五十年に十度上がったということは、いつも言う、地球が昼間になりつつあるということを、科学的に実に良く証明したわけです。<br/>\n<br/>ですから今年などは非常に気候が変わってきたわけです。<br/>\n<br/>私は前に、気象の温度も・・・ラジオで言いますが、聞いてみると全国で一番暑いのは東京です。<br/>\n<br/>で、九州とかあっちの福岡、鹿児島の方が東京より低いのです。強羅も割に高いです。<br/>\n<br/>今日なんかの温度は、東京と強羅が二十四度です。一番高いです。<br/>\n<br/>他はみんな二十三度、二十二度。広島なんか二十一度でした。<br/>\n<br/>そんなようで、強羅に来てから今年のような年は初めてです。<br/>\n<br/>すると強羅の高いのは、火素が教線のために増えたから、あたりまえかもしれないが、昼の世界になりつつあるということは、その点でも良く分かります。<br/>\n<br/>ですから暖かくなるとともに、だんだん平均しつつあります。<br/>\n<br/>これは火素の増えたためとか、後は無線電波が発達・・・ラジオみたいなものですが、これが気候を平均にしてくるのです。<br/>\n<br/>ですから北海道辺りも非常に暖かいに違いないです。<br/>\n<br/>で、もう何年か経つと、シベリア辺りも非常に豊穣な豊作地になるわけです。<br/>\n<br/>ですからソ連のそういった生産でも非常に増えます。<br/>\n<br/>アメリカに負けないくらいになるでしょう。<br/>\n<br/>そんなわけでいろんなことが変わってくるのです。<br/>\n<br/>それについて第三次戦争のことを書いてみたのです。<br/>\n<br/>これは知っておくべきですから、できるだけはっきり書きました。今読ませます。<br/>\n<br/>　（御論文「第三次戦争は果して有る？」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「火素の増加は日本が先」",
      "date": "昭和27年9月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加は日本が先」</font></b>　（昭和27年9月15日）<br/>\n<br/>「それから、これはまた話は違うが、今朝の強羅の温度は二十三度なのです。<br/>\n<br/>東京は二十一度なのです。東京より暑いのです。この間も一日ありましたが・・・で、<br/>\n<br/>今年の温度はよほどおもしろいので、ここはたいてい東京と同じです。<br/>\n<br/>東京より低いことは今月に入ってからないです。<br/>\n<br/>同じか、今言うように高いくらいです。<br/>\n<br/>それはどういうわけだというと、それだけ強羅は火素が多いのです。<br/>\n<br/>それについて今論文を書いてますが、この間も話したかしれませんが、スウェーデンのハルマンという学者で、<br/>\n<br/>世界の温度は五十年間に十度増したということを言われてますが、これほど考えなくてはならないことはない。<br/>\n<br/>五十年間に十度の割合でいくと、五百年で百度です。<br/>\n<br/>ところが近年そうなったので、昔にそうなっていたら人類は暑さのためにまいってしまいます。<br/>\n<br/>百度増えるといっても、百度になるわけではない。<br/>\n<br/>今までの温度より百度増えるのですから、今までの夏は華氏で八十度ですが、<br/>\n<br/>すると百八十度で、これでは生きていかれない。<br/>\n<br/>今までにそんなに増えたのでなくて、五十年そこそこから、五十年以後増えたことになるのです。<br/>\n<br/>\n<br/>それが日本が先なのです。<br/>\n<br/>やっぱり日本は火の国です。<br/>\n<br/>日の出る国ですから先に火素が増えるわけです。<br/>\n<br/>大体日本に火素が増えるということは、<br/>\n<br/>要するに昼間の世界になることです。<br/>\n<br/>それは明治から、もうそういう具合に始まっているのです。<br/>\n<br/>しかしこれはもっと前からなのです。<br/>\n<br/>霊界というものは三段になってますが、天国でも、第一天国、第二天国、第三天国となっている。<br/>\n<br/>それで第一天国が黎明になって、それから第二天国、それから第三天国、それから八衢になるのです。<br/>\n<br/>最高ー最奥の第一天国が黎明になったのが六百数十年前です。<br/>\n<br/>日蓮上人の時です。日蓮上人が現われた時が黎明の最初なのです。<br/>\n<br/>それまでの仏教はみんな月の教えだった。<br/>\n<br/>南無阿弥陀仏というのは六字の称名（しょうみょう）と言いますが、<br/>\n<br/>それは南無阿弥陀仏は月の教えだからです。<br/>\n<br/>これはよほどおもしろいのです。<br/>\n<br/>六字の称名といって、月は「六」で日は「五」ですから、<br/>\n<br/>南無阿弥陀仏が六字の称名、それから妙法蓮華経は五字ですから、五字の称名ということが言われている。<br/>\n<br/>月の世界に日が出たというのが五ですから、日蓮上人は妙法蓮華経を唱え始めた。<br/>\n<br/>そうして日蓮とは、日の蓮です。<br/>\n<br/>それで最初安房の清澄山で妙法蓮華経を唱えた。<br/>\n<br/>それから日蓮宗を弘通した。<br/>\n<br/>それですからして、あの時に最奥天国の中心が黎明だったのです。<br/>\n<br/>それからいよいよ第二天国がすんで第三天国から、今度は八衢になる時が明治なのです。<br/>\n<br/>明治という文字が、「明」は日月で、日月で治める。<br/>\n<br/>今までは月で治めたが、今度は日が入って日月で治めるということも非常に神秘なのです。<br/>\n<br/>それから大正になった。大正ということが、「大」が正しくなるというのです。<br/>\n<br/>あれは大本教のお筆先に「今迄は大の字逆さになりたるぞ、今度は大の字本様にするぞよ」ということがあるが、これが非常におもしろいのです。<br/>\n<br/>神秘なのです。で、「大」というのは一人と書くのです。<br/>\n<br/>一人が逆さになっていたという、それをまっすぐに直す。<br/>\n<br/>それから昭和というのが、また非常におもしろいのです。<br/>\n<br/>昭和という意味について、今に書きますが、まだちょっと時期が早いようですから・・・。<br/>\n<br/>神様はやっぱりそういうふうにいろんなことで知らされているのです。<br/>\n<br/>とにかく昼間になるということは着々と進んでいるのです。<br/>　<br/>\n<br/>それで、私の自観叢書にある通り、昭和六年六月十五日に安房の日本寺に行ったということを書いてありますが、あの時にははっきり分かったのです。<br/>\n<br/>この時は実にいろんなことがあっておもしろかったのです。<br/>\n<br/>日本寺というのは乾坤山日本寺というのですが、乾坤山という名前がおもしろいのです。<br/>\n<br/>これは安房の鋸山ですが、鋸山というのがまたおもしろい意味があるのですが、いずれはこういうことも精しく話します。<br/>\n<br/>東京湾から富士山にかけての、こういうことも先に話したことがあるが、いろいろな神秘な意味があるのです。<br/>\n<br/>乾坤というのは天地ということです。<br/>\n<br/>天地乾坤といって非常に大きな意味になる。<br/>\n<br/>それからお寺の名前で「日本」というのはありません。<br/>\n<br/>非常に大きな名前です。<br/>\n<br/>あそこから黎明になった。<br/>\n<br/>日本の夜明けが始まった。それが昭和六年六月十五日です。<br/>\n<br/>それから九カ月ー三月三日経ってから満州事変が起ったのです。<br/>\n<br/>満州事変がだんだん拡がってきたのが大東亜戦争になって、そうして日本が革命になった。<br/>\n<br/>日本の大革命です。引っ繰り返ってしまった。<br/>\n<br/>これはその時分から、ちゃんと順序正しく神様が経綸されていた。<br/>\n<br/>こういうことを説明すると、実にピッタリしているのです。正しく来ているのです。<br/>\n<br/>日本が一番変わったということは、天皇陛下の地位が変わったというこれが一番変わっている。<br/>\n<br/>他のことは講和になって、だんだん復古調で以前と同じなのですが、<br/>\n<br/>ただ一つ以前と同じにならないのは、天皇陛下です。<br/>\n<br/>これも今の話のことを考えてみると、ちゃんと分かるのです。<br/>\n<br/>これは私は前から調べあげていて、昭和七、八年ごろに天皇陛下の地位に変化があるということを知らされていたが、話すことができないから困りました。<br/>\n<br/>これについてもいずれ話しますが、実に神秘なのです。<br/>\n<br/>つまりこれから火素が増え、霊界の浄化が強くなるに従って、いろんなことが起るのです。<br/>\n<br/>それについて「第三次戦争はある」ということは今度の「地上天国」に出しますが、<br/>\n<br/>あれらも、浄化が強くなると当然そういうふうになるということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「地球は年々暖かくなる」",
      "date": "昭和27年12月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「地球は年々暖かくなる」</b></font>　（昭和27年12月15日）<br/>\n<br/>「今出がけにラジオの学校新聞というのをちょっと聞いたところが、おもしろいことを言ってました。<br/>\n<br/>アメリカの学者のだいぶ根拠のあるような研究ですが、地球ができてから五十四億年たったというのです。それはそうとう根拠があるのだそうです。<br/>\n<br/>そうするとお釈迦さんが言われた五十六億七千万年の後にミロクの世ができるというそれが、やや合ってくるわけです。<br/>\n<br/>五十四億ですから、もう二億何千万の違いさというわけで、ちょっとおもしろいと思いました。<br/>\n<br/>\n<br/>それから地球は年々暖かくなるということで、いろいろな例のことを話してました。<br/>\n<br/>デンマークの王室地理学会、チリの学者、スウェーデンの学者など、各国の科学者の報告で、地球はよほど暖かくなっていろいろなことにそれが出ている、ということを言ってます。<br/>\n<br/>それでヨーロッパの北の方、北極の方の氷が非常に溶けて、以前はそこを航海することはできなかったのが、<br/>\n<br/>近ごろは船が航海できる期間が、一年間に三、四週間くらい長くなったということだとか、それから北の方に住む動物の数がだんだん増えてきたというようないろいろな例がありました。<br/>\n<br/>そういうようで暖かくなったということは、確かです。というのは、それだけ火素が増えたのです。<br/>\n<br/>だから霊界が昼間の世界になりつつあるということは、もう確実と言っていいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御垂示　「北極南極の溶解による水面上昇について」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「北極南極の溶解による水面上昇について」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「去る二月十八日の「ジャパン・ニュース」紙上に要旨左の通りの記事が出ています。<br/>\n<br/>北極専門家でありまたヴァーモント大学総長兼ニューヨーク州立大学総長であるウィリアム・カールソン博士は火曜日夜、クリーブランド医学図書協会における講演ならびに記者会見において、左記の通り語った。<br/>\n<br/>「北極の氷の頭が驚くべきかつ解明し難き速度を以て溶けつつあり、ために海岸水位を上昇せしめ、海港を水浸しにせんとする恐れがある。<br/>\n<br/>この溶解のために大結果を生ずるには何百年かかるであろうが、今半世紀間における溶解速度は非常に速い。<br/>\n<br/>またノルウェーとアラスカの氷河は、五十年前に較べるとわずか半分の大きさになった。<br/>\n<br/>スピッツベルゲン近辺の気温は大いに変化したために、年間における航行可能期間は三カ月であったものが、八カ月に延長されている」と。<br/>\n<br/>ところがかねて明主様より<br/>\n<br/>「今後科学者が解明できないでマゴツクところの天文現象、自然現象が起ってくるかもしれない」というお示しをいただいています。<br/>\n<br/>この報道記事について御垂示を賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地球上、北極南極の氷は、だんだん溶けて、将来は人類の住む土地が殖えてゆくのである。<br/>\n<br/>この理由としては、地殻が収縮するので海面が低くなるから、各河川が浅くなって干いてしまう虞（おそ）れがあるので、その水を供給するためである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「三国同盟の意義」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「三国同盟の意義」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は、世界の大転換なる人類史上空前の問題の真相を説くに当って、全世界重なる国々の宿命と、夜昼転換に際会しての変化即ち興るもの、滅ぶるものゝ帰趨（きすう）、即ち未来観をかくのである。<br/>\n<br/>日本神道においては、天地は合せ鏡であるというのであるが、これは真理である。<br/>\n<br/>即ち天体の構成は大地に反映し、勿論、天体の変化も大地に反映するのである。<br/>\n<br/>この意味によって、私は検討してみるのである。即ち日本は太陽であり、英国は月であり、米国は星であり、<br/>\n<br/>蘇聯（ソ連）は雲であり、独逸（ドイツ）は地であり、伊太利（イタリア）は海であり、仏蘭西（フランス）は霧である。<br/>\n<br/>それらについて大略説明してみよう。<br/>\n<br/>\n<br/>日本は説明の要はないが、英国が月であるという事はその国旗が物語っている。<br/>\n<br/>即ち旗の地色は月明の空の色であり、赤色の条（すじ）が八方に通っているのは、太陽の光を反映して月光が八方へ伸びている形である。<br/>\n<br/>そうして赤条の縁（ふち）に白条があるのは月自体の色を表わしているという訳で、倫敦（ロンドン）に霧が深いのも月の都であるからである。<br/>\n<br/>そうして今日まで世界に覇を唱えていたのも、夜の世界は月が王者であるからである。<br/>\n<br/>\n<br/>又米国の星条旗も面白いと思う。<br/>\n<br/>この国の物質が豊富なのは星の数が無数であるという訳である。<br/>\n<br/>又英国との関係も、月と星は夜の世界には共に光輝を放っているからである。<br/>\n<br/>又天地創造説に月が分裂して星が出来たという事がある。<br/>\n<br/>これも英国人が米国に移住し、それが開拓の根本となって今日のごとき大米国となったという訳である。<br/>\n<br/>\n<br/>次に、蘇聯が雲であるという事はその国全体が雪が多いという事は水分が多いのであって常に陰欝である。<br/>\n<br/>又雲の活動は断えず一定していないで、ある時は拡充し、ある時は縮小し、白雲となり黒雲となり、実に端倪（たんげい）すべからざるものがある。<br/>\n<br/>蘇聯が東亜へ食指を動かすかとみればたちまちにして退陣し、バルカンやスカンディナビヤへ侵出するや<br/>\n<br/>たちまち今日のごとく後退に後退をするの余儀なきに到るという状態は実に雲の性に相似ているのである。<br/>\n<br/>\n<br/>次に、独逸（ドイツ）は地であるという事は、ナチスの言霊を解釈すれば能く判るのである。<br/>\n<br/>又独逸国で最も多く用いられている色が褐色である事で、ナチスの服色もそうであり、全く土の色を表徴しているのである。<br/>\n<br/>\n<br/>又、伊太利（イタリア）が海という事は、ファッショの黒シャツが表徴しているのである。<br/>\n<br/>これは、現代人には受け入れ難い説明であるが、しかし簡単に説明すれば、海王は黒色の龍であるのである<br/>\n<br/>（現代人は龍などというと荒唐無稽の説と思うので困るが、私はこの龍の存在を適確に知ったのであるが、それらを説明するには一小冊子にもなるから遺憾ながら省く事とする）。<br/>\n<br/>\n<br/>次に、仏蘭西（フランス）の霧という事は、独逸の地と英国の月との中間にあって、夜の世界においては天地の間に霧が多いというーその型である。<br/>\n<br/>故に今回仏蘭西が敗北したという事は、日の光に浴した独逸の為に、霧がはれたという訳である。<br/>\n<br/>\n<br/>右によって、今次の世界大戦に当嵌（は）めてみる時一層明かになるのである。<br/>\n<br/>日独伊の三国同盟は、日本即ち太陽が、大地である独逸と海である伊太利を照らす・・・即ち昼の世界の姿である。<br/>\n<br/>独逸と伊太利が切っても切れない関係にあるのは陸と海の関係であり、ヒットラー氏は夫で、ムッソリーニ氏は妻であるからである。<br/>\n<br/>右のごとく三国同盟が昼の世界そのものであるとすれば、月と星の英米は解消しなければならないはずである。<br/>\n<br/>彼らが敗退に次ぐに敗退の運命を辿っているのは致方ないのである。<br/>\n<br/>又蘇聯があの様に敗退したという事は、日と地との間を遮（さえぎ）っている雲が、はれんが為の地霊の活動即ち気圧の為にモスコーまで敗退したという訳である。<br/>\n<br/>すべては天の時と大自然の運行によるのであって、人力のいかんともすベからざるものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御教え　「大戦争と浄化作用」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「大戦争と浄化作用」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は前篇において、病気も天文現象も浄化作用であるといったが、戦争なるものも、勿論浄化作用である。<br/>\n<br/>昔からの歴史の推移に対し心を潜めて観る時、ソロモンの栄華も、希臘（ギリシャ）の文明も、<br/>\n<br/>古都ソドムの崩壊もポンペイの埋没等も勿論その内面的に堆積せる罪穢が極度に達したからである。<br/>\n<br/>又、今次の大戦は枢軸国と反枢軸国とが全世界を舞台として雌雄を決せんとする<br/>\n<br/>実に人類史上空前の大事変である事は今更いうまでもないが、<br/>\n<br/>かような大戦争が起ったという事は起るべき理由があって起ったのである。<br/>\n<br/>しからば、その理由とは何ぞや、一言にしていえば、世界的大浄化作用である。<br/>\n<br/>泰西文化が今日のごとく発達したというその内面には、何世紀もの罪穢が堆積し、それが極度に達したからである。<br/>\n<br/>彼のアングロサクソンが、亜細亜を初め世界到るところの弱小民族を虐げ、<br/>\n<br/>その富を強奪しては、自国のみの利益を計り、絢爛たる文化に酔っていた・・・<br/>\n<br/>その罪悪に対し、いつかは清算の時が来なければならなかったのである。<br/>\n<br/>即ち、外形的には豪壮華麗なる都市といえども、<br/>\n<br/>霊的には限りなき醜悪の都市であり、崩壊の運命が迫っていたのである。<br/>\n<br/>倫敦（ロンドン）の破壊もそれの表われであり、<br/>\n<br/>いずれは紐育（ニューヨーク）の摩天楼といえども、<br/>\n<br/>跡方（あとかた）もなくなる時が来ないと誰が言い得るであろう。<br/>\n<br/>従って、彼が東亜から駆逐されてしまうという事は、<br/>\n<br/>勿論わが皇国の大御稜威（おおみいづ）と、忠勇なる国民の為である事は言うまでもないが、<br/>\n<br/>又彼等が犯しつゝあった多年の罪悪の年の明きが来たとも言えるであろう。<br/>\n<br/>\n<br/>右の結果として、永い間虐げられつゝあった東亜諸民族が、<br/>\n<br/>ここに八紘為宇の大御徳の庇護の下に皇道楽土たる日の近づきつつある事も自然の推移であり、来るべくして来り、成るべくして成るのである。<br/>\n<br/>ちょうど、浄化作用によって毒素溜結が排除し、健全なる姿に還る事であって、人体の病気に対するそれと同様の意味である。<br/>\n<br/>故に、浄化作用とは不正・不合理によって堆積せる汚穢が排泄されて、清く正しい本然の姿に還る事である。<br/>\n<br/>\n<br/>又、世界を人体にたとえれば、日本は心臓で欧米は肺臓で、<br/>\n<br/>亜細亜、濠州、阿弗利加（アフリカ）等は胃に相応するのである。<br/>\n<br/>故に、この意味によって、祓戸（はらいど）の神の世界的大祓（おおはらい）が行われる結果、<br/>\n<br/>心臓である日本の国力が強盛となり、<br/>\n<br/>それによって肺臓である欧米各国が新生命を注入され、正しく躍動する事となるのである。<br/>\n<br/>勿論それは日本固有の道義的文化によって、欧米人を覚醒させ、<br/>\n<br/>ここに、自我的悪性でない・・・共存共栄的、善的文化が発展するのである。<br/>\n<br/>又、胃に相応する原料資材の生産地は、大いに開発せられる事になるであろう。<br/>\n<br/>人体と同じく、腎臓の活動によって心臓が健全となり、肺臓の活動となり、胃が強健になるという事と同様の意味である。<br/>\n<br/>又面白い事には、心臓は左肺に包まれている。<br/>\n<br/>これは、日独伊同盟の形であり、左肺に比し右肺が大きいのは、米英の意味にとれるのである。<br/>\n<br/>従って、大戦争終了後は右肺である国家も心臓及び左肺と共同して、<br/>\n<br/>恒久の平和を樹立し、人類永遠の平和を増進せしむるようになるのは必然であって、<br/>\n<br/>ここに世界一丸即ち八紘為宇の大理念の実現となるのである。<br/>\n<br/>即ち、人体にたとえれば心臓、肺臓、胃の臓が共に健全になり、<br/>\n<br/>それによって、全身的機能の活動となり、理想的健康体となることと同様である。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講話　「日本は一番幸せになる」",
      "date": "昭和16年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は一番幸せになる」</font></b>　（昭和16年9月11日）<br/>\n<br/>「こういうことも考えなくてはならぬ。<br/>\n<br/>世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。<br/>\n<br/>いままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。<br/>\n<br/>よく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。<br/>\n<br/>一日にもあるが、十年、百年、千年となると分からぬ。<br/>\n<br/>霊界にも夜昼が移り変わってゆくのである。<br/>\n<br/>今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。<br/>\n<br/>いままで、たいてい一国とか二国とか・・・<br/>\n<br/>この前の大戦の時は転換はなかった。経済組織など変わらなかった。<br/>\n<br/>今日のは恐ろしく変わった。これは非常なわけがある。<br/>\n<br/>それは世界の何千年か何万年かに一遍ある昼間の世界が来た。<br/>\n<br/>いままで非常に長い間夜だった。最初私は夜から昼になったことを知った。<br/>\n<br/>昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。<br/>\n<br/>夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。<br/>\n<br/>天照大神は笑い声を不思議に思われ戸を少し開けられたという。<br/>\n<br/>それで手力男命（たぢからをのみこと）が戸を開けた。<br/>\n<br/>そして天照大神のお出ましを願い、御手を引いて出た。<br/>\n<br/>そして再び岩戸に入れぬよう七五三縄を張ったという。<br/>\n<br/>これは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。<br/>\n<br/>翼賛会の発会で、これより岩戸開きの会議を舞い開いた。<br/>\n<br/>私は昭和六年六月十五日に安房の日本寺へ行った。<br/>\n<br/>その時天照大神がお出ましになった。<br/>\n<br/>あそこは日本寺という、日の本の寺というわけです。<br/>\n<br/>三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。<br/>\n<br/>岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。<br/>\n<br/>その後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。<br/>\n<br/>国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。<br/>\n<br/>これは絶対でしかたない。<br/>\n<br/>日本もいまになってみれば、海外発展など遅れている。<br/>\n<br/>徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。<br/>\n<br/>太陽が昇る時機でなかったのだからしかたない。<br/>\n<br/>夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。<br/>\n<br/>故に徳川の鎖国政策は大自然の法則に従ったものである。<br/>\n<br/>神は大宇宙の主たる神人で、人間を使っておられる。<br/>\n<br/>霊界が明るくなると、浄化作用が起り、強くなる。<br/>\n<br/>（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）<br/>\n<br/>\n<br/>大宇宙にあるいろいろなものは一つの国として表われている。<br/>\n<br/>日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。<br/>\n<br/>黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。<br/>\n<br/>今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・<br/>\n<br/>いままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。<br/>\n<br/>これを払わなくてはならぬ。それで戦争が起ったのである。<br/>\n<br/>スターリン、ヒトラーはいま雲を払う作用をしている。<br/>\n<br/>故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。<br/>\n<br/>そして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。<br/>\n<br/>神様・・・大自然がやっている。<br/>\n<br/>英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）<br/>\n<br/>しかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。<br/>\n<br/>そういうふうになるということは、太陽が表われると、霊界が明るくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講話　「夜昼転換の順序」",
      "date": "昭和27年9月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換の順序」</font></b>　（昭和27年9月16日）<br/>\n<br/>「今度アメリカから帰ってきた立松文二という人が、あっちの病気の統計をすっかり調べて帰ってきたのですが、この間も話した通り、すばらしく病気が多いのです。<br/>\n<br/>で、このまま進んで行くとアメリカは亡びてしまいます。だからその原因や治し方やなにかをすっかり書いて、小冊子にして大統領とか偉い人、医学界とかに配ろうと思ってます。<br/>\n<br/>で、アメリカを大いに救いたいと思ってます。これから書くのですが、「序文」だけ読ませます。<br/>\n<br/>ところが日本では、アメリカの医学が世界で一番進歩しているというので、一所懸命まねをしようとしてますが、私の考えではおよそあべこべです。<br/>\n<br/>日本の当局の方ではアメリカが先生になるが、私の方ではアメリカは弟子のように思っているから、逆になるわけです。<br/>\n<br/>（御論文「米国に於ける驚くべき病者の氾濫」）<br/>\n<br/>（寄書「米国に於ける病気状況」）<br/>\n<br/>\n<br/>こういう統計ですから「栄光」に出します。後は見てください。今言った通りたいへんなものです。<br/>\n<br/>それが年々増えているのですから、最後を考えると恐ろしいくらいなものです。<br/>\n<br/>それを日本はまねしようとしているのですから、実に見てはいられないです。<br/>\n<br/>それからこの間もちょっと話したが火素が増えることですが、おもしろいのは今年の温度ですが、<br/>\n<br/>今日もそうですが、東京よりも強羅では二度高いです。<br/>\n<br/>こっちが二十二度で東京が二十度かです。こんなことは今までにないのです。<br/>\n<br/>たいてい東京よりも三度ないし五度低いのです。<br/>\n<br/>今年は東京と同じか東京より高いのです。実に不思議です。<br/>\n<br/>それだけ火素が増えたのです。それを書いてみたのです。<br/>\n<br/>（御論文「昼の世界に転換の科学的証明」発表）<br/>\n<br/>\n<br/>昼の世界になった一番初めは日蓮上人の時で、それまでの仏教は月の教えだったのです。<br/>\n<br/>本地垂迹といって、本地とは日本のことです。<br/>\n<br/>これはいつか書いた通り、仏教はお釈迦さんが「仏滅の世が来る、それからミロクの世になる」と言って、つまり月の教えは夜の教えです。<br/>\n<br/>これは字でみるとおもしろいが、「月」という字は下を取ると「日」になるのです。<br/>\n<br/>だから月の中に日が含まれているのです。<br/>\n<br/>これはなかなか深い意味があるのです。<br/>\n<br/>そういうわけで、仏教の中から日が生まれるわけです。<br/>\n<br/>要するに夜の世界が昼の世界になるわけです。<br/>\n<br/>その一番初めが日蓮上人です。<br/>\n<br/>日蓮上人は妙法蓮華経と唱え、かつ日蓮上人自身は「天照大御神様の生まれ変わりだ」と、こう言っていたのです。<br/>\n<br/>安房の清澄山で妙法蓮華経を最初に唱え始めて、それからいよいよ宣伝したということになってますが、<br/>\n<br/>その時にもう日本は黎明期に入ったわけです。<br/>\n<br/>黎明期に入ったといったところで、霊界のごく奥です。<br/>\n<br/>つまり上の方です。最奥の霊界に日が現われたわけです。<br/>\n<br/>それが明治になっていっそう、またその次の霊界に・・・霊界も一、二、三。神界、中幽界、現界と。<br/>\n<br/>それがまた三つに分かれているのです。天国も第一、第二、第三となっている。<br/>\n<br/>ですから第一天国に日が現われたのが日蓮上人の時です。<br/>\n<br/>それから第二、第三とー第三あたりがちょうど明治というわけです。<br/>\n<br/>\n<br/>それでおもしろいのは、日本が世界から認められた・・・今までは極東の隅に隠されていたが、<br/>\n<br/>とにかく世界的に現われたのが、アメリカのぺリーが来てからですから、結局日本を生んだのがアメリカです。<br/>\n<br/>ところがアメリカは星の国ですが、「星」というのは「日を生む」と書きます。<br/>\n<br/>これも神秘なのです。<br/>\n<br/>すると星が日を生むということですが、つまり月が隠れると今度は星の世界になるわけです。<br/>\n<br/>だから月は英国です。<br/>\n<br/>英国がおとろえてきて星の国米国が願ったのです。<br/>\n<br/>星の国が興った時が闇の夜ですから、星が光るのです。<br/>\n<br/>これは実に良く出ている。英国がおとろえるのと逆に米国が光る。<br/>\n<br/>月が隠れるに従って星が光を増すという順序なのです。<br/>\n<br/>それが良く国で現われている。<br/>\n<br/>それで星が現われて、それから日が現われる・・・日本が生まれる。<br/>\n<br/>こういうことになる。<br/>\n<br/>日本がだんだん生まれていく順序は、今言ったとおり日蓮上人・・・六百数十年前ー六百五十年祭を数十年前にやりましたが、<br/>\n<br/>それから明治になってまた明るくなって、それから私の本にある昭和六年六月十五日・・・<br/>\n<br/>今読みましたが、あんな具合に今度は中有界が明るくなった。<br/>\n<br/>それからいよいよ現界に日が出るわけです。<br/>\n<br/>それはこれからです。そうすると現界が大変化してくる。<br/>\n<br/>それがつまり最後の審判なのです。<br/>\n<br/>それでいよいよ仏滅であり、今度は新しい文化が生まれるという順序なのです。<br/>\n<br/>\n<br/>それについて最近多賀さんの妻君に対して、いろんな霊が憑っているのです。<br/>\n<br/>仏界の・・・弘法大師が先に憑ったのですが、弘法大師だとか、役の行者だとか、臨済宗の開祖で臨済義玄とか、<br/>\n<br/>法相宗の開祖は、この間も言った通り奈良仏教の開祖ですが、そんなような偉い人が憑ってきて<br/>\n<br/>「いよいよ仏界が滅した。自分は今まで間違っていたから、明主様にお詫びしてもらいたい。<br/>\n<br/>そうして今度メシヤ教の仕事に働かしてもらいたい」と言うのです。<br/>\n<br/>これは本当なのです。まだいろいろ出てくるのですが、それによっても仏滅が良く現われている。<br/>\n<br/>そんなわけで、非常に近寄ってきているのです。<br/>\n<br/>近寄ってくるからして、これからもう少し経つとあらゆる面が変化してきます。<br/>\n<br/>本当に変化するのは熱海の瑞雲郷ができあがって、それから現界的になる。<br/>\n<br/>神仙郷はいつも言う通り霊界なのです。<br/>\n<br/>それで神仙郷が完成したということは、霊界に地上天国ができたわけです。<br/>\n<br/>今度熱海が完成すると現界にできるのですから、今度は汚いものが崩壊して、本当のミロクの世の建設が現界的に始まるわけです。<br/>\n<br/>で、熱海が完成するのは、大体再来年でしょう。<br/>\n<br/>すると、再来年を過ぎると、今度はすばらしい変化を起します。<br/>\n<br/>それは非常に近寄っているのです。<br/>\n<br/>これはいろいろ神秘なことがありますが、追々話していきます。<br/>\n<br/>\n<br/>それで世界の中心というものは、先にも言う通り、この神山（かみやま）なのです。<br/>\n<br/>これは日本の西と東の真ん中になる。<br/>\n<br/>それから日本は世界の型になっているのです。<br/>\n<br/>世界の型ということは、天国の型になっている。<br/>\n<br/>ですから日本は世界の天国としての小さいものです。<br/>\n<br/>日本は世界の公園ということを私は言いましたが、世界の公園が日本なのです。<br/>\n<br/>それで日本の公園が箱根なのです。<br/>\n<br/>すると東西文明の中心なのです。<br/>\n<br/>箱根は東西の中心になり、さらにその箱根の中心が神山なのです。<br/>\n<br/>で、神山の向こうが静岡県でこっちが神奈川県なのです。<br/>\n<br/>神山の山の上に、なにか建てるわけにはいきませんから、その下の強羅が神山の型になるわけです。<br/>\n<br/>それで私は「神山荘」と名前をつけたのです。<br/>\n<br/>「日光殿」も最初は「早雲寮」とつけたのですが、神山と早雲山の型になる。<br/>\n<br/>そうするとあの美術館は世界の真ん中の型になるわけです。<br/>\n<br/>この神仙郷というのは中心になるから、ここが完成すれば霊界の天国ができたのです。<br/>\n<br/>これが霊界で、これがだんだん拡がっていく・・・<br/>\n<br/>体的に拡がっていくと、間違っているものや汚いものは自然になくなっていく。<br/>\n<br/>だから破壊と建設が同時にできていくということは、そういうことです。<br/>\n<br/>しかしこっちで破壊していくのではない。<br/>\n<br/>間違っているものは自然にそうなるのです。<br/>\n<br/>そうするとたいへんな現界的な変化になっていくわけです。それをボツボツ書いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講話　「夜昼転換により日本文化が世界的になる」",
      "date": "昭和27年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換により日本文化が世界的になる」</font></b>　（昭和27年9月24日）<br/>\n<br/>「それについてもう一つおもしろいのは、これは昨日の新聞に出てました。<br/>\n<br/>読売か朝日か毎日に出てました。新聞に良く書いてありましたが、<br/>\n<br/>英国が非常におとろえてきたのです。<br/>\n<br/>英国が、財政からあらゆる点において、びっくりするほどおとろえてきたのです。<br/>\n<br/>むしろ日本よりか悪いようです。<br/>\n<br/>ですから英国をなんとかしなければならない。<br/>\n<br/>他の世界の各国まで非常に影響すると書いてありましたが、これはあたりまえなのです。<br/>\n<br/>\n<br/>なんとなれば英国はいつも言う通り月ですから、<br/>\n<br/>月がだんだん西の海に沈むからして月の光というものはなくなって、<br/>\n<br/>そこで英国がそういうふうになるに従って、<br/>\n<br/>米国が世界的に非常に目立ってきたということは、月が蔭に隠れると、夜の世界では星しか見えません。<br/>\n<br/>\n<br/>そこで今度は星の世界になるわけです。<br/>\n<br/>今　米国が世界に覇をなしているのはそういうわけです。<br/>\n<br/>\n<br/>今度は日が出てくると、日本文化がどうしても世界的になる。<br/>\n<br/>そこで「星」という字は、「日を生む」と書くのです。<br/>\n<br/>で、米国が日本を援助して・・・これは徳川末期からそうですが、<br/>\n<br/>とにかく日本を援助して、世界に出したのが米国ですから、<br/>\n<br/>今度もまた米国が日本を大いに援助して、だんだん昔の一等国のように復活するように米国がしてます。<br/>\n<br/>日本も最近はだんだん良くなってきつつありますが、そういう大きな意味なのです。<br/>\n<br/>ですから、どうしても昼間の世界になるという、<br/>\n<br/>そういう形が世界的に・・・静かに見ればちゃんと良く分かるのです。<br/>\n<br/>では、今日はこれくらいにしておきましょう。<br/>\n<br/>大勢だから浄霊も少し時間をかけてやります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講話　「将来はヨーロッパではドイツが一番主になる」",
      "date": "昭和28年2月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「将来はヨーロッパではドイツが一番主になる」</font></b>　（昭和28年2月17日）<br/>\n<br/>「「アメリカを救う」の表紙ですが、この意味をよく聞かれます。<br/>\n<br/>あなた方も聞かれるだろうと思いますから、この意味をちょっと話しておきます。<br/>\n<br/>ちょうど時期が世界的に昼間の世界になって、つまり太陽がやっと昇り始めたわけです。<br/>\n<br/>そこでアメリカは星ですから、星が光るのは闇の夜の間です。<br/>\n<br/>それで闇の夜にまず太陽が出るという意味なのです。<br/>\n<br/>霊的にはそういうわけです。<br/>\n<br/>しかし体的に言うと、アメリカの国旗を上に画いて、下に日の丸を画くというと、<br/>\n<br/>アメリカ人が見ても気持ちがいいでしょうから、そういう具合にしておいて、実は今言ったような意味があるのです。<br/>\n<br/>\n<br/>それで英国はいつも言うとおり月です。<br/>\n<br/>月がだんだん西の方にはいって行くと、月の光がなくなるから、今度は星が光ってくるのです。<br/>\n<br/>そこで英国がおとろえてくるに従ってアメリカが世界的に輝くというわけなのです。<br/>\n<br/>それで今度いよいよ日が出ることになると、今度は星の光はだんだん薄れてくるわけです。<br/>\n<br/>それはこれからです。<br/>\n<br/>そこでまずアメリカに太陽が出るというわけですから、それがだんだん具体的に現われてくるわけです。<br/>\n<br/>\n<br/>それでソ連は、ロシアと言いますが、これは露です。<br/>\n<br/>そこで太陽が出ようとする夜明けには露が一番多く大地に溜まるわけです。<br/>\n<br/>しかし日が出ると露は乾いてしまいますから、いずれそういうことが世界的に現われてくるわけです。<br/>\n<br/>それからフランスは霧なのです。<br/>\n<br/>それからドイツは土になります。<br/>\n<br/>ですから将来はヨーロッパではドイツが一番主になるわけです。<br/>\n<br/>ヨーロッパを統一するわけです。<br/>\n<br/>そういう使命になっているのです。<br/>\n<br/>\n<br/>世界というのはそういうようにいろいろと、天文とか天然現象というものにすっかり出ているのです。<br/>\n<br/>それで人間は星になるわけです。ですから人間が増えるに従って星の数も増えて行くのです。<br/>\n<br/>星の数はまだまだ増えて行きます。ごく古い時代には星の数はずっと少なかったのです。<br/>\n<br/>ですから、よく新星発見ということが言われてますが、新星というものはどんどん増えてきているのです。<br/>\n<br/>それでうんと大きいのだけが発見されているわけですが、このことは前に書いたことがあります。<br/>\n<br/>それで月火水木金土の星というのは各国の元首になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御教え　「世界統一の中心」",
      "date": "昭和10年7月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界統一の中心」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>「今まで吾々は、日本が世界を統一すると言い、又、それを信じて来ました。<br/>\n<br/>なぜであるかと言いますと、日本は世界の中心であるという事であります。<br/>\n<br/>所が、世界は日本を称して、極東の国と言っております。極東というと端っこと言う意味になります。<br/>\n<br/>その端っこが世界の中心であるとは一寸変にとれるのであります。<br/>\n<br/>それについて、この間観音様から知らして戴きました。<br/>\n<br/>一寸した事ではありますが知っていていい事と思うのであります。<br/>\n<br/>それは、天界の中心が日本の真上になっているのでありまして、東京の麹町宮城が、天の中心の中心になっているのであります。<br/>\n<br/>で、こういう風に見、こういう風に考えてみると判ってくる。<br/>\n<br/>例えばこれ（茶碗を取られて逆さになされ）ここ（茶碗の尻の丸い所）が日本と致しますとこちら（上から）見ると中心でありますが、<br/>\n<br/>横から見ると端になる、極東になるのであります。<br/>\n<br/>要するに、尖（とが）りの真中とみれば、宜しいのであります、詰まり縦から見るのと、横から見るのと違いであります。<br/>\n<br/>又祭りの際の、五六七のお供餅でありますが、これを上からみると、一番上の赤が真中でありますが、これを横にみますと端っこになっています。<br/>\n<br/>この道理で判ると思います。今度の観音会の徽章（きしょう）もこの五六七のお供えを真上から見た図であります。<br/>\n<br/>所が、今までの世界の中心はどこかと言いますと、英吉利（イギリス）になっているんでありますが、これは天の中心と地の中心が外れているんであります。<br/>\n<br/>それを稔（ね）じ直すそれが今度の大経綸であります。<br/>\n<br/>今までは宗教でも何でも、西の方が中心になっているんでありますが本当は、東の方が中心にならなければ天地の法則に叶わないのであります。<br/>\n<br/>あるいはアメリカに中心が移ったなどと言っていますが、東の方が、中心にならなければ、どうしても世界は平和にならないのであります。<br/>\n<br/>要するに、横は合っているが、縦は違っているんでありますから大光明世界建設にはこの根本が直らなければならないのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御教え　「神の経綸」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「神の経綸」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「そもそも宇宙とは何ぞや、それは無限大の空間の中に、太陽、月球、地球及び星辰が存在している事は誰も知るところである。<br/>\n<br/>そうして吾々の住むこの地球こそ宇宙の中心であり、主である。<br/>\n<br/>又日、月、星、辰は地球の為に存在し、地球は日月星辰によって存在するのである。<br/>\n<br/>故に、その経綸を行わせ給わんが為に、神の代行者として人間なるものが造られてあるのであり又万物は人間の為に造られたのである事は言うまでもない。<br/>\n<br/>従って、人間の使命たるや、実に重且（か）つ大であって、神の理想をこの地上に顕現せんが為に生れさせられたのであるから、それを自覚する事によって、真の人間たり得るのである。<br/>\n<br/>この意味において、人間は自己本位の我欲に囚われたり、国家社会の進運にいささかなりとも背馳（はいち）するような事なく、惟神、神定め給える大君を現人神と崇め奉り、忠孝を本とし安逸（あんいつ）を卑しみ、各々の職域に奮励努力すべきであって、ここに到って始めて人間たる本分に適（かな）うのである。<br/>\n<br/>特に日本人は世界に冠たる皇国の民であり、神の選民である事を自覚しなければならないのである。<br/>\n<br/>そうして、主神の深甚なる御目的や、その御経綸は、到底人間の想像だも及び得べからざる事は固よりであるが、<br/>\n<br/>ただ御経綸の上において、神はその時代時代に必要なる人間を顕わしそれぞれの使命を遂行させ給う事は吾々といえども想像し得らるるのである。<br/>\n<br/>勿論、英雄も偉人も聖賢もそれであり、又、戦争も平和もその為であり、かくしてこの地上は一歩一歩無限の進展を遂げつつあるのでその実相は、誰もが眼にも映るのである。<br/>\n<br/>故に、いつ果つべくもなくみゆる大戦争や、大禍乱大天災も、その渦中にある間は暗澹（あんたん）たるものであるが、時過ぎ時来れば、又平和の光は射し初め、泰平を謳歌（おうか）するというようになるのであって、実に変転極まりないのが世界の姿である。<br/>\n<br/>そうして古来からの歴史の推移を、心を潜めて冷静に観る時そこには一貫したしかも厳然たる・・・神の摂理と御目的が、朧気（おぼろげ）ながらも窺（うかが）い知らるるのである。<br/>\n<br/>\n<br/>以上の意味によって、私は数年前、日本が世界を統一すると共に、東西文化を融合して成った新しい文化が日本から生れて、逆に世界へ拡充する事を予言した事があるが、今やそれが着々実現の時となって、最早何人といえども、明かに知り得る状態になったのである。<br/>\n<br/>今戦いつつある大東亜の戦争も、支那事変も三国同盟も、五、五、三の華府（ワシントン）会議も、連盟脱退も、第一次欧州大戦も、日清戦争も日露戦争も明治維新も、その準備であった事が肯かるるであろう。<br/>\n<br/>又、畏くも、遠きは神武天皇の八紘為宇（はっこういう）の大神勅も、今日の為に発せられ給うた一大予言と拝察せらるるのである。<br/>\n<br/>\n<br/>そうして、支那事変によって数年を費した事が、大東亜戦争に対する周到なる準備工作の為であり、南洋一帯の資源を米、英、蘭が二、三世紀にわたって開発した事もそれであり、<br/>\n<br/>大東亜戦争に全力を挙げて、後顧（こうこ）の憂なく戦い得るという事は、ソ連との中立条約の為と、盟邦独逸（ドイツ）が蘇聯をあれほどに打撃を与えたからでもあろうし、<br/>\n<br/>五、五、三の比率によって、日本の海軍が猛訓練を行わざるを得なくなって、それが今日、赫々（かくかく）たる戦果を挙げ得る動機となった事等も、実に深甚なる神意でなくて何であろう。<br/>\n<br/>全くあれを思いこれを億（おも）う時、日本をして世界の盟主たらしむべく、数千年前より神が深遠なる御経綸を行わせ給いつつあった事を拝察さるるのである。<br/>\n<br/>実に一切は神の御意志によって動き、歴史とは神の経綸の道程（みちのり）にしか過ぎない事と思うのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講義　「善悪のムスビ」",
      "date": "昭和10年7月25日",
      "content": "<b><font size=\"+2\">明主様御講義　「善悪のムスビ」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"150\" src=\"kikugomon.jpg\" width=\"145\"/><br/>\n<br/>\n<br/>「稜威（いつ）八紘に輝く、これは善悪二つを結び、日本を中心にあらゆる力が出た時八紘に輝くのである。<br/>\n<br/>今は天皇の稜威は現われていないが、今後において日本が西洋を結んで初めて御稜威（みいつ）が八紘に輝くのである。<br/>\n<br/>\n<br/>霊体　ムスビ　日本（今後出来る）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"395\" src=\"zenakumusubi.jpg\" width=\"203\"/><br/>\n<br/>\n<br/>日本人は純金であるが、今の日本人は鍍金位が多い。朝鮮、支那は九金かそこらのものである。<br/>\n<br/>日　黄色人　　　金<br/>\n<br/>月　白色人　　　銀<br/>\n<br/>土　黒色人　　　鉄－鋼　（土人と書くは面白い）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"573\" src=\"koxtuki.jpg\" width=\"209\"/><br/>\n<br/>\n<br/>英国に霧多きは月の関係なり。<br/>\n<br/>\n<br/>今までは夜であるから月と星（英米）とが主になって来たのであったが、いよいよ日が出て夜が明けたのである。<br/>\n<br/>素盞嗚尊は黄泉の国へ行ったとあるが、それは黄泉の国（常世）夜の世界、夜見の国、月星（英米）が威張っていたのも夜の世界であった為である。<br/>\n<br/>日がいよく中天に昇った時は月も星も影をひそめて終うのである。<br/>\n<br/>この時こそ大光明世界なのであります。<br/>\n<br/>これに反し仏教の方の説き方は非常に違う。余りに安直なる説き方である。」　（「観音講座　第二講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講義　「日本と外国の使命」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「日本と外国の使命」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>「ナザレの聖者イエス・キリストが言った「この世の終りが来る」と言った予言があるが、それは気味が悪い様だが、考えて見ると何でもないのである。<br/>\n<br/>それは今日までの世界の終りのことであって、この地球上の総てが壊滅して終う事でないのである。<br/>\n<br/>今までの世界は夜の世界であるから月の世界であり、月夜星の夜であったのである。<br/>\n<br/>月夜は満ちたり欠けたりして、今まで過して来たので、皎々（こうこう）と照ったり暗くなったりする。<br/>\n<br/>その又晴の夜に星がピカピカ光っている。<br/>\n<br/>この晴れの夜を星の世界と言うのである。<br/>\n<br/>物騒な戦乱の世があるかと思えば平和の時代もある。<br/>\n<br/>この様な現象は月の働きである。<br/>\n<br/>一年の内でも一時は非常に良かったと思うと、又とても悪い時もある。<br/>\n<br/>欧州大戦争の大景気の下り坂は大正九年三月十五日であって、株式が暴落したのである。<br/>\n<br/>そのきっかけとなったのは三月十五日の満月にあたった日で、月が満ちた時で、あの好景気も絶頂であったのだ。<br/>\n<br/>\n<br/>月の世界とは外国の世界ということである。<br/>\n<br/>月とは「尽き」となり、「尽の世の事」、「尽たる世界」日本は日の本といい外国は月の国となる。<br/>\n<br/>英国は月の国米国は星の国であるから夜の世界である。<br/>\n<br/>英国にとって最も重要なる国である印度は「月氏国」といい、この印度を取ったから英国が月の国の代表者となって今までの欧州文明時代に対する覇者の位置に立つ事が出来たのである。<br/>\n<br/>夜の世界が済めば月の国、星の国は日の国に頭を下げねばならん事は当然である。<br/>\n<br/>\n<br/>今日までの世界は皆夜の文明であったのである。その為に今日までの文化では人を救う事は出来なかったのである。<br/>\n<br/>なぜならば、宗教も夜の宗教である為、本当に救われなかったのである。<br/>\n<br/>これは絶対に救われなかったと断言して憚（はばか）らないのである。<br/>\n<br/>その故は三代も五代も何の災難もなく長生して病気もなく失敗もなく続き、不幸や災難のなかった家が一軒も無かったと断言出来るからである。<br/>\n<br/>宗教で救ったとしたらばそういう家が相当に無ければ成らんがこれがないのである。<br/>\n<br/>これを以てしても間違った宗教である。キリストの予言したのは夜の世界の終りと言う事である。<br/>\n<br/>宗教も今まで大過なく来たのは矢張り宗教の御蔭である。<br/>\n<br/>キリストの予言したのは立派であった。<br/>\n<br/>この予言はこの説明通り観音様が世に出られて決算するので的中するのである。<br/>\n<br/>日の本というからには、いつか日の出る事に成るのである。<br/>\n<br/>又日本から昼の文明が生れ出て、今までの夜の文明と結ばれるのであるから、初めて光明世界となるのである。<br/>\n<br/>光明世界とは昼の文明である。日本の文明である。日の文明ともなる。<br/>\n<br/>即光の世界となるので、これが光明世界となるのである。<br/>\n<br/>大光明世界とは大は五大州の事であるから、全世界が光の文化、日月合した文明となるのである。<br/>\n<br/>大光明世界を建設することは昔から解っていたのである。日とは○丶を直（なお）した字で、中の点は太陽の黒点である。<br/>\n<br/>太陽の黒点ある事は非常に深い意味がある。統一したのである。スである。（中略）<br/>\n<br/>\n<br/>\n<br/>日本文化が世界に拡がらねば世界統一にはならんのである。<br/>\n<br/>大日本とは実に意味の深い言葉である。我日本は欧州大戦前は五大国の一であったが今は三大国になった。<br/>\n<br/>今始めかけている日本の国策は、日本が一大強国となる準備である。<br/>\n<br/>日本は日であり、世界各国は一つ一つ星であるからである。<br/>\n<br/>日本が益々発展するのは日が中天さしてグングン昇って行く事である。<br/>\n<br/>朝鮮や満州が手に入ったのも日が出たからである。<br/>\n<br/>今度は中国へ手が出る様になるのであるが、これを止める事は絶対に不可能な事である。<br/>\n<br/>なぜならば日の中天さして昇るのをいかに権勢の人が止めようとしても、止め得るものではないのである。<br/>\n<br/>中国へ日本が手を延ばす事はこの意味であり、追々全世界はこの様にして順次統一されて行くのである。<br/>\n<br/>昔平清盛が日を招いたという事があるが、到底及ぶ所ではないのである。<br/>\n<br/>\n<br/>日本は世界の祖国である。<br/>\n<br/>大和島根（やまとしまね）とは大に和する大和合、大調和の意味である。<br/>\n<br/>今世界のあらゆるものを調和するのである。大和とは矢的となり、○丶である。秋津島根とはアキツとは蜻蛉（とんぼ）の事である。<br/>\n<br/>蝶々（女）蜻蛉（男）、島根とは五大州の元であるという事である。<br/>\n<br/>根は元である。根本根元である。<br/>\n<br/>豊葦原瑞穂（とよあしはらのみずほ）の国とは、神代の時代に葦が生えていた。豊はユタカ沢山の意味である。中津国とは中心であって、日本国の事である。<br/>\n<br/>秀妻（ほずま）の国は少し意味があるが、後にお知らせする時が来る。<br/>\n<br/>皇御国（すめらみくに）、東方の君子国、日出る国、大和日高見国、心安（うらやす）国、豊秋津根別国、言霊の幸う国等沢山の名がある。<br/>\n<br/>これらは今余り必要はない。<br/>\n<br/>日本は治者である。外国は被治者となるのである。<br/>\n<br/>これは何も日本に野心があってつけたのではなく、どうしてもこの様にならねばならんのである。<br/>\n<br/>\n<br/>日本　天照皇大神（あまてらすすめおはみかみ）真<br/>\n<br/>朝鮮　素盞嗚尊（すさのをのみこと）　　　　　悪（ユダヤの祖、マッソン、イエス）<br/>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（フリーメーソン）<br/>中国　盤古神王（ばんこしんわう）　　　　　　善（釈迦、マホメット、孔子）<br/>\n<br/>\n<br/>善の盤古の末が亡び、悪の世界の西洋（素盞嗚尊の後のユダヤ、マッソン、イエスは皆西洋である）思想が流行したのである。<br/>\n<br/>今までは死を本当に知らなかったから、悪を平気でやっていたのである。<br/>\n<br/>悪をやっているのか善をやっているのか少しも解らずにやっている。<br/>\n<br/>その為偽りが多く、虚偽が非常に発達したのは、善を行っている様に見せかけて悪をやるという訳で、実にずるいやり方であったが、世間ではこれを知らなかったのである。<br/>\n<br/>今までの人は実に気の毒であった。<br/>\n<br/>日本と外国とはほとんど反対である。<br/>\n<br/>今までの称えた日本精心は神の日本精神ではない。<br/>\n<br/>バラモンから出た所の精神であった。<br/>\n<br/>真の日本精神は大調和の精神である。常軌を逸した様な事や、人の目にいかにも善の様に見えても、皆日本魂と今まで言ったのは違うのだ。<br/>\n<br/>一方に偏するのは日本精神ではない。<br/>\n<br/>\n<br/>日本は太陽の国である。太陽は白色であって、白は色々な色になる。<br/>\n<br/>色々な色とは各国の事である。独逸（ドイツ）がナチス、伊太利（イタリア）がファッショ、露西亜（ロシア）が共産主義と言った様な訳である。<br/>\n<br/>日本はこの各国の色を取入れて白く光るのである。<br/>\n<br/>ファッショでも共産主義でも一色だけでは駄目である。<br/>\n<br/>英国は代議政体である。英国は紫である。<br/>\n<br/>米国は黄、伊太利は黒、仏は褐色、露は赤色と云う様なもので、日本は色々なものを取り入れて立派なものに仕上げるのである。<br/>\n<br/>日本は求心的で、☉である。富士山で言うと真中が日本である。<br/>\n<br/>それは頂上から見れば<br/>\n<img border=\"0\" height=\"107\" src=\"sunozu.jpg\" width=\"63\"/><br/>である。<br/>\n<br/>\n<br/>\n本、<br/>\n<img border=\"0\" height=\"80\" src=\"fuzizu.jpg\" width=\"64\"/><br/>西、横から見れば極東又東である。麓は西となる。<br/>\n<br/>日本の文化は求心的であり、西から出来て来たものは荒ごなしで仕上げがしてないのである。<br/>\n<br/>これは遠心的であって、仕上げて西へ又逆輸出するのが日本の今後の仕事である。<br/>\n<br/>今までの状態は西より東へ来たが、これが九分九厘である。<br/>\n<br/>今度は東から西へ太陽の光りで一遍に照して終うのである。<br/>\n<br/>\n<br/>\n<br/>これが直線的であるが、悪の文化とは曲線的であって（曲）はまがである。<br/>\n<br/>今まで何千年もかゝったのを今度は一度に早く直線的にやってしまう。<br/>\n<br/>これが真である。<br/>\n<br/>今までの世界各国は部分品を作っていたのであるから完成していない。<br/>\n<br/>フォードの部分品は工場で造るのであってフォード本社は工場等なくて各工場で部分品を取り集めて一つの自動車を作っているのである。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"354\" src=\"kyokusen.jpg\" width=\"223\"/><br/>\n<br/>\n<br/>\n<b><font size=\"+1\">西　洋</font></b><br/>個人主義―獣（音声）―物質的―仏―権利―濃厚<br/>\n<br/>石―水―右―仏・女主―博愛―弱肉強食―言論機関・印刷物等<br/>\n<br/>人君―人立―覇道―人道―人為的―平等―自由的<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日　本</font></b><br/>家族主義―和―鳥（音声）―神霊的―神である・心を主とする―義務―淡白。<br/>\n<br/>木―火―左―神・男主―忠孝－共存共栄―言挙（ことあげ）せぬ国。<br/>\n<br/>神君―天立―皇道―神道―自然惟神―階級制度―規律的。<br/>\n<br/>\n<br/>この何も彼も片寄らず調和したのが、今後の文明即ち日本文明なのである。<br/>\n<br/>これが真である。これを見ても皇道は余程考えねばならぬのである。<br/>\n<br/>皇道の皇の字はノ○丶と王との三つより成り立って居ります。「ノ」は天より降る有様であって○丶は日であり、王である。<br/>\n<br/>即ち天より降られた日の王である。天より降った皇である。<br/>\n<br/>天降りの天皇の御道であって、道とは行（や）り方、方法、すべき事、自らの道ありとて非常に広い意義の深い字で首へしんにゅうをかける程重大な事である。<br/>\n<br/>三千（みち）とは体霊（みち）となり、観音様の事ともなるのである。<br/>\n<br/>故に皇道とは、天皇陛下の御道であり、人民がとやかく言うのは間違っている。<br/>\n<br/>人民が口にすべきではない。<br/>\n<br/>人民が言わんとすれば、皇民道とも言うべきである。<br/>\n<br/>その故は人民は被治者であるからである。<br/>\n<br/>人民は人民道と言うべきである。<br/>\n<br/>皇道とは上御一人の道である。<br/>\n<br/>我々が口にするさえ恐れ多い訳である。<br/>\n<br/>我々は被治者であるから、いかに治められるか、我々はいかにして最善を尽すかとまでは言うことが出来るのであるが、この上は言う事は出来ぬのである。<br/>\n<br/>日本は日月の文明である。<br/>\n<br/>皇太子殿下の御名、明仁親王と申上げる御名も今後出来上る世の中の為に御付け遊ばされると拝察申上げるのである。<br/>\n<br/>日本精神とは何んであるかというと、昔から神道で言う四魂が完全に調和すれば良いのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">四　魂</font></b><br/>\n<br/>荒魂（アラミタマ）・・・勇<br/>\n<br/>和魂（ニギミタマ）・・・親<br/>\n<br/>奇魂（クシミタマ）・・・智<br/>\n<br/>幸魂（サチミタマ）・・・愛<br/>\n<br/>\n<br/>この四魂の調和した働きを伊都能売の働きと言い、観音行であるのだ。<br/>\n<br/>これを最もよく表わしたのが明治天皇の降し給える教育勅語の御精神通りに人間の行をする様に成ってこそ初めて人間であるのだ。<br/>\n<br/>今までは人の皮着た獣であった人が多かったのである。<br/>\n<br/>なぜならば人として尽すべき道を実行していなかった人が余り多過ぎたからである。<br/>\n<br/>少なくとも日本人はその様な者にならんのだ。まず観音会から見本を示してこれを日本中に押し拡げ、又世界中に拡げねばならんのである。<br/>\n<br/>これにより真の世界が開けるのである。<br/>\n<br/>世人は今まで「人は病の器」なんぞと間違った事を言った。<br/>\n<br/>\n「人は健康の器」であって皆そこ進行くのである。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru2EIKO.html"
    },
    {
      "title": "明主様御講話　「仏像から仏様の霊を抜く」",
      "date": "昭和28年4月8日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏像から仏様の霊を抜く」</font></b>　（昭和28年4月8日）<br/>\n<br/>「時間がありませんからごく簡単にお話しします。<br/>\n<br/>これから一軒寄って、それから京都の嵯峨に行きますから時間がないのです。<br/>\n<br/>それに熱海から来る時に、信者が増えたので、途中橋のたもとに大勢待っているので、<br/>\n<br/>その時には徐行して、たくさんなものですから非常に時間がかかったのです。<br/>\n<br/>\n<br/>今度京都に行く目的は少し変わった意味があるのです。<br/>\n<br/>それは、仏界が非常に変わってきて、つまり仏滅の時になってきたのです。<br/>\n<br/>仏が滅するということは、仏教を作ったお釈迦さんが言われるのですから間違いありません。<br/>\n<br/>その仏滅の時がもう目前に来たのです。<br/>\n<br/>そこで今、仏界のいろいろな偉い仏様が救われたい希望が非常にあるのです。<br/>\n<br/>それが第一番の目的です。<br/>\n<br/>それで嵯峨というのは言霊からいきますと「サカ」です。「シャ」をつめると「サ」になるのです。<br/>\n<br/>それで嵯峨には昔から嵯峨のお釈迦様と言って、有名なお釈迦様のお堂があります。<br/>\n<br/>今度の嵯峨の名前は春秋庵とつけましたが、その春秋庵の右手の方が釈迦堂です。<br/>\n<br/>それから左手の方が阿弥陀さんです。<br/>\n<br/>一昨年京都に最初行った寺で、法然院には本尊様の大きな阿弥陀さんがあります。<br/>\n<br/>ですから今度の春秋庵はお釈迦さんと阿弥陀さんとの真ん中になるのです。<br/>\n<br/>それで春秋庵は観音様になって、右、左がお釈迦さんと阿弥陀さんになり、これが本当の三尊の弥陀というわけです。<br/>\n<br/>これが三位一体です。それで私が観音の働きをするわけなのです。<br/>\n<br/>それでお釈迦さんは私の母親になり、阿弥陀さんが父親になります。<br/>\n<br/>だからお釈迦さんは変性女子（へんじょうにょし）と言われるのです。<br/>\n<br/>だから女になるのです。<br/>\n<br/>それで観音様は子になるわけです。<br/>\n<br/>これはまだいろいろ深い意味がありますが、今は詳しく言えません。<br/>\n<br/>大ざっぱに言えばそういうわけです。<br/>\n<br/>\n<br/>そうしてお釈迦さんは仏教を作って今まで救われたけれども、いつも言うとおり仏教は夜の教えです。<br/>\n<br/>夜の世界の間は仏教であり、今度はいよいよ昼間になり、日が出るわけです。<br/>\n<br/>そうすると仏教は滅するということになるのです。<br/>\n<br/>そのためにお釈迦さんの弟子・・・これはインドや中国にも仏教はありますが、<br/>\n<br/>大体今日ではほとんど日本だけと言ってよいくらいです。<br/>\n<br/>従って昔からの日本の偉い坊さんという人たちが霊界に行って今まで夜の救いをやられましたが、<br/>\n<br/>いよいよ時期が来たために、そういう人たちがここで考え直さざるを得なくなったのです。<br/>\n<br/>というのは、仏様というのは神様の化身なのです。<br/>\n<br/>化身仏といって仏に化けられ、そして救われるというそのために、仏をやめて神様の方の仕事をしたいというわけです。<br/>\n<br/>そこで神様になりたいけれども、仏様たちは今まで非常に罪があるのです。<br/>\n<br/>というのは、実を言うとこれは少し話が深過ぎますけれども、信者さんばかりですから話します。<br/>\n<br/>それで仏様が罪を作られたのです。<br/>\n<br/>これは悪人の罪と違って善意の罪悪です。<br/>\n<br/>というのは今まで仏教は、仏のミスと言うか、嘘を教えていたのです。<br/>\n<br/>それはしかたがありませんが、そこでお釈迦さんは嘘も方便ということを言われましたが、<br/>\n<br/>やむを得ざる嘘を教えてきたために、人間は本当に救われず、つまり安心立命の境地になれなかったのです。<br/>\n<br/>それは本当のことを教えなかったからですが、夜の時代であったからしかたがありません。<br/>\n<br/>今度昼の時代になるにつれて本当のことを教えると、それは今私が書いたり説いたりしていることなのです。<br/>\n<br/>そこで大いにメシヤ教の手伝いをしたいのですが、今までの嘘方便をやった罪をとってしまわなければ、メシヤ教の仕事ができないのです。<br/>\n<br/>そこで私に、早く救ってもらいたい、助けてもらいたい、そうして働きたいということを非常に希っているのです。<br/>\n<br/>\n<br/>大体仏様たちは京都、奈良に集まっているのです。<br/>\n<br/>そうして各寺々にみんなおられるのです。<br/>\n<br/>そうしてお寺にいろいろな彫刻や仏像、仏画がありますが、その仏像、仏画に仏様の霊がうつるのです。<br/>\n<br/>つまり御自分の居所になるのです。<br/>\n<br/>だから本当言うと美術品として楽しむということは、はなはだ失礼なのです。<br/>\n<br/>もったいないのです。<br/>\n<br/>そこで仏像から仏様の霊を抜くのです。<br/>\n<br/>霊が抜けて初めて働けるのです。<br/>\n<br/>仏様の肉体の住居というようなものです。<br/>\n<br/>そこで私がこれから嵯峨でやる仕事は、そういう仕事になるのです。<br/>\n<br/>ですから仏様たちの今までの罪をみんな浄めて、今度は神様になってメシヤ教で大いに働くと、そうすると仏像はカラッポになるのです。<br/>\n<br/>そこで美術品として多くの人に見せて楽しませるということは差し支えないことになります。<br/>\n<br/>それで今度大体設計するつもりですが、仏教を主とした美術館を造るつもりです。<br/>\n<br/>それで初めて仏様たちの霊はメシヤ教として働き、今までの仏像は美術品として大いに働くということになるのです。<br/>\n<br/>\n<br/>これは本当に今までにないことです。けれども信者さんはたいていはそう思うでしょうが、なかなか信じ難いのです。<br/>\n<br/>けれどもこれは本当なのですから、これからだんだんこの経綸が進むに従って、そういうことが具体的に現われますから、そこでなるほどと分かります。<br/>\n<br/>ですから本当言うと、今は京都、奈良あたりのお寺では財政などで随分困って、修繕もできないとか、掃除もできないで、随分お気の毒のような状態なのです。<br/>\n<br/>そういうことも今度、今まで長い間それらの美術品を守っていたその功労によっても、もっと良くしてあげなければならないと思っております。<br/>\n<br/>そういう点もちゃんと安心のいくようにしてあげたいと思って、いろいろ考えもし、これからだんだんそういう仕事をするつもりです。<br/>\n<br/>\n<br/>\n<br/>そういうようで、次に救いと言いましても、まだキリスト教もありますが、順序としては、まず日本から救わなければならないのです。<br/>\n<br/>最初日本から救うとしたら仏教です。あとは神道ですが、神道はたいしたことはないのです。<br/>\n<br/>勢力はありませんから、これはついでにと言っては変ですが、しかるべくちゃんと救うことは決まっているのです。<br/>\n<br/>まず仏教を救い、キリスト教を救わなければならないのです。<br/>\n<br/>キリスト教を救うとすればアメリカが一番良いです。アメリカが救われればヨーロッパの方は随分楽です。<br/>\n<br/>キリスト教としてはプロテスタントもありますが、それはずっと小さいのです。<br/>\n<br/>なんと言ってもカトリックです。ですからこの方もいずれ救うことになります。<br/>\n<br/>「アメリカを救う」という本なども、アメリカを救うというのは医学上ばかりでなく、宗教上もあるのです。<br/>\n<br/>そこで両方というわけにはいきませんから、医学的にごく単純な、ああいう本を出したわけです。<br/>\n<br/>来月はロサンゼルスに支部ができることになってますが、それからあとはアメリカの各地にできる順序がつきつつありますから、これから目に見えて向こうも発展するはずです。<br/>\n<br/>現在のところはハワイで樋口さんが活躍していますが、おもしろいほど非常に信者ができるのです。<br/>\n<br/>それは日本と違って、素直といいますか、なんの疑いも持たずどんどん信者になってくるので、日本では想像もつかないように順調になってます。<br/>\n<br/>そして向こうは手術をさかんにして、その点日本とはまるで違うそうです。<br/>\n<br/>ですから私の方の医学に対する話も非常に良く分かるそうです。<br/>\n<br/>\n<br/>\n<br/>話が非常に大きくなってしまいましたが、自然栽培はみなさん知っているとおり、この点も今肥料迷信にかかっているのは日本ばかりではなく、世界中がそうなってます。<br/>\n<br/>それから政治、経済、いろいろな方面に神様はやられますが、今のところは、ごく初めで序の口なのです。<br/>\n<br/>ところが今年からはその序の幕にはいるのですから、これからどんどん目に見えて発展して行きます。<br/>\n<br/>ですから今まではかなり押さえつけられ、手足を縛られたり目隠しをされたりして、思うように働けなかったのですが、そういうことがだんだんなくなってきて、今年からは本当に大手をふって働けるという時期になったのです。<br/>\n<br/>この話もいずれ話すとして、今日は京都に行く目的と仏界を救うという話をしましたが、いつも言うとおり、五、六、七の「七」が京都になります。<br/>\n<br/>この「七」がだんだんできあがるに従って本当の三位一体的な働きになるのです。<br/>\n<br/>ですから非常に力が増すわけです。そこで大いにやり良くなったことです。<br/>\n<br/>\n<br/>\n<br/>それからもう一つの話がありますが、神様がやることは、いかに早いかということです。<br/>\n<br/>私が初めて京都に行ったのは一昨年の春でしたが、今よりちょっと遅く四月の末でしたが、その時には、なにもそういう考えはなかったのです。<br/>\n<br/>ちょっと京都を見て、大きい家があって平らな広い所を見つけてもらいたいということを言ったのです。<br/>\n<br/>ところが広沢の池から嵯峨の野原の辺が一番適当しているので、嵯峨はたいへん良いからあそこに住まわしてくれと言ったところが、ヒョッコリと思うとおりの所があったのです。<br/>\n<br/>それで最初は高いことを言うので手を出せなかったが、それが割合に安くなり、売り手の方もたいへん良い人で理解のある人です。<br/>\n<br/>そうしているうちに、今日行って住めるようになったのです。<br/>\n<br/>ですからまる二年で、なにもないような所にスルスルと運んで、行って住めるようになるという早さには実に驚いています。<br/>\n<br/>熱海でも経綸が早いと言って驚いていますが、だんだん時の進むに従って早さも増してきます。<br/>\n<br/>また早さが増すとともに大きさも増します。よほどそのつもりでいないと、まごまごしていると遅れます。バスに乗り遅れるとたいへんです。<br/>\n<br/>私は大丈夫ですが、あなた方が乗り遅れるとたいへんですから、乗り遅れないように、大いにフンドシを締めて、覚悟と言うとおおげさですが、覚悟してもらいたいと思います。<br/>\n<br/>しかしこれは戦争に行ったりするそういう危険なものではないので、世の中を良くして行くのですから安心であり、愉快なのです。そのつもりでいることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1BUXTUKAI.html"
    },
    {
      "title": "明主様御講話　「仏滅の清算を済ませて多くの仏様を救い上げる」",
      "date": "昭和28年4月10日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏滅の清算を済ませて多くの仏様を救い上げる」</font></b>　（昭和28年4月10日）<br/>\n<br/>「今度京都に来たのは嵯峨のいろいろなこれからの造営や経営についての設計をやるわけです。<br/>\n<br/>しかし急にということはないが、ボツリボツリとやって行くつもりです。<br/>\n<br/>箱根は大体できましたが、熱海はこれからやらなければならないので、この京都の方もいろいろ準備がありますから、<br/>\n<br/>それに土地もまだ面倒なと言っても、悪性の面倒ではなく、今度あそこにメシヤ教ができるので、<br/>\n<br/>まわりの地価が上がるだろうと、金儲けに余念のない人が、あそこにいろいろなことをやっている、ということを言っていますが、<br/>\n<br/>そうなると非常にやり難いので、そういう点も考えてやらなければならないと思います。<br/>\n<br/>\n<br/>それで本当の目的は、神様の方から言うと京都、奈良は仏教の根拠地、仏教の元ということになっているのです。<br/>\n<br/>それで、もういよいよ仏滅の時になってきたので、仏に関係のあるいろいろな昔からの、<br/>\n<br/>何々上人とか何々大師とか何々禅師という偉い坊さんたちが霊界において、<br/>\n<br/>仏滅の来たことがよく分かってきて、最近に至ってはほとんど分かったくらいです。<br/>\n<br/>そこで大体仏様というものは神様の化身でありますから、仏の世がすんだので神様の方に戻りたいのです。<br/>\n<br/>そうしてメシヤ教のために働きたいと思うのです。<br/>\n<br/>という希望をみんな持ち始めたわけです。そのために気持ちは急いでいるのですが、すぐにメシヤ教の仕事はできないことなのです。<br/>\n<br/>というのは、今まで長い間に間違ったことをやったり、教えてきたのです。<br/>\n<br/>しかし間違ったことと言っても、べつに悪いのではないのです。<br/>\n<br/>なにしろ夜の世界であったためにはっきり分からなかったので、つい間違いを教えてきたのです。<br/>\n<br/>そのために救われる人もあるが、しかしそのためにかえって悪い結果を及ぼしたという点も大いにあります。<br/>\n<br/>一方で良いことをしながら、一方で罪を作っていたのです。<br/>\n<br/>それでその罪の方を浄めて、なくしてしまわなければ、本当の神様になって働くことができないというわけで、<br/>\n<br/>昔からの偉い坊さんたちの罪を浄霊しなければならないのです。<br/>\n<br/>なにしろたくさんありますから、そこでそういう人たちを浄めて神様にして、大いに働くようにしてあげるという、<br/>\n<br/>そのために嵯峨に一つの地上天国のようなものを造るのです。<br/>\n<br/>\n<br/>そのやり方はいろいろありますが、仏教美術というものは、ただ美術的にばかりで見るということは、唯物的で本当ではありません。<br/>\n<br/>各お寺にいろいろな仏様の像がありますが、その像にそれぞれの霊がはいっているのです。<br/>\n<br/>だからただの彫刻ではなくて、やはり生きているのです。<br/>\n<br/>そうして大勢が拝むという今までのやり方は、それで良かったのです。<br/>\n<br/>その仏様たちがはいる肉体のようなもので、これは京都、奈良にたくさんあります。<br/>\n<br/>ですからその魂を浄めてやると、その仏像から抜け出て神様として働けるようになるのです。<br/>\n<br/>ですからそういう仕事をしてやらなければならないのです。<br/>\n<br/>そこでいずれ仏教美術館も造りますが、そういうように魂を抜けさせれば、あとは美術品として鑑賞しても良いわけです。<br/>\n<br/>ですから本当は今仏像や仏画を美術品扱いするということは、はなはだもったいないのです。<br/>\n<br/>むしろそういう仏様の霊はつらいのです。<br/>\n<br/>ですから今度解決してやれば、美術品として扱いますから非常に結構なのです。<br/>\n<br/>そういうわけで、だんだんそういうような経綸に基づいて、そして進んで行くのです。<br/>\n<br/>それについて仏滅の清算をすまして、多くの仏様を救わなければならない、救い上げるのです。<br/>\n<br/>\n<br/>今度私は四月八日、つまりお釈迦さんの誕生日に来たわけですが、<br/>\n<br/>これは特に選んだ日ではなく、神様の方ではそういうように順序をつけてあるのです。<br/>\n<br/>というのは、やはり今、いろんな坊さんたちはお釈迦さんの弟子ですから、<br/>\n<br/>それに対しては、やはりお釈迦さんが救う責任がありますから、そこで私はお釈迦さんの代理にもなるわけです。<br/>\n<br/>それからもう一つは、あそこに向かって、左が釈迦堂で右が法然院の阿弥陀如来の本元になりますが、そこで私の住居はちょうどその真ん中です。<br/>\n<br/>ここが観音様がおられる所になるわけです。そこで観音、釈迦、阿弥陀と、これが三位一体になるわけです。<br/>\n<br/>それから箱根、熱海、京都というのは、五、六、七で、やはり三位一体です。<br/>\n<br/>七が京都であり、お釈迦さんであり、それから桜の花になるわけですから、<br/>\n<br/>花の日で、花祭りを四月八日に決めましたが、これもたいへん大きな意味があるのです。<br/>\n<br/>大体そういうような目的で来たのです。<br/>\n<br/>\n<br/>それからいずれはキリスト教も救わなければならないのです。<br/>\n<br/>仏教を救い、キリスト教を救いますが、キリスト教は大体カトリックです。<br/>\n<br/>アメリカはほとんどカトリックで、これが牛耳っているようなものです。<br/>\n<br/>神様はそれを救うべく、これからいろいろな経綸があるわけです。<br/>\n<br/>しかしキリスト教は世界中に拡がっていてたいへんなようですが、これは割合に簡単で、仏教より楽です。<br/>\n<br/>そう言うと変に思うでしょうが、それはいずれ分かります。<br/>\n<br/>共産主義がなくなり、資本主義がなくなり、仏教がなくなり、キリスト教がなくなるということになり、<br/>\n<br/>そうして本当の理想的な文明が現われるということになります。<br/>\n<br/>あまり一遍に大きなことを言うので見当がつかないでしょうが、<br/>\n<br/>そう一遍に簡単に行くものではありませんが、そういう大経綸です。<br/>\n<br/>世界の大経綸がそういう進路で進んで行くということを知っていると、これからの世界の変化ということも良く分かります。<br/>\n<br/>本当言うと、勿論日本もそうですが、世界はこれから大変化が始まるのです。<br/>\n<br/>今度のスターリンの死というのは、そういう点にも関係があるのです。<br/>\n<br/>時間がありませんから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1BUXTUKAI.html"
    },
    {
      "title": "明主様御講話　「仏教美術館の意義」",
      "date": "昭和28年4月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏教美術館の意義」</font></b>　　（昭和28年4月15日）<br/>\n<br/>「今度五日がかりで京都に行ってきました。だいぶ至る所、信者が増えて、なかなか活気があるように見えました。<br/>\n<br/>京都ではほとんどお寺まわりで、毎日お寺ばかりをグルグルまわっていました。<br/>\n<br/>それでどこの寺も実に疲弊しきって気の毒なようです。まったく仏滅の有様がよく現われてます。<br/>\n<br/>非常に財政も逼迫（ひっぱく）しているとみえて、お寺にある仏像やいろいろな物を売りたがってます。<br/>\n<br/>なかなかそうとうな寺でも本尊様を売りたいというのがありました。<br/>\n<br/>それで二、三日中に持ってくることになってますが、それは掛物です。<br/>\n<br/>本尊様を売って、あとはどうするかと言ったら、代わりの物を探してますと言ってましたが、非常に便利です。<br/>\n<br/>まったく仏滅です。<br/>\n<br/>あっちでも大勢の前で講演をしましたが、私は嵯峨に別院を造るのは、<br/>\n<br/>つまりそういった各寺々の仏様の霊を救うためもあるということを言ったのです。<br/>\n<br/>それで各寺々にある本尊様は無論ですが、いろいろな絵や彫刻に、その仏様の霊が憑るのです。<br/>\n<br/>無論いろいろ働きますが、働いて、そうして休む時は、その仏像なら仏像に憑るのです。<br/>\n<br/>ああいう物は非常に意味があるのです。<br/>\n<br/>\n<br/>みんなはよく大黒様を祀りますが、祀ると大黒様の霊がそれに憑って働くのです。<br/>\n<br/>それでその仏様なら仏様の霊が憑って、そうして人が拝みますが、拝めば拝むほど、<br/>\n<br/>人間のありがたいという想念が仏様の方に行くのですが、<br/>\n<br/>それがたくさん行けば行くほど仏様の力、光が増えるのです。<br/>\n<br/>人間がかまわないで拝みもしないと、仏様はだんだん光が薄くなり、威力が薄くなるのです。<br/>\n<br/>たくさんの人が拝む仏様は、それだけ力も増えるから御利益も増えるというわけです。<br/>\n<br/>ですから人によっては、仏像を見て、これはたくさん拝まれた仏様だと言う人がおります。<br/>\n<br/>どうして分かるのですと言うと、このお顔を拝見すると、どこか違うと言うのです。<br/>\n<br/>たくさん拝まれた仏様と、拝まれない仏様は、つまり拝まれた仏様はどこか賑やかなのです。<br/>\n<br/>拝まれない仏様はどこかさみしいというので、実に不思議なものです。<br/>\n<br/>それから仏様の中でも、なにも霊がないのに、観音様なら観音様として拝みますと、<br/>\n<br/>そうすると人間の想念で、お釈迦さんなり阿弥陀さんなり観音様なりのお姿、あるいはそれだけの威力が作られるのです。<br/>\n<br/>その代わりそれを拝まないと、それがだんだん消えて行くのです。<br/>\n<br/>それから仏様の御分霊が憑って拝まれたのは、それが拝まれなくなってもなくなりはしないのです。<br/>\n<br/>それがさみしく残っているのです。そこが違います。<br/>\n<br/>それで京都あたりの仏様はたくさん拝まれているから、どこか賑やかな威力を持っているのです。<br/>\n<br/>それがだんだん仏滅になるについて、仏様と言っても元々神様の化身ですから、<br/>\n<br/>元の神様に帰ってメシヤ教のために大いに働こうとしているのです。<br/>\n<br/>それは多賀夫人のあれが地上天国に出てますが、ああいうように働かれようとするのです。<br/>\n<br/>それにはやはり罪が残ってますから、それがある程度浄まらなければ働けないのです。<br/>\n<br/>ですからみんな私にすがりついてくるのです。<br/>\n<br/>\n<br/>ですからそういう仏様が、仏像などでこれから手にはいります。<br/>\n<br/>そうしてさらに仏教美術館を造ります。<br/>\n<br/>それについてこっちは、借りたり買ったりした仏様の霊を浄めて働かせるのです。<br/>\n<br/>とともに、あとは彫刻美術として、あるいは絵画美術として、それを多くの人が見て楽しむというわけです。<br/>\n<br/>そうするのが本当なのです。<br/>\n<br/>それで今のように霊のあるうちに方々の展覧会に出すということは、仏様としては情けないのです。<br/>\n<br/>自分は人から美術的に鑑賞されるつもりは少しもないので、<br/>\n<br/>やはり人を助け慈悲を施すというのが仏様の本当の気持ちなのです。<br/>\n<br/>そこで霊を神様の方に戻して働くというようになれば、あとは本当の美術品ですからかまわないのです。<br/>\n<br/>私はだんだんそういうようにやるつもりです。<br/>\n<br/>そうしてその仏様たちが働き出すと、いろんな宗教の信者がみんなメシヤ教の信者になってくるのです。<br/>\n<br/>南無阿弥陀仏でも南無妙法蓮華経でもそうなります。<br/>\n<br/>教祖が大いに働き出す以上、メシヤ教信者にならないわけにはゆかなくなります。<br/>\n<br/>ですからその根本は、その開祖なり教祖を救わなければならないのです。<br/>\n<br/>それが今度の嵯峨の仕事になるわけです。<br/>\n<br/>それで、それがすめば無論キリスト教の方もそういうように救って行きます。<br/>\n<br/>キリスト教の昔からのいろんな偉い牧師も救いますから、これは世界的に働かなければならないのです。<br/>\n<br/>だからただ信者を増やすといったところで、その根本の中心的のその霊を救うということの、本当の結果が出るわけですから、やはり急所はそこにあるわけです。<br/>\n<br/>ですからおもしろいものです。<br/>\n<br/>しかしこういうことは、今まで誰も知らないので、聞いてみて、ああそういうものか、と思うくらいなものです。<br/>\n<br/>それからおもしろいことには、そういった仏様なら仏様の霊が憑る場合に、作の良いほど良い仏様が憑るのです。<br/>\n<br/>ですから、ごく作の良いのは、「生きているようだ」と言われるのは本当の霊がはいっているのです。<br/>\n<br/>これは仏様ばかりでなく動物でもそうです。<br/>\n<br/>よく左甚五郎の猫が鼠を食ったとか、鳥が飛んで行ったとか、いろいろなことがありますが、<br/>\n<br/>やはり良くできたのは、そういう形のとおりの霊が憑くわけです。<br/>\n<br/>\n<br/>だからメシヤ教では大黒様を祀ってますが、あの大黒様にやはり大黒様の霊が憑るのです。<br/>\n<br/>そうして働くのです。<br/>\n<br/>その場合大きいほど働きが大きくなるのです。<br/>\n<br/>そうかといって、相応の理ですから、そこの床の間や御神体に対して、ちょうど釣り合いのとれた大きさが良いのです。<br/>\n<br/>あんまり小さいのはお働きがまだ小さいのです。<br/>\n<br/>それから作の良い物ほど階級の良い大黒様が憑るわけです。<br/>\n<br/>私は大きいのが良いと言ったので、渋井さんが大きいのを持ってきたことがありました。<br/>\n<br/>なにしろトラックで何人かで運んだのです。<br/>\n<br/>もっともその当時は渋井さんの金のはいるのはたいへんなものでしたから、やっぱりそれだけの御利益はあったのです。<br/>\n<br/>ではオレの所も大きいのを、と言っても、それはいけないのです。<br/>\n<br/>それはやっぱり相応の理ですから、大き過ぎても困るのです。<br/>\n<br/>まずちょうど良い範囲において大きいというのが良いのです。<br/>\n<br/>それから絵や文字もそうです。<br/>\n<br/>おもしろいのは、龍神が居所がない場合に絵や文字に憑るのです。<br/>\n<br/>龍という文字には無論憑りますが、そうでなくても、水に関係した文字に憑ります。<br/>\n<br/>サンズイのついた文字によく憑ります。<br/>\n<br/>それからどうしてもない場合には、絵や字を書いた作者の名前のサンズイに憑る場合もあります。<br/>\n<br/>龍神は水さえあればそこにいられますから。<br/>\n<br/>実に微妙なものです。<br/>\n<br/>それから人間の名前でも水に関係のある名前の人には龍神が憑りやすいのです。<br/>\n<br/>やはりその人は水の働きになるからです。<br/>\n<br/>それは実に微妙なものなのです。<br/>\n<br/>\n<br/>それから京都はつまりお寺の都会です。<br/>\n<br/>だから京都という都市自体が非常に疲弊してます。<br/>\n<br/>今度私は方々まわる時に注意してみると、京都は壁の多い所ですが、実に壁の落ちている所が多いのです。<br/>\n<br/>それは随分酷いです。商家が並んでいる町の中はそうでもないが、商家がない所に行くと、五軒に一軒か十軒に一軒は必ずあります。<br/>\n<br/>中には板まで破れている所があるが、実に酷いです。<br/>\n<br/>これはお寺が疲弊しているために影響したのだろうと思います。<br/>\n<br/>だから京都という所は良い所ですが、さて多くの人を集中するという観光地としての形が備わっていないわけです。<br/>\n<br/>そこで私は嵯峨を中心にしたあの辺を一大観光地でもあり、地上天国的のものを造ろうと思って考えてます。<br/>\n<br/>それには非常に大きくなければならないから、今の所は二万坪くらいですから、そういうものを造るにはとうてい狭いのです。<br/>\n<br/>どうしても十万坪はなければならないのです。<br/>\n<br/>ですから私は最初に、土地を見つけるについて、五万坪から十万坪の所が良いと言ったが、<br/>\n<br/>そんな広い所はなかなか一度にはないし、金もたいへんですから、とりあえず今の所にしたのです。<br/>\n<br/>二万坪というと随分広いですが、本当の世界的の観光地としたら、少なくとも十万坪はなければならないのです。<br/>\n<br/>そうなったら、日本に行ったらぜひ京都に行かなければならないということになって、非常なものだと思います。<br/>\n<br/>そうなると京都という都会もそうとうな所になり、壁の落ちた所はないようになります。<br/>\n<br/>神様が良いようにやりますから、べつに気をもむことはないが、<br/>\n<br/>人間の方から考えてもそうしなければならないし、神様の方から見ても無論そのつもりに違いないです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru1BUXTUKAI.html"
    }
  ]
}