{
  "theme_title": "諸霊の活動",
  "part_index": 1,
  "total_parts": 52,
  "topics": [
    {
      "title": "明主様御教え　「守護神」",
      "date": "昭和18年10月23日",
      "content": "<font size=\"+2\"><b>明主様御教え　「守護神」</b></font>　（昭和18年10月23日発行）<br/>\n<br/>「人間の善悪を説く場合、霊的方面から解釈する時、守護神なるものを説く必要がある。<br/>\n<br/>守護神又は守護霊といい、読んで字のごとく、人間を常に守護しているものである。<br/>\n<br/>人間がこの世に生れてくるという事は、神からの受命による事はさきに説いた通りである。<br/>\n<br/>この神から受命された霊魂を称して本守護神というのである。<br/>\n<br/>又、普通二三歳頃から憑依する霊がある。<br/>\n<br/>これは、人間以外の動物霊であって、私の長い経験によれば、狐・狸・犬・猫・馬・牛、鼬（いたち）等の獣類及び種々の龍神、天狗、あらゆる鳥類等が重なるものである。<br/>\n<br/>大抵は一人に一種であるが稀には二、三種憑る事もある。<br/>\n<br/>これを名付けて副守護神という。<br/>\n<br/>こういう事は、現代人には信じ難いであろうが、これは事実であるからどうする事も出来ないのである。<br/>\n<br/>そうして本守護神は絶対善性であり、良心と名付けられているものである。<br/>\n<br/>又副守護神は反対に絶対悪であって、邪念と名付けられているものである。<br/>\n<br/>仏教においては良心を称して菩提心又は仏心といい、邪念を称して煩悩というのである。<br/>\n<br/>この相反する想念が常に心中で闘っている事は今更いうまでもないが、<br/>\n<br/>これはいかなる訳であるかというと、人間の生存上、善心のみにては活動が起らない。<br/>\n<br/>何となれば、物質欲が起らないから競争心も優越欲も享楽欲も発生しないからである。<br/>\n<br/>しかるに、悪心なるものは、物質的欲望が本性であるから、<br/>\n<br/>副守護神なるものの憑依がなければならない理由があるのである。<br/>\n<br/>故に、端的にいえば、人間とは神と動物との中間生物であるから、<br/>\n<br/>いかなる善人といえども幾分かの悪は必ずあり、いかなる悪人といえども幾分かの善はあるものである。<br/>\n<br/>そうして善悪の両性が心中において断えず戦っていて、善が勝てば平安と幸福を得て栄え、悪が勝てば不安と不幸を生み、没落の運命を辿るのは勿論である。<br/>\n<br/>故に、この意味において悪人は弱者であり、善人は強者といえるのである。<br/>\n<br/>何となれば、善人は悪を征服するだけの強さがあり、悪人は悪に征服される弱さがあるからである。<br/>\n<br/>しかるに、世間往々善人を弱者となし、悪人を強者と思い勝ちであるが、これは誤っているのである。<br/>\n<br/>\n<br/>次に又、本副両守護神の外、正守護神なるものが常に守護しているのである。<br/>\n<br/>それは、祖先の霊であって、人が生れるや、それを守護すべく、祖霊中の誰かがその時の祖霊の重なる者から選抜されるのである。<br/>\n<br/>又霊が自己の任意で正守護神となる場合もあるが、これは大抵動物霊である。<br/>\n<br/>その際の動物霊は、初め人霊であって、龍神又は狐霊と化し、狐霊は稲荷に祀られて守護霊となるのである。<br/>\n<br/>龍神で守護する場合は、青大将又は白蛇となって守護する事が多いのである。<br/>\n<br/>よく旧（ふる）い家などに青大将が永く住んでおり、性質柔順で、何ら人畜に危害を加えないものである。<br/>\n<br/>しかるにその訳を知らない世人は、普通の蛇と思い殺す事があるが、蛇といえども祖霊である以上、非常に立腹するのである。<br/>\n<br/>その結果祟る事がよくあるので注意すべきである。<br/>\n<br/>従って、青大将を殺してから、不幸や禍が次々起り一家没落するというような例が田舎などにはよくあるのである。<br/>\n<br/>\n<br/>又、白龍は弁財天として祀られており、仲々霊験灼（あらた）かなものであるが、これは、神格を得ているからである。<br/>\n<br/>そうして、正守護神は守護する上において、常に暗示を与えるものである。<br/>\n<br/>よく夢によって知らせたり又虫が知らせるといって心に泛（うか）ばせたり、危難を救ったりするので、<br/>\n<br/>これらも注意すれば誰にも肯けるものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin1.html"
    },
    {
      "title": "明主様御教え　「悪と守護霊」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「悪と守護霊」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前項のごとく、現在まで必要であった悪が、不必要となったとしても、そう容易に追放される訳にはゆかないが、<br/>\n<br/>それについての神の経綸はまことに幽玄微妙なるものがある。<br/>\n<br/>これは追々説いてゆくが、ここで前もって知らねばならない事は、そもそも宇宙の構成である。<br/>\n<br/>言うまでもなく宇宙の中心には太陽、月球、地球の三塊が浮在している。<br/>\n<br/>そこでこの三塊の元素を説明して見ると、太陽は火素、月球は水素、地球は窒素というようになっており、<br/>\n<br/>この三元素はもちろん各々の特質をもち、それぞれの本能を発揮しているが、<br/>\n<br/>右の中の火素、水素の二精気が密合して大気となり、地球を囲繞（いじょう）しつつ、一切万有の生成化育を営んでいるのである。<br/>\n<br/>そうして地球上のあり方であるが、これは陰と陽に別けられている。<br/>\n<br/>すなわち陽は火の精、陰は水の精であって、火は経（たて）に燃え、水は緯（よこ）に流れており、この経緯が綾状となって運動している。<br/>\n<br/>この状態こそ想像もつかない程の超微粒線の交錯であって地上ある程度の高さにまで達しており、これが空気の層であり、大気でもある。<br/>\n<br/>右のごとく陽と陰との本質が具体化して火水、熱冷、昼夜、明暗、霊体、男女等々に表われているのである。<br/>\n<br/>またこれを善悪に分ければ陽は霊で善であり、陰は体であり悪である。<br/>\n<br/>この意味において善も悪も対照的のものであって、これが大自然の基本的様相である。<br/>\n<br/>\n<br/>この理は人間を見ても分るごとく、人体は見ゆる肉体と、見えざる霊の二元素から成立っており、<br/>\n<br/>体と霊とは密接不離の関係にあって、人間が生命を保持しているのもこの両者の結合から生まれた生命力によるのである。<br/>\n<br/>ところがここに一つの法則がある。<br/>\n<br/>それは霊が主で体が従であって、これは事実がよく示している。<br/>\n<br/>すなわち人間霊の中心である心に意慾が起るや、体に命令して行為に移るのであるから、霊こそ人間の本体であり、支配者であるのは明らかである。<br/>\n<br/>そこで霊は何がゆえに悪心を起すかというと、これが最も重要なる焦点であるから詳しくかいてみるが、<br/>\n<br/>それにはどうしても宗教的に説かねばならないから、そのつもりで読まれたい。<br/>\n<br/>というのは善悪は心の問題であるからである。<br/>\n<br/>\n<br/>さていよいよ本論に移るが、右のごとく人間は霊と体との両者で成立っている以上、<br/>\n<br/>肉体のみを対象として出来た科学では、いかに進歩したといっても畢竟（ひっきょう）一方的跛行的（はこうてき）であってみれば、<br/>\n<br/>真の科学は生まるはずはないのは分り切った話である。<br/>\n<br/>これに反し吾々の方は霊体両者の関係を基本として成立ったものである以上、これこそ真の科学でなくて何であろう。<br/>\n<br/>\n<br/>以上のごとく善悪なるものは心すなわち霊が元であり、しかも霊主体従の法則を真理として、<br/>\n<br/>これから解き進める説を充分玩味するにおいては、根本から分るはずである。<br/>\n<br/>ところでまず人間というものの発生であるが、言うまでもなく妊娠である。<br/>\n<br/>これを唯物的にいえば男性の精虫一個が、女性の卵巣に飛込んで胚胎する。<br/>\n<br/>これを霊的に言えば神の分霊が一個の魂となって宿るのである。<br/>\n<br/>そうして月満ちてオギャーと生まれるや右の魂以外別に二つの魂が接近し、ここに三つの魂の関係が結ばれる。<br/>\n<br/>右の二つの魂とは一つは副守護霊といって動物霊であり、多くは二、三才の頃に憑依する。<br/>\n<br/>今一つは正守護霊といって直接憑依はしないが、絶えず身辺に着き添い守護の役をする。<br/>\n<br/>もちろん右の二霊共一生を通じて離れる事はないから、言わば人間は三者共同体といってもいい。<br/>\n<br/>そのような訳で第一に宿った魂こそ本守護霊と言い、神性そのものであり、これこそ良心でもある。<br/>\n<br/>昔から人の性は善なりというのはこれを指すのである。<br/>\n<br/>第二の副守護霊とは右と反対で悪そのものであるから、常に本守護霊の善と闘っているのは誰も自分の肚の中を思えば分るはずである。<br/>\n<br/>第三の正守護霊とは祖霊中から選抜されたものであって、不断にその人の身辺に付き添い、守護の役目をしている。<br/>\n<br/>例えば災害、危難、病気、悪行、怠慢、堕落等々、すべてその人を不幸に導く原因を防止する。<br/>\n<br/>よく虫が知らせる、夢知らせ、邪魔が入る、食違い、間が悪いなどというのがそれである。<br/>\n<br/>また何かの事情で汽車に乗遅れたため、危難を免れる事などもそれであり、悪に接近しようとすると故障が起き、不可能になったりするのもそれである。<br/>\n<br/>そうして本霊と副霊とは常に闘っており、本霊が勝てば善を行うが、副霊が勝てば悪を行う事になるから、<br/>\n<br/>人間は神と動物との中間性であって、向上すれば神のごとく、堕落すれば獣のごとくになるのは世間を見てもよく分るであろう。<br/>\n<br/>\n<br/>では一体副霊とは何の霊かというと、<br/>\n<br/>日本人は<font color=\"#ff0000\" size=\"+1\"><b>男性にあっては天狗、蛇、狸、馬、犬、鳥類等の死霊</b></font>が主で、その他種々の霊もあり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>女性にあっては狐、蛇、猫、鳥類等の死霊</b></font>が主で、他にも色々な霊があり、またこの副主護霊以外臨時に憑く霊もある。<br/>\n<br/>こんな事をいうと現代人は馬鹿馬鹿しくて到底信じられまいが、これは一点の誤りなき真実であって、<br/>\n<br/>これが信じられないのはその人は唯物迷信のためであるからこの迷信を一擲（いってき）すれば直に判るのである。<br/>\n<br/>何よりも人間はその憑いている動物霊の性質がよく表われているもので、注意すれば何人にも分るはずである。<br/>\n<br/>右のごとく臨時に憑く霊も、ほとんどは動物霊であって、偶（たま）には人間の死霊もあり、極く稀には生霊もある。<br/>\n<br/>では臨時霊が憑く理由は何かというと、言うまでもなくその人の霊の清濁によるので、<br/>\n<br/>曇りの多い程悪霊が憑き易く、また元からの副霊の力も増すから、どうしても悪い事をするようになる。<br/>\n<br/>この理によって現代人の大部分は霊が曇り切っているから、悪霊が憑き易く活動し易いため、犯罪が増えるのである。<br/>\n<br/>ところがそれとは反対に神仏の信仰者は曇りが少なく、善行を好むのは魂が清まっており、悪霊を制圧する力が強いからで、ここに信仰の価値があるのである。<br/>\n<br/>従って無信仰者は平常善人らしく見えても、いつ悪霊が憑依するか分らない状態にあるので、一種の危険人物といってもいい訳である。<br/>\n<br/>この理によって良き社会を実現するには、清い魂の持主を増やすより外に道はないのである。<br/>\n<br/>そうして本来魂なるものは一種の発光体であって、動物霊はこの光を最も怖れるのである。<br/>\n<br/>ところが現代人のほとんどは魂が曇っており、動物霊という御客様はまことに入りいいようになっているから、<br/>\n<br/>たちまち人間は躍らせられるので、百鬼夜行の社会状態になっているのも当然である。<br/>\n<br/>しかもそのような事に盲目である為政者は、ただ法と刑罰のみによって悪を防止しようとしているのであるから、<br/>\n<br/>全然的（まと）を外した膏薬張で効果の挙がるはずがないのである。<br/>\n<br/>何よりも国会を見ても分るごとく、ほとんどの議案は法律改正と追加という膏薬製造法であるから、<br/>\n<br/>これを常に見せつけられる吾々は、その無智に長大息を禁じ得ないのである。<br/>\n<br/>\n<br/>以上のごとく悪なるものは大体判ったであろうが、この根本解決こそ信仰以外にない事は言うまでもない。<br/>\n<br/>しかし単に信仰といってもその拝む的である神にも上中下の階級があり、それが百八十一階級にも及んでいると共に正神と邪神との差別もあるから、これを見別けるには相当困難が伴うのである。<br/>\n<br/>世間よく熱烈なる信仰を捧げても思うような御利益がなく、病気も治らず、行いも面白くない人があるが、<br/>\n<br/>それはその的である神の力が弱く、邪神の活躍を阻止する事が出来ないからである。<br/>\n<br/>しかも困る事にはこの状態を見る世人は、これこそ低級な迷信と思い、たまたま本教のごとき正しい宗教を見てもそれと同一視するのであるから実に遺憾に堪えないのである。<br/>\n<br/>そうして昔から一般人は神とさえ言えば、ただ尊いもの有難いものと決めてしまい、差別のあるなど知らないため、はなはだ危険でもあった。<br/>\n<br/>もっとも今日まで最高神の宗教は全然現れなかったからでもあるが、喜ぶべしここに最高神は顕現され給うたのである。<br/>\n<br/>それがため今日までの神はたとえ正しくとも次位の階級であるから、その力が弱く正邪相争う場合一時的ではあるが悪の方が勝つので、<br/>\n<br/>これを見る人々はそれに憧れ、真似しようとする。特に野心あり力量ある者程そうであるのは、歴史を見ても分る通り、幾多英雄豪傑の足跡である。<br/>\n<br/>なるほど一時は成功しても最後は必ず失敗するのは例外がないのである。<br/>\n<br/>これを霊的に見るとそのことごとくは邪神界の大物の憑依であって、面白い事には最初はトントン拍子にゆくので有頂天になるが、それもある程度までで必ず挫折する。<br/>\n<br/>そうなると憑依霊はたちまち脱却してしまう。<br/>\n<br/>吾々の知る範囲内でもカイゼル、ムッソリーニ、ヒットラーのごときがそうで、失敗後は人が違うかと思う程、痴呆暗愚的に気の抜けたようになったが、これは大きな邪霊が抜けた後は誰でもそうなるものである。<br/>\n<br/>そうして驚くべき事は邪神界の総頭領は、今から二千数百年前、世界の覇権を握るべく、周到綿密にして永遠な計画を立て、現在まで暗躍を続けつつあるが、正神界の方でもこれに対立し戦っているのである。<br/>\n<br/>その神としてはキリスト、釈迦、マホメット、国常立尊の系統の神である。<br/>\n<br/>\n<br/>以上のごとく主神は正神と邪神とを対立させ闘争させつつ文化を進めて来たのであるが、その結果ついに邪神の方が九分九厘まで勝ったのが現在であって、<br/>\n<br/>ここに主神はいよいよ一厘の力を顕現され、彼らの大計画を一挙に転覆させ給う、これが九分九厘と一厘の闘いであって、今やその一歩手前にまで来たのである。<br/>\n<br/>従ってこの真相を把握されたとしたら、何人といえども飜然と目覚めない訳にはゆかないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin1.html"
    },
    {
      "title": "明主様御教え　「精神病と癲癇」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病と癲癇」</font></b>　（昭和27年御執筆）<br/>\n<br/>「（一部のみ引用）　そうしてこの憑霊にも二種あって、生まれながらにその人に定住的に憑霊している動物霊と、後天的臨時に憑依する霊とがある。<br/>\n<br/>今これについて詳しく説明してみるが、まず人間がこの世に生を受ける場合、さきに述べたごとく、初めポチすなわち魂が宿るが、<br/>\n<br/>この魂なるものは神の分霊であって、人間の中心であり、主人公である。<br/>\n<br/>これを本守護神といい、次は人間を一生涯不断に守護している霊がある。<br/>\n<br/>これを守護霊ともいい、正守護神とも言う。<br/>\n<br/>この霊は祖先の霊の中で霊界においての修行が済み、資格を得た者であって、<br/>\n<br/>この中から選抜されて、その人の一生涯の守護の役目を命ぜられる。<br/>\n<br/>次が副守護神と言って、これが動物霊である。<br/>\n<br/>この霊は動物ではあるが、実は人間生存上必要欠くべからざる役目をしているものである。<br/>\n<br/>そこでまず右の三つの守護神について説明してみよう。<br/>\n<br/>\n<br/>以上は、大体人間誰でもが持っている正規の守護神であるが、<br/>\n<br/>第一の本守護神なるものは神の分霊である以上、その本質は良心そのもので、昔からよく言われる人の性は善なりとはこれを指したものである。<br/>\n<br/>第二の正守護神は人間が危険に遭遇する場合、それが霊界に先に起こるので、それを知って危難をまぬがれしむるべく努力する。<br/>\n<br/>世間よく虫が知らせるとか、その時気が進まなかったなどというのは、正守護神の注意である。<br/>\n<br/>また人間が罪を犯そうとするのを犯させまいとする事や、常に悪に引込まれないよう警戒し、正しい人間にさせようとする。<br/>\n<br/>それには神仏を信仰させるのが最良の方法として導こうとする。<br/>\n<br/>ところが正守護神がどんなに頑張っても、邪神の強いのに遭うと負ける事があるので、そのため不幸を招く結果となるから仲々大変である。<br/>\n<br/>そこで正守護神は常に邪神に勝つ力を求めている。<br/>\n<br/>それには人間が立派な信仰に入らなければならないという訳で、本教へ導く事が日に月に増えつつあるのである。<br/>\n<br/>次の第三の副守護神は動物霊であるから、悪の本来として一刻の休みもなく人間に悪を考えさせ、悪をさせようとする。<br/>\n<br/>悪とは帰するところ体的欲望の本尊である。<br/>\n<br/>いかなる人間でも金が欲しい、女が欲しい、贅沢をしたい、名誉が欲しい、人に偉く見せたい、賭け事や競争に勝ちたい、出世をしたい、何事も思い通りになりたい、という限りない欲望がそれからそれへと湧いてくる。<br/>\n<br/>そこで昔から信仰によって、この果てしない欲望すなわち煩悩を押えようとして修養する。<br/>\n<br/>それがともかく今日まで人類社会は破滅を免れ得て来たのであるから、大いに感謝すべきである。<br/>\n<br/>しかしながら実際上人間がこれらの物質欲がないとしたら、これまた大変である。<br/>\n<br/>何となれば肝腎な活動力がなくなってしまうからである。<br/>\n<br/>従って何としてもこの点が仲々難しいのである。<br/>\n<br/>ではどうすればいいかというと、これは別段困難な事はない。<br/>\n<br/>つまり人間は神から与えられた良心を発揮させ獣から受ける悪に勝てばいいのである。<br/>\n<br/>といってもそれには自ら限度がある。<br/>\n<br/>すなわち善も悪も決定的に勝負をつけてはいけない。<br/>\n<br/>この意味は人という文字を解釈すると実によく分る。<br/>\n<br/>それはノは天から降った形で、神の分霊であり、＼は地上にいる獣の形である。<br/>\n<br/>としたらノが上の方から押えており、＼はノを支えている形である。<br/>\n<br/>であるから人とはノと＼との間になるから、人間の文字もよく当てはまっている。<br/>\n<br/>すなわち人間は善と悪とを両有している。<br/>\n<br/>天性で幾分でも善が勝っていれば間違いないのである。<br/>\n<br/>従って人間は向上すれば神となり、下落すれば獣となるので、<br/>\n<br/>この理によって人間の限りなき欲望も、ある程度で制御する事ができるので、<br/>\n<br/>これが真理であるとしたら、限度を越えれば人ではなくなり、Ｘの形となる。<br/>\n<br/>すなわちバッテンであるから抹消の意味であり、亡びるのである。<br/>\n<br/>右の理によってどうしても人間本来のあり方は、悪を制御するだけの力をもたねば安心ができないのであるが、それには力がいる。<br/>\n<br/>その力こそ神から与えられるべきものであるから、信仰が必要となる。<br/>\n<br/>さすればいかなる世にあっても、何ら不安なく、永遠の幸福者となり得るのである。<br/>\n<br/>\n<br/>以上説いたごとき真理を、霊界の修行中知った正守護神は、極力子孫を正善に導こうとする。<br/>\n<br/>ところが副守護神の方はその反対であるから、極力妨害し、悪に導こうとして、心の中で常に争闘している。<br/>\n<br/>これは誰でも経験するところであろうが、そればかりではない。<br/>\n<br/>こういう事も知る必要がある。<br/>\n<br/>それは人間一人一人異った性格と技能をもっている。<br/>\n<br/>これは神が世界を構成する上においてそうされ給うのであって、<br/>\n<br/>これを補佐し、天性を充分発揮させるよう正守護神は、神の命を奉じて専心努力しているのである。<br/>\n<br/>この手段として正守護神は、まず第一にその人間の魂を磨くべく、非常な苦痛を与えるが、これは向上のための修行である。<br/>\n<br/>これもその人の使命によって、大中小それぞれちがう。<br/>\n<br/>例えば使命の大きい者ほど、苦難も大きいから、むしろ喜ぶべきで、私などもそうである。<br/>\n<br/>また運命の転換という事は、神から仕事を換える命が正守護神に下るからである。<br/>\n<br/>そうして神にも階級があり、人間界と同様御役の種別もあるので、人間に命ずる場合も、それ相応の神によるのである。<br/>\n<br/>この意味によって人間界の構成を書いてみるが、分り易くいえば人類を緯（よこ）にみれば千差万別、それぞれ能力が違うが、経（たて）にみれば上中下の差別だけである。<br/>\n<br/>その証拠には一民族を支配するとか、一国、一地方等の支配者は、それに相応する能力を与えられており、<br/>\n<br/>最高の地位に昇る人は、世界でも数人に過ぎないが、下に下るにしたがい段々数が多くなる。<br/>\n<br/>最下級になるほど多数である事実はそういう意味であって、神は経綸上一切過不足なく、適切巧妙に配置され按配される。<br/>\n<br/>その深遠微妙なる御神意は、到底人間の窺い知るを得ないのである。<br/>\n<br/>またこれを鉱物にたとえてみると一層よく判る。<br/>\n<br/>最高のダイヤモンドからプラチナ、金、銀、銅、鉛、鉄というように、<br/>\n<br/>最高ほど産額が少なく、最低の鉄に至っては、最も多産であるにみても明らかである。<br/>\n<br/>この現実が分っただけでも人類社会の真相は認識されるであろう。<br/>\n<br/>\nこの理によって階級闘争が、いかに間違っているかが分るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin1.html"
    },
    {
      "title": "明主様御教え　「兇党界」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「兇党界」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「兇党界とは悪魔の世界であって、一名邪神界ともいう。<br/>\n<br/>この団体は常に正神と対抗し続けている。<br/>\n<br/>正神の方に八百万の神あるごとく、邪神の方にも八百万ある。<br/>\n<br/>そうして正神は善を行わんとするに対し、邪神は悪を行わんとし常に相対峙している。<br/>\n<br/>ちょうど人間が心中において良心と邪念が対抗し闘争しているようなものである。<br/>\n<br/>元来人間には先天的神から与えられたる霊魂・・・これを本守護神といい、後天的憑依せる霊魂・・・これを副守護神という。<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>本守護神には常に正神界から霊線を通じて良心が伝流</b></font>され、<br/>\n<br/>また<font color=\"#0000ff\" size=\"+1\"><b>副守護神には邪神界から霊線によって、邪念を伝流</b></font>して来る。<br/>\n<br/>そもそも万有の生成化有は相反する二元素、すなわち陰陽、明暗、火水等の摩擦と融和によるのである。<br/>\n<br/>この理によって<font color=\"#ff0000\" size=\"+1\"><b>人間といえども善悪両面の活動によって力が発生</b></font>し、それによって人間天賦（てんぷ）の使命を遂行し得らるるのである。<br/>\n<br/>故にこの場合　<font color=\"#ff0000\" size=\"+1\"><b>悪といえどもいわば必要悪</b></font>である。<br/>\n<br/>何となれば本守護神は良心的本質によって善を想い善を行うに反し、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>副守護神</b></font>は<font color=\"#0000ff\" size=\"+1\"><b>悪に属するもの</b></font>、すなわち<font color=\"#0000ff\" size=\"+1\"><b>体欲の本質を発揮</b></font>するからである。<br/>\n<br/>体欲とは<b><font color=\"#0000ff\" size=\"+1\">所有欲、優越欲、独占欲、名誉欲、贅沢欲</font></b>等々の物欲である。<br/>\n<br/>彼のニーチェはこれを本能欲といった。<br/>\n<br/>従ってこの本能欲がある限界を越ゆる時罪悪を構成する。<br/>\n<br/>故にこの制御こそ人間社会の秩序と安寧を保ち得る条件である。<br/>\n<br/>この理によって<font color=\"#ff0000\" size=\"+1\"><b>本能欲が人間の活動を発生させ、良心がそれを制限する事によって人間の幸福と栄え</b></font>がある、<font color=\"#ff0000\" size=\"+1\"><b>社会の進歩</b></font>があるのである。<br/>\n<br/>\n<br/>しかるに今日まで夜の世界であったため、邪神の力が強かったという事は、正神の制御力が弱かったという意味になる。<br/>\n<br/>それが今日のごとき不幸に満ちた人類社会の現出とはなったのである。<br/>\n<br/>しかるに昼の世界になるに従って逆になる結果、善の力が主となり悪が従となる。<br/>\n<br/>悪が従となるという事は悪ではない事になる。<br/>\n<br/>何となれば、善の支配力の下に置かれるからである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin1.html"
    },
    {
      "title": "明主様御教え　「本然の道」",
      "date": "昭和10年5月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「本然の道」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「観音様を信仰すれば、病貧争が無くなるばかりでなしに、未だまだ重大な御蔭があるのであります。<br/>\n<br/>それは何かと云うと人間としての「真の道」が判るのであります。<br/>\n<br/>あらゆる階級・・・あらゆる職業、すべての老若男女は、各々天から定められた「本然（ほんねん）の道」があるのであります。<br/>\n<br/>例えば、民は君に対し、国家に対し、忠の道があり、子は親に対し孝の道があり、親は子に対する道があり、<br/>\n<br/>夫は妻に対し、妻は夫に対し、自ら尽すべき事、行うべき道が、ちゃんと定められてあるのであります。<br/>\n<br/>そんな判りきった事さえ、今日は判らなくなっている、それが、はっきりと判って来るんであります。<br/>\n<br/>判ると共に、強制されたり誨（おし）えられないでも、自然に行う人になるんであります。<br/>\n<br/>それが、いささかも、克己的でなく、進んで快く、行ってゆけるのであります。<br/>\n<br/>\n<br/>ここが実に、妙不可思議力であります。<br/>\n<br/>職業にしても、商人は商人としての、官吏は官吏、軍人は軍人、宗教家は宗教家、芸術家は芸術家としての、<br/>\n<br/>それぞれ、天賦の道に適った行いがある、それさえ行っておれば、失敗もなく苦情もなく、<br/>\n<br/>必ず成功もし、栄えもするんであります。裁判所や、警察の御厄介になる様な事が、全然起らないのであります。<br/>\n<br/>折角、大臣になっても、市ヶ谷の別荘へ送られるような事はないのであります。<br/>\n<br/>そういう事は、大臣は大臣とし、政治家は政治家としての、正しい行り方が、ちゃんと規（きま）っているに関わらず、<br/>\n<br/>それを越えてしまうから、苦しむ事が出来るんであります。<br/>\n<br/>罪を造ったり、争ったり法律に触れたり、借金に苦しんだりするのであります。<br/>\n<br/>\n<br/>天から与えられた道、定められてある範囲から、なぜ人間は、脱線するのであるかと言う事を、お話し致しますと、<br/>\n<br/>本来人間には、神より与えられたる本霊・・・即ち善霊と、動物霊たる副霊即ち悪霊と、この両様の霊が、必ず内在しておって、<br/>\n<br/>この両者が、絶えず闘争しつつあるのであります。<br/>\n<br/>随って副霊が勝った場合は、悪の行為として顕れ、本霊が勝った場合は、善の行為となるのであります。<br/>\n<br/>かように、闘い争っている為に、反ってよく調和がとれて、種々な仕事が、出来て行んであります。<br/>\n<br/>ちょうど、自動車の運転と同じ様なもので、<br/>\n<br/>自動車は、左へも右へも行く故に、いかなる道でも、自由に走れるんであります。<br/>\n<br/>しかし、いかなる場合でも、本霊が勝って行く事が、原則なんで、人間の本来の道なんであります。<br/>\n<br/>しかし副霊が勝てば、それが脱線になって悪となり、<br/>\n<br/>範囲を越えるから失敗をし、苦しみをする事になるんであります。<br/>\n<br/>それですから副霊は、悪でありますから、どこまでも人間を脱線させようと、絶えず骨を折っているのであります。<br/>\n<br/>ところが、観音様の御光を与えられると、副霊は、弱って行く・・・副霊が弱くなっただけは、本霊が強くなって行きます。<br/>\n<br/>本霊の判断は、正しい判断でありますから、そこで、何事を行っても巧くゆく、間違いがないのであります。<br/>\n<br/>一番面白いのは、お酒の好きな人が、私のところへ度々来られますと、嫌いになるんであります。<br/>\n<br/>それはなぜかと言えば、酒を呑ませる先生は、副霊でありますから、<br/>\n<br/>この副霊が、私の身体から放射する「観音光」の為に力が弱り本霊が勝って来るからで、<br/>\n<br/>その本霊は酒が嫌いだから、酒が不味くなってしまうのであります。<br/>\n<br/>\n<br/>こういう様な訳でありますから、観音様を拝めばどうしても、いい方へ変って行くのであります。<br/>\n<br/>今日までの世の中は、人間の娯しみの大部分は、悪を娯しむ、・・・娯しみというものは、どうも悪に属するものが、多かったのであります。<br/>\n<br/>それがつまり副霊が、勝って居るからであります。<br/>\n<br/>ところが、本霊が勝って来ると、善を娯しむ、善い事をする事が、とても面白いのであります。<br/>\n<br/>かく善い事をする面白さを、本当に知った時は、あんなに面白いと思った、<br/>\n<br/>悪の娯しみは何とつまらない事であったんだろうと、不思議に思われて、来るのであります。<br/>\n<br/>こういう様に、悪の娯しみよりも、善の娯しみの方が、何層倍、上だという事が、判った人が、真に救われた人なのであります。<br/>\n<br/>しかも善の娯しみを、続けれぼ続ける程、そこに、健康と幸福が生れ発展があり、成功があるんであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shugosin1.html"
    },
    {
      "title": "明主様御垂示　「守護神について」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神について」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n「どんな人間にも三守護神なるものが体内外に存し、常に御守護くださってるものである。左に三守護神を解説してみよう。<br/>\n<br/>\n本守護神（本霊）・・・神の分霊。神から命令を受けて人間に懸ってる神。<br/>\n<br/>\n肚の真ん中（中腑）と頭脳の真ん中に位置す（天と地）。<br/>\n<br/>\n神と人間との取り次ぎをなさる役目である（善性）。良心。<br/>\n<br/>\n仏教でいう菩提心、または、仏心のこと。<br/>\n<br/>\n正守護神（正霊）・・・これは祖先の霊であって、人が生まれるや、それを守護すべく祖霊中のだれかが選抜される。<br/>\n<br/>\nこの場合、神格化した祖霊が憑る場合もある。<br/>\n<br/>\nすなわち、同化霊である。龍神、狐、天狗などもある。<br/>\n<br/>\n定位とてなく、体の中にあり、必要のときはいつにても、ひょいと外にあって守護くださる。<br/>\n<br/>\n人間が危険に遭遇したとき、奇蹟的に助かったり、また、暗示を与えられたり、夢しらせ、虫しらせなどは、この正守護神の活動によるもので、<br/>\n<br/>\n信仰が深くなると正守護神の力が出てくる。<br/>\n<br/>\n光明如来様の御利益は、みな正守護神を通して行なわれる。<br/>\n<br/>\n副守護神（副霊）・・・後天的に憑依せる動物霊で、狐、狸、犬、猫、馬、牛、猿、いたち、または龍神、天狗、あらゆる鳥などで、たいてい一人一種、まれには二種以上。<br/>\n<br/>\n（悪性）邪念・・・仏教でいう煩悩、または、般若のことである。<br/>\n<br/>\nいったいこのお客様はどこに住むかと申すと、たいてい、臍の下（下腹）。<br/>\n<br/>\nまた、いたずらですから、上がったり下がったり、ほうぼうまわり、体の外に出たり、入ったりする。<br/>\n<br/>\nこの副霊が頭の前にゆき、本霊を邪魔して占領すると、いわゆる精神病となる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「守護神の宿る時期」",
      "date": "昭和28年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神の宿る時期」</font></b>　（昭和28年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「人が生まれる場合に、その本守護神、正守護神、副守護神という守護神が宿る時期はどういうようになっているものでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「本守護神は腹に宿ったときにすぐです。<br/>\n<br/>\nそれから正守護神は生まれた途端にすぐ憑きます。それから副守護神はすぐということは滅多にないので、<br/>\n<br/>\nたいていは物心がついてからで、五つとか六つというときに憑きます。<br/>\n<br/>\nこれは早く憑いても仕事がないのです。<br/>\n<br/>\n副守護神というのは悪いことさせるのですが、これは早く憑いても赤ん坊に悪いことをさせることはできないからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「守護神は変らない」",
      "date": "昭和24年7月",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神は変らない」</font></b>　（昭和24年7月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「守護神は途中で入れ替わるようなことがございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「こんなことはありませんよ。<br/>\n<br/>\n守護神には本、正、副、と三つありますが、どれも決して変わることはありません。<br/>\n<br/>\n第一、もし変わるもんだったら、人間危くて生きてられませんよ。<br/>\n<br/>\n守護神が変わればその人の性格はぜんぜん変わってしまいますからね。<br/>\n<br/>\nうちの女房は昨日までおとなしくていい女房だったが今日は恐ろしく乱暴になって、尻の下にばかり敷かれる・・・<br/>\n<br/>\nなんてことになると、安心して生きてられませんからね。（爆笑）」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「副守護神にも霊格はあるものでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「ありますよ。副守護神でも改心するとなかなかいいことをしますよ。<br/>\n<br/>\n副守護神といえば必ず悪いと軽蔑するわけにもゆかないんです。<br/>\n<br/>\n狐でも産土神の家来になるような立派な狐もいますからね。<br/>\n<br/>\nまあ、そんなのはもと人間だった狐なんですがね、<br/>\n<br/>\nそうすれば、まあ早く立派になれるわけで、<br/>\n<br/>\n要するに人格・・・じゃない狐格が上がるって言えますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「守護神は変らない」",
      "date": "昭和24年1月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神は変らない」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「正守護神、副守護神は一生の内変りましょうか。人生と正・副両守護神の関係について御教え下さい。なお、厄年とも関係御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「正守護神は変らぬ。<br/>\n<br/>\n祖先の霊の一人が選抜されてなる。正守護神の助手が、龍神や狐等である。<br/>\n<br/>\n副霊も変らぬ。むしろ、殖える場合がある。<br/>\n<br/>\n副守の強いのが憑いてるとなかなか変らぬものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "参考　明主様御垂示　「御神体奉斎後に娘が引きつけ」",
      "date": "昭和24年10月16日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「御神体奉斎後に娘が引きつけ」</font></b>　（昭和24年10月16日）<br/>\n<br/>\n<b><font size=\"+1\">正守護神の変更可能性を示唆する御垂示</font></b><br/>\n<br/>\n<b><font color=\"#990000\">信者の質問</font></b><br/>\n「昨年十一月光明如来様をお迎えいたしました信者の御宅で丁度御迎え致したその日から、三才の娘が引付けるようになりました。<br/>\n<br/>\n月並祭例祭の度にやはり引付けます。<br/>\n<br/>\n他の子供も皆なかん性です。いかが御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「霊界で迷っていた霊が、光明如来様をお祭りしたので助けを求めて子供に憑る。普通このように解釈してよい。<br/>\n<br/>\nまた、子供に前から祖霊が憑っていたのが苦しいので引つける場合もある。<br/>\n<br/>\n大した心配にならぬように段々治る。<br/>\n<br/>\n引つけるのは癲癇の一種で、死んだ霊が頭へ来る、前頭部の浄霊で直に治る。<br/>\n<br/>\nそういう霊は大抵変死急死の霊で、子供に憑る。<br/>\n<br/>\n頭を中心に浄霊すると段々治る。<br/>\n<br/>\n霊が浄まり救われ、霊界の良い所へ行くか。娘の守護神になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「本・副守護神と体の成長」",
      "date": "昭和24年2月18日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「本・副守護神と体の成長」</b></font>　（昭和24年2月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「体の成長と本・副守護神との成長の関係はいかがでしょうか。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n（人間の成長に伴うものでない。副守護神が育つ事はない）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「守護神は成長しない」",
      "date": "昭和24年2月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神は成長しない」</font></b>　（昭和24年2月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「体の成長と本、副霊の成長とは関係ありましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「本霊は人間の成長に伴って成長するわけではありません。<br/>\n<br/>\n人間のほうが成長するにつれて智慧が出たりするんで現われる働きが違ってくるんです。<br/>\n<br/>\n副霊だって、別に子供につくから子供の副霊ということはありません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「子供の悪智慧はいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「小さくても悪智慧はあるんですが、あっても行動には表わせないんです。<br/>\n<br/>\n少し大きくなれば表わします。<br/>\n<br/>\nスリだのカッパライなどのチンピラなんかはみんなそうですね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「考える自己の根本は本霊」",
      "date": "昭和23年10月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「考える自己の根本は本霊」</font></b>　（昭和23年10月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「考える自己は、本、副守護霊のいずれに属するのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「考えの根本は本霊ですが、副霊も考えを混ぜるんですね。<br/>\n<br/>\nそのとき本霊に力があればいいことをし、副霊に力があれば悪いことをするのです。<br/>\n<br/>\n平沢なんかは凶行のときは副霊だけになってしまうのです。・・・<br/>\n<br/>\n堀崎捜査課長は今年の三月、御守りをいただいたが、今度平沢の頭を御浄めしたらポロポロ涙を流しそれから間もなく自白したんです。<br/>\n<br/>\nそれは副霊が少し減り、それだけ人間らしくなる、いわば仏心が出るのです。<br/>\n<br/>\n良心が閃（ひらめ）くんです。<br/>\n<br/>\nですから帝銀事件は私が解決したのです。<br/>\n<br/>\nそのうちに堀崎課長や藤田部長らが私の所へ礼に来るそうです。・・・<br/>\n<br/>\n人間は始終迷っているのですが、これは本副両方の働きです。<br/>\n<br/>\nだから両方の中間が人間の考えとなるのです。<br/>\n<br/>\n勿論いかなるときも本霊が勝たなければいけない。・・・<br/>\n<br/>\nきれいな細君を見れば、あんな美人と結婚した人はいいなと思い、美しい娘をみれば結婚したいと思う、「思う」ことは差し支えなく、まただれでも「思う」ものです。<br/>\n<br/>\nこれが副霊の働きです。<br/>\n<br/>\nが、これを抑えて行動にまで行かせないのが本霊です。<br/>\n<br/>\n思うこと、想念は自由でいい。<br/>\n<br/>\nキリスト教ではそういうふうに「思うこと」を罪だというが、それではあまり固すぎます。<br/>\n<br/>\nしかし始終思っていると思いが移ります、そうなると執着になるからいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「迷いは副霊と本霊の意志の争い」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「迷いは副霊と本霊の意志の争い」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「人の個性と霊の個性との間には、どの程度の繋がりがありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「霊体の個性には繋がりもなにもない。<br/>\n<br/>\nすべて霊の個性が一元であるが、だいたい霊体は一致してるものである。<br/>\n<br/>\n人間には良心と悪心があって、たいていの人は二重人格で、ただそれが著しく表われるのと、そうでないのとあるだけである。<br/>\n<br/>\n迷うということは副霊と本霊との意志が争うことで、心が曇ってると、魂はふさがれるから働きが出ない。<br/>\n<br/>\nふつうは副守護の考えのほうが多く出るが、それはみんな邪であるから、多くは失敗し後悔する。<br/>\n<br/>\n「人生は失敗の連続である」と言った人があるのはそういうわけである。<br/>\n<br/>\n失敗した苦しみによって曇りがとれるから、魂の働きが出る。<br/>\n<br/>\nそして魂の働きが出ると、正邪善悪の判断が正確になるから成功する。<br/>\n<br/>\n故に「失敗は成功の母」と言うが、右の理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「三つの守護神の関係」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「三つの守護神の関係」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「正守護神は体の外にいつもおられて、中に入る場合もあるのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「そうです。<br/>\n<br/>\n外で働く場合もある。なにかに衝突するでしょう。ああいうときは、パッと止めるんです。<br/>\n<br/>\n場合によっては体をこっち（衝突しない別の所）へやる。<br/>\n<br/>\nいつか、Ｈさんはそんなことありましたね。<br/>\n<br/>\nあれは正守護神がやるんです。<br/>\n<br/>\n信仰に入っていると正守護神は力が出るんです。<br/>\n<br/>\n信仰に入っていない正守護神は力が出ないんです。<br/>\n<br/>\n正守護神がいろいろ指図する。<br/>\n<br/>\nそうすると副守護神が邪魔するんです。<br/>\n<br/>\nしかし信仰に入ると、正守護神が副守護神を負かしてしまうから、ちゃんとなる。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「本守護神は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「本守護神は神様との取り次ぎ者です。<br/>\n<br/>\n始終取り次いでいるんです。<br/>\n<br/>\n本守護神が正守護神に伝えるんです。<br/>\n<br/>\n神様と人間との取り次ぎをするんです。<br/>\n<br/>\nところが、正守護神に力が出ないから、そこで副守護神のほうに負けちゃうんです。<br/>\n<br/>\nそれで副守護神は善悪無差別に、善もなく悪もないからね。<br/>\n<br/>\nなんとなれば、悪のほうが主体だからね。<br/>\n<br/>\nあとは野となれ山となれ・・・でやるから、犯罪を犯す。<br/>\n<br/>\n馬鹿馬鹿しい嘘を吐いたり、失敗するのが分かっているようなことをしたりね。<br/>\n<br/>\n失敗すると副守護神は喜ぶ。<br/>\n<br/>\nどうだい、見やがれ、とね。<br/>\n<br/>\n副守護神にそれだけの力があるということは、その人に曇りがあるからです。<br/>\n<br/>\n曇りが副守護神の力になる。<br/>\n<br/>\n罪を犯したりすると、それだけは曇りになる。<br/>\n<br/>\n副守護神がそれだけの苦しみを与えることになり、苦しむとそれだけは曇りが取れる。<br/>\n<br/>\n取れるときれいになるから、副守護神が働けなくなる。<br/>\n<br/>\n副守護神は曇りを取るという役目ですね。<br/>\n<br/>\nやっぱり、黴菌のようなものです。<br/>\n<br/>\n黴菌が発生するということは、人間が曇っているので、曇っているということは、人間の霊界が曇っている。<br/>\n<br/>\nそれを掃除しなければならない。<br/>\n<br/>\n溜まると、それを払うべきものができるんです。<br/>\n<br/>\nそれが黴菌です。論文にあるでしょう。<br/>\n<br/>\n人間に黴菌がある。それが曇りを払い、それが結局人間をきれいにする。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「三つの守護神は体のどこにおりますのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「本守護神は魂にです。<br/>\n<br/>\n腹の真ん中・・・中腑（ちゅうふ）ですね。<br/>\n<br/>\nちょうど体の真ん中です。<br/>\n<br/>\n正守護神は体に入ったり出たりしている。<br/>\n<br/>\nきめては働きができない。<br/>\n<br/>\n副守護神はほうぼうまわってますが、だいたいは下腹にいて、始終上がったり下がったりしている。<br/>\n<br/>\n頭にくると精神病ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「よく、ここ（前頭部）を浄霊せよという御言葉がありますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「副守護神も、ここ（前頭部）をやられると困る。ここで考えるから、ここはなるだけ浄めなければならないからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「本守護神を浄めるというわけでは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「そうではない。<br/>\n<br/>\n本守護神は浄いものだからね。<br/>\n<br/>\nそれを囲んでいるのがいけない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「ランプの火屋（ほや）みたいなものでございますね」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「艶（つや）消しの火屋（ほや）みたいなものです。<br/>\n<br/>\n天の雲と太陽の光ですね。<br/>\n<br/>\n黒雲が来ると暗くなるでしょう。たいていは黒雲です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「守護神と理性、感情、本能、心」",
      "date": "昭和28年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神と理性、感情、本能、心」</font></b>　（昭和28年9月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「理性と感情ということは、正守護神と副守護神との関係でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「関係はありますが、そう言い切ることはできません。<br/>\n<br/>\nいつも言うとおり理性を使うところは前頭部で、後頭部は感情です。<br/>\n<br/>\nこれが総合して一つの思想ができるのですが、どっちにも偏ってはいけないし、また偏らないものです。<br/>\n<br/>\nところがたまたま偏ることがあります。<br/>\n<br/>\n例えば人を殺したりしますが、それは感情ばかりになったのです。<br/>\n<br/>\nそれは理性から言えばそういうことをしてはたいへんな損なのです。<br/>\n<br/>\n吉田首相の馬鹿野郎問題もそうで、感情のほうが全部になってしまって、理性が隅に押しつけられてしまったのです。<br/>\n<br/>\nそこで後になって理性が働けば、ああとんでもないことをしたと思うに違いありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「本能はどういう働きでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「本能というのはその人の欲望ですから、正守護神の本能もあり副守護神の本能もあります。<br/>\n<br/>\nどっちも本能ですが、一方は善にあたり、一方は悪にあたります。<br/>\n<br/>\nだから信者になって人類を助けたい、苦しみ困っている人を助けてやりたいというのは、やはり本能ですが、正しい本能ですから正守護神から出ているものです。<br/>\n<br/>\nそれから酒を飲みたい、女も妻君ならよいですが、間違った女を欲しいとか、バクチを打つとか、そういうのは副守護神の本能です。<br/>\n<br/>\nですから本能にもいろいろあります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「生存本能、食欲本能、性欲本能というのはどちらにはいりますでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「それは正しいほうです。食わなければ生きてはゆけませんから。<br/>\n<br/>\nこれは正しいというよりか、絶対のものです。<br/>\n<br/>\nそれから性欲がなければ種族が絶えてしまいます。<br/>\n<br/>\nそこで結果を見なければなりません。<br/>\n<br/>\n同じ正守護神から出たと言っても、結果が良くなければ本当のものではありません。<br/>\n<br/>\nだから医学が進歩すればだんだん病人が減ってきて健康な者が増えてくるというなら、結果から言っても本当のものです。<br/>\n<br/>\nところが病人は減らないばかりか、ますます増えるというのは、結果から言えば悪になります。<br/>\n<br/>\n私は今度、医学というものは間違っているということを書いたのです。<br/>\n<br/>\nだから信仰でも、あの人の信仰は立派だと言ったところで、信者ができなければ駄目です。<br/>\n<br/>\nしかしあの人の信仰はなってない、面白くないと言っても、その人は信者をつくってドンドン増やしてゆけば、それでよいのです。<br/>\n<br/>\nとにかく結果です。あの人は情深い人で立派な人だというだけの人よりも、あいつは少し変だがオレにご馳走したり小遣いをくれるというなら、そのほうがよいではないですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「心の働きをする場合には三守護神が一緒のときでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「みんな一緒ですが、三つのうち、どれかが多く働くということはあります。<br/>\n<br/>\nそれで副守護神が一番多く働くときが危ないので、そういうときにはろくなことはしません。<br/>\n<br/>\nしかしそれも、やっぱり副守護神の働きにもすばらしいことがありますから、ぜんぜんいけないとは言えません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「本守護神に適合した魂にふさわしいもの、きれい、汚れたということに関係して、正守護神、副守護神と憑くわけでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「そういうことはありません。ただ負けてしまうのです。<br/>\n<br/>\n良いことを考えるときには副守護神が小さくなっているのです。<br/>\n<br/>\nのさばってはいないのです。<br/>\n<br/>\nけれどもそれは始終変化しているので、一日のうちにも一分のうちにも、本守護神が大きくなったり小さくなったりしてます。<br/>\n<br/>\n例えば今まで良いことを考えていたのが、ヒョッと悪いことを考えることがあるでしょう。<br/>\n<br/>\nそういうようで、始終一定はしていません。<br/>\n<br/>\nただいつの場合でも本守護神が勝てばよいのです。<br/>\n<br/>\nそれが魂の力です。<br/>\n<br/>\n魂の力ということは光ですから、御守をかけていれば間違いないということは、御守から光が出るから、副守護神は光にはどうしても負けますから、のさばれないのです。<br/>\n<br/>\nですから犯罪を犯すのは本守護神というものはほとんど小さくなってます。<br/>\n<br/>\nしかしある時期に行くとか、何かの動機に触れると、本守護神が目覚めて活躍することになります。<br/>\n<br/>\nそうすると非常に後悔して、悔い改めるということになります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「特別な天分を持って生まれる者がありますが、それは魂のうちのどれに当たりますのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「どれということは言えません。<br/>\n<br/>\nやっぱり副守護神が大いに働くことがあります。<br/>\n<br/>\n芸能人というのは副守護神です。<br/>\n<br/>\n漫才家や落語家が笑わせますが、これは本守護神にはできないので、副守護神がやるのです。<br/>\n<br/>\nけれどもそれを利用して悪いことをすれば、副守護神が利用するわけで、本守護神が眠っているというわけです。<br/>\n<br/>\nだから決められないものなのです。決めると間違ってしまいます。<br/>\n<br/>\nそれは実に微妙なものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「肉体的に奇形なのはどの魂の関係でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「それは魂というよりか、例えてみれば、これは私の本に書いてあるから読めば分かりますが、<br/>\n<br/>\n前の世で死ぬときに高い所から落ちて死ぬとすると、そのときに足を折るとか手を折るとかして、<br/>\n<br/>\nそれが霊界ですっかり浄化されないで生まれ変ってくると、<br/>\n<br/>\nそれが残っているから、霊主体従の法則によって体がそうなるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「霊界にゆきますと、三守護神は分離する建前のものでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「分離する建前です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「そういたしますと、奇形の場合には、また前の正守護神、副守護神が憑く場合もあるのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「同じものが憑く場合もあり、別の場合もありますが、それは正守護神、副守護神に関係はありません。<br/>\n<br/>\n肉体の霊のそれだけの曇りがあって、それが取れ切れないうちに生まれたわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「地獄に落ちましてそういう修業をするのは、三つの霊が一緒になっている場合でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「それはそういうことには関係ないので、その人そのものの曇りです。<br/>\n<br/>\n曇りの浄化作用が地獄の苦しみなのです。<br/>\n<br/>\nしかしそういう曇りをつくったということは、副守護神がつくるのです。<br/>\n<br/>\nそういうことは言えますが、はっきり決めるということはできません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「連帯責任でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「と言うが、上中下があるからそうも言えません。<br/>\n<br/>\n同じドングリならそれでよいですが、やはり階級があります。<br/>\n<br/>\nまあ総合責任というか、総合されたものです。<br/>\n<br/>\nだから難しく考えると、ちょっと考え難いが簡単に考えればわけなく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「守護神と人間の調和」",
      "date": "昭和24年",
      "content": "<b><font size=\"+2\">明主様御垂示　「守護神と人間の調和」</font></b>　（昭和24年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「狐霊が自分の体にいるのが良く解り、その狐が非常に苦しめたのが、お光を戴いてからは苦痛は薄らいだのですが、この狐霊を追払う事はどうしたら良いでしょうか。浄霊は続けています。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「狐霊が憑いてるのは女である。女の七、八割は憑いている。<br/>\n<br/>\n人間の体欲、物質欲を受持っている。<br/>\n<br/>\n悪い狐ではなさそうだから、可愛がってやるといい。<br/>\n<br/>\n人間は絶えず本副両守護神が戦っている。<br/>\n<br/>\n想念は無限の自由が与えてある。<br/>\n<br/>\n行動に表わして初めて罪が発生する。<br/>\n<br/>\n正副霊が思って、それで調和がとれてゆく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「死後に守護神はどうなるか」",
      "date": "昭和24年1月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死後に守護神はどうなるか」</font></b>　（昭和24年1月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n「人間が死んだ場合、本、副、正の三守護神は霊界ではどうなるのでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「本守護神は現界と同じ働きをする。<br/>\n<br/>\nただ肉体がないのみである。<br/>\n<br/>\n正守護神は必要がなくなるから他の役をする。<br/>\n<br/>\nまた生まれ変わる場合もある。<br/>\n<br/>\n副守護神はしばらく霊界にいて浄化するに従い離れてまた生まれ変わる。<br/>\n<br/>\n地獄におちた霊は全部、中有界の霊はほとんど副守護神がついている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「死後に守護神はどうなるか」",
      "date": "昭和24年1月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死後に守護神はどうなるか」</font></b>　（昭和24年1月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「正守護霊及び副守護霊は、その人が死んで霊界に行っても引続き守護霊としてついているものでございましょうか。<br/>\n<br/>\nまた、再び現世に生れて来た場合いかがでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「副霊は離れる。（すぐ離れるのと暫く離れぬのとあるが）結局離れる。<br/>\n<br/>\n正守護神は肉体を守るべきものであるから、肉体が解消されれば必要ない。<br/>\n<br/>\n体欲は副守護神で、それによって活動が起る。<br/>\n<br/>\n現世に生れてくると（前の副霊に関係したもの、または全然別のものである先祖で畜生に堕ちたものが憑く場合もある）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    },
    {
      "title": "明主様御垂示　「死後に守護神はどうなるか」",
      "date": "昭和26年9月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「死後に守護神はどうなるか」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「生前の本霊、副霊は死後どのようになるので御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>\n「暫くはその霊に憑いている。<br/>\n<br/>\n本霊が霊界の修行が出来てある程度浄まると、副霊は離れる。<br/>\n<br/>\nその頃になると天国へ行く。<br/>\n<br/>\n副霊は動物界へ行く。そして生れ更るものもあり、おのもおのも好む所へ行く。<br/>\n<br/>\n副霊は肉体の必要からある。肉体がなくなれば用がないから離れる。<br/>\n<br/>\nただ長い間憑いていた関係があり、副霊はその関係によって憑く。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shugosin2.html"
    }
  ]
}