{
  "theme_title": "祖霊祭祀",
  "part_index": 11,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御垂示　「急死霊の憑依による小児麻痺」",
      "date": "昭和23年10月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「急死霊の憑依による小児麻痺」</font></b>　（昭和23年10月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「五歳の時右半身不自由になり、現在十一歳になりますが、右手首、右足先が不自由です。何かの現象でしょうか。御教導下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「天国の福音」にあるごとく、中風で死んだ霊である。<br/>\n<br/>急死の霊は生きてるつもりでいるが、肉体がないから探す。<br/>\n<br/>霊線の繋りあるものに憑く。子供は一番憑きやすい。<br/>\n<br/>人間は急死したのは不仕合せである。<br/>\n<br/>反って仕合せだなどというのは間違いである。<br/>\n<br/>霊界あるを信じ、覚悟があれば、霊界へ行っても間誤つかぬ。<br/>\n<br/>小児麻痺は簡単に治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「中風で死亡した祖母の憑依による小児麻痺」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「中風で死亡した祖母の憑依による小児麻痺」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は心臓弁膜症で御守護いただき、昭和二十五年に入信いたしました者でございます。<br/>\n<br/>二十四年に長男（Ｋ現在四才）を分娩し、生後十カ月くらいのとき、お祖母さんの一周忌後急に発熱し、<br/>\n<br/>医師にみていただいたら佝僂（くる）病と言われ、毎日通っているうちに小児麻痺と診察されました。<br/>\n<br/>障害者の子供を持つ悲しみ絶望感は、ひしひしと身に迫るものがありました。<br/>\n<br/>軟弱で骨のないごとき症状で、言語明晰を欠き、涎（よだれ）を流し、全部が屈曲麻痺しております。<br/>\n<br/>御浄霊いただきましてから、握ったままの手がいまは開くようになりました。<br/>\n<br/>やっと物を持つようになり、目もどろんとして年寄りのようだったのも少し良くなりました。<br/>\n<br/>私も一生懸命神様におすがりし、会長先生からもいくども御浄霊をいただき、<br/>\n<br/>「あなたの御先祖には中風で亡くなられた人はございませんか」とたずねられました。<br/>\n<br/>私が子供を生む五年前に姑が中風で亡くなっております。<br/>\n<br/>幸作がお祖母さんと同じような状態で顔までがそっくりでございます。<br/>\n<br/>御屏風観音様を奉斎するように再々お祖父さんに言いましたけれど、天理教の信者で聞き入れず、<br/>\n<br/>私の実家で弟が入信しているので御屏風観音様を御奉斎いたし、<br/>\n<br/>中風で亡くなった祖母も実家にお祀りさせていただいております。<br/>\n<br/>私は浄霊いただきながらもふたたび子供を授けていただき、その子供はＫに比べものにならないほど達者な子供でございます。<br/>\n<br/>弟が丈夫なのでＫは泣いているのでございます。<br/>\n<br/>あるとき天理教の布教師にすすめられ奈良の本部まで行きましたが、なんの変化もございませんでした。<br/>\n<br/>ただいまは御浄霊は弟よりいただいておりますが、あまり変化がございません。<br/>\n<br/>御浄霊の際は善言讃詞を奏上させていただいております。御神書も聞かせております。<br/>\n<br/>今後いかがいたしたらよろしいでしょうか。謹んで御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「光明如来様をお祀りしなければ、本当には治らないが、しかしそういう事情ならしかたがないから、<br/>\n<br/>支部の神様によくお願いして、時節を待ちなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「交通事故死した母の憑霊による小児麻痺」",
      "date": "昭和27年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「交通事故死した母の憑霊による小児麻痺」</font></b>　（昭和27年2月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、<br/>\n<br/>堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、<br/>\n<br/>二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。<br/>\n<br/>二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、<br/>\n<br/>初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。<br/>\n<br/>その当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。<br/>\n<br/>現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。<br/>\n<br/>足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、<br/>\n<br/>最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、<br/>\n<br/>グニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。<br/>\n<br/>御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。<br/>\n<br/>御浄霊の急所を御垂示お願い申し上げます。<br/>\n<br/>なお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。<br/>\n<br/>また頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。<br/>\n<br/>家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。<br/>\n<br/>右の骨はいかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地神・・・よく地の神様と言いますがね。<br/>\n<br/>二日目に元通りになり・・・不思議なものだな。<br/>\n<br/>家主の墓に・・・これは早く処置しなければいけませんね。<br/>\n<br/>早く埋めた方が良いです。<br/>\n<br/>この頭と一緒に埋めなければいけませんね。<br/>\n<br/>頭だけ・・・これはいけないですよ。<br/>\n<br/>ちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。<br/>\n<br/>これは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。<br/>\n<br/>この子供の足の痛みですね。<br/>\n<br/>これは足の付け根と膝の、主に真の方が急所ですから、そこを良く浄霊してやる。<br/>\n<br/>そうして気長にやれば、すっかり治りますよ。<br/>\n<br/>これはもう一息で治るから良いですね。<br/>\n<br/>次の子・・・足掛け五年、こいつはまずいな。<br/>\n<br/>早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。<br/>\n<br/>どうしても不可能なら、家主の墓でも良いですがね。<br/>\n<br/>これはお祀りしてあるんですね。<br/>\n<br/>まあ、そんな具合ですから、別に心配いりませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「水死者の憑霊による癲癇」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「水死者の憑霊による癲癇」</b></font>　（昭和27年3月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時<br/>\n<br/>縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、<br/>\n<br/>爪先でチョコチョコ歩くために、すぐ転びました。<br/>\n<br/>二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。<br/>\n<br/>腰も手も後ろの方に出しながら歩きます。<br/>\n<br/>子供の歩き始めのような状態でございます。<br/>\n<br/>二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。<br/>\n<br/>位牌は家にお祀りしてあります。<br/>\n<br/>祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。<br/>\n<br/>これも家にお祀りいたしております。<br/>\n<br/>これは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的ですよ。<br/>\n<br/>一種の癲癇（てんかん）ですね。<br/>\n<br/>それで、歩き方が変なんですね。これも、その霊ですね。<br/>\n<br/>水車に・・・これらしいな。水車の方ですね。<br/>\n<br/>死に方の具合がちょっと違うな。<br/>\n<br/>これは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。<br/>\n<br/>水車・・・これらしいですね。<br/>\n<br/>ですから、これは前頭部の中を良く浄霊するんです。<br/>\n<br/>そうして気長にすれば治るんですがね。<br/>\n<br/>しかし、そうとう長くかかります。まだ数年かかるでしょうね。<br/>\n<br/>そうして光明如来様をお祀りしてある部屋に寝かせるんです。<br/>\n<br/>それから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。<br/>\n<br/>これは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「宗旨は判りかねます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「仏教の方でしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「さようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祀ってあるんでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「今言ったようにしてやれば、少しずつ良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「水死霊の憑依による癲癇」",
      "date": "昭和24年",
      "content": "<font size=\"+2\"><b>明主様御垂示　「水死霊の憑依による癲癇」</b></font>　（昭和24年）<br/>\n<br/>\n<b><font size=\"+1\">泡をふくのは水死の霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四歳の女子、昨年十一月頃より一日一回から三回位発作を起して、発作の時倒れ、両手を握りしめ痙攣し、目は据（す）えて動きません。<br/>\n<br/>約一分間位にて起き上り、何食わぬ様子して遊んでいます。<br/>\n<br/>浄霊は教導師が二ケ月続け、現在母親が御光を本年一月受け、毎日浄霊しています。右は霊的でしょうか。<br/>\n<br/>浄霊はどこを良くしたらよいでしょうか。また、治りましょうか。御教え下さい。<br/>\n<br/>父親が癲癇で、発作の時は泡を吹きます。<br/>\n<br/>父親の弟他家へ養子に行き、養母が水で死んでいます。その他無理死霊等ありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊が前頭部の奥へ上った時発作が起る。水死の霊である。泡を吹くのは土左衛門の霊である。すべて死の様相を表わす。<br/>\n<br/>他にも、無人癲癇、人癲癇、火癲癇等がある。<br/>\n<br/>延髄部等浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎後に娘が引きつけ」",
      "date": "昭和24年10月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎後に娘が引きつけ」</font></b>　（昭和24年10月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年十一月光明如来様をお迎えいたしました信者の御宅で丁度御迎え致したその日から、三才の娘が引付けるようになりました。<br/>\n<br/>月並祭例祭の度にやはり引付けます。<br/>\n<br/>他の子供も皆なかん性です。いかが御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊界で迷っていた霊が、光明如来様をお祭りしたので助けを求めて子供に憑る。普通このように解釈してよい。<br/>\n<br/>また、子供に前から祖霊が憑っていたのが苦しいので引つける場合もある。<br/>\n<br/>大した心配にならぬように段々治る。<br/>\n<br/>引つけるのは癲癇の一種で、死んだ霊が頭へ来る、前頭部の浄霊で直に治る。<br/>\n<br/>そういう霊は大抵変死急死の霊で、子供に憑る。<br/>\n<br/>頭を中心に浄霊すると段々治る。<br/>\n<br/>霊が浄まり救われ、霊界の良い所へ行くか。娘の守護神になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「浄霊を受けたい祖霊の憑依による全身不随」",
      "date": "昭和24年7月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊を受けたい祖霊の憑依による全身不随」</font></b>　（昭和24年7月9日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「六月二十三日、強風のため御神体が外れまして、同時に花瓶が倒れ、御書体の中央（明）の御文字のところ一寸四方位を汚しましたので、本日お持ちさせて戴きました。<br/>\n<br/>どう致したらよろしゅう御座居ましょうか。<br/>\n<br/>その日当家主人は畑仕事より帰り、風呂に入るべく御光を外しまして裸になりますと突然全身不随となり、<br/>\n<br/>その夜は一睡も出来ず苦しみましたが、御守護によりまして二日間の御浄霊で全快させて戴きました。<br/>\n<br/>なお主人は六月二十一日、教修を受けたばかりで御座居ます。<br/>\n<br/>右の御浄化について御垂示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊が憑った。憑って浄霊してもらいたいのである。<br/>\n<br/>曇りが残っているために行く所へ行けぬ。<br/>\n<br/>それで除ってもらいたいのである。<br/>\n<br/>ある程度浄めてもらえば目的を達する。<br/>\n<br/>この会でも、祖霊の方がズーッと多い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「祖霊の憑依による全身硬直」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊の憑依による全身硬直」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、<br/>\n<br/>その後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、<br/>\n<br/>ふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、<br/>\n<br/>医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、<br/>\n<br/>お道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、<br/>\n<br/>帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。<br/>\n<br/>御浄霊箇所、霊的関係の御教示をお願い申し上げます。<br/>\n<br/>なお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「頭に異常・・・切開手術のためだね。<br/>\n<br/>断食療法・・・断食は悪いんですがね。<br/>\n<br/>だから、私はいつも言うんです。<br/>\n<br/>日本人全部が断食したら、国力が弱っちゃうんです。<br/>\n<br/>食うために口もあり、腹も減るんです。<br/>\n<br/>こういうのは、やっぱり昔のバラモンの行者のやり方ですね。<br/>\n<br/>これは、祖霊の一人が救われたいために、この人に憑っているんです。<br/>\n<br/>他人の話も・・・これは、その霊が死ぬ時の状態です。<br/>\n<br/>こういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。<br/>\n<br/>祖霊のうちの難病人を助けてやることになるんですからね。<br/>\n<br/>そうして、狙い所はお父さんを信仰に入れようというんだな。<br/>\n<br/>これは正守護神がやっている。<br/>\n<br/>だから、できるだけ御神書を読むと良いな。<br/>\n<br/>本人が読めなければ、お母さんが読んでやるんです。<br/>\n<br/>そうしていくと、だんだん救われていきますから、そう長いことはない。<br/>\n<br/>それからお父さんには御神書を読むようにする。<br/>\n<br/>そういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。<br/>\n<br/>それで、ちょっとでも目が触れれば、結びますからね。<br/>\n<br/>これはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。<br/>\n<br/>それから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。<br/>\n<br/>そういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「手足がぶらぶらになって死んだ祖霊の憑依」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「手足がぶらぶらになって死んだ祖霊の憑依」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、<br/>\n<br/>本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。<br/>\n<br/>なお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、教会の先生の御浄霊をお願いしましたところ、<br/>\n<br/>非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました<br/>\n<br/>（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。<br/>\n<br/>その時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、<br/>\n<br/>それに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、<br/>\n<br/>十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、<br/>\n<br/>八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。<br/>\n<br/>現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。<br/>\n<br/>ですから結構ですよ。これで、祖霊が助かるんですからね。<br/>\n<br/>現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。<br/>\n<br/>それで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。<br/>\n<br/>霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。<br/>\n<br/>家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。<br/>\n<br/>そうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。<br/>\n<br/>よく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。<br/>\n<br/>入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。<br/>\n<br/>\n<br/>祖霊さん以外に動物霊が憑ることがある。<br/>\n<br/>元飼っていた馬、牛、犬、猫ですね。<br/>\n<br/>それが助けてもらいたいというのですね。<br/>\n<br/>そういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「死霊の憑依による発育遅滞」",
      "date": "昭和26年11月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊の憑依による発育遅滞」</font></b>　（昭和26年11月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。<br/>\n<br/>御浄霊をいただくと舌を引っ込め涎も止まります。<br/>\n<br/>叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。<br/>\n<br/>その方との因縁があるのでしょうか。<br/>\n<br/>どうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これですね。この叔父さんの霊だね。<br/>\n<br/>これは、気長に浄霊していれば治りますよ。<br/>\n<br/>十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。<br/>\n<br/>学校の関係があるから急いでやらなければね。<br/>\n<br/>これは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、<br/>\n<br/>そこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。<br/>\n<br/>そうして、善言讃詞や御神書を聞かせるようにすると良い。<br/>\n<br/>そうすると、早く治ります。<br/>\n<br/>つまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。<br/>\n<br/>結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。<br/>\n<br/>場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「憑霊による結核」",
      "date": "昭和26年9月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑霊による結核」</font></b>　（昭和26年9月18日）<br/>\n<br/>\n<b><font size=\"+1\">母の供養により結核が瞬時に治った事例</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の妻は九月九、十、十一日と毎晩十二時ごろより急に結核的症状を起し、いかに浄霊してもあまり効果なく、夜の明けるとともに平常に戻りました。<br/>\n<br/>特に十一日のごときは喉頭結核的症状となり、何回も息が止まるかと思ったこともありました。<br/>\n<br/>その時ふと頭に浮かんだことは「明日の医術」第三篇中に明主様の奥様が、突然結核症状となられ、結局霊的であったとのこと、<br/>\n<br/>さっそく夜が明けてから妻を調べてみましたが、なかなか口がきけません。<br/>\n<br/>奉仕者中に霊媒的素質のある者がおりますので、その者に呼び出してみましたところ、<br/>\n<br/>やはり霊的にて、妻の三歳の時、実母が他家に再婚して、その家で喉頭結核で死亡していることが分かりました。<br/>\n<br/>霊の希望としては、他家に再婚している関係上、妻の実家の祖霊の中に入れぬため、祖霊様にお願いしてほしいとのことでした。<br/>\n<br/>さっそく紙片に俗名を書き大光明如来様に御守護をお願いし、仏壇に入れてお供えものをし、<br/>\n<br/>善言讃詞、御讃歌を奏げて祖霊さんにお願いしましたところ、さっそく御礼に出て、今日ただ今離れると申しました。<br/>\n<br/>すると家内もケロリとして平常になりました。<br/>\n<br/>右の場合、霊的と感じたら霊媒などを使って呼び出すことはよろしいことでしょうか。<br/>\n<br/>また、気がつかずにいた場合はいかなる結果になりましょうか。<br/>\n<br/>なお当時出る痰は憑依霊の曇りの物質化でしょうか。本人のも出るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「良かったですね。これは霊媒を使ってもかまいません。結構です。<br/>\n<br/>霊媒でも悪いんじゃない。良いことができれば結構です。<br/>\n<br/>この霊が早く救われますからね。<br/>\n<br/>そうすると、霊媒は良いことをしたことになる。<br/>\n<br/>ものは使いようですね。悪いことに使えば悪いし、良いことに使えば良いんです。<br/>\n<br/>霊媒がいないで霊的と思った時には「私が言ったことが合っていれば、首を縦に振って、違っていたら横に振ってください」と言う。<br/>\n<br/>そうすれば、口のきけない霊でも、それだけはできるはずです。<br/>\n<br/>あなたは女ですか、男ですかと聞く。<br/>\n<br/>また最近亡くなったのですか、古い時にかと言う。<br/>\n<br/>またそれなら何年前ですか、と言うと、大体見当がつきます。<br/>\n<br/>\n<br/>この質問のははっきりしてます。<br/>\n<br/>肺病で死んだので・・・祀ってもらいたいとすると、どこに祀ったら良いかと、だんだんやっていると分かる。<br/>\n<br/>これは幸いに霊媒がいたから良かった。<br/>\n<br/>病人の当人の状態になるんです。<br/>\n<br/>痰は憑霊の曇りです。<br/>\n<br/>だから憑霊も救われますからね。<br/>\n<br/>しかし、痰はたくさんあるから、少しくらい出てもたいしたことはない。<br/>\n<br/>その人の痰もいくらか出るがたいしたことはない。<br/>\n<br/>こういうのはお医者にかかると、分からないからさんざんやられて、霊の方も離れないですね。<br/>\n<br/>分からせるのが目的ですからね。<br/>\n<br/>ところが、霊はこれは駄目だ・・・どうも分からないということが分かると、ある程度離れますが、肉体はもう駄目です。<br/>\n<br/>その身体を医者が結核の二期とか三期とかになっているから、安静にしなければならない・・・注射をしなければならないと言う。<br/>\n<br/>霊が離れても、医者につかまった以上死ぬまでやられる。<br/>\n<br/>これが恐いですね。霊的に救われるとたいしたものです。<br/>\n<br/>霊が憑ると急激に重症になります。<br/>\n<br/>霊は死ぬほどの重症ですからね。同じ苦しみになる。<br/>\n<br/>ふだん達者でいても、急に悪くなって、間もなく死ぬというのがあります。<br/>\n<br/>こういうのが多いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「魚商の結核患者が生臭い大出血をした事例」",
      "date": "昭和24年5月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「魚商の結核患者が生臭い大出血をした事例」</font></b>　（昭和24年5月12日）<br/>\n<br/>\n<b><font size=\"+1\">中気の父の憑霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一信者の夫で結核の三期と言われ既に見放されている人で御座いますが、<br/>\n<br/>七日朝脳に血が逆上致しますような感じがいたしまして、同時に脳の左側が耐えられない程苦しくなりました。<br/>\n<br/>熱心に観音様を念じました所、頭痛がとれて歯茎から毒血が吹出しまして、<br/>\n<br/>その状態が一日中持続致しまして、御浄霊を戴きましても止りません。<br/>\n<br/>出血の量は一日で小洗面器二杯程で御座いました。<br/>\n<br/>八日午後御浄霊させて戴きました所口内からの出血は止りましたが、<br/>\n<br/>一時間後鼻血が出始めまして一晩中続き、朝七時頃、奥さんの御浄霊を戴いている中に止り、その後ずっと眠っています。<br/>\n<br/>鼻血の出血量は洗面器一杯程で御座いました。<br/>\n<br/>また同じように真黒の血便が相当量出まして、出血の時間は前後三日間程続きました。<br/>\n<br/>それは真黒で生臭く、出ると直ちに固まるそうで御座います。<br/>\n<br/>当家は代々魚商をいたしています。<br/>\n<br/>何か霊的に関係が御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「生臭いのは、魚に関係がある。大変結構である。<br/>\n<br/>父の霊が、霊界で中気が未だ治らず、憑って来たものである。<br/>\n<br/>そして中気の毒が出た訳である。肺病であってもよく治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「肺病で死んだ霊の憑依が原因で衰弱状態」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病で死んだ霊の憑依が原因で衰弱状態」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。<br/>\n<br/>九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。<br/>\n<br/>本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。<br/>\n<br/>微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。<br/>\n<br/>かつて中耳炎にてペニシリン数本いたしております。<br/>\n<br/>叔父にあたる者三人ほど結核で死亡いたしております。<br/>\n<br/>先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。<br/>\n<br/>都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。<br/>\n<br/>ちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。<br/>\n<br/>だから、霊を早く救わなければならない。<br/>\n<br/>今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。<br/>\n<br/>それから、あとは胸から背中と・・・そういう所を浄霊するんですね。<br/>\n<br/>それでだんだん良くなるわけですがね。<br/>\n<br/>で、その状態を、この次あたりにまた、質問に書いてきたら良いです。<br/>\n<br/>それによって、また方法をします。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「浄霊を受けたい祖霊の憑依による衰弱」",
      "date": "昭和24年8月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊を受けたい祖霊の憑依による衰弱」</font></b>　（昭和24年8月22日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の兄夫婦（最長兄は戦死し、次兄また戦地より帰り長兄の嫁と結婚して今夫婦になっております）が、<br/>\n<br/>この二、三年の間私と母が御道に尽させて頂く事を極端に反対しておりましたばかりでなく、その嫂は入信後もしばしば悪口を申しておりました。<br/>\n<br/>七月十日顔の半面の眼、鼻、口が欠けてペロリとしている恐るべき結果のような子供を出産致しました。<br/>\n<br/>これにより兄夫婦は心より改心させていただいておりますが、<br/>\n<br/>最近兄が、元気ではおりますが段々と痩せて参り、殊に顔が小さくなって参り、<br/>\n<br/>また先日母が入浴後御守様をかけるのを忘れて御神前で兄を御浄霊させて戴いておりました所、<br/>\n<br/>急にフラフラと立って真直ぐ仏壇の方へ歩み寄り、家族が声を掛けましたので、正気に復りましたが、<br/>\n<br/>手足、腰の自由が利かなくなり、横になっている中に発汗しまして旧に戻りました。<br/>\n<br/>我家の曇り誠に申し訳御座いませんが、最近兄に起りました事は \n祖霊の戒告と思いますが、どのような訳が御座いましょうか。<br/>\n<br/>また、どう致しましたらよろしゅう御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは戒告というよりは祖霊中の救われないものが兄に憑り、浄霊して貰いたいのである。<br/>\n<br/>祝詞を奏げ浄霊すると救われる。<br/>\n<br/>この信仰に入ると、地獄の祖霊は無茶苦茶に浄霊してもらいたいのである。そのために憑る。<br/>\n<br/>出産児は真二つに切られたのが生れ代ったものである・・・というより怨みである。<br/>\n<br/>半面を切られ、殺された怨みで、祟ったものである。<br/>\n<br/>御守護がなかったので、怨みが消えなかったのである。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「カリエス」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「カリエス」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「カリエスは大体　脊椎カリエス、肋骨カリエス、腰骨カリエス等である、<br/>\n<br/>なかんずく脊髄カリエスは脊柱彎曲が特徴で、重症は彼の傴僂（せむし）となる。<br/>\n<br/>発病の場合、医療は脊柱の彎曲を防ぐため、胴体にギブスをはめ仰臥させしむるが、<br/>\n<br/>幾分の効果はあるが、患者の苦痛ははなはだしい。<br/>\n<br/>この病気は多くは腰部、大腿部等に一個所ないし数個所穿孔し排膿されるが、<br/>\n<br/>その場合自然穿孔と人為穿孔とあり、その排膿は多量にして、重症は数個所の孔から断えず排膿し、数年に及ぶものさえある。<br/>\n<br/>従ってその量を計算する時、人体全部を膿と仮定してもそれより多い位であるから不可能である。<br/>\n<br/>また軽痛者と激痛者とあるが、痛みの原因は薬毒であるから、薬毒のない者は軽痛または無痛である。<br/>\n<br/>人により腫脹だけで無排膿もあるが、それらは浄化微弱のためである。<br/>\n<br/>本病は医療では不治とされているが、本医術においては必ず全治する。<br/>\n<br/>全治しても、脊柱の彎曲は相当矯正されるが、復旧する事は困難である。<br/>\n<br/>病原は霊的であるから次に説いてみよう。<br/>\n<br/>\n<br/>霊界において多数の祖霊が地獄に苦しみ、罪穢の浄化作用が行われる場合、<br/>\n<br/>その罪穢のことごとくを払拭する事は出来ない。<br/>\n<br/>それは罪穢の残渣（ざんさ）が生ずるので、それを子孫が分担する事になっている。<br/>\n<br/>ちょうど物を燃焼すれば灰が残るようなものである。<br/>\n<br/>その場合子孫の誰かが選ばれてその犠牲者となるが、<br/>\n<br/>一家の主人を犠牲者にする事は不都合を生ずるので、大抵は青少年子女または妻女を身代りとする。<br/>\n<br/>そうしてその残渣は患者の頭脳に向かって絶えず霊的に流入する。<br/>\n<br/>それが脊柱または腰骨へ流下し物質化する。<br/>\n<br/>それが膿であるから、何十人何百人の祖霊の罪穢浄化である以上、多量なるはまたやむを得ないのである。<br/>\n<br/>\n<br/>悪性の化膿性肋膜炎、肺結核、痔瘻等も右の原因による場合が相当あるのである。<br/>\n<br/>それは右の疾患中、排膿や喀痰がすこぶる多量である事によって判定し得るのである。<br/>\n<br/>肋骨カリエスは右と異なり、これは単なる薬毒が骨膜の裏面に溜着し、<br/>\n<br/>浄化によって外部へ排泄されんとして肋骨または骨膜を穿孔する。<br/>\n<br/>それがための激痛であるから、本医術によれば容易に全治する。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「病気の原因と罪穢」より",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と罪穢」より</font></b>　（昭和11年御執筆）<br/>\n<br/>「（一部のみ引用）　<font color=\"#ff0000\" size=\"+1\"><b>病気の原因</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>汚血及び水膿の溜結</b></font>であり、その汚血と水膿は<font color=\"#ff0000\" size=\"+1\"><b>精霊の曇の移写</b></font>であるという事は、既に述べた通りであるが、<br/>\n<br/>しからば、その曇はいずれから発生流転して来たかというと、それが<font color=\"#ff0000\" size=\"+1\"><b>罪穢</b></font>なのである。<br/>\n<br/>しかして、罪穢にも二種あって、先天的と後天的とのそれである。<br/>\n<br/>即ち先天的は多数祖先の犯した罪穢の堆積綜合であり、後天的のそれは、自分自身の犯した罪穢の堆積である。<br/>\n<br/>まず第一の祖先の罪穢を、悉（くわ）しく述べてみよう。<br/>\n<br/>今、現在生きている吾々個人は、突然と涌（わ）いたところの、いずれにも係りのない存在ではなくて、<br/>\n<br/>実は何百人か何千人か判らない、多数祖先の綜合されて一つになった、その尖端に存在呼吸する一個の生物であって、<br/>\n<br/>それが、無窮に継承されてゆく中間生命の、時間的個性の存在である。<br/>\n<br/>大きく観れば、祖先と子孫とを繋ぐ連鎖の一個であり、小さく言えば、親と子を繋ぐ楔子（くさび）でもある。<br/>\n<br/>祖先の罪穢に依る病気なるものを、徹底的に説明するには、どうしても死後の生活、すなわち霊界の組織状態を説かなければならないから、大略を述べる事とする。<br/>\n<br/>\n<br/>人間が一度現世を去って、死の関門を通過するには、肉体という衣を脱ぎ棄てるのである。<br/>\n<br/>人間の肉体は現界に属し、霊体は霊界に属しているものであるから、肉体が病気又は老齢の為に、頽廃（たいはい）して使用に耐えない以上、<br/>\n<br/>精霊はその不用化した物質である肉体を捨てて霊界に往くのである。<br/>\n<br/>そうして霊界において再び現世に出生する準備をしなければならない事になっている。<br/>\n<br/>その準備とは浄霊作用である。しかるに大部分の人間は、生存中における罪の行為による穢が相当に多いので、霊界においての厳正公平なる審判に遇って、大方は地獄界に堕ちて行くのである。<br/>\n<br/>地獄界に堕ちた精霊は、罪に対する刑罰の苦難によって、僅かながらも一歩一歩向上してゆくのであるが、<br/>\n<br/>その際罪穢の浄化による、残渣（ざんさ）とも言うべき霊的汚素が、現世に生を営みつつあるその子孫に向って、絶えず流れ来つつあるのである。<br/>\n<br/>それは祖先の綜合体である子孫の個人が、罪穢を分担するという、一種の因果律的贖罪法である。<br/>\n<br/>これは万物構成における主神の神律である以上、いかんともし難いものであって、人間はこれに服従する以外、何事も出来得ないのである。<br/>\n<br/>それはこの霊的汚素が、人間の脳脊髄へ向って絶えず流動し来り、その汚素が人間の精霊に入るや、忽（たちま）ち物質化するのであって、その物質化が膿汁である。<br/>\n<br/>これがあらゆる病原となるのである。」　（全文は「病気の根本原因　１」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御講義　「病気の根本原因」より",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「病気の根本原因」より</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「（一部のみ引用）　人体全体の曇りはどこから来るかと言うと祖先から来るのである。<br/>\n<br/>祖先と現在の人間との間は霊線で繋っているのである。<br/>　<br/>医学では遺伝といっているが、この遺伝も事実遺伝せぬ時もあるのであるから、遺伝学説も絶対とはならなかったが、しかしこの事は絶対なものであるが、<br/>\n<br/>その間に偉い人が出て徳を積むとその徳によりその罪が除かれるから切れて終って遺伝せぬ事になるのである。<br/>\n<br/>この遺伝は絶えず霊界から流れて来るのである。<br/>\n<br/>祖先は霊界において審判されて浄化されるからその審判され洗われた罪が現界人へ流れて来るのである。<br/>\n<br/>祖先等が霊界から飛出して来て憑るのは生前無信仰の為霊界へ行っても所属すべき団体がないので行くところがないので<br/>\n<br/>致し方なく出て来て自分の子供へ憑くので病気になる。<br/>\n<br/>\n<br/>祖先の罪穢は脊髄を中心にして来る。<br/>\n<br/>祖先―頭―脊髄―尾―子孫。<br/>\n<br/>我々は現在子孫だから尾である。<br/>\n<br/>男も女も皆子孫であるからこれより来ているのである。<br/>\n<br/>この脊髄へ流れて来た罪穢は下へ降って方々へ行く。<br/>\n<br/>頭、目、鼻、心臓、腎臓とどこへでも行くのである。<br/>\n<br/>脊髄は万病の源である。<br/>\n<br/>\n<br/>万病は自然に癒るが、それにつき痛み、熱、痰、毒血を吐く。<br/>\n<br/>腫物、下痢、毒血の下るのは赤痢であるから毒血が出て終えば一日位で癒る。<br/>\n<br/>\n罪穢は脊髄の三分の一位の所と尻へ出て来るのが普通である。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「病気の原因と其解消」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と其解消」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。<br/>\n<br/>又言い換えれば、無数の祖先の綜合が、個体たる自分である。<br/>\n<br/>無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。<br/>\n<br/>ちょうど、紙風船の糸の形を想像すれば判る。<br/>\n<br/>\n<br/>故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、<br/>\n<br/>その残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、<br/>\n<br/>それが人間の精霊を曇らせる原因である。<br/>\n<br/>その曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。<br/>\n<br/>\n<br/>西洋医学は、肉体へ現われたる病気を、薬剤や器械で治そうとするのである。<br/>\n<br/>しかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。<br/>\n<br/>これも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。<br/>\n<br/>一時的方法でしかないのである。<br/>\n<br/>観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。<br/>\n<br/>精霊の曇りが無くなれば、肉体の病は治るに決まっている。<br/>\n<br/>\n<br/>観音は救主であられる。罪を赦す御方である。<br/>\n<br/>祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。<br/>\n<br/>これが根本的の治病法であるから、再発の憂いが無いのである。<br/>\n<br/>否　益々健康になってゆくのは少しも不思議ではないのである。<br/>\n<br/>この様に精霊の曇りが浄められるという事は、さかのぼれば、祖先の罪が赦されるという事になるから、<br/>\n<br/>地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御講話　「病気で死ぬのは罪の重荷に堪えきれないため」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「病気で死ぬのは罪の重荷に堪えきれないため」</font></b><br/>\n<br/>「どういう形で祖先の罪は子孫へ来るかというと、多く脊髄へ来る。<br/>\n<br/>御自分の犯した罪は外へ来る。<br/>\n<br/>頭と脊髄へ来る、これはなにか、祖先から子孫へ流れる形は経である。<br/>\n<br/>祖先の霊線は頭へ来ている、目の上へ来る。<br/>\n<br/>よく頭が重いというが、これは祖先が霊界で苦しんでる証拠で、<br/>\n<br/>頭へ来てオッかぶさってるわけで、頭へ重荷を負ってるわけである。<br/>\n<br/>首筋から脊髄へ来、よく脊髄カリエスになる。<br/>\n<br/>これは罪が直接流れて来て膿になってくる。<br/>\n<br/>肺など脊髄から膿が出て肺に入るのが非常に多い。<br/>\n<br/>そういうわけであるからして、祖先の罪穢ということによって病気発生し、それにより早く死ぬ。<br/>\n<br/>これが根本原則である。<br/>\n<br/>霊統というのは、霊線といい霊に線があり、これはたくさんあって、<br/>\n<br/>いままで霊的事実にぶつかって霊統というものは争えないことをたくさん経験していますが、<br/>\n<br/>よく霊が乗り憑ったり、死霊が祟ることがあるが、ぜんぜん縁もゆかりもない所へはできない。<br/>\n<br/>善いにつけ悪いにつけ、必ず霊統のものに祟ったりなどする。<br/>\n<br/>どんな方でも、祖先の霊線は何百本、何千本、霊の巣のごとく引かれている、総合されてる。<br/>\n<br/>これは切っても切れない、どうしても繋がってゆく。<br/>\n<br/>草木とすれば、種が落ち実がなり、また、種ができ、実がなると・・・<br/>\n<br/>そうなって、どこまでもその種の霊統が繋がっている。<br/>\n<br/>米なら米として、どこまでも米は米で、多少の変化はあっても、麦はどこまでも麦である。<br/>\n<br/>粟はどこまでも粟である。<br/>\n<br/>どうしてもそれだけの特色をもって続く。これが何種何億にもなる。<br/>\n<br/>自分自身は霊線により繋がってる。<br/>\n<br/>ぜんぜん関係なく繋がっているものでない。<br/>\n<br/>祖先がまるっきり罪なく往生することもない、めったにない。<br/>\n<br/>なにでそれは証拠立てるかというと、寿命でないのに死ぬことがある。<br/>\n<br/>なぜ死ぬかというと、罪の重荷に堪えきれずに死ぬ。<br/>\n<br/>病気はすべて罪の重荷に堪えきれず死ぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「先祖は善人に憑る」",
      "date": "昭和24年7月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「先祖は善人に憑る」</font></b>　（昭和24年7月9日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先祖の罪穢は分家した場合本家よりもずっと少くなるものでしょうか。また、多い場合が御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「分家が多い場合もある。<br/>\n<br/>先祖の罪穢をとる場合、人間に憑る場合、善人に憑る。<br/>\n<br/>子供でも人の良いのが病気になる。悪い人間は憑っても判らぬ。<br/>\n<br/>慈悲の多い者に憑るものである。<br/>\n<br/>脊椎カリエスなど、長男でない方へ憑る。罪の引受者に憑る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skankei.html"
    }
  ]
}