{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御垂示　「邪神が文明の創造の御執筆を妨害」",
      "date": "昭和26年9月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「邪神が文明の創造の御執筆を妨害」</font></b>　（昭和26年9月5日）<br/>\n<br/>「いまの話ではだいぶ峠を越している。<br/>\n<br/>なにしろ戦いなんだ、邪神との戦いです。<br/>\n<br/>だから、私は軍人だと言うんです。<br/>\n<br/>目に見えるのではなく、目に見えない戦いです。<br/>\n<br/>毎日戦っているんです。<br/>\n<br/>「文明の創造」を書き始めたからね。<br/>\n<br/>これが一番恐ろしいんです。<br/>\n<br/>だから、この妨害というのはすばらしいです。<br/>\n<br/>家の人から妨害している。家の人は知らないんです。<br/>\n<br/>別に妨害するつもりではないが、邪神に使われるんです。<br/>\n<br/>このごろは割に良いが、最初のうちはしようがなかった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2BOUGAI.html"
    },
    {
      "title": "読者の声　霊界異変",
      "date": "昭和25年8月15日",
      "content": "<b><font size=\"+2\">読者の声　霊界異変</font></b>　（地上天国　16号　昭和25年8月15日発行）<br/>\n<br/>天国大教会陽光中教会　ＴＭ（男性）<br/>\n<br/>「岡山市外大野集会所の近所にＨさんと云う熱心な信者さんの一家があります。<br/>\n<br/>その家の若奥様は数年来のカリエスにて臥床しておられましたが、御一家揃って熱心な信仰生活のお蔭で最近は大変軽快になられ、外出も出来るようになられました。<br/>\n<br/>この奥様には今までに狐、狸、龍神等色々な霊が憑いていて霊も見える事があるし、無声の声も聞こえ、また霊が浮いてしゃべる時にも御本人には皆判っているという特殊な性能を具えた方であります。<br/>\n<br/>最近興味ある憑霊現象があり、参考にもなると思いますので左に記載致します。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その一　龍神の霊　ＨＴ（女性）談</font></b><br/>\n<br/>「十月三十日の夕刻息子の嫁栄を御浄霊させて頂いておりますと、突然今までにない異様な状態になりました。<br/>\n<br/>これまで狐や龍神等無数に憑っては出ておりますが、今度は大分様子も違い大変苦しそうで御座います。<br/>\n<br/>祝詞や善言讃詞を奏上して、なおも御浄霊を続けておりますと、栄は全く別人のごとき恐ろしい面貌になり、両肘を突張り爪を立てて左右へ振りつつ五体をうねらせのたうち回って「苦しい！苦しい！」と叫び始めました。<br/>\n<br/>益々一生懸命になって御浄霊をしながら光明如来様に一心になって、お願しておりますと、「負けた！負けた！負けた！・・・」と同じことを六七回繰り返していかにも残念そうに口惜しがります。<br/>\n<br/>そこで、私は「あんたは負けたのですか」と尋ねますと「口惜しい、負けた！」と云います。<br/>\n<br/>私は早速「あんたも相当の力があり、今までは強かったじゃろうが、今度は本当の神様じゃからなあ。<br/>\n<br/>そりゃ叶うまい」と云ってやりますと、「負けた！負けだ！わしは、この辺から集合所のあたりにおる龍神の大将じゃ、今まで何とかして押え付けてやろうと邪魔をしておったけれども、もうどうにも苦しくて憑いておれなくなった。ああ苦しい！　苦しい！　もう帰る。もう帰る・・・」と何回も繰返しつつその中に出て行きました。<br/>\n<br/>霊が離れた後栄は、「今のはとても大きかった。いきなり頭の方がカーッと熱くなって来ると額の両側が外へ張り出すような感じがして自然に大きく口が開けて、苦しい声が出て来た」と語りました所を見ますと、角のある相当大きな龍神であったと思われます。<br/>\n<br/>翌三十一日夜、昨日の龍神の部下だという龍神か続いて十二匹出て行きました。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その二　狐霊　ＨＳ（男性）記</font></b><br/>\n<br/>「十一月九日、朝から体が苦しかったのですが、夜になりまして、丁度八時半から母に御浄霊して頂きました。<br/>\n<br/>直ぐに狐らしいものが、浮いて来ましたが、はかばかしく参りませんまま三十分程経ちました。<br/>\n<br/>何か大きなものが浮いて来そうな予感が致しました。<br/>\n<br/>それから十分もした頃、急に腰が、烈しく動き出しました、龍神が浮いてきた様子です。<br/>\n<br/>とても烈しく動きました。暴れまわりました。<br/>\n<br/>暫くしますと、大きな口を開けてハァー、ハァーと大変な勢で息を吐き出しました。<br/>\n<br/>龍神らしく思われましたけれども姿も見えませず、ただ大変な力を持ったものだという事だけが判りました。<br/>\n<br/>その中「口を借りに来た」と声には出しませんが、お腹の中で申しました。<br/>\n<br/>「龍神か」とたずねると、「龍神だ」とただ一言申しました。<br/>\n<br/>ハァーハァーと吐く息の烈しい事、物凄い形相は今まで出たどの霊よりも烈しゅうございました。<br/>\n<br/>そうして息を吐き続けること三十分以上、どんな大変な霊が出たのかと恐ろしくなりました。<br/>\n<br/>その中に善言讃詞を数回あげて頂きました所お腹の辺りに、わだかまっていたものがぐっと胸の方まで上って来ました。<br/>\n<br/>けれどもやはり何にも申しませず、姿も見えませんでした。<br/>\n<br/>ただ「おれを誰だか知っているか」ということをこれも無声の声で三回程申しました。<br/>\n<br/>余り気持が悪いものですから祝詞をあげて戴きますと、今まで体全体にわだかまっていたものが、スーッと細くなりまして、中央の辺りから直経一尺ばかりの丸い形のものが、スーッと出て、そのまま何もいなくなりました。<br/>\n<br/>確かに狐霊だと思います。あれだけ烈しい力で暴れていた（今まで出たどの龍神よりも烈しい力でした）ものがあんなに簡単に出る筈もありませんし、龍神だったら、そのままの姿で頭から、そろそろと出てまいります。<br/>\n<br/>あんなに急に小さくなって、丸い玉になって出ることなんかありません。<br/>\n<br/>何も言わないで、こそこそと尻尾を巻いて逃げて行きました。<br/>\n<br/>その中また背中が苦しくなりましたから、御浄霊して頂きますと、今度は直ぐに狐霊が出てまいりました。<br/>\n<br/>次に狐霊の申しましたことを書いて見ますと<br/>\n<br/>「お前は狐だね」<br/>\n<br/>「狐だ」<br/>\n<br/>「どこから来たのですか」<br/>\n<br/>「教導所から来た。今出た狐は自分の親分だ。<br/>\n<br/>今まで教導所にいて邪魔をしていたけれど親分が逃げて来たから自分も一所に逃げて来た。<br/>\n<br/>あの親分は、この辺り（大きく全県下という程広い意味にとれました）の狐族の親分だ、狐達は全部この親分の命令で動いている。<br/>\n<br/>今まで自分達は親分の命令で一生懸命神様の邪魔をしていた。<br/>\n<br/>みんな手分けして働いていたけれど、とうとう親分が負けて逃げてしまった。<br/>\n<br/>狐軍総退却だ、いよいよ俺達も悪い事が出来なくなった。世も末だね。<br/>\n<br/>これで、神様にお詫び申し上げて許して戴ければこの辺りにいれるし、さもなければ、山の中へでもかくれるより外にいる所がない。<br/>\n<br/>こう明るくなっては自分達の悪い事も出来なくなった。もうおしまいだ」<br/>\n<br/>「教導所には何匹位いましたか」<br/>\n<br/>「何匹といって決っていない。地方にはそれぞれ頭目がいる。それが絶えず出入りして報告し命令をきいて帰る」<br/>\n<br/>「子分は何匹位いますか」<br/>\n<br/>「何匹いるか余り多くて数えられない」<br/>\n<br/>「これからあんたはどうしますか」<br/>\n<br/>「当分は親分の命令をきかねばならない。その中様子を見てどんな行動を取るか定めるつもりだ・・・自分は神様にお詫びを申上げて許して戴いて、この辺りに置いて頂きたいのだけれど親分は改心の色など見えないから、神様につくか親分につくか、これからよく考えてきめるつもりだ」・・・暫く間を置いてから<br/>\n<br/>「自分はやはり親分のところへは帰らない。光明如来様にお詫びを申上げて許して戴く」<br/>\n<br/>こうして孤霊が出て行きました。<br/>\n<br/>狐軍総退却だと言った時、この人間の世界の頭上を覆っていた暗雲がさっと取払われたような気がしました。<br/>\n<br/>終りましたのは十時半、丁度二時間かかっていました。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その三　奥銃（おくんじょう）の主　ＨＴ（女性）談</font></b><br/>\n<br/>「私の近所に奥城の村姑と異名をとった今年八十二歳になるお婆さんがいて、こちらの悪口をあちらへ告げ、あちらの手落をこちらに告げ、有る事無い事言いふらし村中へ喧嘩の種を掻き散らし村は毎日争い事の絶間なく何時も暗いもやが立ちこめておりました。<br/>\n<br/>それが最近になって一層ひどくなり村人も手を焼いておりましたが、十月二十八日午後七時頃ＨＳを御浄霊中に龍神の霊が浮いてきて、次のように語って出て行きました。<br/>\n<br/>「わしは、この奥城の主だ、裏の婆さんに憑いて今日まで村を騒がせていたが、お光が強いので苦しくて苦しくてもういれなくなったから帰る。<br/>\n<br/>わしが帰ったら村中が明るくなるぞ、もう帰る。<br/>\n<br/>黙って帰っては皆が知らずにすんでしまうからこの肉体に憑いてから出る」と言って帰りました。<br/>\n<br/>このお婆さんは毎日私の家の風呂を貰いに来ます。<br/>\n<br/>えらい事があったと驚いていますと今度は三十三年前に死んだお婆さんの亡夫が出て来て「むずかしい婆さんが何時もお世話になります」と厚く厚くお礼を云って帰りました。<br/>\n<br/>その翌日お婆さんはさて今日はどんな顔をしているだろうかとお婆さんの来るのを心待ちに待っていよすと夕方相変らずやって参りました。<br/>\n<br/>ところが驚くではありませんか。<br/>\n<br/>その時のお婆さんの顔付から言語動作まで全く別人のようで、これが昨日までのあのお婆さんだとは夢にも思われない位でした。<br/>\n<br/>それから一週間後の今日では村中が何事もなく静かになり明るくなりました」<br/>\n<br/>\n<br/>皆さん、このお道に入信させて頂いて後、私共の性格まで変り暗かった家庭も明るくなり、種々な不幸が後を絶ち平和な幸福な家庭にして頂けた訳も、またこれ程有難いお道が普及すればする程一方では何だ彼だと嘘をついたり親切ごかしに引き放そうとしたり反対する人の出て来ることも、新聞や雑誌が充分な調査もせずに、犬の遠吠えのように嘘八百のデマ記事を戴せて邪魔をしようとするのも、右の御話でよくお判りのことと存じます。<br/>\n<br/>世間から困り者にされている人々は勿論のこと、このお道に反対する人々の蔭には人間を不幸に陥し入れて悦にいっている狐霊や龍神など悪魔の力が働いているのです。<br/>\n<br/>邪霊は「光」が恐ろしいのです。<br/>\n<br/>また自分の正体を暴露されると仕事が出来ません、無神論も唯物論も誰が何のために作ったか、またそれを信ずる人々の蔭には何がいるかはこれでよくお判りの事と存じます。<br/>\n<br/>全く邪霊に左右されている事がよく判るのであります。<br/>\n<br/>世界中には、こんな人が、こんな村がどれだけ有るだろうかと思いますと、こんな簡単なことでも原因が解らねば、恐ろしい結果になる事は申すまでもありません。<br/>\n<br/>黙って逃げて行く邪霊もどの位あるかも知れません。<br/>\n<br/>例のお婆さんも別に御浄霊した訳ではありません。<br/>\n<br/>福田さんの家のお光が近所の未入信の人々にまで及び村中が暗雲から明朗に変ったのであります。<br/>\n<br/>有難い御神体を各家庭にお祭りして熱心な信仰を捧げることによってかくのごとく村中が変って来る事かはっきりと知らされ、全国の津々浦々に相次いで、今このような事が起っているのだと知った時、私は、明主様の御言葉の通り地上に天国が出現する時の眼前に迫っている事を痛感致すのであります。<br/>\n<br/>全会員が入信と共に御神体をお祭りし、倍加運動に参加し、二倍四倍八倍と段々増加した時の事を考えます時、無為にして天国化すると言う事は一点の疑う余地もありません。<br/>\n<br/>何も判らず一信九疑で入信させて頂き、夢かと思うばかりの事を知らせて頂き御礼の言葉もありません。<br/>\n<br/>この上は一人でも多くの人に、この歓びを御伝えさせて頂き感謝報恩の誠を捧げる覚悟で御座います。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasin2BOUGAI.html"
    },
    {
      "title": "明主様御講話　「金毛九尾の改心」",
      "date": "昭和29年4月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「金毛九尾の改心」</font></b>　（昭和29年4月15日）<br/>\n<br/>「これは某婦人に、この前から引き続いて雑多な霊が憑って言うのですが、これほどいろんな霊が喜んでいるということがよく分かるので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<b><font size=\"+1\">日蓮</font></b>　日蓮の狐については前に話したことがありますが、あれは狐界に落ちて狐の総頭領になったわけです。<br/>\n<br/>それで日蓮宗は狐が多いのです。やっぱり今度、人間に立ち返ったわけです。その御礼に出たわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海の奥の方にあるのです。私は一度行ったことがありますが、なかなか立派な大きなお宮があります。<br/>\n<br/>それから、事代主命（ことしろぬしのみこと）というのは大国主命の長男で、神武天皇の時に降参した神様です。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">良寛</font></b>　最近良寛の掛物を十六幅に、六曲の屏風を二双手に入れました。そういうことも、やっぱり良寛が働いたわけです。働くということは、他に売れないようにしたのです。<br/>\n<br/>だからしかたがないと、こちらに売らなければならないことになったのです。<br/>\n<br/>今の良寛の「子らと鳥と風と・・・」というのは良寛の性格がよく表われてます。年中子供が好きで子供と遊んでいたのですから。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">龍神</font></b>　この中にあるカラタマということは、「カラ」は体「タマ」は霊ということで、カラタマは霊体ということです。<br/>\n<br/>ですからよく歌にカラタマということを言ってますが、それはいま言ったとおり人間というわけです。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">金毛九尾</font></b>　金毛九尾の改心というのは大きなものです。つまりこの金毛九尾の罪というのは、人間を堕落させるそれが一番の罪です。<br/>\n<br/>ですから汚職事件なども、この金毛九尾の眷族（けんぞく）が大いに働いたわけです。<br/>\n<br/>ですからやつの一番の働きは、女を使って男を堕落させるということなのですが、そういうわけで金毛九尾の親玉が改心すると、そういう方面がよほどきれいになります。<br/>\n<br/>ですから今政府でやっている私娼問題やなにかもよほど楽になるわけです。<br/>\n<br/>一度にはゆかないが、だんだんそうなるわけです。<br/>\n<br/>それからおいおい家庭も円満になってゆくわけです。<br/>\n<br/>\n<br/>それから龍神というのは日本ばかりのように思われますが、日本ほど多くはないが外国にもたくさんいます。今度ほうぼうの龍神の状態がよく出てますから、読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>さっきのは熱海の婦人で、今のは京都の人ですから、ずっと遠いわけですが、しかし今霊界のいろんな霊が、因縁の人に憑って知らせるわけです。<br/>\n<br/>\n<br/>\n<br/>それから、今度名古屋と奈良で講演しましたが、そのことは重要なことなので、今日は聞かない人の方が多いでしょうから少し話をします。<br/>\n<br/>例の水素爆弾です。これについて、日本における外国雑誌「シーン」というので、昨夜見ましたが、立派な雑誌です。<br/>\n<br/>日本の文化を外国に知らせるというのが目的だそうですが、立派なもので、五万ぐらい出ているそうです。<br/>\n<br/>そこの記者が今日ここに来ることになってますが、質問の要旨は、アメリカを救うという本を見たためと、私が書いたものの中に「原爆恐るるに足らず」というのがありますが、だいたいそういう点を聞きたいということなのです。<br/>\n<br/>その連れにラジオ東京の人も来るそうです。<br/>\n<br/>それについてだいたい私の言うことは、原爆恐るるに足らずということは、これはあなた方も聞かれるでしょうから知っておく必要がありますが、<br/>\n<br/>原爆を逃れたり、その被害を受けた人たちが浄霊でよく治ったというお蔭話がありますが、そういうようで、原爆は恐るるに足らずなのです。<br/>\n<br/>ところが水素爆弾は違うのです。なにしろ原爆の何百倍という威力なのですから。<br/>\n<br/>今盛んに騒いでいる、灰が少しついただけでもたいへんな騒ぎです。そういうようで水素爆弾は違うのです。水素爆弾は逃れる道はないと言ってもよいのです。<br/>\n<br/>とにかくたいへんなものなのです。その元はやはり神様が作ったのですが、ではなんのために作られたかというと、これは宗教的でなければ分からないのです。<br/>\n<br/>というのは、科学で防ぐ方法はないのですから。前の原爆の方は、穴を掘って地下にいるとか、鉛で遮断することができるのです。<br/>\n<br/>ところが水素爆弾は、地下にもぐろうものなら、地面がまるっきり地震のように破壊されてしまうのですから、水素爆弾の方では山一つ崩すぐらいはわけないのです。<br/>\n<br/>それだけで止まっているのではなくてドンドン進んでいるのですから、まだまだどんなことになるか分からないです。まあ人類滅亡の前夜と言ってもよいです。<br/>\n<br/>\n<br/>ところがこれを防ごうとするにはどうするかというと、私の方ではわけないのです。<br/>\n<br/>この間アイゼンハウアーが言ってますが、「水素爆弾そのものはそれほど恐れるべき物ではない、その使用目的が恐るべきものになるのだ」と言ってますが、うまいことを言ってます。<br/>\n<br/>その使用目的というのは、なにかというと、戦争に使う、人間をやっつけるというその使用目的が恐ろしいのです。<br/>\n<br/>戦争に使うということは人間の魂です。<br/>\n<br/>今一番はっきりしていることは、ソ連の共産主義者たちで、それも何人かです。<br/>\n<br/>その何人かが、「これはいかん。止したほうがよい」という心になればそれでよいのですから、問題は簡単です。<br/>\n<br/>それが根本です。いくら科学者が水素爆弾を逃れるような発明をしようとしても、たとえできたとしても今が今の間に合わないです。<br/>\n<br/>何十年先か分からないです。それまでが危ないのです。<br/>\n<br/>それからまた国際条約などをやってますが、これは必要に応ずればアンナものは一日で駄目にしてしまうということを言われてます。<br/>\n<br/>まったく、今までの戦争を起こした国はみんな国際条約を蹂躙してます。<br/>\n<br/>ですから国際条約というのは本当の膏薬張りで、根本的でないです。<br/>\n<br/>そうしてみると、根本的の問題は人間の魂です。人間の魂ということは、つまり悪がなくなればよいのです。<br/>\n<br/>しかしぜんぜんなくなるわけにはゆかないからして、ただ悪を制限すべき善の力の方が勝てばよいのです。<br/>\n<br/>戦争を起こそうという、あるいは戦争によって目的を達しようという、その間違った考え方を教えるだけの力があればよいのです。<br/>\n<br/>そうすると水素爆弾を防ぐのは、人間の魂に悪を押さえつける力ができればよいのです。<br/>\n<br/>そう言うとはなはだ簡単ですが、それがたいへんな難しいことです。<br/>\n<br/>難しいが、私から言えば簡単です。というのは、その魂に光を放射すればよいわけです。<br/>\n<br/>浄霊すればよいのですが、浄霊は簡単にはそういう機会がない、問題はそれだけです。<br/>\n<br/>神様の方ではチャンとそういうことが立派にできているのですから、時さえ来ればよいのですが、ただその時が早いか遅いかだけの問題です。<br/>\n<br/>その時を早くするにはどうすればよいかということは、一番よいのはアメリカの大統領が信者になって御守りをかけるのです。<br/>\n<br/>そうすると、相手が光に会います。どうして光に会うかというと、これはおもしろいもので、仮に、今アイゼンハウアーとマレンコフが対峙してますが、<br/>\n<br/>その場合マレンコフのほうがアイゼンハウアーをやっつけようと始終思っていると、マレンコフの霊がアイゼンハウアーの方に行くのです。<br/>\n<br/>そうすると、アイゼンハウアーの方が御守りをかけていると、その光に会いますから、それがマレンコフに行くことになって、だんだん変わってゆくのです。<br/>\n<br/>この前マレンコフが京都の人に憑ってきて「今までたいへん悪かった、今後は改心する」ということを言ってますから、自分では気がつかないが、正守護神が良くなっているのですから、これも時の問題です。<br/>\n<br/>そういうわけですから、水素爆弾というものは神様が作って「この難から逃れるには、科学でも国際条約でも理屈でも駄目だ、要するに神様にたよるよりしようがない」という心を起こさせる必要から、こういう恐ろしい物を作ったわけです。できたわけです。<br/>\n<br/>というのは、いよいよミロクの世が近寄った一つの重要な経綸です。<br/>\n<br/>だからメシヤ教の方ではなにも恐れるところはないのです。<br/>\n<br/>それについてちょっと書いてみました。<br/>\n<br/>（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasinKAISIN.html"
    },
    {
      "title": "明主様御講話　「スターリンの改心」",
      "date": "昭和29年4月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「スターリンの改心」</font></b>　（昭和29年4月16日）<br/>\n<br/>「今度の奈良行きはお天気都合が非常によかったのですが、ほうぼうの龍神さんが大いに喜んで出迎えたわけです。<br/>\n<br/>それで一生懸命にお天気都合を努力したとみえて、そういう点がよく現われています。<br/>\n<br/>それから京都方面の信者がだいぶ増えたとみえて、帰りの見送りはこの前の倍ではきかないと思います。<br/>\n<br/>これ以上増えると、京都駅の収容が難しいのではないかと思われたぐらいです。それは実に多かったです。<br/>\n<br/>いま霊界では非常に進んできて、いろいろな霊が御礼やらお頼みやら、いろんなことが出てます。<br/>\n<br/>霊界の霊の一番多いのは、メシヤ教の仕事に使ってもらいたいという希望が一番多いです。<br/>\n<br/>順に栄光や地上天国に出します。今、出ただけのを読みますが、これは熱海の婦人と、京都の婦人と両方ですが、龍神も日本だけのように思われるけれども、世界全般到る所にいて、今度のメシヤ教についてのいろいろな、まあ働かしてもらいたいことやなにかを頼んで出てきてますから、それを読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>\n<br/>それから龍神がしゃべるということはなかなか難しいのです。<br/>\n<br/>それでまた外国の龍神ですと外国語を使う龍神もあるが、日本語を使う龍神というのは外国の龍神にはないのです。そこでこれは日本の龍神に頼むのです。<br/>\n<br/>といっても、龍神の話というのは言葉ではないので、たいてい目で話をするのです。<br/>\n<br/>それで早いのです。今読んだだけのものなら一分もかからないでしょう。<br/>\n<br/>そうすると、日本の龍神でも言葉ができる龍神があるし、また龍神から人間になったのもたくさんありますから、そういうのに目で話をするのです。<br/>\n<br/>そうすると日本語でいくらでもすっかり話ができるわけです。<br/>\n<br/>\n<br/>\n<br/>それからよく狐だか祖先だか分からないことがありますが、あれは、人間に憑って話をする場合に、狐は実にうまいのです。<br/>\n<br/>狐は言葉はどんなのでも分かるので、人間と同じに話ができるのです。そこで霊が狐に頼むのです。<br/>\n<br/>その場合に、霊が祖霊に話をして祖霊が狐を使うのですが、そういうことが多いのです。<br/>\n<br/>ですからよく狐だか人間だか分からないことがあるのです。<br/>\n<br/>審神（さにわ）していて、狐と思ってしまったり、狐に瞞されるものかと一生懸命に用心しますが、そういう必要はないのです。<br/>\n<br/>人間の霊に頼まれて狐がしゃべる場合には、狐が本性を現わすことがあるので、そこで狐に見えるのです。<br/>\n<br/>私は以前そういう霊を扱ったことがあります。古い本に出ているかもしれませんが、「さようでございます」「はい」と言って、女なのですが、「オイ、そんなことは知るもんかい」と言うのです。<br/>\n<br/>「貴様は狐だな、引っ込め引っ込め」と言うと、また人間の言葉になるのです。<br/>\n<br/>そのうちにまた狐が出てくるのですが、ちょうど狐と人間と半々になるのです。<br/>\n<br/>それで龍神が一番人間の言葉が使えないのです。<br/>\n<br/>ですから私に一番最初憑った霊が、唸ってばかりいて口がきけなかったのですが、一月ばかりいて人間の言葉が使えるようになったと言って非常に喜びましたが、そういうことがありました。ですから外国の龍神もそういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>それから次はいろんな霊が出てきたのですが、これをもってみてもいかに霊界では、私に頼んだりいろいろな礼を言ったり、感謝の気持ちということがよく分かるので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>日蓮</b></font>　日蓮上人は狐になって、狐の親分になったわけです。<br/>\n<br/>それを私が救ってやったのですが、前にちょっと話したことがあります。日蓮宗の信者はみんな狐が憑くのです。今でもやはり狐がやっているのです。<br/>\n<br/>一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。<br/>\n<br/>いまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、そういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。<br/>\n<br/>そこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。<br/>\n<br/>というのは、つまり人間になるということが一番嬉しいことなのですから。<br/>\n<br/>\n<br/>それから、つまり龍神もみんな人間が龍神になったのです。<br/>\n<br/>だから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。<br/>\n<br/>そこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。ということは人間の位になるわけです。<br/>\n<br/>メシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。<br/>\n<br/>やっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。<br/>\n<br/>しかし今までのいろんな宗教はそういうことができなかったのです。<br/>\n<br/>人間を救うことさえなかなかできなかったのです。<br/>\n<br/>というのは、霊主体従ですから、霊が救われなければ体は救われないのです。<br/>\n<br/>体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海のこっちの奥の方ですが、立派なお宮です。<br/>\n<br/>事代主命というのは大国主命の長男です。<br/>\n<br/>つまり神武天皇に征伐されたときに一番早く降参した神様です。<br/>\n<br/>この弟が建御名方命（たけみなかたのみこと）といって、これは暴れやで非常に強くて、これが抵抗したために、追いかけられて、とうとう信州の諏訪に逃げて行って、諏訪湖に飛び込んで龍神になったので、それが今の諏訪神社です。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">良寛</font></b>　これが良寛の面目がよく出てます。あれは始終子供と遊んでいたのですから、「子らと鳥と風と遊ばん」というのは、実に良覚らしいことを言っているわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>金毛九尾</b></font>　金毛九尾の改心ということは重大事なのです。つまり世界の人間を堕落させる一番の親玉なのです。<br/>\n<br/>今度の汚職問題にしろ、金毛九尾が一番活躍したでしょう。<br/>\n<br/>と言ったところで、みんな眷族（けんぞく）ですが、眷族が何億といるのです。<br/>\n<br/>これは、一番の急所を狙って虜にしてしまうのです。<br/>\n<br/>そうして金を使わして賄賂をとるようにさせるのです。<br/>\n<br/>パンパンというのは金毛九尾のごく下っ端のほうです。<br/>\n<br/>だから金毛九尾が改心するということは、つまりそういった面が大いに良くなるわけです。<br/>\n<br/>これがやっぱりミロクの世が近づいたために、霊界が明るくなったためです。光が一番怖いのです。<br/>\n<br/>そこで今までの世の中では光というものがなかったからして、夜の世界だったから、いろんな好き放題なことを盛んにやったのですが、いよいよ光が出たので、どんなやつでも改心するよりしようがないのです。今までどおりにやれなくなったのです。<br/>\n<br/>\n<br/>これはまだ読まないが、二、三日前にスターリンがだいぶ改心しかかってきたのです。<br/>\n<br/>スターリンのいる所が少し明るくなったのです。<br/>\n<br/>彼は一番最低の地獄にいますが、そこで「自分は今まで非常に間違ったことをしたから、どうか赦してもらいたい。いくらか楽になったが、まだ苦しみがあるから、それを少しも早く赦してもらいたい」ということを言っているのです。<br/>\n<br/>もう一息で改心するようになってきたのです。非常によいと思います。<br/>\n<br/>そうすると共産主義というものは近き将来ガタガタになってしまいます。<br/>\n<br/>このことは私はスターリンが死んだ後に、必ず共産主義はだんだん萎びてしまうということを言っておきましたが、やっぱりそのとおりに、だんだん早くなってくるわけです。<br/>\n<br/>\n<br/>\n<br/>それから、「シーン」という雑誌がありますが、これは日本の文化をアメリカに紹介するという雑誌です。<br/>\n<br/>この間見ましたが、立派な雑誌で、おそらく日本にはないくらい立派な雑誌です。<br/>\n<br/>アメリカが本社で日本は支社になっているわけです。<br/>\n<br/>そこの記者と、ラジオ東京からも二人来て録音をとって行きました。ラジオ東京に出るかもしれません。<br/>\n<br/>そのときの目的は、私の「アメリカを救う」という本と「原爆恐るるに足らず」ということについて、アメリカのほうから問い合わせが、つまり調査の依頼、それはアメリカのどういう方面から来たか分からないですが、聞いてみると読者ではないらしいのです。<br/>\n<br/>そうとうの所から来たのだろうと思います。それでいろいろな話をしてやりましたが、ラジオ東京の若い男は随分熱心で、実によく質問してました。<br/>\n<br/>その熱心さには感心しました。いろんな話をしましたが、なにしろ私の言うことは聞いたこともない珍しい話なので・・・それはそうでしょう、あの人たちは私の言うような意味の話は聞いたことはないに違いないです。<br/>\n<br/>そこで、できるだけ分かるように話してやりましたが、勿論全部は分かりはしないが、三分の一や五分の一は分かったと思います。それだけでも結構です。<br/>\n<br/>\n<br/>その時に話したことですが、水素爆弾については・・・これはその人に話したために言うのではないので、一度は言うつもりだったのです。<br/>\n<br/>つまり原子爆弾は防ぐことはできるのです。<br/>\n<br/>今までのお蔭話にもありましたし、「原爆恐るるに足らず」とも書いたのですが、「水素爆弾恐るるに足らず」ということは書けないのです。これはたいへんな違いなのです。<br/>\n<br/>では神様がどうしてそんな恐ろしい物を作ったのかというと、これはまたたいへんな意味があるのです。<br/>\n<br/>というのは、例えば原爆などですと、地下に防空壕式に、何メートル下に掘って、そうしてそこに市街を作ってもよいし、要するに避難することができるのです。<br/>\n<br/>あるいは鉛は原子核で破壊できない、防ぐことができるのですから、鉛の家を作れば逃れることができるのです。原爆の資料はみんな鉛に包むのです。<br/>\n<br/>ところが水爆はそうはゆかないのです。例えば水爆一発放つと、地面が掘れてしまうのです。今のところはそうなのですが、これがまだまだ発達するのです。<br/>\n<br/>そうすると、いくら深い穴を掘っても駄目です。何メートル何百メートル下まで掘れるのですから、ぜんぜん駄目です。そうすると逃れる道はないのです。<br/>\n<br/>そうなると人類の破滅です。この間のものは広島に落とした原爆の六百倍とも言われてますが、それも正確には分からないのですが、しかし百倍としてもたいへんなものです。そうすると防ぐ道はないのです。<br/>\n<br/>そういった人為的のこと、科学的の方法も駄目ですし、国際協議とかを今やらんとして、水素爆弾の協定、国際協定をして防ごうとしても、それはぜんぜん駄目です。<br/>\n<br/>こうなった以上、製造を止めることはできます。<br/>\n<br/>しかし自分の方で止めても相手の方で止めなければなんにもならないから、どうしても両方で作る競争をしなければならないです。<br/>\n<br/>この間アイゼンハウアーが「水素爆弾の製造、増産は大いに必要だから、ますます馬力をかけろ」という指令がありました。<br/>\n<br/>アメリカでは水素爆弾をドンドン作っているわけです。<br/>\n<br/>そうするとソ連の方でも負けずになってやるというわけで、そういった方法ではぜんぜん駄目です。<br/>\n<br/>\n<br/>ですから新聞にも出てましたが、「それは根本的の方法ではない、だからもっと根本的の方法を探さなければならない」ということを言ってましたが、根本的の方法というのはわけないのです。<br/>\n<br/>これも一日のアイゼンハウアーの水素爆弾についての演説で、「水素爆弾そのものは少しも恐ろしいものではない。つまり使用目的によって恐ろしい恐ろしくないが決まるのだ」と言っているが、まったくそのとおりで、<br/>\n<br/>つまり人間の心、魂が「そういった破壊や人を殺すということはいかん、だからそれはやめる」という心になればよいのです。<br/>\n<br/>それを平和の方に使おうと、平和に使うべき研究を大いにすればよいのです。<br/>\n<br/>そこで心ですが、心というと、今アメリカはあんなに一生懸命に水素爆弾を作っているが、結局世界を破壊するためではなくて、敵が改めてきたときに負けてはいけないという、根本は防備の精神からで、積極的の手段に作ったのではないのです。<br/>\n<br/>もし積極的の手段に出るとするとソ連です。これはどんなことをしても世界を制覇しなければならないということなのですが、スターリンが立派にお手本を見せているから間違いないです。<br/>\n<br/>それではたいへんだからそれを防がなければならないというのがアメリカの根本です。<br/>\n<br/>\n<br/>そこで一番良いのはソ連の一番の幹部、スターリンの衣鉢をついでいる、言わば一握りの人たちが改心すればよいのです。<br/>\n<br/>「もう、そういう世界制覇の目的は放棄する、そうしてお互いに仲良くする」として、それでソ連が一番に水素爆弾の製造やそういうことは放棄するということを世界に宣言するのです。<br/>\n<br/>それでそういうことの一切を信じられるだけの行動をすればよいのです。<br/>\n<br/>たとえてみれば、南北朝鮮ですが、これはソ連が始めたのだから、北鮮の軍備を撤廃させて手を握らせるのです。<br/>\n<br/>それから中国も、全部蒋介石に返すこともできないから、半分に区切って、北のほうは中共、南のほうは蒋介石というようにやるのです。<br/>\n<br/>中国は大きいから二つに分けてちょうどよいです。<br/>\n<br/>朝鮮はアンナ小さい所だから一つにしてよいです。<br/>\n<br/>それでソ連も中共も軍備を止してしまって、アメリカと握手するのです。<br/>\n<br/>そこまでゆかないと駄目です。そうでなければ、いつなんどき暴れ出すか分からないです。<br/>\n<br/>また、鉄のカーテンなども撤廃しなければならないというようになればよいです。<br/>\n<br/>それ以外は水素爆弾の製造ということは、破壊の道具としての製造は止めるわけがないのだから、どうしてもソ連がそこまでゆかなければならないのです。<br/>\n<br/>そこまで必ずゆくのですが、ただ時の問題です。<br/>\n<br/>\n<br/>しかし霊界の動きを見ますと、割合に早そうです。なにしろマレンコフの霊は、とうに改心しているのです。<br/>\n<br/>それで、スターリンでさえそういうような具合ですから、とにかく霊界に平和が実現するとすれば、現界は無論そのとおりになるのだから、いよいよミロクの世になるわけです。<br/>\n<br/>それについて少し書いてみました。<br/>\n<br/>（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasinKAISIN.html"
    },
    {
      "title": "明主様御講話　「スターリンの改心」",
      "date": "昭和29年4月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「スターリンの改心」</font></b>　（昭和29年4月17日）<br/>\n<br/>「そういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。<br/>\n<br/>だからドンドン集まってきているのです。<br/>\n<br/>この間も読んだとおり、京都の方の婦人は三十三歳で未亡人だそうです。<br/>\n<br/>それから熱海の婦人もそのくらいの人ですが、今は主にこの人たちに憑ってます。<br/>\n<br/>それからふつう霊視は茨木という婦人ですが、これもなかなかおもしろいです。<br/>\n<br/>今度のお祭りを霊視したのなにかも、なかなか正確で、信用するにたるものです。今度の栄光に出ます。<br/>\n<br/>つまりお祭りの時の霊界の模様が実に細かに書いてあります。<br/>\n<br/>それから十二になる子供が夢で毎日順序立って知らしてくれるのですが、これも実にすばらしいものです。<br/>\n<br/>夢のは世界的で、世界にもそういった霊的状態は、私は今まで記録でも見たことがありませんが、おそらくないでしょう。<br/>\n<br/>あれは実に神秘です。最近の霊界の一部を今日読ませようと思います。これでだいたい霊界の今の状態が見当がつくわけです。<br/>\n<br/>（御報告）<br/>\n<br/>これは一つ一つ解説するとおもしろいのですが、主なものだけを言います。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>狛犬</b></font>（こまいぬ）　狛犬というのは、よく神社仏閣の前に両方に主従みたいにありますが、あれは「天犬（あまいぬ）」「狛犬」と言って、天と地になっているわけです。<br/>\n<br/>男、女・・・陰、陽というわけです。あれは霊界では門番というわけです。それが立派にこういった御用をしているのです。それで自分の状態を知らせたわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>日蓮</b></font>　日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。<br/>\n<br/>ですから日蓮宗の信者は全部狐が憑くのです。<br/>\n<br/>それを私が日蓮上人を狐から救って人間にしたわけです。<br/>\n<br/>それで狐と言ったところでみんな人間なのです。<br/>\n<br/>人間が畜生道に落ちて狐になるのです。<br/>\n<br/>龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。<br/>\n<br/>それからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。<br/>\n<br/>日蓮上人は私がよほど前に箱根で救ってあげました。<br/>\n<br/>それから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。<br/>\n<br/>そこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。<br/>\n<br/>これがみんな人間になると、日蓮宗というのは崩れてしまうのです。<br/>\n<br/>今まであれまで盛んになったということは、狐がやったのです。<br/>\n<br/>ドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。<br/>\n<br/>一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。<br/>\n<br/>人間のほうは狐の入れ物で、やっているのは狐がやっているのです。<br/>\n<br/>そう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海の南西の端の方にある立派なお宮です。事代主命というのは大国主命の長男です。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>良寛</b></font>　これが非常におもしろいと思います。これは苦しみがないのです。地獄に落ちてないのです。極楽です。<br/>\n<br/>というのは、このくらい、それこそ清浄な罪のないという人は珍しいです。<br/>\n<br/>それで「子らと鳥と風と遊ばん」というこれが、良寛の面目躍如としてます。<br/>\n<br/>生きている時がそうで、始終子供と遊んで、他愛なく日を送っているのです。<br/>\n<br/>しかしなかなか学問も熱心にやってますし、歌とか詩とか、そういうこともなかなかたいしたものです。<br/>\n<br/>それで書は私は好きですから、よく良寛の書を見るのですが、良寛の書の一番の特色は、実に邪念がないのです。<br/>\n<br/>野心もなにもなく、本当にあるがままの、そのときの自分がそっくり出ているのです。<br/>\n<br/>だから見ていて実に微笑ましいような、気持ちが良いです。<br/>\n<br/>書というのはその人の人格を一番表現しているわけです。<br/>\n<br/>書を見ればその人がだいたい分かるわけです。<br/>\n<br/>書で一番好きなのは良寛と一休です。<br/>\n<br/>一休のは実に、なんと言いますか、正直ありのままです。<br/>\n<br/>私は一休の書で真偽を確かめるのは、下手なら一休と思えばよい、上手なら偽物と思ってよいと言うのです。<br/>\n<br/>一休は上手に書こうと思わないのです。沢庵などは上手に書こうと思うのです。<br/>\n<br/>上手に書こうと思わないところに一休の良さがあるのです。<br/>\n<br/>これは私でもかなわないです。<br/>\n<br/>私でも上手に書こうと思うから、それが出てます。<br/>\n<br/>一休より私が、上手く書こうと思っているから、それは上手く書けてますが、一休は上手に書こうと思わないから、その点はかなわないです。<br/>\n<br/>そういうわけで、今の良寛のそれは実によく出ていると思います。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>川崎大師</b></font>　本当は弘法大師を祀ってあるのですが、こういうのはみんな弘法大師の代理なのです。<br/>\n<br/>それで、川崎に長くいると川崎大師という一つの固定した名前になってしまうわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>金毛九尾</b></font>　金毛九尾はたいへんなものですから、これが改心したということは非常な良いことなので、ミロクの世のもっとも有力な原因になるわけです。有力な働きになるわけです。<br/>\n<br/>金毛九尾というのはすべて女に憑っていて、男を堕落させるのが専門です。<br/>\n<br/>それで眷族（けんぞく）が何億といるのです。<br/>\n<br/>その中にいろいろな階級があって、汚職事件などは金毛九尾の働きなどがなかなかあるのです。<br/>\n<br/>あの人たちがごちそうになったり賄賂をとったりするが、ごちそうと言っても、食うだけではたいしたごちそうではないので、やっぱり芸者を買わしたり、そういうのがもっとも魅力があるのです。<br/>\n<br/>しかしそれも、金毛九尾の狐がただ堕落させるばかりでなく、一方非常に役には立っているわけです。<br/>\n<br/>やっぱり神様が使っている、こしらえているわけです。<br/>\n<br/>というのは、ああいう活動があるために男が働くのです。<br/>\n<br/>あれがないと男はあんまり働かないです。<br/>\n<br/>ただ食ってゆけばよいというだけのものになります。<br/>\n<br/>女の魅力というのはたいへんなものです。<br/>\n<br/>男がみんな夢中で働くのは、みんな女のためです。男の活動力の源泉です。<br/>\n<br/>だからなかなか難しいので、それは活動力の源泉になるし、罪の源泉にもなるのです。<br/>\n<br/>そこのところをうまくして、あんまりたくさん悪いことをしないようにお灸を据えるのですが、それが今度の汚職事件です。<br/>\n<br/>だからすべて善悪ともにみんな必要があってあるのだからして、大乗的に見れば「正邪一如」「善悪不二」になるわけです。そのどっちも善悪であり、それから悪はいけないというような、そういういろいろな真理を覚る、それが本当なのです。<br/>\n<br/>それで今はだいぶそういう方面の巨頭が改心しつつありますから、これがいまに現界に写ってくると、それは実に結構なことになるのです。<br/>\n<br/>\n<br/>それから、スターリンも最近では改心しかけたのです。悪いことが分かってきたのです。<br/>\n<br/>というのは、昼間になりますと地獄の暗い所まで光が射してくるのです。<br/>\n<br/>そうすると執着とかいろんな悪い面のそういうものが薄くなってくるわけです。<br/>\n<br/>そうすると分かってくる、救われるということになるわけです。<br/>\n<br/>それが、霊界の救われる状態がよく現われているのです。<br/>\n<br/>それから龍神というものは東洋ばかりのように思われますが、これはそうではなくて世界中にいるのです。<br/>\n<br/>ただ東洋に一番多いのです。特に中国、日本です。インドとかあっちのほうは少ないです。<br/>\n<br/>そのうちで一番多いのは日本で、次が中国、朝鮮となります。<br/>\n<br/>ところがこれは西洋の龍神のことが出たので読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>まだいろんな霊が次から次から出てきます。昔からの著名な霊ですが、順次これから発表します。<br/>\n<br/>\n<br/>\n<br/>それから今一番問題なのは水素爆弾です。これについて二、三日前に、シーンという雑誌で（アメリカに本社があって東京に支社があるのです）、これは日本の文化をアメリカに紹介する、<br/>\n<br/>またアメリカの方では日本の文化を研究する、それから両方で文化的知識を交換するというような雑誌で、この間見たがなかなか立派な堂々としたものです。<br/>\n<br/>日本ではちょっと見られないくらいの立派さのものです。<br/>\n<br/>そこの記者が、アメリカから、私の著書の「アメリカを救う」と「原爆恐るるに足らず」ということについて調査の目的で来たのです。<br/>\n<br/>それにラジオ東京の記者も二人一緒に来て、いろんな質問や話をしました。<br/>\n<br/>それについて原子爆弾の質問もあったからして、その答えをしたわけですが、それはこういうわけなのです。<br/>\n<br/>「原爆恐るるに足らず」ということは、あの広島、長崎にやった原子爆弾は、お蔭話にいろいろあったとおり、傷でも治る、それから霊的に逃れることもできるのです。<br/>\n<br/>そこで「恐るるに足らず」と書いたが、今度の水素爆弾は違うのです。これは逃れる道はないのです。<br/>\n<br/>前の原子爆弾の方ですと、何メートルか下に防空豪を作り、あるいは鉛の板なら遮断ができるのですから、鉛の家を作ってその中にいれば原子爆弾の被害を受けないのです。<br/>\n<br/>ところが水素爆弾はそうではないのです。なにしろ何百倍というのですから。<br/>\n<br/>ビキニ環礁のあれが六百倍とか言われてます。ところが今でさえそうであって、まだ進んでいますから、先々どんなことになるか分からないです。あれだと地面が掘れるわけです。小さな山は吹っ飛んでしまうわけです。そういう恐ろしい物です。<br/>\n<br/>これは科学的方法では絶対に逃れる方法はないのです。<br/>\n<br/>それからまた、今国際連合で国際会議で協定をするというようなことをしきりにやってますが、これとても、そんな条約というのは、いよいよ戦争になったらなんにもならないです。<br/>\n<br/>戦争のために作るのが、平和のときだけ間に合って、戦争の時には間に合わないということになります。<br/>\n<br/>結局水素爆弾は、今までの人類にあるあらゆる方法をもってしても免れることはできない、という結論に達するわけです。<br/>\n<br/>しかしそんな気味の悪い恐ろしい物は、なんとかしなければならない、根本的に防ぐ方法はないかということです。<br/>\n<br/>この間の湯川博士の談話をみても「根本的に逃れる方法はない」ということを言われてますが、そのとおりです。<br/>\n<br/>ところが私から言うとなんでもないです。いとやすいものです。<br/>\n<br/>そうすると不思議に思うでしょうが、それは根本的の点です。<br/>\n<br/>\n<br/>それはどこにあるかというと、これも今月の一日にアイゼンハウアーが発表しましたが、「水素爆弾そのものは少しも恐るるものではないが、ただその使用目的によって恐るるものになる」という、これはよく言い表わしてます。<br/>\n<br/>使用目的が、戦争のために使用するから恐ろしい物になるので、これを平和のために使えばなんでもないのです。<br/>\n<br/>ナンデ戦争のために使うかというと、武力をもって世界を己のものにしようという、つまり自己の欲望です。<br/>\n<br/>欲望というのは心、魂です。<br/>\n<br/>ですからそれを戦争をしないように、戦争は止すという、そんな欲望を制限するというそれだけでよいのです。<br/>\n<br/>ではその欲望を抱いているのは誰だというと、これは知らるるとおりソ連です。共産主義の首謀者です。<br/>\n<br/>ソ連の人民ではないので、何人かの者です。一握りの共産主義の采配をふっている首脳部です。<br/>\n<br/>その人たちの魂をちょっと引っ繰り返せばよいのです。<br/>\n<br/>しかしその魂を引っ繰り返すということはちょっと難しいようですが、これはなんでもないのです。<br/>\n<br/>\n<br/>というのは霊がみな、金毛九尾でさえ改心するのですから、神様の光を放射すればよいのです。<br/>\n<br/>しかしただその光を放射する段取りをつけるのがちょっと困難です。<br/>\n<br/>そこで私は記者に言ったのですが、「一番手っ取り早いことは、アメリカの大統領が私の御守をかける、それでよいのだ」と言ったところが、変な顔をしてました。<br/>\n<br/>それはどういうわけだというと、今仮にマレンコフとかモロトフという人たちがああして活動している目標はアメリカですが、それでアメリカの国としての魂は大統領にあるのですから、彼らは「アイゼンハウアー」「アイゼンハウアー」ということは始終思ってます。<br/>\n<br/>そうするとアイゼンハウアーのほうでも「マレンコフ」「モロトフ」ということは始終思ってます。<br/>\n<br/>これは霊界では両方の霊が霊界で闘っているのです。そこでアイゼンハウアーが御守をかけると、マレンコフの霊が始終来るのですが、そこで御守の光を受けるから、マレンコフの方はだんだん魂の曇りが取れてきます。<br/>\n<br/>そうすると「戦争してもつまらない、オレは今まで考え方が間違っていた」ということになるわけです。<br/>\n<br/>ですから間接射撃です。霊的水素爆弾を間接射撃によってやっつけるという理屈になります。<br/>\n<br/>これが一番手っ取り早いです。<br/>\n<br/>ところがアイゼンハウアーに御守をかけさせることがなかなかできないのです。<br/>\n<br/>しかしそれは神様がそういう順序をつけますから、今すぐということにはならないが、いずれはそういうことになるに違いないのです。<br/>\n<br/>しかしそれもそう長いことはないのです。というのは、霊界の方がだんだん明るくなりますし、それとアメリカは非常に分かりが早いですから。<br/>\n<br/>ですから非常に興味ある問題です。<br/>\n<br/>それについてちょっと書いてみました。<br/>\n<br/>\n（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasinKAISIN.html"
    },
    {
      "title": "明主様御講話　「神様が悪魔を作った」",
      "date": "昭和27年8月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様が悪魔を作った」</font></b>　（昭和27年8月17日）<br/>\n<br/>「昨夜から今朝にかけておもしろい論文を書いたのですが、まだ仕上げをしてないから読みにくいのですが・・・。<br/>\n<br/>つまり薬というものは毒ですが、毒を薬のように思わせたのは誰かというと、神様なのです。<br/>\n<br/>だからちょっと意外な説なのですが、ところがこれを充分解ると根本的に分かるのです。<br/>\n<br/>なにしろ悪魔というのは、神様が作ったのです。<br/>\n<br/>こういった説き方は主神の説き方なのです。<br/>\n<br/>今までの宗教にしろなんにしろ、主神の教えでなかった。<br/>\n<br/>つまり善の側の神様が出て説いたのですから、悪というものをいちがいにぜんぜんいけないと排撃したのです。<br/>\n<br/>これは善悪両方の神様がこしらえたのです。<br/>\n<br/>善の方の神様は、キリストとか釈迦を使って説かせたのです。<br/>\n<br/>ところが私は善悪両方の主神・・・その神様の計画を説くのです。<br/>\n<br/>そこで悪を否定するのでなくて悪を肯定しているのです。<br/>\n<br/>そうすると毒を薬として飲ませるのはどういうわけだという、そういう意味も知らなければならない。それを書いたのです。<br/>\n<br/>（御論文「文明の創造　人類と医学」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「主神が悪を作った」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「主神が悪を作った」</font></b>　（昭和27年8月25日）<br/>\n<br/>「これについて知らなければならないことは、今までの宗教で悪を肯定する宗教はないのです。<br/>\n<br/>全部悪を憎み・・・憎むのは当然ですが、悪だから悪いけれども・・・そうして攻撃・・・敵のように宗教自体が言っていたのです。<br/>\n<br/>また悪の方では宗教を悪く言って、そうして神はない・・・それは今でもさかんに言ってますが、<br/>\n<br/>神があるという奴は迷信だと、そんなようにして両方を闘わせたのです。<br/>\n<br/>というのは、今までの宗教の開祖というのは、善の方の神様です。<br/>\n<br/>善だけの神様と、今のような悪の方の・・・邪魔するサタンと対立していた。<br/>\n<br/>\n<br/>ところが両方を造られたのは、真ん中にいる主神なのです。<br/>\n<br/>そこで主神の見方からいうと違ってくるのです。<br/>\n<br/>そこで私の今の、悪が必要であった。<br/>\n<br/>医学という、要するに薬というものは人間を弱らすもので、人間を弱らせなければ文化というものはできなかった。<br/>\n<br/>というように説いてあるのは、主神から出る教えです。<br/>\n<br/>要するに善悪の根本を説いているのです。そこで分からなければならない。<br/>\n<br/>今までのは善だけの教えです。そこで悪を説かなければならない。<br/>\n<br/>\n<br/>悪というのは主神が作ったのです。<br/>\n<br/>主神はこういう必要があって悪を作ったのだ、こういうわけで許したのだ。<br/>\n<br/>善と悪とを対立させたこと、そういうことを「文明の創造」の最初に説くのです。<br/>\n<br/>しかし悪は文化の進歩にある程度まで必要であって、天国要するに地上天国に必要で、<br/>\n<br/>ある程度の文化を作るまでの必要であって、それ以上はいけない。<br/>\n<br/>だから悪の期限が来たということも説いてあります。<br/>\n<br/>それで悪というものは必要であったということと、悪の期限が来たということで、始めて根本が分かるわけです。<br/>\n<br/>\n<br/>だから医学というのは、人間を弱らせるために必要であったというように説けば、ちょっと医者の方では怒ることもできないのです。<br/>\n<br/>しかし今日ではもういけないのです。<br/>\n<br/>もう弱らせることは止める時期が来た。<br/>\n<br/>だから止せと、こういう意味です。<br/>\n<br/>ですからこれを知っていれば、どんな質問が出ても困ることはないです。<br/>\n<br/>その意味を話しすれば良い。<br/>\n<br/>今までは結構だ、結構だがもうしかし人間を弱らせる方法はすんだ。<br/>\n<br/>と、そう言えばちょっと文句は言えない。<br/>\n<br/>それを説いてあります。最初は拳固を握っても、読んでいるうちにだんだん溜息に変わります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「主神は善悪両方を作って闘わした」",
      "date": "昭和27年8月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「主神は善悪両方を作って闘わした」</font></b>　（昭和27年8月26日）<br/>\n<br/>「それから九分九厘と一厘ということを始終言ってますが、九分九厘と一厘について、できるだけ解りやすく書いたのです。<br/>\n<br/>（御論文「☉の文化」発表）<br/>\n<br/>ちょうど医学に世界中塗りつぶされたようなものですが、そこに私がだんだん九分九厘の医学をやっつけていくのです。<br/>\n<br/>で、九分九厘と一厘ということで、一番の問題は医学なのです。<br/>\n<br/>これさえ本当になれば、無論貧乏もなくなりますから、戦争なんかもなくなるのです。<br/>\n<br/>医学といっても、問題は薬なのです。<br/>\n<br/>人間の身体から薬を抜けば、ぜんぜん病気をしなくなるから、貧乏もなくなるし、争いを嫌いになるから戦争もなくなる、<br/>\n<br/>ということですから、九分九厘と一厘ということの一番重要な根本は、医学の革命なのです。<br/>\n<br/>これでミロクの世ができるのです。ではなにゆえにそういった医学にしろ薬にしろ、そういった間違ったものがあるかということと、<br/>\n<br/>それに対して神様との関係はどうだ、という疑問が起りますが、<br/>\n<br/>それを今「文明の創造」の中に書いてあるのを読ませますが、それですっかり分かるわけです。<br/>\n<br/>\n<br/>おもしろいのは、今までの宗教は残らず悪を非常に非難したり、排撃している。<br/>\n<br/>そうして善一方で説いているのです。<br/>\n<br/>これは宗教に限らず、道徳でもなんでもそうなってます。<br/>\n<br/>ところが今度私が説くのは、悪も肯定し悪は必要だったということと、<br/>\n<br/>薬は神様が人間を瞞して服ませたのだということを書いてあるのです。<br/>\n<br/>これが大乗の説き方なのです。<br/>\n<br/>それはどういうわけかと言いますと、今までは主の神様の教えは説かなかったのです。<br/>\n<br/>主の神様が善と悪と両方こしらえて闘わせて、文化というものが今日のように発達したのです。<br/>\n<br/>今までの宗教の開祖なんかは全部善の方の神様なのです。<br/>\n<br/>それからいろんな悪の方の、悪魔はこっちの方なのです。<br/>\n<br/>これが始終闘っていた。闘っているので文化が発達してきた。<br/>\n<br/>これが闘わないで善ばかりだと、人類は原始時代と同じで少しも発達がなかった。<br/>\n<br/>そのために主神は両方作って闘わしたのです。<br/>\n<br/>それで今までの宗教は善の神様だから、こっち（悪の方）を悪く・・・徹頭徹尾非難したのです。<br/>\n<br/>ところが主の神様の教え・・・私の教えは両方説くのです。<br/>\n<br/>ところがこれ（悪）も必要だった。たいへんな良い働きをしたのです。<br/>\n<br/>しかしいつまでもこうしていると、ミロクの世・・・理想世界はできないのです。<br/>\n<br/>今度は・・・悪の方はぜんぜんなくなるのではないが、こう（善の方が悪よりちょっと上に）なるのです。<br/>\n<br/>こう（善の方がずっと上に）なるのはずっと先です。<br/>\n<br/>今まではこう（悪の方が上に）なっていたのが、善のちょっと下になる。<br/>\n<br/>これで良いのです。これで立派にミロクの世になるのです。<br/>\n<br/>善が勝てば良いのです。これ（悪）がこう（善）追い抜くから、<br/>\n<br/>人間に苦しみや不幸やいろんな禍ができるのです。<br/>\n<br/>こう（善が上に）なると、これ（善）で止めてしまいます。<br/>\n<br/>本守護神と副守護神があると、本守護神が勝てば良いのです。<br/>\n<br/>副守護神の方は、間違ったことや悪いことばかりさせようとして、いろんな策略をするのです。<br/>\n<br/>そこで本守護神が負けるからそうなるので、本守護神が勝てば良い。<br/>\n<br/>ある程度までいくとキュッと押さえつけるのです。<br/>\n<br/>だから善の方が悪よりいくらか勝てば良いのです。<br/>\n<br/>世の中も、今言ったように善の方が勝つとなれば良いのです。<br/>\n<br/>そうすると争いはなくなるのです。<br/>\n<br/>善の方は争いを抑えますから・・・。<br/>\n<br/>今までは悪の方が争いをやっていたのです。<br/>\n<br/>また、悪の方は大いに貧乏にしようと思ってます。<br/>\n<br/>しかし、悪の方が負ける期限が来たのです。<br/>\n<br/>悪の方の任期は終わったのです。<br/>\n<br/>今までは悪とか医学とかいうのは、必要だったのです。<br/>\n<br/>しかしもう必要がなくなったのです。それを根本に説いてあるのです。<br/>\n<br/>そのうちの薬と悪ですが、それについての一節ですが、今読ませます。<br/>\n<br/>（御論文「九分九厘と一厘」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「主神は善と悪を両面作って闘わせた」",
      "date": "昭和27年8月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「主神は善と悪を両面作って闘わせた」</font></b>　（昭和27年8月27日）<br/>\n<br/>（御論文「文明の創造　九分九厘と一厘」）<br/>\n<br/>「つまり「文明の創造」の一番肝腎なことは悪を肯定することです。<br/>\n<br/>今までの宗教は悪をぜんぜん排撃したのです。<br/>\n<br/>悪はいかんと排撃してもなんでも、悪の勢いは善を押しつぶす力強さがあったのですが、それで人間は悪に苦しめられた。<br/>\n<br/>不幸だとか災難・・・あらゆるものはみんな悪の被害です。<br/>\n<br/>ですから悪の被害者が大多数です。<br/>\n<br/>それが不幸になり、地獄世界というものです。<br/>\n<br/>それは悪が作ったものです。<br/>\n<br/>それなら神は愛だとか、そんなことを言って、人間が苦しむのを許してあるのは・・・なぜ作ったかということになりますが、<br/>\n<br/>つまり悪はいかんと善を奨め、悪を懲らすというのが、全部の宗教の根本だったのです。<br/>\n<br/>\n<br/>私は悪は必要だった、悪によって、これまでのすばらしい文化ができたということを書くのですが、<br/>\n<br/>どういうわけだというと、今まで主神は善と悪を両面作って闘わせたのです。<br/>\n<br/>それで今までの宗教の開祖というのは、善の方の神様なのです。<br/>\n<br/>それから共産主義とかいろんな、戦争を起すああいった悪虐な思想・・・すべて悪に属する方は、邪神といってやはり神様です。<br/>\n<br/>これが闘っていた。それが今まで悪の方が上になっていた。<br/>\n<br/>善の方が下だった。これが九分九厘です。こっちの方は一厘だけ残った。<br/>\n<br/>\n<br/>これが今度はずっと上になってきて、悪よりかちょっと上になる。<br/>\n<br/>これで勝つのです。<br/>\n<br/>「聖書」に「勝利の都に降臨する」というのがありますが、勝つということはそういうことです。<br/>\n<br/>今までは悪が勝っていたのが、今度は負けて、善の方が勝つのです。<br/>\n<br/>ミロクの世というのはそういうことです。<br/>\n<br/>しかしぜんぜんなくなることはないので、ただ悪の方が善に負ければ良いのです。<br/>\n<br/>善の方が勝てば幸福な世界ができる。<br/>\n<br/>そこで私が書いているのは主神の経綸ですから、善と悪と両方書くのです。<br/>\n<br/>これも必要だったのだ、これもオレがこしらえたのだとおっしゃるわけです。<br/>\n<br/>これも必要があったので、ある時期までは勝たせていたが、<br/>\n<br/>もう必要がないので善の方が勝ちやすくなる、というのが最後の時期で、これからです。<br/>\n<br/>その意味が分かれば、今までの悪・・・悪のうちの一つの仕事が医学ですから、医学というのは邪神が作ったのです。<br/>\n<br/>つまり人間を弱らせるためです。この間も読んだでしょうが、<br/>\n<br/>人間はどんな者でも百二十歳以上は生きることになってますが、<br/>\n<br/>それを半分に・・・今日は六十歳ですから半分に縮めていた。<br/>\n<br/>ここいらでよろしい、人間の寿命を縮める間にこれだけの文化を作ったので、<br/>\n<br/>もう良いからと元の百二十歳に戻すという神様の御意志です。<br/>\n<br/>\n<br/>それは薬をぜんぜん服まないで、今言った通り、菜食と動物性の物を同じくらいに食べていれば良いのです。<br/>\n<br/>アメリカで一番困っているのは胃癌ですが、一番数が多くて治らないのです。<br/>\n<br/>これは肉食のためです。アメリカは肉を食べ過ぎたためです。<br/>\n<br/>日本は胃癌というのはなかったのです。<br/>\n<br/>近年はありますが、昔はなかったのです。<br/>\n<br/>これは肉食のためです。<br/>\n<br/>これは私はアメリカにも教えるために方法を考えてます。<br/>\n<br/>そういうように天理に合ったやり方をしていれば、年中健康で、百二十歳まで生きるのはあたりまえです。<br/>\n<br/>別に難しいことはない。それを薬を服んで弱らせるように神様にさせられたのです。<br/>\n<br/>そこで、大乗の考えというのは、ふつう人間には分からないというのはそこです。<br/>\n<br/>そういう点を今度「文明の創造」にいろいろ書きます。<br/>\n<br/>で、世界中の人間に分からせるのです。<br/>\n<br/>というのは、今書いてますが、最後の審判・・・世の終わりというのは、これはまたたいへんなのです。<br/>\n<br/>それは世界的大浄化作用です。今それを書いてますが、今度あたり読ませます。<br/>\n<br/>これは第三次戦争は起るか起らないかということですが、これは一番知りたいことですから、この次までのお楽しみにして・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「神様の脚本には悪役も必要」",
      "date": "昭和28年1月3日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様の脚本には悪役も必要」</font></b>　（昭和28年1月3日）<br/>\n<br/>「ですから「世界夢物語」に書いてあるとおり、今度アイゼンハウアーがいずれ朝鮮に対して積極的に大攻撃をやるだろうと思いますが、<br/>\n<br/>それでも埒（らち）があかないのでどうしても満州あたりに行って、その結果戦禍が中国全土に及ばざるを得ないという状態になります。<br/>\n<br/>神様は古い汚いものをきれいにしていろいろ地ならしをして、そうして新しい地上天国を造られるのですから、そういった変化が今年からボツボツ起ってきますから、そのつもりでそういうことを知っていて見ると一つの興味がある話です。<br/>\n<br/>しかし随分いろいろと悲惨なことがあるのを興味本位に見るということはけしからん話ですが、<br/>\n<br/>しかしこっちは建設の方ですし、それにべつに私がやるわけではなく、神様のやることだから、お気の毒でもあるが、それでいいのだという意味にもなるわけです。<br/>\n<br/>\n<br/>そういうようなわけですから、建設が進むに従って破壊も進んでいくというわけです。<br/>\n<br/>ここのところに実に微妙な神様の経綸があるのが分かります。それが分からないで見ると、なにがなんだか見当がつきません。<br/>\n<br/>つまり芝居なら筋書ですが、それをメシヤ教信者は分かっていて見るから、つまり芝居の役者でなく見物人、お客様の方です。<br/>\n<br/>しかし芝居でも悪役と善役とあります。<br/>\n<br/>どんな芝居でも、見れば分かるとおり、善の役というのは悪役に苦しめられるものです。<br/>\n<br/>そうしてさんざん苦しめられたあげく、最後に至って悪の方が成敗されて善の方が勝って、めでたしめでたし、というのが大体の筋です。<br/>\n<br/>やはり世界の芝居でも同じようで、そういうような脚本でつくられるわけです。<br/>\n<br/>神様が何万年も前につくられて、そういった筋によってやられるわけです。とにかくたいへんに大きな芝居です。<br/>\n<br/>そのたいへんに大きな芝居を見物できるのですから、今生まれてきてメシヤ教信者になっている人は開闢以来ない芝居を見られるわけです。<br/>\n<br/>その代わりだんだん明るくなりますから、病気もうんと起ってきて、それは恐怖時代が来ます。<br/>\n<br/>その時に戦争の方の芝居は見物人になってますが、その病気の時には大いに活動しなければなりません。<br/>\n<br/>しかし人を助けるのですから戦争の役よりかずっといいです。<br/>\n<br/>それにこっちは被害をこうむらないで、大いに喜ばれるといういい役をするわけです。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「主神が善悪両方を造った」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神が善悪両方を造った」</font></b>　（昭和23年）<br/>\n<br/>「主神は善悪両方を造った。これを好むように造った。<br/>\n<br/>人類は未だ野蛮未開で、獣性が多く残っている。<br/>\n<br/>現代は幼稚極まる文化である。<br/>\n<br/>正神と邪神と戦い文化を進歩さしている。<br/>\n<br/>主神はこれを上から見下している。<br/>\n<br/>絶対の善も絶対の悪もない。<br/>\n<br/>戦争も吾等にとっては良かった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「主神は善悪の両方をお作りになられた」",
      "date": "昭和23年5月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神は善悪の両方をお作りになられた」</font></b>　（昭和23年5月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「主神が悪との戦いにおいて苦心なさっておいでになるのはいかなるわけでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「苦心してられるのは主神ではない。<br/>\n<br/>なぜなら主神は善悪の両方をお作りになったのだから。<br/>\n<br/>そして人間が未開のときは争い事を好むように作られているんです。<br/>\n<br/>いまも世間には闘争している者もあるが、これはまだ未開だからです。<br/>\n<br/>喧嘩なんかして血を出すのもまだ獣の状態だからで、<br/>\n<br/>ちょうど尻尾があったり、毛が生えてたりするのと同じです。<br/>\n<br/>そんな争い事がなくなったとき初めて文化が発達したことになるんです。<br/>\n<br/>\n<br/>以前西洋医学は子供だましだと言いましたが、<br/>\n<br/>こういうと医者は怒るかもしれないが実際神様の眼から見ればそんなものです。<br/>\n<br/>いまの人は文化が進行したとよく言いますが、まだまだ「トバ口」にも入ってない。<br/>\n<br/>今後何千年何万年先の文化の進歩したときのことが判らないから、<br/>\n<br/>今日文化が進歩しているように思ってるのです。<br/>\n<br/>\n<br/>正邪の戦いで文化を進めてる主神は上から見おろしておられる。<br/>\n<br/>ところが善悪と言っても絶対善も絶対悪もない。<br/>\n<br/>仏教では正邪一如と言うがその通りです。<br/>\n<br/>日本がたいへんな戦争をやり、敗けてしまったが、敗けたからこそ民主的になり、安心できるようになったのです。<br/>\n<br/>こうして集まることも昔はできなくて、十人以上来てはいけないと言っていた。<br/>\n<br/>大勢集まると警察がうるさくて引っ張らることがあったからです。<br/>\n<br/>実際あのころは嫌な気持ちでした。<br/>\n<br/>まるで宗教を共産主義かヤクザと一緒のように見られていたんです。<br/>\n<br/>こっちは世のためいいことをしてるつもりでやっていたんですがね。<br/>\n<br/>こういうふうに悪いことがいいことになり、いいことが悪いことになるのが運命なんです。<br/>\n<br/>だから調子のいい時は充分要心すればたいした悪いこともなくそれが続いて行く。<br/>\n<br/>有頂天になるとドカッと来る。<br/>\n<br/>悪い時が来てもいずれはいい時が来るのだから悲観しないでよい。<br/>\n<br/>\n<br/>陰陽、夜昼の二つの力が作用し合って世の中が進歩して行くんです。<br/>\n<br/>以前「神が裁くというが、神は最初から悪いことをせぬ人間を作ればよいのに、<br/>\n<br/>悪いことをする人間を作っておいて<br/>\n<br/>しかもこれを裁いて苦しめるのはどういうわけか」と言った人があったが、これはもっともなことです。<br/>\n<br/>これだけ考えたんでは神様は無慈悲です。<br/>\n<br/>だから悪も社会の進歩のため必要なんだということが判ればよい。<br/>\n<br/>しかし私も作られたのだからはっきりしたことは判らない。<br/>\n<br/>ただ想像するだけです。<br/>\n<br/>主神の領分を人間が考えるのはよいがそう深く研究する必要はない。<br/>\n<br/>それより主神に作られた自分はなにをすべきかを考えたらよいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「陰陽善悪の由来」",
      "date": "昭和23年6月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「陰陽善悪の由来」</font></b>　（昭和23年6月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神を押し込めた罪とは個人的にですか、または人類全体としてでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大きな意味ですよ。神は世論をもって押し込められたのですから。<br/>\n<br/>主神として天御中主大神が在り、次で高御産神、神御産神が現われ給うた。<br/>\n<br/>これで陰陽善悪ができたのです。<br/>\n<br/>\n<br/>以前ある人が「なぜ神は悪をなす人間を作りかつその償いとして苦しみを与えるのか」と訊ねたが<br/>\n<br/>「私も作られたのであって想像するだけです。<br/>\n<br/>因果の理によって悪いことをすれば悪い目に遭い、人を幸福にしてやれば自分も幸福になる。<br/>\n<br/>それなら人を助けてやればよいではないか」と言ったのです。<br/>\n<br/>まア多少打算的でしょうがね。<br/>\n<br/>しかし最深最奥のところは人間には判らないのです。<br/>\n<br/>ともかく人間の目的は幸福になることです。<br/>\n<br/>だから多くの幸福を人々に与えることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「神様でも対照的」",
      "date": "昭和23年10月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「神様でも対照的」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「兇党界は神漏岐（かむろぎ）、神漏美（かむろみ）命が現われ給うて善悪が生じてからできたのでしょうか。<br/>\n<br/>また主神の御目から見た兇党界存在の意義はなんでしょうか。<br/>\n<br/>さらに「五六七の御代」になった場合には正神に服するのでしょうか？」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは違うんですよ。<br/>\n<br/>神様を霊と体に分けると、善悪によれば霊が善、体が悪、男女では霊が男、体が女です。<br/>\n<br/>「女は体だから悪だ」などと言えば女の人は怒りますよ・・・<br/>\n<br/>主神の御目から見て兇党界が必要ないなら主神の万能の力で潰してしまうのはわけのないことです。<br/>\n<br/>神様でも対照的で絶対善の神があるからそれに対して絶対悪がなければならないのです。<br/>\n<br/>それがなければ進化しないのです。<br/>\n<br/>だから必要悪ですね。<br/>\n<br/>以前よく訊かれたことだが「大審判で神が人間を苦しみに合わせるくらいなら最初から悪人を作らねばよいのに・・・」と言うのです。<br/>\n<br/>これは一応もっともですが、それに対して私は「私が人間を作ったのならはっきり理由を言えるが、私も作られたものであり、神様がすべてを作ったのだから、こうだろうと考えるだけです。<br/>\n<br/>しかし悪因悪果、善因善果だからいいことをして幸福になればそれでいいではないか」と言うのです。<br/>\n<br/>兇党界だって神様の御都合で作られたのでしょう。<br/>\n<br/>五六七の御代には悪は限定されます。<br/>\n<br/>兇党界は獣の働きですから人間に獣の働きが少なくなり向上するのです。<br/>\n<br/>いまの人は「法律」という檻の中に生きているのですから・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「陰陽善悪の由来」",
      "date": "昭和24年1月31日",
      "content": "<b><font size=\"+2\">明主様御垂示　「陰陽善悪の由来」</font></b>　（昭和24年1月31日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人類にはいかなるわけで悪があり苦がありましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは人類を造った神様でなくては、造られた人間では判り得べくもない。<br/>\n<br/>私も造られた人間であって造った方ではないからその真意は判らぬが、ただおよそその想像はできるわけで、無論なにかの必要があってそういうふうに造られたのと思う。<br/>\n<br/>元来、主神は全宇宙そのものがその御所有物であって善も悪もないが、「神典」にあるごとくその主神から分かれて霊系の祖が高皇産霊神（たかみむすびのかみ）、体系の神が神皇産霊神（かむみむすびのかみ）となられた。<br/>\n<br/>これは陰陽神であり、陽陰はすでに善悪である。<br/>\n<br/>そして悪に属する神を邪神、善に属する神を正神という。<br/>\n<br/>この善悪が常に摩擦し争闘しつつ人類は生成化育し、今日のごとく輝かしい文化の発達をみたのである。<br/>\n<br/>この点が人間としての考え方の難しい所で「悪人を造っておいて裁くなら初めから造られなければいいではないか。<br/>\n<br/>審判などといって人間を悪いことをするように造っておきながら、罪を罰することは無慈悲不合理だ」という人もあるが、<br/>\n<br/>私としても造られた側に立っているので神意を知り得べくもないが、なんのために悪を造られたかの想像はつく。<br/>\n<br/>それはたしかに悪によって善が活動し文化が進歩を遂げたという事実である。<br/>\n<br/>しかしながら人間として悪い事をすると悪い結果が必ず来る。<br/>\n<br/>すなわち因果応報で、これは間違いのない事実であり、真理である。<br/>\n<br/>どんなにしても善でなくては栄えない。<br/>\n<br/>人を苦しめれば自分が苦しむ、人を幸福にすれば自分が幸福になる、そうすると善い事をしたほうが得だという結論になるから人間は善事を目標としなければならぬ。<br/>\n<br/>\n<br/>次に苦しみもなにかの必要があって造られたもので、現実の苦はいかにして抜除し得るかである。<br/>\n<br/>それは神から苦悩の元たる曇りを除いていただくほかはなく、神仏の光によって除いてもらうのである。<br/>\n<br/>観音教団の浄霊はそのためにできたもので、この浄霊により神の光が放射され曇りは解消し、苦悩はさっぱりと除かれるのである。<br/>\n<br/>そしてこの曇りは信仰と徳との程度により、大きくも小さくも除れるのである。<br/>\n<br/>邪念や言葉の罪などは、朝夕神仏を礼拝することによって大方は浄められるが、それのみでは本当でない。<br/>\n<br/>やはり人を幸福にすることが肝要で、信仰は拝むのみで本当に救われぬ。<br/>\n<br/>まず多くの人に喜びを与えなくてはならぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「主神は善悪両方を作られた」",
      "date": "昭和29年4月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神は善悪両方を作られた」</font></b>　（昭和29年4月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「神様のことにつきまして、本日もお言葉がありましたが、最近霊的な現象がいろいろ出て来ており、信者として神様のこともお伺いいたしたいのでございますが、<br/>\n<br/>非常に難しいことでもありますので遠慮いたしておりましたが、二つほどお伺い申し上げます。<br/>\n<br/>伊弉諾尊、国常立尊、伊都能売神、天照大御神、明主様との御関連と、主神が邪神をお使いになっており、御神業に何かと邪魔をするということとのご関連を」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「邪魔をすると言うが、それは見方によるのです。<br/>\n<br/>本当は邪魔ではないので、必要なのです。<br/>\n<br/>つまり浄化作用の一種なので、その人に穢れがあるから、穢れをとるにはその人を苦しめなければならない。<br/>\n<br/>それから時期があるから、その時期を延ばすために邪神が邪魔するのです。<br/>\n<br/>ですから今言ったとおり、正邪両方を主神が作ったのですが、邪というものも必要なのです。<br/>\n<br/>邪というのは、邪魔したりすることですが、その人を磨くにはそういうことも必要なのです。<br/>\n<br/>ある期間は邪だが、イコール正なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「明主様の意向に邪魔する邪神というのは、表面的にはあるような形の場合と、そうでない場合と」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「邪魔しているということはどうして分かりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「何かと御神業に差し障りがあるということでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どうして差し障るまたは差し障らないという判断が分かりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「それは分かりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あなたの目には邪魔するように見えるが、神様のほうではそれでよいのです。<br/>\n<br/>だから人間の小智小才で判断して“あれが悪い”とか“これが悪い”とか言うが、実はご自分のほうが悪いのです。<br/>\n<br/>例えば“医者というのはけしからん。<br/>\n<br/>病人を作り、人を死なせる。病気を治らないようにしている。<br/>\n<br/>詐欺だ、けしからん” \nと言うが、医者がそうだからメシヤ教が発展するのです。<br/>\n<br/>もし医者がそうでなかったら、メシヤ教の信者は一人もできないです。<br/>\n<br/>そうすると医者はたいへんな役をしているわけです。<br/>\n<br/>だから医者がそうして病気を作っていることは、神様のほうからは必要があるのです。<br/>\n<br/>それはいずれ説きますが、今はまだ早いから言わないのです。<br/>\n<br/>ですから人間が、善いとか悪いとか言うことはできるが、結論は人間ではつかないのです。<br/>\n<br/>“あいつは悪いお邪魔している”ということも、それは確かに邪魔しているから、邪魔しているということを言うのは差し支えないです。<br/>\n<br/>しかし“だからあいつはやっつけなければならない”ということはいけないのです。<br/>\n<br/>というのは、もしやっつけなければならないものなら、神様がやっつけるのです。<br/>\n<br/>“あれは邪魔しているようだが、やっぱり神様のほうで御都合があるのだろう”として善いとか悪いとか決めることはいけないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「例えてみれば、三大新聞が広告をとらないということは、邪魔しているのではございませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「邪魔しているのです。だからけしからんのです。<br/>\n<br/>しかし憎むことはできないのです。<br/>\n<br/>案外それがよかったという時節がくるのです。<br/>\n<br/>あなた方でもそうでしょう。<br/>\n<br/>“あいつはひどい奴だ。あんなことをやった”というが、何年かたってから、“あれでよかった、あのためにこうなった”ということがあります。<br/>\n<br/>人間ははなはだ安直なので、じきに決めるのです。<br/>\n<br/>決めるのはよいが、ある程度で止めればよいが、どうしても“やっつけてしまえ”とかということが間違ってしまうのです。<br/>\n<br/>\n<br/>私は言うのです。今原子爆弾を嫌っていろいろ言うが、日本人は原子爆弾に対して大いに感謝しなければならない、と。<br/>\n<br/>あのくらい感謝しなければならないものはないのです。<br/>\n<br/>なぜなら、あれが広島、長崎にドカンと来たので戦争が済んだので、そうでなければ日本の都市という都市はあれで壊されてしまいます。<br/>\n<br/>なにしろあの当時、軍人は非常に執着が強くて、どこまでも戦争を続けるという決心であったのですが、<br/>\n<br/>原子爆弾によって“これはもう敵わない、手をあげる” \nという決心が決まったのですから、あの戦争を打切りにした力は原子爆弾です。<br/>\n<br/>だから広島、長崎で済んだわけですが、そうでなかったら他の都市も全部壊されるのです。<br/>\n<br/>と共に人間も殺されるのです。<br/>\n<br/>それを救ったのは原子爆弾です。<br/>\n<br/>これは神様のほうから私は分かったのですが、原子爆弾は神様が作ったのです。<br/>\n<br/>あれは悪魔が作ったように思いますが、そうではないので、神様が作ったのです。<br/>\n<br/>これも今に“なるほど”ということが分かります。<br/>\n<br/>だから主神がいろいろな経綸をされているのは、とても人間などの判断で分かるものではないです。<br/>\n<br/>実に深い、大きな、たいへんなものです。<br/>\n<br/>だからお筆先に「神界のことが分からぬという人は分かりたのであるぞよ」とありますが、それほど分からないものです。<br/>\n<br/>だから人間が、善いとか悪いとか、善とか悪とか、いろいろ決めるということは、実にごく薄ッペラなものです。だから多く、逆が多いです。<br/>\n<br/>\n<br/>メシヤ教を発展させているのは医学なのです。<br/>\n<br/>医者が病人を作り治さないようにしているから、メシヤ教というものがありがたいものになっているのです。<br/>\n<br/>医者のほうでそんなことをしないで、病人を片っ端から治してしまえば、病人はなくなってしまいますから（その代わり医者もなくなってしまいます）そうすればメシヤ教の出る隙もなくなってしまいます。<br/>\n<br/>神様は医学とか薬という、そういった間違ったものを作り、病人を作り、人間を苦しめるというそのことがまた非常に必要な意味があるのです。<br/>\n<br/>医学や薬で人間を弱らしているが、また一つにはすばらしい、よいことがあるのです。<br/>\n<br/>それはまだ時期が早いから言わないが、それが分かっては、ちょっと具合が悪いことがあるのです。<br/>\n<br/>\n<br/>また自然農法にしても、肥料が良いとして米の不足やいろんなことをしたということは、神様としてはまるで無慈悲なように思うが、<br/>\n<br/>ところがやっぱりそれがたいへんな必要があったわけです。<br/>\n<br/>だから本当の深い意味というものは、今までに説いた人もないし、またそういうことが今までは知れてはいけなかったし、<br/>\n<br/>やっぱり時期が来て、そういうことを知らせなければならない時期が来たわけです。<br/>\n<br/>それを知らせる役が私なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神様のことでございますが、明主様の御分霊がその時代にそういうようにお現われになられたものと解してよろしゅうございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そう思ってもよいです。<br/>\n<br/>だからたいへんな時期が来たわけです。<br/>\n<br/>さっき読んだ中に“今度が本当の紀元節だ”ということがありましたが、まあそういうものです。<br/>\n<br/>世界の紀元節です。<br/>\n<br/>二月十一日は日本の紀元節だったが、今度は世界の紀元節です。<br/>\n<br/>そこで今までの間違ったことを訂正して、今度は一段世界が違うわけです。<br/>\n<br/>だからメシヤ教の信者になった人は、とにかく先覚者というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「邪神は何故必要か」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「邪神は何故必要か」</font></b><br/>\n<br/>「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。<br/>\n<br/>すべて黒は悪魔であるから、気をつけなくてはいけない。<br/>\n<br/>青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。<br/>\n<br/>邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。<br/>\n<br/>悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。<br/>\n<br/>世界のあらゆる事は、破壊と創造を繰返している。<br/>\n<br/>神は創造者であり、破壊者は悪魔である。<br/>\n<br/>故に邪神も必要である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「スターリンという悪い奴を出したのは主神」",
      "date": "昭和28年3月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「スターリンという悪い奴を出したのは主神」</font></b>　（昭和28年3月6日）<br/>\n<br/>「今臨時ニュースがありましたが、スターリンは今朝、死んだそうです。<br/>\n<br/>あとはどうなるかということは、これは世界中の人が関心を持っている問題ですが、<br/>\n<br/>去年ですか二十四人の幹部をつくり、大きな問題は幹部会議にかけるということをスターリンがつくったのですが、それは自分の死後の方法を考えたものなのです。<br/>\n<br/>それで幹部でないのはモロトフとマレンコフと、もう一人は陸軍長官のブルガーニンという人ですが、<br/>\n<br/>それと二十四人の幹部とが協議してやるというのですから、あとが混乱するとかゴタゴタするということはないわけです。<br/>\n<br/>そういうようですから、当分はそう変わりはないと思います。<br/>\n<br/>そうしているうちに首脳者が決まるでしょうが、まあマレンコフだろうと思います。<br/>\n<br/>なにしろ人物としては一番できていそうです。<br/>\n<br/>それと未来があります。モロトフはもう分かっています。<br/>\n<br/>前にもさんざんやったあのやり方でたいしたことはないので、マレンコフほどはありません。<br/>\n<br/>マレンコフは写真の顔だけを見ても、ただ者ではないということを感じます。<br/>\n<br/>だからもし戦争ということになると、スターリンよりかマレンコフの方が、戦争をやろうという様子が見えます。<br/>\n<br/>スターリンは戦争はやらないことはないが、非常に慎重です。<br/>\n<br/>そこに非常に堅実さがあったわけで、今まで続いてきたのです。<br/>\n<br/>つまりオッチョコチョイ的なことはないのです。<br/>\n<br/>ヒトラーも偉かったが、オッチョコチョイのために失敗したのです。<br/>\n<br/>オッチョコチョイの大英雄というわけです。<br/>\n<br/>そういった首脳者になるのは難しいので、オッチョコチョイもいけないし、引っ込み思案もいけないのです。<br/>\n<br/>トルーマンは引っ込み思案の方です。なんでも無事太平にして、乗り出すという積極性がないのです。<br/>\n<br/>それから東条というのはオッチョコチョイです。<br/>\n<br/>そこにいくとスターリンはオッチョコチョイでもなければ引っ込み思案でもないので、<br/>\n<br/>そこのところは、ジリジリと用心深くて、太っ腹で、そこに彼の偉さがあったのです。<br/>\n<br/>とにかくまるっきり一介の労働者であった人間が、共産党の十月革命をやってから今年でちょうど三十六年目になりますが、<br/>\n<br/>三十六年間であれだけの仕事をしたということは、善とか悪ということは抜きにして、とにかくその偉さというものはたいしたものです。<br/>\n<br/>近代における英傑です。<br/>\n<br/>\n<br/>それであの人があんな残虐なことをしないでこれだけになったのなら、それは大いに崇拝していい人物ですが、<br/>\n<br/>ただ目的のためには手段を選ばずというやり方で、まあシーザーのようなやり方です。<br/>\n<br/>シーザーでは良過ぎるかもしれません。<br/>\n<br/>ある人はネロ国王に、もういっそう輪をかけたようなものだと言っているが、<br/>\n<br/>そうでないまでも大体ネロ国王の二代目と言ってもいいです。<br/>\n<br/>\n<br/>もっともあのわずかの期間にこれだけの仕事をするということは、<br/>\n<br/>それだけの残虐なことをしなければできなかったかもしれません。<br/>\n<br/>しかしそういう人間が現われて、ああいうことをするということも、やはり神様の経綸なのです。<br/>\n<br/>良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。<br/>\n<br/>というのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。<br/>\n<br/>それは確かに悪いのですから非難してもいいのです。<br/>\n<br/>それではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。<br/>\n<br/>主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。<br/>\n<br/>\n<br/>ただ悪い仕事をする方にまわされた人間は、気の毒というわけです。<br/>\n<br/>ですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。<br/>\n<br/>これから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。<br/>\n<br/>地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。<br/>\n<br/>あるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。<br/>\n<br/>しかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。<br/>\n<br/>最高は六千年なのです。<br/>\n<br/>神様の方の地獄の規則はそうなってます。<br/>\n<br/>ですから最低としても六十年ですから、かなりまいってしまいます。<br/>\n<br/>だから、そういう方にまわされたのはかわいそうなものです。<br/>\n<br/>\n<br/>そういうようで、主神の計画のもとにスターリンが滅びたわけです。<br/>\n<br/>しかしそれが、これからアイゼンハウアーが積極的に出て、中共をやっつけることに関係があるのです。<br/>\n<br/>これは単純には言えませんが、あるいは戦争が早くなるかもしれません。<br/>\n<br/>大体私が「夢物語」に書いたのには、準備に半年ないし一年はかかるだろうと書いてありますが、大体アイゼンハウアーもそういう計画らしいです。<br/>\n<br/>アイゼンハウアーは随分早くやる目的らしかったが、事情がなかなかそうはいかないので、そうとう準備をしなければならないのです。<br/>\n<br/>今韓国軍をしきりに訓練してますし、二、三日前の新聞には、台湾で二個師団ですか、上陸作戦の演習を二週間前からやっている、ということがありました。<br/>\n<br/>上陸作戦の演習ですから、国民軍は上陸の方にまわるわけでしょう。<br/>\n<br/>それにしろ、台湾の準備も一年を要するということが出てましたが、今年いっぱいくらいは準備です。<br/>\n<br/>それで雪解けになってから、偵察戦くらいのことはあるでしょうが、本格的にやるにはそうとう準備がいります。<br/>\n<br/>それについては鉄砲の弾が大いにいるとみえて、最近、何千万発かの注文が来て、日本で引き受けましたが、金額にして二億何千万円です。<br/>\n<br/>だからアメリカは、着々と準備をしつつあることはよく分かります。<br/>\n<br/>\n<br/>よく新聞などで、スターリンが死んだということによって戦争が延びるだろうとか、また、あとソ連は内部的にいろいろ結束ができなくて、足並みがくずれる、・・・ヨーロッパの方ではそういう噂があるようですが、決してそんなことはありません。<br/>\n<br/>やっぱり戦争の方は、順調と言ってはおかしいが、順調に進んでいるわけです。<br/>\n<br/>それで中共攻撃は来年あたりからいよいよ本舞台になるでしょうが、ただそれについて、スターリンが死んだということは、アメリカに非常に有利にはなります。<br/>\n<br/>なにしろスターリンのやり方は実に考えが深くて、うまいのです。<br/>\n<br/>それはアメリカとは大違いです。<br/>\n<br/>スターリンのやり方については、私はいつも感心してますが、それは実にうまいのです。<br/>\n<br/>自分の方は一兵も損じないで、ただ金と武器だけを供給して中共を踊らして、あれほどにアメリカの手を焼かせ、しかも北鮮を自分の方の勢力範囲に入れて、鉄のカーテンなども、とにかくああしてギュッと押さえているやり方は、実にうまいものです。<br/>\n<br/>とにかく急所の手を打つことがすばらしいのです。<br/>\n<br/>ですからスターリンが死んだということによって、ソ連のやり方のどこかに甘いところができてくるに違いないです。<br/>\n<br/>それと気分の問題です。ソ連にしろ中共にしろ、精神的にどこかに頑張りというものが薄くなるわけです。<br/>\n<br/>その点がアメリカに非常に有利になるわけです。<br/>\n<br/>だから神様はアメリカが勝ち良いようにという意味から、スターリンをああしたのかも分かりません。<br/>\n<br/>スターリンが長いことはないということは、いつか言ったことがあります。<br/>\n<br/>戦争が終わってから死ぬか、あるいはその間で死ぬか、ということを言っておきましたが、あんがい早かったのです。<br/>\n<br/>神様の時期というものは、こう決まっていると、この範囲の中で遅いか早いかになるのです。<br/>\n<br/>大本教のお筆先に「この仕組は遅き早きはあるなれど、神の申した事はみな出て来るぞよ」ということがありますが、これは正邪の戦いですから、かけ引き上、遅い早いはあるというわけです。<br/>\n<br/>しかし決まるところは一日も違わずに決まるというわけで、そこに行くまでのことです。<br/>\n<br/>そういうわけですから、中共なら中共が、アメリカの勢力範囲になるというようなことは、もう決まっているのです。<br/>\n<br/>その間はかけ引き上、いろいろの変化があるわけです。<br/>\n<br/>そのようで、ますますおもしろくはなってきます。<br/>\n<br/>こっちはノンキなことを言ってますが、それは先が分かっているからですが、先が分からないから迷ったりいろいろ考えたり論議したりするのです。時局談はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御垂示　「神様からねぎらいを受ける共産主義者」",
      "date": "昭和29年3月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「神様からねぎらいを受ける共産主義者」　</font></b>（昭和29年3月5日）<br/>\n<br/>「今度の神懸りの中にこういうことがあります。<br/>\n<br/>共産主義者などに対して、悪の役をするのは随分骨が折れたので、御苦労だったという慰めの言葉もあります。<br/>\n<br/>たしかマレンコフなども、そういった、神様が御苦労だったと言ってました。<br/>\n<br/>悪を通すとそういうようで・・・スターリンもそうですが、<br/>\n<br/>スターリンは今霊界の最低地獄、極寒地獄にいて、結局六千年苦しんで滅びるということを言ってましたが、そこは私は○○年としておきました。<br/>\n<br/>そういうようで、悪いことの御用を仰せつかってやっている霊もあるのです。<br/>\n<br/>\nだから神様のやり方は実に深いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御講話　「神様が掃除を悪魔にやらせる」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様が掃除を悪魔にやらせる」</font></b>　（昭和28年1月25日）<br/>\n<br/>（御論文「大恐怖時代来らん」）<br/>\n<br/>「このごろ新聞で宗教欄などをつくって、だいぶ宗教に関係したことを書いてます。<br/>\n<br/>中には宗教界の偉い人の説などもそうとう出てますが、読んでみると煙みたいなことです。<br/>\n<br/>昔から言っているようなことを、ただ繰り返して言っているにすぎないので、そんなことを言ったところで、どうせなんの役にも立たないのです。<br/>\n<br/>実際、新聞の紙や活字がもったいないくらいです。<br/>\n<br/>ですから、結局だんだん浄化作用が強くなると、みんな慌てたり分からなくなったりすることになって、たいへんな事態になりますが、<br/>\n<br/>その時になって「ははあ、メシヤ教はこれを言っていたのだな」ということが分かれば、非常に早く救われますから、今はその準備をしているようなものです。<br/>\n<br/>\n<br/>今まで言ったのは病気のことですが、病気以外の戦争などもなかなかたいへんなのです。<br/>\n<br/>今日本人が再軍備が良いとか悪いとか、平和がどうとかこうとか言っていることは屁みたいなことであって、なんにもなりません。<br/>\n<br/>それを社会党とかいろんな偉い人が鼻高になって言ってますが、虫や蚊が鳴いているようなものです。<br/>\n<br/>それどころでなく、だんだん世界がぜんぜん引っ繰り返るようなことになって行きます。<br/>\n<br/>私は「栄光」の新年号に「世界夢物語」という論文をちょっと書きましたが、<br/>\n<br/>あれは半分くらいのもので、あの先がたいへんですが、それはあんまり恐ろしいことなので、今は早過ぎるから、書かなかったのですが、<br/>\n<br/>いずれ来年の新年号あたりに書こうかと思ってます。<br/>\n<br/>それは神様の方ではちゃんと決まっているのです。<br/>\n<br/>\n<br/>大体のことを言うと、いよいよ昼間の世界になると、太陽が東から霊界に出て、だんだん明るくなります。<br/>\n<br/>それで日本は極東ですから、日本から明るくなります。<br/>\n<br/>それから朝鮮、中国、中央アジア、西南アジア、ヨーロッパというように、だんだん明るくなって行くのです。<br/>\n<br/>それで、明るくなるとすると、今までの汚いものが非常に目立ってきます。<br/>\n<br/>夜の世界では分からなかったもので、とんでもない汚いものがたくさんありますから、この掃除が今度始まるのです。<br/>\n<br/>それが神様のなさることです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>神様は掃除をやられる</b></font>のですが、<br/>\n<br/>しかしドタバタには立派な神様は手を出しません。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そういう労働は悪魔にやらせる</font></b>のです。<br/>\n<br/>そして神様は懐手をして見ておられ、指図されるわけです。それが人間界に現われてくるのです。<br/>\n<br/>それはだんだん分かってきます。<br/>\n<br/>これだけを言っておきますが、一番酷くやられるのは英国です。<br/>\n<br/>日本が戦争でやられましたが、英国はとてもそのような比ではありません。<br/>\n<br/>それは随分気の毒なものです。それだけではなく、アメリカもあるし、ソ連も最後はたいへんです。<br/>\n<br/>それは、時期が来たらそういうことも書きますが、今のところはこのくらいにしておきます。<br/>\n<br/>昼間の世界になるということは、東方の光がだんだん昇って行き、それが現界に現われるということで、これが根本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    }
  ]
}