{
  "theme_title": "神と経綸",
  "part_index": 6,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御垂示　「仏界の経綸」",
      "date": "昭和23年2月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「仏界の経綸」</b></font>　（昭和23年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宗教になりましてより、観音様や日月地大神のお働きについて信者が非常に知りたがっておりますが。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「観音様は観音菩薩で、仏教のほうでは観は見る、客観的にわきで見ることで、音は世間の音、すなわち世の音を見るのだと言ってますが、おかしなものです。<br/>\n<br/>これではまるで目の中に耳があるようですね。コジツケですよ。<br/>\n<br/>観音様は昔インドに渡って布咀落迦山に登って住まわれた。<br/>\n<br/>日光にオダケ観音がある。二荒山は布咀落迦山のことで、その因縁による。<br/>\n<br/>布咀落迦山は海岸に近く、南に海があり、その山の上に寺のようなものを作り、またその庭に全剛法座を設けて説教した。<br/>\n<br/>経文に二十八部衆を従え、観自在菩薩南海大師として善財童子らに説法したとある。<br/>\n<br/>当時インドは大自在天が支配していた。<br/>\n<br/>観自在菩薩とは大自在天の世を見るという意である。<br/>\n<br/>この故に観世音という。<br/>\n<br/>菩薩とは一番下の位で尊者と同じようだ。<br/>\n<br/>インドでは如来より天が上だろう。<br/>\n<br/>何々天とはインドの位になる。<br/>\n<br/>華厳経に、布咀落迦山に観世音菩薩あり、善財童子等大慈悲教を説かれるのを聞いて居られたが、其の中に既に沢山の弟子が居られ、中にも侍者として二十八部衆在り、<br/>\n<br/>大弁財天、大梵天王、帝釈天王、金色孔雀、毘舎門天、阿修羅王等の外、ナーラヤナ金剛、ワーデラバーニ金剛の兄弟二人（此二人を仁王尊という）等の諸天が居られたとあるのを見ても、<br/>\n<br/>御釈迦様は観音様から御教を受けたことがよく判ります。（以上「観音講座」第二講座より）<br/>\n<br/>\n<br/>日蓮の曼陀羅にも大自在天がある。<br/>\n<br/>天照大神は下のほうに小さく書いてある。<br/>\n<br/>ここにもいろいろ意味がある。<br/>\n<br/>伊都能売大神はネ、日本におられたとき迫害をうけてお逃げになった。<br/>\n<br/>そのとき姿をかくすため頭巾をかぶり身を包んだ、そのお姿が絵に書いてある。<br/>\n<br/>「古事記」には世を浄める神と出ている。<br/>\n<br/>で、日本を脱出して中国からインドに渡り庵を作り観自在天となられた。<br/>\n<br/>観音様は日本人ですよ。<br/>\n<br/>だから釈迦や阿弥陀は頭の毛が縮れているが、観音様は縮れてないんです。<br/>\n<br/>\n<br/>なぜ逃げたかというと、それは素盞嗚尊に命をとられようとしたからです。<br/>\n<br/>素盞嗚尊の奥さんは乙姫、また弟姫、オトヨの姫ともいう。<br/>\n<br/>素盞嗚尊は朝鮮の蘇尸茂梨（ソシモリ）山ー「日本書紀」にありますがーに下り、日本へ来て実権を握った。これが出雲朝の始めです。<br/>\n<br/>伊都能売大神は天照大神のころかそれ以前の神様です。<br/>\n<br/>\n<br/>素盞嗚尊は世界へ出て行きユダヤへ行ってユダヤ人の祖先となった。<br/>\n<br/>で素盞嗚尊の代わりになったのは乙姫だ。<br/>\n<br/>観音とは、乙姫ー音姫を観ていることを意味する。<br/>\n<br/>そしていずれは日本に帰り、素盞嗚尊の実権を取り返そうとする時期を待っておられた。<br/>\n<br/>千手観音がそれです。<br/>\n<br/>いままでは乙姫が財宝を握っていた。<br/>\n<br/>神様の話は虚々実々だがマンザラ作り話でもないんです。<br/>\n<br/>乙姫は物質に執着して龍になり、丹後の竜宮海という海に沈んだ。<br/>\n<br/>時期が来ると三寒三熱の苦しみにあい、ついには国常立尊にお詫びするようになる。<br/>\n<br/>\n<br/>国常立尊とは以前世界の実権を持っておられたが、節分の夜鬼門のほうに押し込められ艮金神となられた神様です。<br/>\n<br/>国常立尊が伊都能売大神になる。<br/>\n<br/>国常立尊は霊界で閻魔大王になり、裁きの役をやるが、それが苛（きび）しくてかわいそうだということから半分は閻魔大王に半分は観音になる。<br/>\n<br/>神は厳格だが仏というのは慈悲だから、伊都能売大神は、仏界で観音様になったんだ。<br/>\n<br/>すなわち善悪無差別の慈悲である。<br/>\n<br/>本地垂迹説もいままでのは間違いで、日本へ再び帰って来られて衆生を救うことの意味である。<br/>\n<br/>神様は霊的に分裂する。精神分裂ではないがね。<br/>\n<br/>フロイトのは霊憑りを説明したもので「ジキル博士とハイド」などはそれで説明される。<br/>\n<br/>\n<br/>伊都能売大神は龍神になり霊は富士山頂に（兄花咲耶姫の守護神久須志神社）、体は琵琶湖で時期を待っておられる。<br/>\n<br/>龍神というのは力が強いんです。で、大神も悪魔の邪魔に対抗するため龍神となられたんです。<br/>\n<br/>伊都能売大神のお働きは、イヅー火、ミズー水です。<br/>\n<br/>ミイヅというでしょう、これは逆なんです。<br/>\n<br/>火と水で光になる。<br/>\n<br/>夜の間は本当の火がない。月の光ですね。<br/>\n<br/>太陽は月の六十倍の光を持つというが、<br/>\n<br/>いままで観音様をお祀りしても少ししか御利益がなかったのはそのためです。<br/>\n<br/>イヅ、ミズが五、三、それでも足らずさらに土の力が加わってそれが日月地の御力になる。<br/>\n<br/>いままではニロクー二力だった。<br/>\n<br/>夜の間は三界（天界、中界、地界）はほとんど水だった。<br/>\n<br/>六、六、六だったが、今度は五六七になり、天の六が地に降り土の力が加わる。<br/>\n<br/>金剛不壊（ふえ）の力だ。絶対力になる。<br/>\n<br/>いかなることでも自由になる。<br/>\n<br/>神道でいうマニの玉とは完全な玉のことですネ。<br/>\n<br/>これから先は神秘になるからまた時期に応じて説く。<br/>\n<br/>\n<br/>私がこれを始めたのが昭和三年で、それから六年して昭和九年まで治療し、さらに六年の昭和十五年まで上野毛でやり、さらに六年、二十一年までが基礎工事なのです。<br/>\n<br/>私の修行は終わった。<br/>\n<br/>去年からミロクの時代になった。<br/>\n<br/>霊界から日月地大神の御力が私の身体を通して人に働くんです。<br/>\n<br/>これから三年は現界の基礎工事、それが終わってから世界的になるんです。<br/>\n<br/>光に「丶」の御守りは天から地に降ったことです。<br/>\n<br/>祝詞にあるでしょう、光明如来（火と水）が応身日月地に現ずると。<br/>\n<br/>これは相手に合うように働く、大きく言えば世の中に合うようにする。<br/>\n<br/>いばっていては駄目です。<br/>\n<br/>その社会に合うようにやらねば駄目です。<br/>\n<br/>そうでないと爾光尊みたいに狂人扱いされる。<br/>\n<br/>日月地にも三段あり、現界に対してはやはり光明如来で、日月地、光明如来、観音の三段になる。<br/>\n<br/>徹底して説明せねばならぬがいまはまだ時期ではない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon1.html"
    },
    {
      "title": "明主様御垂示　「観音とは音姫の支配する世を観ている意味」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音とは音姫の支配する世を観ている意味」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「観音について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「観音とは、梵語でアバロキティシュバラ（Avalokitesvara）という。<br/>\n<br/>それを中国の鳩摩羅什（クマラジュウ）という学者が観世音と訳し、縮めて観音と言ったのである。<br/>\n<br/>また観世音の三字を解釈するとおもしろい。<br/>\n<br/>観は客観とか観察するという意、古い時代、龍宮の音姫様に押し込められたそのときから、音姫の支配する世を観てるというのが本当の意味で、<br/>\n<br/>菩薩の本体である伊都能売の神は素盞嗚尊のために危い目に遭われたので、<br/>\n<br/>インドへ逃避されたその後は、素盞嗚尊が日本を統治された。<br/>\n<br/>\n<br/>素盞嗚尊は、天照大神の弟神であるから、その妻神は弟の姫と言うので弟姫と言ったそれをつめて乙姫と言い、また音米姫とも言った。<br/>\n<br/>乙姫様は物質欲の強い神様で、物欲の執着のため龍神となられ、海底に長い間潜（ひそ）まれていた。<br/>\n<br/>インドの古代に大自在天が天下を支配したのも乙姫の援助による。<br/>\n<br/>その時代、観世音の別名観自在の名がそれである。<br/>\n<br/>乙姫は朝鮮のある海岸に龍宮城を作った。<br/>\n<br/>それで龍宮の乙姫と言ったのである。龍宮城は女の家来ばかりであった。<br/>\n<br/>それは素盞嗚尊が日本へ来て稚姫君（わかひめぎみ）と言う、第二の妻をもたれたからで、<br/>\n<br/>そのお留守中、乙姫は空閨（くうけい）に堪えかねて、<br/>\n<br/>日本の青年漁師で、朝鮮へ漂着した浦島太郎が美男だったので、まず、いまで言う若い燕としたのであろう。<br/>\n<br/>この時代の男女関係は割合い乱れていたようである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon1.html"
    },
    {
      "title": "明主様御教え　「神と仏」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「神と仏」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「昔から神仏同根という言葉がある、それについて私は解釈してみよう。<br/>\n<br/>釈尊に向って一弟子が「仏法を一言で言い表わされたい」と御質（たず）ねしたところ、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>釈尊は即座に「仏法を一言にしていえば真如（しんにょ）である」と申された。</b></font><br/>\n<br/>真如とは真如の月、すなわち夜の光明という意味であろう。また印度は古い頃は月氏国ともいった。<br/>\n<br/>ある日釈尊は憂欝に堪えぬ御様子なので、弟子の一人が心配のあまり御質ねした。<br/>\n<br/>ところが釈尊は「実は儂がこれ程苦心して説いたこの仏法も、いずれは滅する時が来る事が判ったので失望したのである」と申された。<br/>\n<br/>その後法滅尽経を、次に弥勒出現成就経を説かれたという事である。<br/>\n<br/>また釈尊が申されるには「吾七十二歳にして見真実となった、故に今日までの経文は完全ではないが、今後説くところの経文こそ真理であって、決して誤りはない」との事で、<br/>\n<br/>それから御説きになったのが法華経二十八品で、二十五番目が観音普門品である。<br/>\n<br/>彼の日蓮上人はこの事を知って、法華経こそ仏法の真髄であるとなし、熱烈なる信念をもって法華経の弘通に当られたという事である。<br/>\n<br/>\n<br/>次にこういうおもしろい話がある。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>観世音菩薩の御本体</b></font>であるが、<br/>\n<br/>今日まで菩薩に限り御秘仏として非常に神秘にされていたが、<br/>\n<br/>私の研究によれば、菩薩は日本のある神様であって、邪神の迫害を受け、御身に危険が迫ったので、<br/>\n<br/>やむなく日本を後に印度に逃避行され、印度の南方の海に近き補陀落迦山（ほだらかさん）という山頂に一堂宇を建てられ、<br/>\n<br/>南海大士または観自在菩薩という御名の下に教えを説かれた。<br/>\n<br/>華厳経に「南方に普陀落と呼ぶ山あり。観自在菩薩いませり。時を得て善財童子が遊行してその山の頂に上り、菩薩を訪ねて会う事が出来た。<br/>\n<br/>その地は樹木生い茂り、処々に流泉と湿地があり、<br/>\n<br/>その中心のいとも軟かき草地の上の金剛宝座に、観自在菩薩は結跏趺座され、<br/>\n<br/>多くの聖者達に恭敬されながら大慈悲経を説諭されて居た」とあり、<br/>\n<br/>「その時の侍者として二十八部衆居り、大弁財天、大梵天王、帝釈天王、金色孔雀王、毘沙門天、阿修羅王等の外ナーラーヤナ金剛、ワジラバーニ金剛の兄弟二人（これは仁王尊である）等の諸天である」とあるが、善財童子とは釈尊の事であろう。<br/>\n<br/>\n<br/>菩薩が日本人であるという事は、黒髪を肩に垂れさせて居らるる事と、御面は日本人型であり、御本体は一寸八分の黄金仏である点で、日本は黄金の国と昔からいわれている。<br/>\n<br/>また王冠、首飾り、腕輪等によってみると、高貴な御方であった事が察せられる。<br/>\n<br/>頭巾や白衣を纏（まと）われて居られるのは逃避の際の御忍び姿と察せられる。<br/>\n<br/>しかるに釈尊も阿弥陀如来（最初の御名は法蔵菩薩）も頭髪が縮れているのは、印度の御出生であるとおもわれる。<br/>\n<br/>ちなみに法蔵菩薩は釈尊に対面し「吾西方へ浄土を作るにより、今後御弟子の中、仏になった者から右の浄土へ寄越されたい。<br/>\n<br/>しからば仏達を寂光の浄土に長く安住させるであろう」と約束された。<br/>\n<br/>寂光とは寂しき光であるから、月光に照された善地であろう。<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>大日如来は天照大御神</b></font>、<font color=\"#ff0000\" size=\"+1\"><b>釈迦如来は稚姫君尊</b></font>（わかひめぎみのみこと）という女神であり（釈尊は「吾は変性女子なり」と言われた）、<font color=\"#ff0000\" size=\"+1\"><b>阿弥陀如来は月読尊</b></font>（つくよみのみこと）であるというように、<br/>\n<br/>それぞれ神が仏に化身されて世を救われたのであり、<br/>\n<br/>神典にある五男三女は八大龍王となり、釈尊から封じられたという伝説がある。<br/>\n<br/>これらは神が龍神に変じてミロクの世の来るのを待たれたので、その他それぞれの神々は大方化仏（けぶつ）されたのである。<br/>\n<br/>以上のごとく神が仏に化身された期間が夜の世界で、昼の世界になると同時に、また元の神格に戻らせ給うのである。<br/>\n<br/>\n<br/>仏法の発祥地である印度においては、三億五千万の人口に対し、<br/>\n<br/>今日仏教信者は三十数万人でありしかも年々減少の傾向にあるというに到っては、<br/>\n<br/>仏滅は印度において如実に表われており、全く釈尊の予言は的中した訳であるから、<br/>\n<br/>仏滅後弥勒の世が来る事も的中しなければならない筈であると私は信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon1.html"
    },
    {
      "title": "明主様御教え　「本教は神道か仏教か」",
      "date": "昭和24年5月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教は神道か仏教か」</font></b>　（昭和24年5月31日発行）<br/>\n<br/>「標題のごとき疑問についてよくきかれるから、ここに説明してみるが、<br/>\n<br/>そもそも観世音菩薩の御本体は、今は時期尚早のため深くは発表出来ないが、一流の神様には違いないのである。<br/>\n<br/>ここで神と仏について説明するが、何千年前世が替った時があって、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>すべての神々は仏として化現</b></font>された、例えば<font color=\"#ff0000\" size=\"+1\"><b>月読尊は阿弥陀如来</b></font>となり、<font color=\"#ff0000\" size=\"+1\"><b>天照大神は大日如来</b></font>と、<font color=\"#ff0000\" size=\"+1\"><b>稚姫君尊は釈迦如来</b></font>と、<font color=\"#ff0000\" size=\"+1\"><b>伊都能売神は観世音菩薩</b></font>となったようにである、<br/>\n<br/>この期間が夜の世界でいわゆる真如の世であった、よく仏教では真如実相というが、真如は真如の月すなわち夜の世界で、実相は昼の世界であるから、今までは真如を上に実相を下にしたのである、<br/>\n<br/>真如とは読んで字の如く真の如（ごと）しで真ではない、<br/>\n<br/>釈尊が仮の娑婆といったのもそういう訳である、<br/>\n<br/>仏滅の世が来るといわれたのもその意味である、ゆえに今度霊界が転換すれば昼の世界すなわち実相世界となるのである。<br/>\n<br/>\n<br/>右に関連し、法華経の意味を説く必要がある、<br/>\n<br/>法華経は読んで字のごとく仏法を華にたとえ一度華を咲かせるという意味で、それによって実を結ぶのである、<br/>\n<br/>法華経二十八品（ぼん）のうち二十五番目の観音普門品がそれである。<br/>\n<br/>本教出現の理由もここにあるのであって、仏華散って生れた実がわが観音教団であるにみて、本教の出現の密意は窺知（きち）されるであろう、実に生れるべくして生れたのである、<br/>\n<br/>この事だけにみても、本教は決して人造的宗教ではなく天の時いよいよ熱して世の転換期における人類苦悩の救済のため呱々（ここ）の声を挙げたのである、<br/>\n<br/>この事だけでも既存仏教が本教の真相を認識されたとしたら、本教を援助すべく起上るであろう事も予想されるのである、<br/>\n<br/>もちろん釈尊といえども、霊界の極楽浄土において満足され給う事はもちろんである。<br/>\n<br/>\n<br/>話は横道へ外れたから本論へ戻るが、前述のごとく主なる神は仏として化現し給うたのであるから昔から神仏同根といい、仏神一如ともいわれたのである、<br/>\n<br/>今はちょうど諸々の仏霊は本来の神格に復元されつつある大転換の過渡時代であるから、本教においては神仏両様の御扱いを実行しているゆえんである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanzeon1.html"
    },
    {
      "title": "明主様御教え　「観音力とは何ぞや」",
      "date": "昭和24年3月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音力とは何ぞや」</font></b>　　（昭和24年3月20日発行）<br/>\n<br/>「昔から妙智力または観音力というがもちろん<font color=\"#ff0000\" size=\"+1\"><b>妙智力は観音力に包含</b></font>されるものである。<br/>\n<br/>世に阿弥陀力とか、釈迦力、達磨力などいう言葉がなく、<br/>\n<br/>ただ観世音菩薩だけがその力を唱えたという事は不思議であると共になんらか理由がなくてはならないはずである。<br/>\n<br/>これについて文献もなければ言伝えのごときものもない。<br/>\n<br/>私は以前からこの事について疑問を抱いていたが、信仰が進むにつれて実にはっきり判る事になったので、それを解説してみよう。<br/>\n<br/>\n<br/>それについて今一つの疑問がある。これはよく聞かれるのであるが、<br/>\n<br/>観世音菩薩は男性であられるか女性であられるかという事であるが、<br/>\n<br/>この事はまた観音力と密接不離の関係があって、<br/>\n<br/>実をいうと世尊は男であり女でありいわば両性を備え給うておらるるのである。<br/>\n<br/>\n<br/>そうして男女は、男は陽女は陰であり、これも昔から誰も知っているがこれを火水に分ければ男は火で女は水であり、火は経（たて）に燃え水は緯（よこ）に流れる、<br/>\n<br/>この経緯が今までは本当に結ばっていなかった。<br/>\n<br/>それが今度いよいよ結ばるという時が来たのである、<br/>\n<br/>という事は私の常に唱える<b><font color=\"#ff0000\" size=\"+1\">夜の世界が昼の世界に転換</font></b>する事で、<br/>\n<br/>すなわち<b><font color=\"#ff0000\" size=\"+1\">経緯十字形に結ぶ事</font></b>になったのである。<br/>\n<br/>\n<br/>また<b><font color=\"#ff0000\" size=\"+1\">光とは火と水の密合</font></b>であって、火素の量が多量である程光は高度を増すのである。<br/>\n<br/>この理によって<font color=\"#ff0000\" size=\"+1\"><b>昼の世界は火素の量が殖えるから光が強くなる</b></font>のである。<br/>\n<br/>観世音菩薩の御働きが光明如来と現ぜられるゆえんである。<br/>\n<br/>\n<br/>次に最も重要なる点は、経緯を結合する事によって真の力が発生する、<br/>\n<br/>力という字は経の棒と緯の棒と結んで曲りその先端が撥ねる、<br/>\n<br/>これは結ぶ事によって左進右退的回転力が発生するという意味で、<br/>\n<br/>全く文字なるものの意義深きを思わしむるのである。<br/>\n<br/>\n<br/>以上のごとく観世音菩薩に限り、経緯両性を具備さるるのは、経緯の結合によって力を生ずるのであるから、特に観音力という言葉が唱えらるるゆえんである。<br/>\n<br/>\n<br/>ついでに、今一つの重要事をかいてみよう。光明如来とならせ給うたその御働きの次は、弥勒の御活動をなされるのである。<br/>\n<br/>前述のごとく、光は火と水であるが、これに土が加わる事によって火水土の御働きとなる。<br/>\n<br/>元来火と水だけでは霊の御働きだけで体がないが、これに土が加わって初めて火水土の三位一体の力を発揮されるので、これが如意宝珠であり、麻邇（まに）の玉である。<br/>\n<br/>また火は五であり、水は六であり、土は七であるから、五六七の数字をミロクと読むのである、<br/>\n<br/>彼の釈尊の予言にある五十六億七千万年後、常楽世界ともいうべき五六七の世が始まるという事は、<br/>\n<br/>この五六七すなわち火水土の順序正しき世界が出現するという事でなくて何であろう。<br/>\n<br/>いかに釈尊が大予言者といえども、実際の五十六億七千万年後というがごとき天文学的数字の未来を予言し給うはずがない、<br/>\n<br/>それはなんらの意味をもなさないからである。まず予言の価値としては、精々数千年くらいが実際に即する訳である、キリストの二千年後の予言などは最も適切な年数であろう。<br/>\n<br/>観世音菩薩の五六七（みろく）は応身弥勒の事で、応身弥勒である事は仏説の通りであるが、<br/>\n<br/>今後この応身弥勒の千変万化の御働きこそ、吾ら刮目（かつもく）して見るべきものがあろう。<br/>\n<br/>そうして<b><font color=\"#ff0000\" size=\"+1\">五六七の数も三六九も合計十八</font></b>である、<font color=\"#ff0000\" size=\"+1\"><b>十は結び</b></font>であり、<b><font color=\"#ff0000\" size=\"+1\">八は開ける数</font></b>である、<br/>\n<br/>観世音菩薩の御本体は一寸八分の黄金と昔から定まっており、御堂は十八間四面と言う事なども、意義深きを思わしむるものがある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御教え　「大乗と小乗」より",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「大乗と小乗」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「（一部のみ引用）　次に私は宗教における大乗小乗を説いてみよう。<br/>\n<br/>元来仏教は小乗であり、キリスト教は大乗である。<br/>\n<br/>仏教は火であり、キリスト教は水である。<br/>\n<br/>火は経に燃え、水は緯に流れる。故に仏教は狭く深く、孤立的で緯の拡がりがない。<br/>\n<br/>反対にキリスト教は大乗であるから、水の流溢するごとく世界のすみずみまでも教線が拡がるのである。<br/>\n<br/>\n<br/>面白い事には小乗である仏教の中にも大乗小乗の差別がある。<br/>\n<br/>すなわち南無阿弥陀仏は大乗であり、陰であるが、南無妙法蓮華経は小乗であり、陽である。<br/>\n<br/>大乗は他力であり、小乗は自力である。<br/>\n<br/>彼の阿弥陀教信者が「南無阿弥陀仏と唱えさえすれば救われる」という他力本願に対し、<br/>\n<br/>小乗である法華経は「妙法蓮華経を称えるのみではいけない。宜しく難行苦行をすべきである。」という事になっている。<br/>\n<br/>\n<br/>この様に経と緯と別々になっていたのが今日までの宗教であったが、<br/>\n<br/>最後は経緯を結ぶ、すなわち十字型とならなければならない。<br/>\n<br/>この意味において地所位に応じ経ともなり、緯ともなるというように、<br/>\n<br/>千変万化、応現自在の活動こそ真理であって、この十字型の活動が観音行の本義である。<br/>\n<br/>昔から観世音菩薩は男に非ず女に非ず、男であり女であるという事や、<br/>\n<br/>聖観音が御本体で、千手、十一面、如意輪、准胝（じゅんてい）、不空羂索、馬頭の六観音と化現し、それが分れて三十三相に化現し給うという事や、<br/>\n<br/>観自在菩薩、無尽意菩薩、施無畏菩薩、無碍光如来、光明如来、普光山王如来、最勝妙如来、その他数々の御名があり、<br/>\n<br/>特に応身弥勒と化現し給う事などをもってみても、その御性格はほぼ察知し得られるのである。<br/>\n<br/>ちなみに阿弥陀如来は法身弥勒であり、釈迦如来は報身弥勒であり、観世音菩薩の応身弥勒の御三体を、三尊の弥陀と称え奉るのである。<br/>\n<br/>また日の弥勒が観音であり、月の弥勒が阿弥陀であり、地の弥勅が釈迦であるともいえるのである。<br/>\n<br/>ここで注意すべきは、観世音菩薩の御本体は天照大御神の顕現という説があるが、<br/>\n<br/>これは誤りで<font color=\"#ff0000\" size=\"+1\"><b>天照大御神</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>大日如来と顕現</b></font>し給うのである。」　（全文は「大乗と小乗」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「観音力、観音行、観音心」",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音力、観音行、観音心」</font></b>　（昭和24年3月1日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「観音力、観音行、観音心について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「観音力とは観音の発揮する力であって、<br/>\n<br/>この観音力をいただけば人間がこれを発揮することができるのは<br/>\n<br/>諸君が無数の奇蹟を行なっている事実によっても明らかである。<br/>\n<br/>ただその際、人により発揮する力の強弱の差別はある。<br/>\n<br/>\n<br/>観音心とは観音の大慈大悲の御心でありその御心を心として体現することが観音行である。<br/>\n<br/>特に観音心行においては絶対に人を咎（とが）めてはならぬ。<br/>\n<br/>この人を尤（とが）めるのが一番いけないのである。<br/>\n<br/>\n<br/>御讃歌に菩薩行ということがあるが、菩薩とは仏教では覚者を指すのである。<br/>\n<br/>この菩薩まではだれでもなれるのであるが如来には容易になれない。<br/>\n<br/>如来も無論インドの位で、尊者、菩薩、何々天、如来、明王という位がある。<br/>\n<br/>菩薩行とはその菩薩になるまでの行をいうのである。<br/>\n<br/>\n<br/>観音様のことを無碍光如来とも応身弥勒ともいうのであるが、<br/>\n<br/>これは自由無碍、円転滑脱、行き詰まることのないお働きをいう。<br/>\n<br/>また応身とは、相手に応ずることで、時により所により人によりあらゆるものに応じ千変万化の行をするので三十三相に化現されるというのも、応身のお働きを示したものである。<br/>\n<br/>であるから観音行においてはまず応身することができなくてはいけない。<br/>\n<br/>そして本当に観音行が腹へ入ればどんなことでもうまく行くのである。<br/>\n<br/>\n<br/>観音様は一面非常に勇猛な点もあるので、最勝妙如来という御名もあり、<br/>\n<br/>また馬頭観音のお働きもあるが、この場合は獣になられて悪鬼羅刹（あっきらせつ）を克服されるのである。<br/>\n<br/>\n<br/>神様のことはことごとく極めて合理的であって、神様のなさることやお許しのあることは必ず肯けるべき理屈がある。<br/>\n<br/>従って人間の行動も無理がないとともに理屈が立たなくてはいけない。<br/>\n<br/>しかしそれは決して窮屈に難しく考えるのも感心できない。要するに信仰は当然のことを行えば良いのである。<br/>\n<br/>よく「果報は寝て待て」と言うが、あらゆることは決して焦ってはいけない。<br/>\n<br/>寝て待つくらいな、常にゆったりした気持ちでなくてはならぬので、そうすれば物事がうまくゆくということで、これも観音行の一面である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「三十三相に化するのは観音様だけ」",
      "date": "昭和24年6月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「三十三相に化するのは観音様だけ」</b></font>　（昭和24年6月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「観音様は三十三相と言いますが、従来の日本の神仏、例えば八幡菩薩も金比羅権現も、その他八百万神や諸善諸仏も三十三相に化現されるんでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そんなことはない。<br/>\n<br/>三十三相に化するのは観音様だけで、救いのために相手によって応身される。<br/>\n<br/>これが観音様のお働きで、私がいつもやっていることで、信者の人もそういうようにしなければいけない。<br/>\n<br/>それには自分の個性を滅却して、先方を主にするよう心掛くべきである。<br/>\n<br/>これが応身の働きで、そのため化現され、それが三十三相である。<br/>\n<br/>観音様は三十三相というが御本体は聖観音で蓮華を持っておられるお姿である。<br/>\n<br/>蓮の花は仏法を表象し、仏法をもって救われるという意を表わしている。<br/>\n<br/>禽獣虫魚にまで化するというが、これはぜんぜんないこともない。<br/>\n<br/>神様の霊は虫などに憑依することもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「観音様の御働き」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音様の御働き」</font></b>　（昭和24年8月21発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「馬頭（ばとう）観音、准胝（じゅんてい）観音、不空羂索（ふくうけんさく）観音、如意輪（にょいりん）観音、十一面観音、魚籃（ぎょらん）観音、揚柳（ようりゅう）観音のお働きにつき御教示ください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これを詳しく言ってると時間がかかりますがね。<br/>\n<br/>いろいろ本なんかにも書いてありますが、しかしあんな説明は間違った所がたくさんありますよ。<br/>\n<br/>馬頭観音ていうのは観音様が獣になられるんで、悪魔と闘うときに獅子奮迅（ししふんじん）の働きをされ、そのときはそれはものすごく悪魔以上ですよ。<br/>\n<br/>たいへんなお姿で、馬の首になられ口から火焔を「カーッ」と吐いて、髪の毛も逆立っていると言われますね。画や彫刻なんかにもありますね。<br/>\n<br/>准胝観音っていうのは、これは変な字が書いてありますが、とにかく御位を低くされてのお働きですよ。<br/>\n<br/>准胝っていう言霊がそうですね。准というのは従うという意味であり、胝は低いっていうことですからね。<br/>\n<br/>不空羂索観音は霊線のお働きですよ。<br/>\n<br/>不空ってのは空に非ずで、実際だっていうことですね。<br/>\n<br/>羂索っていうのが霊線に通ずるんですよ。<br/>\n<br/>如意輪観音は如意の玉を振われるんで、これははっきり本に書きましたが、これはたいへんなお働きですよ。<br/>\n<br/>十一面観音ってのは十一お顔があるんで、真ん中にお顔があって、その上の三つは慈悲で右横の三つは勇猛ですね。それから左の三面は怒りですね。<br/>\n<br/>観音様も怒られるんですが、ただ行動には表わされないですがね。<br/>\n<br/>それから後ろのが笑いです。<br/>\n<br/>そして一番上に仏様があってあれを仏と言いますがあれは阿弥陀如来でね、この場合は阿弥陀様が観音様の上になってるんです。<br/>\n<br/>それは、実は、阿弥陀様は観音様の母になるんで、それを表わしているんですよ。<br/>\n<br/>魚籃観音っていうのは、漁師に魚を与えるんですね。<br/>\n<br/>これにはおもしろい伝説があるんで、非常に信仰の深い漁師に観音様が魚を恵んでくださったんです。<br/>\n<br/>それから、その土地で魚籃観音を祀るようになったというんです。あれはたしかインドでしたかね。<br/>\n<br/>それから、揚柳観音というのは、揚は「あげる」ですね。柳は「やなぎ」の字が使ってあるけども、龍神のことであって、龍神を救うお働きなんです。<br/>\n<br/>まだこのほかに、千手観音とかいろいろありますが、しかしたいして意味のないのもありますよ。<br/>\n<br/>例えば、白衣観音、・・・もっともこれは意味がないこともないんで、観音様がごく落ちぶれたような姿をしていらっしゃるわけですね。<br/>\n<br/>それから龍頭観音なんて龍の頭の上に乗ったのもありますし、百体観音っていうのは百体あるんで、東京の中野にあるお寺にちゃんと石で刻んで百体ありますがね。<br/>\n<br/>とにかく、観音様ほどいろんなお働きは他にないんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「観音様は応身のお働き」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音様は応身のお働き」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大先生様（註　明主様のこと）がかつて義経という武将として御出現せられましたことは平和愛好者としての大先生とどのような御関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、観音様はね、応身のお働きだからなんにでもなられるんですよ。<br/>\n<br/>馬頭観音なんかは戦いをされますからね、だから口なんかはこの耳の所まで裂けていてものすごいお顔ですね。<br/>\n<br/>義経のこともあの時代にはああいうことをすべきわけがなにかあったからですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「観音様とハマグリの関係」",
      "date": "昭和26年7月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音様とハマグリの関係」</font></b>　（昭和26年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「蛤（はまぐり）の上に観音様がおられるのがございますが、どんな意味がございましょうか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「観音さんの働きというのはたくさんありますからね。<br/>\n<br/>蛤というのは物質的な意味がありますからね。<br/>\n<br/>観音さんは、そういった物質上の働きをなさる。<br/>\n<br/>そういう意味ですね。三十三相の一つですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御教え　「薬師如来」",
      "date": "昭和25年2月20日",
      "content": "<font size=\"+2\"><b>明主様御教え　「薬師如来」</b></font>　（昭和25年2月20日）<br/>\n<br/>「薬師如来は、観世音菩薩の化身であって、一名東方薬師如来ともいう。<br/>\n<br/>私は、観音様の働きをしながら、薬は毒だという説を唱えているにかかわらず、<br/>\n<br/>薬師如来は薬の仏様というのであるから、すこぶる矛盾している訳であるが、ここについてその真相を開明してみよう。<br/>\n<br/>\n<br/>仏法の存在する期間は夜の世界と私は常に言っている。<br/>\n<br/>従って、その期間は火素より水素の方が多いから、毒素溶解の力が足りなかったので、固める方が有利であった。<br/>\n<br/>そこで毒素を固めるべく薬を服めという訳で、彼の釈尊も薬草喩品（ゆぼん）という経文を説いたのである。<br/>\n<br/>しかし薬師如来は、物質の薬剤は良くないから、<br/>\n<br/>霊的薬剤によって病気治癒の御利益を下されたのである。<br/>\n<br/>ところがいよいよ昼の世界になりつつある現在、<br/>\n<br/>今度は毒素溶解排除手段をとられたのである。<br/>\n<br/>それが私の発揮しつつある観音力である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「薬師如来」",
      "date": "昭和24年7月20日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薬師如来」</b></font>　（昭和24年7月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある人の十一代前の方で納棺いたしましたところ蘇生され、<br/>\n<br/>そうして「私は薬師如来様の所へ行ってきました。<br/>\n<br/>そこは現界でみられないなんとも言えない美しい所であり、<br/>\n<br/>お前は私の所へ来るのはまだ早い、もう一度　現界に帰りなさい、向こう三カ年命を延ばしてやる。<br/>\n<br/>それまでは現界で医者をやり人を救いなさい」と申されたと言いました。<br/>\n<br/>その際証拠として仏像と巻物を出したとのことで、そのものは未だ仏壇に祀ってあるそうです。<br/>\n<br/>なにか霊的関係がありましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊界からかえされることは本当にあるが、<br/>\n<br/>薬師如来というのは観音様の別名で観音様は薬を服まして病気を治された。<br/>\n<br/>これは霊界が夜だったから溶かすより固めたほうが早く効果があったからで、<br/>\n<br/>昼の世界になると反対に火素の量が多くなるから溶かすほうが早い。<br/>\n<br/>私の行なわせる浄霊はそれである。<br/>\n<br/>釈迦も薬草彙本という経文を作って病気を薬で治せと説いたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「法身、報身、応身について」",
      "date": "昭和24年4月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「法身、報身、応身について」</font></b>　（昭和24年4月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法身（ほっしん）、報身（ほうしん）、応身（おうしん）について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「報身―地―釈迦、法身―月―阿弥陀、応身―日―観音となり、観音が一番上である。<br/>\n<br/>法身は水の働きのみで彼世（あのよ）のことが主である。<br/>\n<br/>この世の救いよりは霊界すなわち浄土へ救うのが眼目である。<br/>\n<br/>阿弥陀は西方へ浄土を作って、仏すなわち覚者となったものを我方へ来るようにと釈迦に誓った。<br/>\n<br/>よく寂光の浄土と言うが寂光とは寂しい光すなわち月の光で月の霊界である。<br/>\n<br/>報身は地になるから下であるが、ある場合上になることもある。<br/>\n<br/>それは観音や阿弥陀を生んだからその母ということにもなる、親が子を生むというが、子が親を生むともいえる、つまり子ができて初めて親という名が生まれる。<br/>\n<br/>応身は一番働きが大きいんで、三位の働きを一身でなされるのである。<br/>\n<br/>応身とは種々の面に応ずることで一つものに捉われない、それで六観音三十三相に化身されるのである。<br/>\n<br/>なにごとも融通がきかなくてはいけない。<br/>\n<br/>相手が固苦しければこちらも固く、さばけておればこっちもさばける、相手により自由に応身する。<br/>\n<br/>ちょうど玉が転がるようにいささかも角があってはいけない。いわゆる円転滑脱である。<br/>\n<br/>女には女に向くよう、男なら男に合うようにその相手の好むようなことを話してやる。<br/>\n<br/>ところが世の中には自分の好きなことを相手に押しつけ従わせようとする。<br/>\n<br/>これは応身ではないから嫌われる。<br/>\n<br/>またこっちから話するより相手の話を聞くほうがよい。すなわち話上手より聞き上手になることである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「三尊の弥陀について」",
      "date": "昭和24年1月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「三尊の弥陀について」</font></b>　（昭和24年1月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三尊の弥陀、および法身、報身、応身の意義についてお伺いいたします。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「三尊の弥陀とは三つの弥勒の意味です。<br/>\n<br/>法身とは阿弥陀で阿弥陀様のお働きは法を説いて明らかにするのです。<br/>\n<br/>報身は釈迦であり位を下にして一切衆生をお救いになるのです。<br/>\n<br/>で「地の弥勒」といわれるのです。<br/>\n<br/>応身は観音様で、すべてに応じてお働きになる。<br/>\n<br/>だから観音様は千変万化するのです。<br/>\n<br/>お釈迦様や阿弥陀様には一定の性格があって変わらない。<br/>\n<br/>しかし、本当に助けるにはやはりすべてに応じなければ駄目ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「法身、報身、応身の働きの区別」",
      "date": "昭和24年1月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「法身、報身、応身の働きの区別」</font></b>　（昭和24年1月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「法身弥勒、報身弥勒、応身弥勒とございますが法身、報身、応身のお働きの区別を御垂示ください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「法身は法なり。法とは規則（神仏の道＝天地の法則）を説き阿弥陀・・・。<br/>\n<br/>報身は押し上げる救い。<br/>\n<br/>救いには二つあり、一つは上より救い上げ一つは下より押し上げる救い。<br/>\n<br/>釈迦は地の弥勒であるから上へ押し上げる。<br/>\n<br/>観音は応身で相手の人に応じてこれを救われる。<br/>\n<br/>\nすなわち臨機応変の働きをなさる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanzeon2.html"
    },
    {
      "title": "明主様御垂示　「仏は神様の化身」",
      "date": "昭和24年4月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏は神様の化身」</font></b>　（昭和24年4月4日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「観音様が逐次高い御位にお戻りになられるのと同様に、国常立尊もまた、逐次高くなられるのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですね。これはたしかにこの通りですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういたしますと、お名前も別になってゆかれるのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは仏と神様との違いですね。神様の名前は変わりませんよ。<br/>\n<br/>仏ってのは神様の化身ですからね。<br/>\n<br/>いろいろあるんですが、天照大御神ってのは昔も今もそのお名前ですよ。<br/>\n<br/>仏様のほうは神様が一時お働きを変えられているに過ぎないんですから違うんですよ。<br/>\n<br/>仏様はこれから神様になるんだから変わるわけですよ。<br/>\n<br/>観音様は特に救いのためにいろいろな段階を経られるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon3.html"
    },
    {
      "title": "明主様御垂示　「観音から光明如来へ」",
      "date": "昭和25年12月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音から光明如来へ」</font></b>　（昭和25年12月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「出世観音様につき御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは出世光明如来の間違いであろう。<br/>\n<br/>観音の御名は、化身仏となって蔭で救いをなされた時の期間であって、<br/>\n<br/>一歩世の中にお出になった最初の御名は、光明如来と申し上げるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon3.html"
    },
    {
      "title": "明主様御垂示　「光明如来と日月地大神の相違について」",
      "date": "昭和23年3月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「光明如来と日月地大神の相違について」</font></b>　（昭和23年3月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「光明如来と日月地（みろく）大神との相違についてお教え願いたいのですが」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様の御垂示</font></b></font><br/>「結局同じもんですがね。<br/>\n<br/>つまり最高の地位になられた場合「日月地」です。<br/>\n<br/>「日月地」は大神で神の位です。<br/>\n<br/>これで五六七となってお働きが完全になる。<br/>\n<br/>光明如来のほうは火と水です。<br/>\n<br/>観音様は火水土ですが、土が少しなんです。<br/>\n<br/>何故土が少ないかと言うと、これは私が出てから加わったからです。<br/>\n<br/>観音様は慈悲のお働きで善悪無差別、一切衆生をすべてを救うお働きであって、<br/>\n<br/>あいつは悪いとか、こいつはどうとかいうのは観音様ではない。<br/>\n<br/>観音様の御本体は国常立尊で、北海道の芦別山に押込められてから霊界で閻魔大王となり審判のお働きをされる。<br/>\n<br/>従って頗る苛しいんです。<br/>\n<br/>処がそれ丈では人間がやり切れぬから慈悲の神として現れたのが観音様であり、<br/>\n<br/>神や如来の地位では高すぎて衆生済度が出来ないから菩薩の位に下がられたんです。<br/>\n<br/>それが一段上がったのが光明如来です。・・・<br/>\n<br/>光明如来になると火と水―光が強くなる（光は火に横棒、横棒は水）。<br/>\n<br/>今度離して御浄めする様になったのは、光明如来のお働きで、くっつけてしていたのは観音様のお働きです。<br/>\n<br/>そして土の力が完全に強くなられたのが「日月地」です。・・・<br/>\n<br/>一昨年までは私も治療したが、去年から出来なくなった。<br/>\n<br/>それは位が高くなって大衆と離れた為なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon3.html"
    },
    {
      "title": "明主様御垂示　「観音様の出世」",
      "date": "昭和26年6月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音様の出世」</font></b>　（昭和26年6月2日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「死霊など憑依した場合、日月地（みろく）大御神様の三唱でよろしゅうございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「良いです。つまり、観音様が出世されて光明如来様になり、また出世されて日月地大御神様になる。<br/>\n<br/>出世というのは世に出ると書くでしょう。これが本当の出世になる。これより、神様が表面に出るというのですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanzeon3.html"
    }
  ]
}