{
  "theme_title": "祖霊祭祀",
  "part_index": 85,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御垂示　「長男による祖霊祀りは必須」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「長男による祖霊祀りは必須」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の父母現存、私も父も長男です。<br/>\n<br/>父方の先祖は、父の弟（五男）が祀り、母方（長兄の子現存）の先祖は私が祀っております。<br/>\n<br/>私の家内中に浄霊で中々解決せぬ病人続出。<br/>\n<br/>前記に関係があるものでしょうか。いかなる処置をすればよろしいか。御伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「長男が祀るのが本当である。<br/>\n<br/>祀らぬからである。<br/>\n<br/>祖先は一軒でもよけい祀るほどよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御教え　「元看護婦の体験」より",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「元看護婦の体験」より</font></b>　（昭和28年）<br/>\n<br/>「（一部のみ引用）　今一つの例は、これは霊的宗教的であるからここにはかきたくないが、<br/>\n<br/>しかしこれも真実であるから、唯物思想の人達に対する頂門の一針としてかくのである。<br/>\n<br/>それは昔から流産の子供は祀らない事になっているが、これは大変な誤りで、この霊が祀って貰いたいため、気を付かせるべく、命日を選んで憑依するのであるから、簡単に祀ってやれば、それで治るのである。<br/>\n<br/>ところがそれを知らないから、ヤレ注射ヤレ何々などといって、見当違いの事をして苦しむのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「お屏風観音様を奉斎させるための祖霊の戒告」",
      "date": "昭和26年8月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「お屏風観音様を奉斎させるための祖霊の戒告」</font></b>　（昭和26年8月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の家は私始め二家七名入信の栄に浴し、御神体を奉斎、数々の御神徳をいただき歓喜敬神の誠を捧げております折、<br/>\n<br/>昨年三月入信の四女Ｈ（十九歳）が本年三月ごろより全身に微熱、倦怠、苦痛を覚え、旬日にして大浄化、発作を起しましたが<br/>\n<br/>御守護により一命を取り止めることができました。御守護御礼申し上げます。<br/>\n<br/>娘Ｈの病状は腰骨カリエスのごとき症状で脳天、延髄、脊髄の浄化激しく腹部の痛みがこれに次ぎます。<br/>\n<br/>チョイチョイある腹、胸の痛みは前記の場所の浄霊でよく治ります。<br/>\n<br/>脳天の痛む所はブヨブヨになっており、左延髄よりやや下がった所には小豆くらいの毒結あり、そこと延髄の近くの頭蓋骨のへりが最もよく発熱します。<br/>\n<br/>背中は筋肉が高く盛り上がって脊髄も非常に攣曲しておりましたが、このたびの御浄化で背中の形はスッカリ良くならせていただきました。<br/>\n<br/>十四日より二十九日にかけて下腹部から喉に冷たい玉のようなものが上がってきて締めつけるような苦痛がございました。<br/>\n<br/>その折、伯母その他多勢の霊が仏壇から救いを求めるごとく出てまいり、振り離そうともがくうち、<br/>\n<br/>明主様の御姿が浮かび指で胸の辺りを指されたところ急に楽になってまいりました。<br/>\n<br/>それまでいろいろ支障あって屏風観音様をお祀りできませんでしたが、<br/>\n<br/>家内一同協議のうえお祀りいたしましたところ、すっかり霊的な苦痛はなくなりました。<br/>\n<br/>現在のところ食欲少なくだいぶ衰弱しており苦痛の程度は一進一退でございます。<br/>\n<br/>信仰上また浄霊のうえで注意すべき点御教えのほどお願い申し上げます。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは屏風観音様をお祭りしないので祖霊さんが催促したんです。<br/>\n<br/>それだけ（種々の症状）の後ですからね。<br/>\n<br/>食欲は少ないし、衰弱するのはしかたがないですね。腰骨カリエスですね。そうとうありますからね。<br/>\n<br/>これは、やっぱり祖先のメグリが、これで取れるんだから結構だ。<br/>\n<br/>祖先も祭ってもらいたいし、それをお願いするという意味もありますね。<br/>\n<br/>ここ（前頭部）から、こう（後頭部）行く・・・いつか本にも書いたが。<br/>\n<br/>脳天にもいくらか固まっている。<br/>\n<br/>冷たい玉のようなものが・・・これは霊です。<br/>\n<br/>この人に憑いている霊ですね。<br/>\n<br/>お祀りいたしましたところ、霊的な苦痛はなくなりました・・・これも解決ついた。<br/>\n<br/>これは苦痛の所、そこだけ浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「お屏風観音様奉斎を要求する先祖が子孫を中風にした事例」",
      "date": "昭和27年2月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「お屏風観音様奉斎を要求する先祖が子孫を中風にした事例」</font></b>　（昭和27年2月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「YS（昨年三月入信・六十七歳・女性）昨年十二月十二日午前四時ごろ、ふと目が覚めますと、なんとなく頭が変で、胸が重苦しく、嫌な気分がいたし、便所に行こうといたしましたところ、立って歩けず、這ってまいりました。<br/>\n<br/>そのまま床に入りましたが、腰から下が寒気もいたしませんのにガクガク震えました。<br/>\n<br/>一時間ほどで平常に復しました。<br/>\n<br/>その後本年一月二日および二月五日、前回とほとんど同じ時刻に同じ症状となりました。<br/>\n<br/>その時は必ず三、四回吐き気を伴いますが吐くことはなく、また必ず小用を催します。<br/>\n<br/>なお、本人の夫は昭和九年に脳溢血にて倒れ、昭和十七年再発死亡いたしております。<br/>\n<br/>本人は、昭和四年ごろ突然耳が聞こえなくなり、ストリキニーネを毎日一粒ずつ服用いたし、聞こえるようになりましたが、一週間後にふたたび聞こえなくなりました。<br/>\n<br/>その後服用はいたしておりませんが、現在もほとんど聞こえません。<br/>\n<br/>これは霊的でございましょうか。またいかがさせていただきましたら、よろしゅうございましょうか。<br/>\n<br/>御神体はお祀りさせていただいておりますが、仏壇は旧家のために非常に大きく、中央に大きな阿弥陀像があり、横に動かすのも困難と思われます。<br/>\n<br/>また本人が信仰していた関係もあり、まだ御屏風観音様をお迎えできない事情でございます。右御教えのほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは、光明如来様はお祀りしてあるんですね。仏壇はどこに・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「次の間にございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「本当の座敷に光明如来様をお祀りしてあるんですね。<br/>\n<br/>これは、祖霊が憑るんですよ。病気じゃないですよ。<br/>\n<br/>それで、祖霊のうちで、なにか気にかかることがあるんですね。それを頼みたいんです。<br/>\n<br/>これは信者ですね。仏壇は立派ですね。大きいんですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「三尺の幅で、十三代前よりございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「お祀りすれば良いんだな。きっとそれをやってもらいたいんでしょう。<br/>\n<br/>仏壇が大きければ、屏風観音様じゃ小さいかもしれないから、そうすると、お掛軸の千手観音様をすれば良い。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「阿弥陀像は木造で、厨子に入っておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「仏壇の中で厨子に入っているんですか。<br/>\n<br/>そうしたら、阿弥陀さんを向かって右の方に、ちょっとずらせば良いんだがね。<br/>\n<br/>それを、祖父が承知するかどうか・・・」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「本人が入信しておりますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「じいさんは・・・」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「亡くなっております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それじゃ、なんでもないな。ずらせば良いですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「非常に大きいのでございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「かまわないです。ずらせば良いんです。それだけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「地獄で苦しむ死霊が供養を求めた事例」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「地獄で苦しむ死霊が供養を求めた事例」</font></b>　（昭和26年12月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">子供の異常行動、妻が床に吸いつかれる</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年から、妻が肺結核にて就床し、同二十四年に少し良いほうに向かいましたので、<br/>\n<br/>二十五年一月三日より住宅の建築に取り掛かり、三月完成、新宅に移り別状なく暮らしておりましたところ、<br/>\n<br/>八月十五日より妻の病気が再発し、しだいに病状は悪化し、九月十九日死亡いたしました。<br/>\n<br/>その後長男が九月二十七日より肺結核にて通学もできず、自宅にて療養いたしておりました。<br/>\n<br/>そのころより家庭内に争い事が多く、不和の日常でございました。<br/>\n<br/>昭和二十六年二月、親戚より再婚の話が持ち上がり、二月二十六日現在の妻を迎えました。<br/>\n<br/>長男は妻の御浄霊にて御守護をいただき全快いたしました。<br/>\n<br/>四月二十一日、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>その後家庭内に種々浄化をいただいております。<br/>\n<br/>妻が祖先さんをお祀りしております部屋の真ん中および一番上座に行きますと、頭が重くなり、眼がまわり、意識不明となり、御浄霊を受けますと恢復いたします。<br/>\n<br/>子供もこの場所に行くと「忠を連れてこい」と言って殴ったり蹴ったりして怒ります（Ｔは先妻の末子にて先妻の実家に預けてあります）ので、<br/>\n<br/>十月二十三日に連れてまいりましたが、長男は前記の場所に行きますとやはり怒り出します。<br/>\n<br/>また長男だけでなく、他の子供も同所に行きますと、必ずすねたり怒ったりいたします。<br/>\n<br/>妻が前記の所に寝ると横腹が床に吸いつくようになり、取ろうとしてもなかなか取れず、苦しみます。<br/>\n<br/>六月十八日に私が入信させていただきまして間もなく霊が出まして、昔旅の武士が大井川川越しの際「くもすけ」に殺され、私の屋敷に埋没されていると申します。<br/>\n<br/>古い人たちの話によりますと、私たちの町内には昔から種々な災難が非常に多いので、私の近くの池に水神様をお祀りしてあると申します。<br/>\n<br/>私が入信させていただきましてより災難も少なく、町内の人たちの気持ちもたいへん明るくなってまいりました。<br/>　<br/>妻の浄化および子供の怒るのは、その武士の霊のためでございましょうか、<br/>\n<br/>また妻は一二月中旬出産予定日になっておりますが、<br/>\n<br/>私の家は二部屋しかなく、出産は前記の部屋にてもよいものでございましょうか、<br/>\n<br/>同部屋に床の間がございませんので、据床にして、光明如来様をお迎えさせていただきたいのですが、<br/>\n<br/>霊的の部屋に御奉斎させていただきましてもよろしいものでございましょうか、御垂示賜りたく謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういう悪霊のいる部屋こそ、一日も早く光明如来様をお祀りすべきである。<br/>\n<br/>無論その所には苦しんでいる死霊が祀ってもらうか、救われてもらいたいという執着から、知らせようとしてやっているのである。<br/>\n<br/>しかし御神体をお祀りするのは勿論、常にその位置に向かって、祝詞、善言讃詞、御讃歌を奏げてやれば、救われて解決するから、なんら心配の必要はない。<br/>\n<br/>お産もその部屋で差し支えない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「狐霊になった地主の霊が供養を依頼した事例」",
      "date": "昭和26年4月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「狐霊になった地主の霊が供養を依頼した事例」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和二十五年十二月二日、妻は本年三月三日入信させていただき、<br/>\n<br/>現在函館に住居し、青函連絡船の船長として、種々御守護をいただきつつ毎日を送らせていただいている者でございます。<br/>\n<br/>明治以前二十年くらい前、廃仏騒動と称するものがありまして、当時寺は全部破壊され、坊さんは全部殺害され、<br/>\n<br/>当時庄屋でありました私宅に緋（ひ）の衣を纏（まと）える坊さんを連れてきて殺しました。<br/>\n<br/>その後大火がありまして、私宅は全焼、祖母一人生き残りました由でございますが、<br/>\n<br/>これは祖母幼少のころで確たることは判りませんが、そのころより部落全部神道になりました。<br/>\n<br/>父は船をもって諸方面を歩いているうちに「Ｎタミ」（私の実母）と知り合い、内縁関係になりました。<br/>\n<br/>そのうち本妻「Ｎヤス」は病死し、その後「Ｎタミ」は後妻として迎えられました。<br/>\n<br/>先妻「Ｎヤス」はこのことを知って、そうとう烈しく怨んで、他界したそうでございます。<br/>\n<br/>「Ｎタミ」は三十過ぎてより、どことなく体が悪くなり、日蓮宗を信仰し、日蓮の坊さんの奨めにより山籠もりして行をとるべく準備中に、心臓病にて便所で卒倒し、口もきけなくなり、間もなく死亡、日蓮宗にてお葬式を出しました。<br/>\n<br/>長兄（Ｎヤスの長男）は父の築いた財産を蕩尽し、妻を離縁し、芸妓を後妻としましたが、金使いが荒く、親類会議により準禁治産者となり、私は長兄の所に養子となりました。<br/>\n<br/>長兄は現在鳥取県○○郡○○村に住んでおります。<br/>\n<br/>現在私は御屏風観音様をお祀りさせていただき、とりあえず仏式にてお祀りさせていただいておりますが、正しい御先祖祀りの方法を御教え賜りたくお願い申し上げます。<br/>\n<br/>なお、島の部落では、白木の位牌に本名を書き、精進料理を供え線香を上げ、墓には線香に榊という神仏混合の祀り方をしております。<br/>\n<br/>\n<br/>なお、去年御守り様をいただいて帰りましてより九日目に私に憑霊がありまして、<br/>\n<br/>旧住所（中略）の地主であると称し、武士のごとく威猛（いたけ）き口調で申しますには、<br/>\n<br/>「Ｎ家を守護している地主である。Ｎ家の恩人である地主を祀らないでほおっておいたから、この男（私）を生かしてはおかない考えであった。<br/>\n<br/>地主とは三百年くらい前にその土地にあって、その地方を治めていた武士であり、その土地に執着を持っていて祀られたものである。<br/>\n<br/>今後は次の祀り方で祀れ。祀らないと不幸が来ることを肝に銘じておけ。<br/>\n<br/>このことは子々孫々に至るまで、決して忘れることのないようよく伝えおけ。<br/>\n<br/>祀り方は元の場所に祀るのがよいが、それもできないため、現住所の庭の高に三尺四方くらいの土地を、地主の土地として、塩を撒き、小石を置き、その上に祠（ほこら）を作って祀れ。<br/>\n<br/>その祠の中には「Ｎ家の恩人」ということを明記せよ。<br/>\n<br/>また、この中に「Ｎ家の者は子々孫々に至るまで、この祀りを忘れてはならぬ」旨をも書いておけ。<br/>\n<br/>移転のときは持って行け。火災のときは持ち出せ。<br/>\n<br/>持ち出せないときは新しく作って祀れ。身分相応に祀れ。<br/>\n<br/>Ｎ家の先祖には偉い人がいるが、俺が邪魔してやろうと思えばどんなこともできる」と言いました。<br/>\n<br/>右の事柄を受諾しましたら帰りました。<br/>\n<br/>現在は右の霊の言った通り祀っておりますが、なにか変な感じがしまして狐霊かなにかのように思われますが、いかがなものでございましょうか。<br/>\n<br/>また祀り方は霊の言った通りでよろしゅうございましょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは人霊が畜生道へ墜ちた狐霊で、人間に再生したいため頼んだのであると思うが、<br/>\n<br/>その言う通り祀ったのは結構ですからそのままでよろしい。<br/>\n<br/>あなたの家は悪因縁がだいぶあるから、一日も早く光明如来様をお祀りして、できるだけ人助けをすることである。<br/>\n<br/>それによって苦しんでいる霊が救われるから、あなたの家もだんだん幸せになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「北条家伊達家の霊の憑依」",
      "date": "昭和24年12月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「北条家伊達家の霊の憑依」</font></b>　（昭和24年12月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「七月二日に北条家伊達家の御位牌を祀ってほしいとの霊が憑りましたので、お祀りしてある信者ですが、<br/>\n<br/>数日前また憑霊状態になり、北条家のお墓参りをしてほしいとのことですが、実行しなければいけないものでしょうか。<br/>\n<br/>御位牌は家のお仏壇の中に一緒に「北条家先祖代々之霊位」と「伊達家先祖代々之霊位」を、お祀りさせていただいております。<br/>\n<br/>このたび受教いたしましたら九月二十八日霊憑り状態になり、室中に蛇が見え、自分の身体にも蛇が巻きつき苦しかったと平常に戻ってから申しておりました。<br/>\n<br/>北条家の霊となにか関係がありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論北条家伊達家の霊で、執着が強いため蛇になったもので、助けてもらいたくて巻きついたのである。<br/>\n<br/>あるいはこれが北条、伊達家の御本尊かもしれぬ。<br/>\n<br/>信仰で人助けをするうちにだんだん救われる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「霊界人が副守護神を使ってお気付けをすることもある」",
      "date": "昭和24年6月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊界人が副守護神を使ってお気付けをすることもある」</font></b>　（昭和24年6月18日）<br/>\n<br/>\n<b><font size=\"+1\">打撲後手足不随の戦災未亡人</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十歳の女、二年前倒れて頭を打ち、その後左手足が冷たく、不随で、内側へ彎曲しております。言語もやや不自由であります。<br/>\n<br/>今迄五、六回浄霊を致しましたが、最初の時前頭部に霊射すると頭を左右にそらし逃げようとしました。目付きも異常のように思われます。<br/>\n<br/>なお、本人の夫は戦死しました。霊的なものでしょうか。また浄霊上の御注意を御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊がいる。前頭（天庭）の奥を浄霊する。<br/>\n<br/>夫がどうという事はない。戦死した夫の霊を祀っているのが、どっか違うとそれを気にする事がある。<br/>\n<br/>すると夫に憑いていた副守護神が、夫の命で気付かすためにそういう事をする事もある。<br/>\n<br/>また、不随は、中風の霊が憑ったために転ぶとか、転んだ時の内出血が固まったかである。<br/>\n<br/>前頭部と頸の周り、腕の付根等を浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「中風霊が子孫の鼻をつまむ」",
      "date": "昭和25年4月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「中風霊が子孫の鼻をつまむ」</font></b>　（昭和25年4月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「入信後二年になる娘の婿NT（二十七歳）と言う者で御座います。<br/>\n<br/>去る四月十日の夕方仕事先にて急に中風状態になりましたので、驚いて御浄霊を致しましたので幾分軽くなりました。<br/>\n<br/>三日目の午後、三人にて御仏壇に向て善言讃詞をとなえ申しますと、中途において妻（私の娘）のHと申す者が急に居眠りを始めましたので、<br/>\n<br/>私がかたわらにてつつきますと目を醒しては、また居眠り、その居眠りの内に鼻をつままれたり手を握られたりしたそうであります。<br/>\n<br/>また私にも亡父が目に写りましたので御座います。<br/>\n<br/>この人は現在起きてぶらぶらしている程度であります。<br/>\n<br/>私の家では中風にて亡くなった者が二人もありますが、この病人と何か関係がありますでしょうか。<br/>\n<br/>また今後いかに致しましたら御先祖を救う事が出来ますでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「中風の霊が憑った。<br/>\n<br/>娘の鼻をつまむなどしてそれを知らそうとした。（母などに）<br/>\n<br/>婿が御神書を読み、出来るだけ徳を積めば必ず治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「恐ろしい眼球の霊視」",
      "date": "昭和25年1月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「恐ろしい眼球の霊視」</font></b>　（昭和25年1月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある信者で御座いますが、霊が憑りました場合目の前にだんだん恐しい眼だけ二つ現われまして、睨まれるようでとても気味悪く感ずるそうで御座います。<br/>\n<br/>本人は三十七年前喘息で死亡致しました祖父の写真の目付きによく似ていると申しますが、霊的に何か関係が御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「苦しんでいて、助けてもらいたいのである。<br/>\n<br/>祝詞を奏げればそういう事はなくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「木の根が遺骨を貫いたために頭痛、腰痛になった事例」",
      "date": "昭和25年2月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「木の根が遺骨を貫いたために頭痛、腰痛になった事例」</font></b>　（昭和25年2月11日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある家で主人が大変頭が痛く、続いて腰が痛くなりましたので、ある神様に見て貰いましたところ、<br/>\n<br/>墓地に大木の根が来ているから、祖霊が知らせているとの事で御座いましたので、<br/>\n<br/>墓地を掘り起して見ますと、松の木の根が頭蓋骨と腰骨を貫いていましたので、<br/>\n<br/>早速根本を切り取り始末を致しましたところ、病気が全快したとの事で御座います。<br/>\n<br/>こんな事はあり得る事で御座いましょうか。<br/>\n<br/>またあると致しますと、現在林の中に土葬にする地方が御座いますが、どう致しますれば宜敷う御座いましょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こういう事はある。死んだ骸は、ある時期まで、霊界の霊と霊線が通じている。<br/>\n<br/>それでこういう事があるとある程度霊にも苦痛があるので、こういう事をして気づかしたのである。<br/>\n<br/>墓のまわりに大木などあってはいけない。<br/>\n<br/>墓の近くにある場合は、墓の方へ行く根を切ればよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御教え　「結核の霊的原因」",
      "date": "昭和28年10月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の霊的原因」</font></b>　（昭和28年10月21日発行）<br/>\n<br/>「結核は薬毒の浄化以外に霊的原因もある事は、以前かいた事があるが、左の御蔭話はそれをよく示していると共に、<br/>\n<br/>結核は伝染するという医学の定説をも見事覆（くつが）えした例である。<br/>\n<br/>ところがこれを読んでも科学迷信のコチコチ頭では中々分り難いだろう。<br/>\n<br/>というのも現代人は学理を第一とし、実際を第二としている変な頭脳になっているからで、この変調頭脳を正常に治すには中々容易ではないが、これが吾々の仕事であるから仕方がない。<br/>\n<br/>事実この誤った考え方のため、命までも棒に振る人が沢山あるのであるから、気の毒なもので、全く現代は文化迷信で地獄を作っているのである。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　主人の結核を救われて</font><br/>\n<br/>静岡県　晴光中教会　ＮＥ（35・女性）<br/>\n<br/>「謹んで御明主様に御礼申し上げます。私こと昭和二十六年九月にふとした動機から、この御道の御力を知り、体の弱い私は何とかして入信致しお救い戴きたく、御浄霊を戴きながら、栄光新聞、メシヤ教の刊行物をむさぼる様に読ましていただいておりました。<br/>\n<br/>世間にありふれた無神論者の主人は、「そんなものに夢中になって」と反対致し笑っておりましたところ、<br/>\n<br/>十月末時分より主人の体に強い浄化が始り、夜は一、二時間位しか眠らず、肩コリを訴え、毎日の弁当も軽くつめてもおいしくないと半分は残し、顔は青ざめ、<br/>\n<br/>結核特有の軽い咳をし、夜はふとんを通しての寝汗に悩み苦しんでおりますので、<br/>\n<br/>私がもしやと思い、「胸の病気ではないのですか」とききますと、「馬鹿なそんな病気ではない」と強く否定しておりましたが、<br/>\n<br/>主人の母と兄姉が結核で倒れております故、私としても非常に不安になり、是非御浄霊の御力にてお救いいただきたく主人を説得致し、<br/>\n<br/>二十六年十一月に私が入信させていただき、それから毎日主人の御浄霊をさせていただきましたが、<br/>\n<br/>主人ももしやとの一まつの不安があります故、医者の診断をおそれ医者へ行くとは申しませんでした。<br/>\n<br/>\n<br/>日毎に病症は強くなり、私だけの御浄霊だけではとても心配でたまりませんので、気の進まぬ主人を引張って支部の先生のところへ御伺い致し、<br/>\n<br/>先生より薬毒の害、霊の曇り等種々お話を伺い、このお道の意義が分り、今度は私より主人の方が熱心になってまいりました。<br/>\n<br/>その間体は痩せ細り夜昼咳のし通しでしたが、夜は眠れる様になり食事も進み、一日に何百回という程の血痰、青痰、はては真赤な血のかたまりの浄化の中に毎日勤めに出て、特に啄のひどい日に一日半休んだだけでございます。<br/>\n<br/>今度は余りの浄化の激しさに私も御力の絶対性を信じながら矢張り不安になり、<br/>\n<br/>「一度医者の診断を受けては」と申しますと主人の意志の方が固く<br/>\n<br/>「先生の御言葉通り咳が出て、血痰が出て結構な御浄化、それだけ体の毒素が出るのだ、すべて明主様の御教えを信じ、明主様にお任せしておけばよいのではないか」とあべこべに私が説得される様になりました。<br/>\n<br/>明けて二十七年の正月頃には、吐く息が牛乳の腐った様なにおいがして、主人とまともには、臭くて臭くてお話が出来ませんでした。<br/>\n<br/>\n<br/>先生に相談すると「毒が古い毒ですから臭うのですよ」と申され、<br/>\n<br/>又「結核は伝染するものではなく、近親者が結核で倒れた場合、その霊が憑依して次に結核患者が出る。それを伝染と言われたのです」と御教えの御取次を賜わりました。<br/>\n<br/>早速父母、兄姉のお位牌を作り供養致しましてから薄紙をはぐ様に快方に向い、明主様の御神徳に感謝致しておりましたところ、<br/>\n<br/>三月末頃より朝になると三十八度五分位の熱が出て、ふるえては勤めに出掛け、夕方になると下り、一週間ばかり続きましたので、<br/>\n<br/>又先生の御浄霊をお願い致し平熱に落着いたと思ったら、今度は「頭が変だ変だ」と申し、<br/>\n<br/>毎日暗い顔を致し口もろくにききませんので、先生にお伺い致しましたところ<br/>\n<br/>「お宅では先祖代々の霊位のお位牌をお作りしてありますか」と申されましたので、<br/>\n<br/>「父母と兄姉のお位牌だけです」と申しましたら「やる事があべこべですよ。霊界においても順序があります」とおさとし下されましたので、<br/>\n<br/>早速西ヶ谷家先祖代々の霊位のお位碑をお作り致し、間違っていた事を御先祖様にお詫び致し、改めて御守護をお願い致しましたところ、<br/>\n<br/>お位牌をお作りして三日目に拭うが如く頭がせいせい致し、気持がよくなったと幾日振りかで晴れやかな笑顔になり、<br/>\n<br/>つくづく霊界の御先祖のお働きの大きな事、科学万能と叫ばれている世の中に余りにも不思議な霊の曇りの恐ろしい事等、しみじみお教えいただきました。<br/>\n<br/>それより一日増に健康にさせていただき、あれ程浄化のあった人とは思われない健康体になり、一本の注射、一服の薬ものまずに世の人々に嫌われる結核よりお救いいただき、厚く厚く御礼申し上げます。<br/>\n<br/>\n<br/>私もただ今膀胱炎の御浄化をいただいております。何分主人と違い長い間の医薬に親しみ薬毒の多い体、日々の御浄化によって毒素を出していただいております。<br/>\n<br/>申しおくれましたが、主人も二十七年二月に尊い御守を拝受致し、毎日夜は主人より御浄霊をいただき、全快する日を楽しみにしております。<br/>\n<br/>その上この曇り多き身にも子宝を賜わり、二人日の子供の出産を今日明日にひかえて、ひたすら、明主様の御神徳におすがり致し、安産の日を待ちわびております。<br/>\n<br/>拙き筆をもちまして御守護の程謹んで御礼の御報告を申し上げますと共に、万分の一でも御高恩に報い奉りたく存じます。<br/>\n<br/>明主様、誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "体験談　尊き体験 \n（祖霊の実在を知る）",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">体験談　尊き体験 \n（祖霊の実在を知る）</font></b>　（地上天国　7号　昭和24年8月30日発行）<br/>\n<br/>日本観音教鶴明会　ＳＭ（29・男性）<br/>\n<br/>「本教の偉大なる御霊力を知り私は昨年五月教修を受けさせて頂き佐藤教導所において御奉仕させて頂いております。<br/>\n<br/>数々の御守護の中に今回霊の実在を体験させて頂きました。<br/>\n<br/>隣村広瀬村上ノ新田部落に四月二十日突然ＫＩ氏次女Ｉさんが発病、医師の診断より精神病といわれ「外に別段どこも悪い所はない」と言われたのですが<br/>\n<br/>その後十三日間水ばかり飲み言語は全然通じないので家族の方は心配致した揚句<br/>\n<br/>本教の霊力を一教修生より承り湯本先生より種々教義を親切に教えられ、<br/>\n<br/>Ｋ氏は一時も早く全快を願い佐藤教導所を訪れ、佐藤先生より霊的病原と全快方法を聞かされ感心致しました。<br/>\n<br/>早速お許しを得て私が代行して御浄霊を左の如く実施するに実に驚く程の好結果を得ました。<br/>\n<br/>御浄霊一回致し、三時間後の第二回目の御浄霊の場合御観音様に御守護をお願い申上げ祝詞三回御讃歌を御奉唱致し「あなたはどなたですか」と聞いたら全然言葉を出さないで指で字をかく様子に気がつき紙と筆を出したら「ニッコリ」笑いながらかいたのは次の通りであります。<br/>\n<br/>\n<br/>私「あなたはどなたですか」<br/>\n<br/>病人「仏孫父親外四名の戒名を記す」<br/>\n<br/>\n<br/>私「何のためにお憑りになりましたか」<br/>\n<br/>病人「仏をもっと大切に祭ってもらいたいから」<br/>\n<br/>\n<br/>私「いつお立ちになりますか」<br/>\n<br/>病人「六日（孫父親の命日）」<br/>\n<br/>\n<br/>私「お立ちになる方法について教えて下さい」<br/>\n<br/>病人「お観音様のお軸をお祭りして外四名の先祖には二十八日（仏の命日）にお経を上げて下さい」<br/>\n<br/>\n<br/>このような事を患者から知らされた私は現在まで「霊の実在」と言う事は夢のように聞いておりました事を恥かしくなって来ました。<br/>\n<br/>家族の方々も意外なる出来事に驚き直にお屏風の観音様をお祭り致し四名の教修を頂き、この次は必ず光明如来様のお軸をお祭りする事に致しました。<br/>\n<br/>私の胸中には「先祖は生きている」と思うと亡き母親の面影が浮び必ず浮ばれんことを祈ると共に<br/>\n<br/>一層のお道の精進を病める者苦しむ者へ尊き偉大なる御霊光によって一人でも多く救わせて頂き<br/>\n<br/>御恩の万分の一にも報ゆる決意に尊き体験をいただきお礼を申上げたいと存じます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "体験談　祖霊の戒告",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　祖霊の戒告</font></b>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＩＴ（33・男性）<br/>\n<br/>「私が昨年九月三十日熱海に御奉仕させていただく事になり大喜びしておりました前日の夜（二十九日）の事で御座います。<br/>\n<br/>娘照子（二歳）が急に熱を出しそうでありましたから、早速御浄霊させて戴きましたところ、御蔭をもちまして直ぐ楽にして戴き寝てしまいました。<br/>\n<br/>お蔭様にて無事に御奉仕させて戴き帰って来ますと、その晩また熱を出し下痢をはじめました。<br/>\n<br/>御浄霊させて戴きますと楽になり、しばらくするとまた痛くなる・・・と言ったような具合で、どうもはっきり致しません。<br/>\n<br/>私はフトかねて鬼頭先生よりお教え戴いておりました「祖霊の戒告」ではなかろうかと思いました。<br/>\n<br/>と申しますのは私の母の父親Ｋさんは養子に来られた人で、母が生れて後に折合が悪くなり、妻と離縁になり、後妻を迎え家族を苦しめた人だそうで、十五年程前に一家死に絶えております。<br/>\n<br/>母が生存中は供養させて戴いておりましたがその母も他界し、何時の間にか誰も供養する人が無くなっておりました。<br/>\n<br/>こんなわけでＫさんが頼っておられるのではないかと思いましたので、法名を書き父母の繰出の中に入れてお祀りを致しましたところ、少しは楽になりましたがまた二日程たって下痢をはじめ熱も段々高くなってまいりました。<br/>\n<br/>大野先生に御願いして御浄霊して戴こうとお伺い致しましたら、座談会にお出掛けになっておられたので、会場まで行って御浄霊していただきました。しかし子供は苦しそうに泣き叫ぶのみで御座いました。<br/>\n<br/>どうも変なので大野先生は再度御仏壇を丁寧にお調べになり、母の位牌の右下の方が割れているのに気付かれました。<br/>\n<br/>アアこれだな・・・と言われ直ぐ新しいお位牌をお祀り致しまして、善言讃詞をお上げになりますと、不思議や子供はさも嬉しそうに笑い出し起き出して庭で遊んだりするようになり、メキメキと元気が出てまいりました。<br/>\n<br/>座談会にお集りの皆様も、これを見て吃驚されておられました。<br/>\n<br/>皆様方も「祖霊の戒告」と言うものをまた「霊」の実在を知り、見えざる力の如何に偉大なるかを認識された事で御座いましょう。<br/>\n<br/>私も目の前に実際を見せられ、はっきりと悟らせていただきました。<br/>\n<br/>お観音様の有難さが身にしみるようで御座いました。<br/>\n<br/>その後一、二度右のような状態になりましたが、父母をお祀りしてある繰出しの中から勘吉さんの御位牌を出してお祀りしたり、勘吉さんの妻子をお祀りさせていただいたり致しましたら、お蔭様で今日まで何等変った事もなく家内中元気に過ごさせていただいております。<br/>\n<br/>今まで人間は死んだらそれまでで、死後の世界などないものだと思い、否考えてもみなかったので御座いましょう。<br/>\n<br/>この世（現世）だけの生活なら時代の波をうまく乗り越える事を考え、それに依って好な事をして喜び、美味い物を喰って愉む事が一番の幸せのように、肉体を主とした勝手な事を考えておりましたが、実に申訳ない事で御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "体験談　祖霊の警告の一例",
      "date": "昭和24年4月20日",
      "content": "<b><font size=\"+2\">体験談　祖霊の警告の一例</font></b>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>\n<font size=\"+1\"><b>長男宅に仏壇のなかった事例</b></font><br/>\n<br/>日本観音教天国会　ＭＹ（男性）<br/>\n<br/>「今回不思議なる御守護を頂きまして謹しんで御礼申上げます。<br/>\n<br/>拙宅には男子が三人出来ましたが、二人共不思議に三才になると御医者様に罹りお薬を飲み、注射致しても効がなく衰弱して死んで行きました。<br/>\n<br/>病気は薬や注射に頼っているのでは助からぬ、何とか他に良い方法はないかと日夜思案に暮れておりましたところ、<br/>\n<br/>またまた三男Ｋ（二才）が本年四月頃より（生後七ケ月にて体重が四ケ月位に逆戻りして）元気がなく、<br/>\n<br/>またこの子も死ぬのではないだろうかという不安に日夜心配しておりましたところ、<br/>\n<br/>この有難いお観音様のお話を聞かせて頂きまして（最初は物は試しという失礼な考えでおりました）早速山本先生の御来訪に接して御浄霊して頂き、<br/>\n<br/>三日目になりますと、子供も幾分か元気になって参りましたが、それ以上にあらたかなる御利益を戴いた事は、かねて乳不足に悩んでおりました母親が、御浄霊の最中にポタポタと乳がこぼれるようになって来ました。<br/>\n<br/>それ以来、回を重ねるに従って子供は元気になり、その上人工哺乳は不要となりました。<br/>\n<br/>この御利益に感泣した妻は、何はさて置き七月に教修を受けさせて頂きました。<br/>\n<br/>それ以来何となく家の中が明朗となり子供を中心に笑う機会も多くなりました。<br/>\n<br/>八月のある日外で遊んでおりましたＫ（三男）が三輪車のペタルに左足の指をはさまれ、血が流れ爪は浮き上っておりましたが<br/>\n<br/>医者にも罹らず、薬もつけず、ただ包帯で巻き、妻が一心に御浄霊致し、私が帰宅した時は子供はそのような怪我をしたとは思えぬ元気さ普通では信じられぬ事です。<br/>\n<br/>そして三日の後には知らぬ間に包帯と共に爪は取れて、今日では新しいのに生え変りました。<br/>\n<br/>これも妻が進んでお守を受けさせていただきましたお蔭と御守護によるもので御座います。<br/>\n<br/>誰もが何の苦もせずにこのような偉大なお力をお受けする事が出来るという事は実に有難い事で御座います。<br/>\n<br/>その後十一才と八才の女の子供が気分の悪い時また怪我をした時など「お浄霊をして下さい」と申すようになりました。<br/>\n<br/>これこそ正直な子供が身を以て体験したる御守護によって要求する偽りのない自然の姿で御座います。<br/>\n<br/>\n<br/>今回特に奇蹟的御守護を戴きました事は、十一月十三日（父の命日）の朝、Ｋ（三男）が突然に乳を吐き出し、<br/>\n<br/>それ以来何となく気分が勝れず十四日も再三お乳を吐き出し、私達が御浄霊を致しましたが思わしからず、<br/>\n<br/>長島先生に御来訪を求めまして数時間に渉る御浄霊をして戴きました。<br/>\n<br/>お帰り時「皆様のお受けになられたお力も変りありませんから神様を信じて一心に御浄霊をして上げて下さい」とのお言葉でございました。<br/>\n<br/>しかし不思議な事にはいくら御浄霊をさせて頂いても一向に良くならず十五日、十六日と段々衰弱して行く許りです。<br/>\n<br/>如何に信じても、もう不安の心に仕事は手につかす、ついに耐り兼ねて、十八日に長島先生にこの次第を御相談申しましたところ、<br/>\n<br/>早速に御来訪下さいまして、子供の姿を御覧になられ<br/>\n<br/>「これは先祖の霊が憑っているから御先祖様をお祀りなさらぬといけません。御浄霊だけでは御利益がありません。<br/>\n<br/>御先祖は相続者である貴殿がお祀りにならぬといけません。<br/>\n<br/>一刻も早く弟様の宅にある御仏壇を貰ってお祀りしなければ子供の命は危いとのお教で御座いましたが、<br/>\n<br/>私の帰りが遅かったのと同夜は大雨降りでしたから止むを得ずお観音様に御守護をお願い申上げて<br/>\n<br/>死相を帯びた子供の寝姿を不安気に見守りつつ長い夜を明かしました。<br/>\n<br/>翌朝仏壇を取りにゆくために家を出た時の子供の姿こそ、帰るまで生きているであろうかと思いました。<br/>\n<br/>そして焦る心で仏壇を持って帰って来たのが正午過ぎでありました。<br/>\n<br/>帰宅するや、子供の安否を気づかい家にとび込みましたが、幸い生きておりましたが朝と変らぬ弱々しい姿でありました。<br/>\n<br/>それから仏壇を安置しました時、子供が目を覚して泣き出しましたから、妻が抱き起して仏壇の前に来ますと、今まで一言もいわなかったのが仏壇を指さして「ああ」と声を出しました。<br/>\n<br/>その瞬間「ああ有難い御守護だ」これが観音力でなくて何でありましょう。<br/>\n<br/>余りの有難さに今更ながら御観音様の御恵みに一同感泣致しました。<br/>\n<br/>この時丁度山本先生がお越しになられました。<br/>\n<br/>まず仏壇に向って善言讃詞を奏上致され、御浄霊をして頂きました。<br/>\n<br/>二時間程の後には両頬に、少し血色らしいものが認められるようになり、死相は薄らぎ言葉も云えるようになりました。<br/>\n<br/>この間の有様や変化の情景は筆舌にては到底表現の出来ぬ神秘的な出来事で御座居ました。<br/>\n<br/>この日は丁度長男の命日（十九日）でありました。<br/>\n<br/>そして二十日には「はいはい」をするようになり二十一日には二三歩、歩けるようになりました。<br/>\n<br/>そして二十五日にはすっかり元気を回復して食欲も以前より盛んになりました。<br/>\n<br/>そして嬉しそうに遊んでおります。<br/>\n<br/>観音様の無量の大御恵に家内一同感謝で一杯でございます。<br/>\n<br/>この偉大なる御守護に対し謹んで厚く御礼申上ます。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">附 \n記</font></b><br/>「これは祖霊の戒告を気付き救って頂いた好適例である。<br/>\n<br/>本来先祖の霊は我子孫に対し幸福であり、家系が栄える事を熱望している結果、その目的に叶わざる行為がある時はそれを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、<br/>\n<br/>その手段として種々の災厄、病気等を与える、これは全く右のような祖霊の戒告であって、祖霊が正統である兄の家から離れる結果は家系が紊れ、家系が紊るれば家が断絶する憂があったので、可愛い児を次々に犠牲にして気付かせようとしていたものと思われる」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skaikoku1.html"
    },
    {
      "title": "明主様御垂示　「祖霊が入信を勧めた事例」",
      "date": "昭和24年10月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊が入信を勧めた事例」</font></b>　（昭和24年10月2日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「妻のカリエスのため本年七月入信致しました五十二歳の信者で御座いますが、<br/>\n<br/>元信仰しておりました日蓮宗も捨て切れずに拝んでおりますが、<br/>\n<br/>ある日妻を浄霊中、自分が霊憑りになり、先祖が出て色々と観音信仰を一生懸命にするようにと言われておりました。<br/>\n<br/>なお、先日は浄霊中の妻の霊が夫に憑り「私は主人が入信して毎日御浄霊をしてくれましたのでここまで上れた（と言って合掌して手を胸の辺に上げ）誠に有難い。<br/>\n<br/>しかし未だ御守様を頂く資格がないからもう暫くの間御浄霊をして戴きたい」と申しましたそうで御座います。<br/>\n<br/>この憑霊中は夫は半意識の程度であり、妻がはっきりと聞いたそうで御座います。<br/>\n<br/>この妻の霊と申しましたのは幽魂が出たので御座いましょうか。<br/>\n<br/>また、霊の申しました意味はいかなることで御座いましょうか。<br/>\n<br/>御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「奥さんに霊が憑っていたのである。<br/>\n<br/>幽魂ではない。祖先の霊が憑ったか、憑っていたかである。<br/>\n<br/>「ここまで上れて」とか「資格がないから」というのは謙遜である。<br/>\n<br/>お守受けても構わぬ。<br/>\n<br/>口をきくのは憑霊である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「火の玉が家の中に出現した事例」",
      "date": "昭和24年2月4日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「火の玉が家の中に出現した事例」</b></font>　（昭和24年2月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「奥さんのみ御守様を頂きまして半ケ月後のある晩、午前一時頃より家の中に火の玉が一個約二時間程動いており、<br/>\n<br/>驚いて奥さんが善言讃詞を上げさせて頂き、約二十分程後に消えましたが、いかなる訳で御座居ましょうか。<br/>\n<br/>御守様を戴いておりません御主人もともに見えたそうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖先で神格を得たものが、主人も早く入信させるために見せたのであろう。<br/>\n<br/>今迄の夜の世の中では出来なかったが、この頃は霊界が変ったので出来る。<br/>\n<br/>今後不思議な事が沢山出る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「お寺の拍子木の音」",
      "date": "昭和25年2月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「お寺の拍子木の音」</font></b>　（昭和25年2月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の村の真宗寺の出来事で御座いますが、昨年十二月二十三日頃より毎夜九時頃に御堂の方で拍子木の音が聞えます。<br/>\n<br/>御堂へ行ってみますと庫裏（くり）で聞え、庫裏へ帰ればまた御堂で音が致します。<br/>\n<br/>拍子木は三組あり、木の質によって音が異っておりますが、聞える音も三種の音が致します。<br/>\n<br/>その音が一月五日頃までして、それからは音がしなくなりました。<br/>\n<br/>因みにその寺の老住職は昨年二月に亡くなり、その後すぐに住職になった人は昨年春頃より本教について研究しておりますが、未だに入信致しておりません。<br/>\n<br/>右の拍子木の音に何か霊的の関係が御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「老住職が霊界へ行ってこの教えを知ったので、現住職に信仰に入ってもらいたいのを知らせたいため、外に方法がなかったのでそうした。<br/>\n<br/>入信しなくてはいけない。でないと外のお知らせになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「家族入信を求める祖霊の憑依によるブラブラ病」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「家族入信を求める祖霊の憑依によるブラブラ病」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、<br/>\n<br/>本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。<br/>\n<br/>なお続けておりましたところ、六月十五日突然両手両足がぶらっとして、<br/>\n<br/>ぜんぜん動かなくなってしまいました（この時娘入信）ので、<br/>\n<br/>教会の先生の御浄霊をお願いしましたところ、<br/>\n<br/>非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました<br/>\n<br/>（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。<br/>\n<br/>その時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、<br/>\n<br/>それに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、<br/>\n<br/>十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、<br/>\n<br/>八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。<br/>\n<br/>現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。ですから結構ですよ。<br/>\n<br/>これで、祖霊が助かるんですからね。<br/>\n<br/>現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。<br/>\n<br/>それで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。<br/>\n<br/>霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。<br/>\n<br/>家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。<br/>\n<br/>そうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。<br/>\n<br/>よく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。<br/>\n<br/>入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。<br/>\n<br/>\n<br/>祖霊さん以外に動物霊が憑ることがある。元飼っていた馬、牛、犬、猫ですね。<br/>\n<br/>それが助けてもらいたいというのですね。<br/>\n<br/>そういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「主人の入信を求める祖霊の戒告　仏壇の御屏風観音様寄りの花枯れる」",
      "date": "昭和25年5月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主人の入信を求める祖霊の戒告　仏壇の御屏風観音様寄りの花枯れる」</font></b>　（昭和25年5月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妻は入信（昭和二十年）、夫は未入信の家で御座いますが、<br/>\n<br/>仏壇のお花を新しく替え、三日目頃になりますと御屏風観音様に寄った方だけ必ず枯れるのですが、<br/>\n<br/>何か信仰上間違いがあるので、祖霊の戒告で御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「主人が入信しないため、祖霊が戒告を与えているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    }
  ]
}