{
  "theme_title": "祖霊祭祀",
  "part_index": 35,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御垂示　「葬儀・法要における善言讃詞の奏上」",
      "date": "昭和26年4月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「葬儀・法要における善言讃詞の奏上」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御葬式または法要の場合、僧侶の読経がすんでから善言讃詞を奏上するようとのお言葉でございますが、<br/>\n<br/>僧侶の来る前の日に御供養させていただいてよろしいでしょうか。右お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「僧侶のいるときは、善言讃詞は奏げないほうがよい。<br/>\n<br/>というのは僧侶としては、よい気持ちはしないからである。<br/>\n<br/>勿論読経よりも、善言讃詞を先へ奏げるのが本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "明主様御垂示　「善言讃詞とお経の順序」",
      "date": "昭和28年12月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「善言讃詞とお経の順序」</b></font>　（昭和28年12月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「坊さんが入信いたし、善言讃詞を奉唱するのに、僧籍にあるのでお経を奏げないわけにはゆかないが、<br/>\n<br/>お経の後に善言讃詞を奉唱するのは、善言讃詞を軽んずるようでもったいない。<br/>\n<br/>しかしお経だけということは信者としては・・・というのでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「もったいないということはありません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「普通のお経と善言讃詞を同列にするということは申しわけないと・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうことはないので、結構です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「順序は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「順序はどっちにも理屈があります。<br/>\n<br/>坊さんということからゆけばお経を先にということになります。<br/>\n<br/>しかしその人は信者だから、そういうことからゆくと善言讃詞が先にということになります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「多分僧籍を剥脱されるだろうということでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「まずそうなります。またそのほうが結構です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "明主様御垂示　「霊は念仏を嫌がる」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊は念仏を嫌がる」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「法要、年忌等をする場合、自宅と御寺といずれで営むのがよろしいでしょうか。<br/>\n<br/>また、念仏をとなえるのに矛盾を感じるという信徒がございますが、これはどういたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、どちらでもいいんですがね。<br/>\n<br/>結局その人の誠ですよ。<br/>\n<br/>供養しようとする人の誠が映るんです。<br/>\n<br/>しかし、できたら、そして、経済も許したら、寺がいいですね。<br/>\n<br/>寺っていうのは、そういう事の専門の場所ですからね。<br/>\n<br/>普通の家は人間の住む所ですからね。<br/>\n<br/>念仏は霊が嫌がりますよ。<br/>\n<br/>阿弥陀様はもうインドへ帰ってますからね。<br/>\n<br/>しかし、坊さんが念仏を上げるのは、仕方がありませんがね。<br/>\n<br/>まあ、この道の信者だったら、念仏のあとで、善言讃詞で口直しをしてあげるんですね。（爆笑）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "明主様御垂示　「キリスト教の葬式で善言讃詞をあげてもよい」",
      "date": "昭和24年8月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「キリスト教の葬式で善言讃詞をあげてもよい」</font></b>　（昭和24年8月9日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「キリスト新教徒にして講習を戴き、最期迄浄霊を受けて死亡致し、葬儀はキリスト教的に行いました霊前にて善言讃詞を奉唱させて戴いてもよろしゅう御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「善言讃詞は世界的であるから、何宗でも構わぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "明主様御垂示　「死直前の救い」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「死直前の救い」</font></b>　（昭和24年8月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「死の二、三日前あるいは数日くらい前に招かれて御浄霊いたします場合、肉体は救えなくても霊を救うにはどうすれば最もよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊ですよ、浄霊すればいいんです。<br/>\n<br/>それから、善言讃詞と御讃歌ね、あれを上げるんですよ。<br/>\n<br/>そうすると霊界へ行って非常にいいですよ。<br/>\n<br/>地獄に行くべき人が八衢（やちまた）になったり、八衢のが天国に行けたりして、たいへんな救いになりますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "体験談　安楽往生の御利益 \n（２）",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">体験談　安楽往生の御利益 \n（２）</font></b>　（地上天国　8号　昭和24年9月25日発行）<br/>\n<br/>日本五六七教神明会教導師　ＯＳ（41・女性）<br/>\n<br/>「亡夫ＯＲ（五十三才）初め私達一家の頂きました御利益を報告させて頂き、限りない御恵をお礼申上ます。<br/>\n<br/>顧みますと亡夫は昭和十六年頃より世の人にも申せぬ悲惨な病気（癩）に罹り約一年半という間、原因不明のまま、不安と焦燥の心で医師にかかりましたが、最後に生きるより幸い病名を仰せられた時には、全く地獄に突落されたに優さる苦しみでした。<br/>\n<br/>今まで足繁く来た人もピタリと途絶え人の見る目も冷たく、聞くも汚らわしいとの無言の人々に接する度に、一家心中でもと思った事は一再ではありませんでした。<br/>\n<br/>私達にもまして本人はどんな気持でございましょう、胸の張り裂く毎日々々は全く言葉も涙なくしては語る事が出来ません。<br/>\n<br/>せめて心だけでもとの気持は志賀安太郎先生により観音様に結ばれたのでありました。<br/>\n<br/>\n<br/>それは昭和二十一年の八月の暑い盛りでした。<br/>\n<br/>本人も私達も何かこの因縁を悟って逝きもし送りもしたい心は観音様にひた向にお縋り致したい熱海の毎月のお詣りになり、一人も多くの人をとの気持に変って参りました。<br/>\n<br/>お詣りにゆく度毎に喜びは増すばかりで、何も御用らしい事もしないのに有難い御利益を頂きただ今では家内観音一家にさせて頂き、光明如来様の御神体もお祭りさせて頂き、かたじけなくもお資格まで頂きました事は有難くお礼述べさせて頂きます。<br/>\n<br/>夫もこのような家庭にさせて頂き心より安心出来、また自分の御用を知ってか去る四月二十四日。<br/>\n<br/>それはそれは安心し切って帰幽させて頂きました。<br/>\n<br/>その折頂きました本人並びに私達の御利益について御報告させて頂きます。<br/>\n<br/>\n<br/>それは丁度四月二十一日の事でした。<br/>\n<br/>その日は二三日前より頭が非常に痛むと申しておりましたが「何だか耳鳴がして止まぬ、丁度室内に無情の風が吹いているようだ、木の葉がもぎれそうに吹いている」と申しますので私達も変だと思っておりましたが<br/>\n<br/>翌二十二日になりますと、「私は今まで観音様の本当の御利益は知らなかったが今日ははっきりと解らせて頂いた」と申し、次の如き事を話しました。<br/>\n<br/>「私は観音様のところへ行って観音様と阿弥陀様の御利益に就て聞いて来た」と申し<br/>\n<br/>観音様の言われるまま善言讃詞をお唱え申しますと、眼前に三筋の川道が見え水は清く深く水晶の如く澄んでみえ心がすがすがしくなった。<br/>\n<br/>それから後ブドウ棚のようなものが見えお唱え申しているとその棚が開け金銀の雲がたなびいて実に美しかった」と申し、<br/>\n<br/>それからお唱えしていると「自分の家の先祖のような人が約四十人位浮んで来た」と御先祖の嬉しさを表わすようにニコニコと微笑ながら話しました。<br/>\n<br/>誠に今まで知らずにお唱えしていた善言讃詞の尊さをしみじみと悟らせて頂きました。<br/>\n<br/>\n<br/>二十三日になりますと娘を枕元に呼び「信徒の人に集って頂きたい」と申しますので近所の信徒の方親戚の人達約二十人程の人々に寄って頂きました。<br/>\n<br/>そして皆んなで善言讃詞と御讃歌をお唱えしながら浄霊していただきましたら<br/>\n<br/>夫は「私の霊は低いから縁ばたまでしか来れなかったが浄霊していただいたら縁の上まで上れるようになった」と嬉しそうにしており、<br/>\n<br/>寒くて震えておったのが「熱いから蒲団をとってくれ」と申すようになり、<br/>\n<br/>十時半頃来ている皆さんに向って「色々とお世話様になりました。後に残った女子供は何分宜しく」と別れの挨拶を致しました。<br/>\n<br/>\n<br/>全く有難くて涙が止めどもなく流れて参りました。<br/>\n<br/>皆様も心より「安心なさい」と言ってくれ、本人も心より重荷を下したような安堵の顔を致しました。<br/>\n<br/>その折近所のＫさんという人が「なあにこんな元気な者がなんだね」と申しますと<br/>\n<br/>「否私は二十四日の午前中には遅くても死ぬ」とはっきり申しました。<br/>\n<br/>もう自分の死期を悟らしていただいたのでしょう。<br/>\n<br/>「大先生が空中からお守り下さるから有難い」<br/>\n<br/>「大先生やっとお世話になりましたが今に大先生のお手元に行かしていただきますから宜敷お願い致します」と新聞のお写真に向って二度も繰返し申しますのには信ずる者の幸をしみじみと味わせていただき、涙の流れるのをどうする事も出来ませんでした。<br/>\n<br/>夜中の二時頃に大勢を前にし「観音様を信仰なされば決して間違はない。<br/>\n<br/>私が先達になって参りますから皆さんもしっかり信仰なさって下さい。<br/>\n<br/>今まで私は余り人のためになるような事をしなかったので罪が重かったのだから私が死んでから後もみんなのため一生懸命にやってもらいたい」と諭すが如く言われる言葉は一つ一つ胸に刻み込まれ、私達信徒の心を励ましてくれるように尊く聞えました。<br/>\n<br/>\n<br/>その後うつらうつらと昏睡状態を続けましたが二十四日の朝六時半頃「便所に行きたい」と申すので「無理だから床の中で取って上げるから」と申しますと、<br/>\n<br/>どうしても「勿体ないから嫌だ」と申して二三人掛りで便所に行きましたら大小便があり<br/>\n<br/>「これですっかり汚いものは出した」といかにもさばさばした顔をしておりました。<br/>\n<br/>主人が伏っておる室は光明如来様をお祭りしてあるお写真もありますので便用すら勿体ないと思う心には本当に申訳なく恥入った位でございます。<br/>\n<br/>八時半頃になりますと「お扉が開いた蓮華の花が散っているところに階段がある。今登って行く、私があちらに往ったら家も出来るだけ守ってやるよ」と申しました。<br/>\n<br/>みた眼も余り腹があおっておりますので「苦しくないか」と開きますと<br/>\n<br/>「苦しい事もないが淋しい事もないし寒い事もない」と最後にニッコリ微笑しながら帰幽しました。<br/>\n<br/>時に二十四日午前十時三十分、全くの大往生でした。<br/>\n<br/>死ぬが死ぬまで絶えずニコニコ微笑しながら話もはっきりとしており、眼もみえ耳も聞えておりました。<br/>\n<br/>右眼は病床に入らぬ前は曇りがありましたが死ね時は奇麗にはれ、亡夫の魂が浄まって行ったのを表わしているようでした。<br/>\n<br/>亡夫を送り父親を送って残った私達も本当に心より安心して観音様より数限りなくいただいた御利益に感謝致しております。<br/>\n<br/>この様をみ、信ずる者の例えようなき悦びをしみじみと悟らしていただきました。<br/>\n<br/>信徒の方もそうでない人も観音様の前に心より頭を下げ、その御霊徳をお礼申上げました。<br/>\n<br/>私達も亡夫の遺志をつぎ、この尊き御恵を一日も早く一人でも多くの方にお悟り下さるようお祈り申上げ、また努力させていただく心組です、厚く厚く御礼申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "体験談　死人が感涙す",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">体験談　死人が感涙す</font></b>　（地上天国　4号、昭和24年5月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＷＫ子（38）<br/>\n<br/>「私は主人が永い間結核に罹りあらゆる医者、民間療法、御祈祷、おまじない等あらん限りの手を尽しましたが、<br/>\n<br/>最近では咽喉を犯され不治の刻印を押され絶望いたしておりましたが、<br/>\n<br/>主人が病床にうめき苦しむのをみるに堪えず、何とかして少しでも楽にしてあげたいと思っておりましたところ、<br/>\n<br/>たまたまお観音様の有難いお話を聞き、早速お守をいただきまして夜も寝ずに御浄霊をさせていただきました。<br/>\n<br/>勿論癒して頂こうとは夢にも思いません。<br/>\n<br/>ただ少しでも楽にして頂ければとこの一念でございました。お蔭様にてお力を頂きました。<br/>\n<br/>その夜から今迄七転八倒の苦しみを続けておりました主人もすやすやと安らかな寝息さえたてて寝んでくれました。<br/>\n<br/>ああなんと言う有難い事でございましょう。発病以来こんなに嬉しく有難い事はありませんでした。<br/>\n<br/>でも薬毒の多い主人は私の浄霊を心から感謝しつつ、安らかにお観音様の御守護を感謝しつつ他界をさせていただきました。<br/>\n<br/>お話には伺っておりましたが、死体は生前と少しも変らず手足も軟かく、顔などはむしろ品位を増し崇高く勿体ないようですが、お観音様のお顔のようになって参りました。<br/>\n<br/>私は有難くて両眼は熱い感謝の涙で一杯でございました。<br/>\n<br/>思わず善言讃詞を奉誦させていただきました。<br/>\n<br/>すると何と不思議な事でございましよう。<br/>\n<br/>亡くなったはずの主人の両眼から涙がポロポロと流れ出しました。<br/>\n<br/>ああ主人も共に喜んで下さるかと思うと一入涙がこみあげて来るのをどうする事も出来ませんでした。<br/>\n<br/>親戚や近所の人達は死体をこのままにしておけば硬くなって曲らなくなるからとやかましく申しましたが、私は信ずるところがあって拒絶しました。<br/>\n<br/>\n<br/>二日目に葬式を出しましたが（死後三十時間）体は軟く、まだ命があるのかと思われるくらいで御座いました。<br/>\n<br/>葬式の時は最前列で善言讃詞を奉誦させていただいておりますと、全身から金色の御光が放射され、並いる僧侶初め沢山のお参りの人達の眼にはっきりと映り、皆一同手を合せ頭をたれ、お観音様のこの大変な奇蹟に吃驚せられたそうです。全く奇蹟の連続で御座いました。<br/>\n<br/>お蔭で村の人にもよくこの有難いお観音様の御力もはっきりと分って戴け、こんな有難い事はございません。<br/>\n<br/>今後共一生懸命悩める人をお救いさせて頂き、地上天国建設のため生命の続く限り御奉仕させて頂く事を、固く固くお誓い申上げて御礼の言葉とさせて頂きます。有難度御座いました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SZ1kyuurei.html"
    },
    {
      "title": "明主様御垂示　「心中のあった部屋」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「心中のあった部屋」</font></b>　（昭和24年7月30日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の家は旅館をいたしており最近警官と娼妓（しょうき）の心中（青酸カリ）があり、<br/>\n<br/>さっそくその室で善言讃詞を三度唱え浄霊しましたがそれでよいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一回だけではいけない。五、六回やればそれで救われる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "明主様御垂示　「焼死霊の憑依による子供の赤アザ」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「焼死霊の憑依による子供の赤アザ」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「他界して久しく墓を建立せず、その後建てましたが、変死者等の霊は墓場にいるのですか、仏壇の位牌に憑依するのですか。<br/>\n<br/>また、墓について御伺い致します。祖母が老衰で死亡し、火葬中死人が苦しみ、声を出したがそのまま火葬に付しました。<br/>\n<br/>その後家族の者に夢枕に立って、その当時の事を訴え「よくも焼殺したな」と言いましたが、<br/>\n<br/>祖母（死亡）の曽孫に当る子供が九ケ月で誕生、生れながらに全身火傷（赤く）のごとく、今日迄三ケ年経ました。<br/>\n<br/>歩行出来ず、最近信仰に入りましたが、祖母の再生でしょうか。<br/>\n<br/>また、浄霊すれば成仏するのですか。御伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「地縛の霊は一町の範囲より出られない。約三十年間としてある。<br/>\n<br/>ただ遺族の供養によって早くなる。<br/>\n<br/>その場所で善言讃詞を五、六回奏げれば離れる。（どく）<br/>\n<br/>仏壇は出来るだけ綺麗にしておく。祖霊は嫌がる。墓など特に綺麗にせぬと怒る事がある。<br/>\n<br/>\n<br/>出生児は祖母の再生か憑依である。<br/>\n<br/>胎中で憑依すると再生と同じようなものである。<br/>\n<br/>恐らく胎中で憑依したものであろう。<br/>\n<br/>信仰と浄霊で段々薄くなる。焼傷のために歩行が出来ないのである。信仰して徳を施せば早く良くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "明主様御垂示　「爆死者の供養　善言讃詞を奏げるべき」",
      "date": "昭和24年1月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「爆死者の供養　善言讃詞を奏げるべき」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「遠くはなれた県にて三年前爆死したと聞きました御祖母さんの霊を救う方法をお教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「爆死したのは粉々になる。<br/>\n<br/>まとまるのは割合早いが、爆死の刹那能力を喪失するから痴呆症になる。<br/>\n<br/>で、まとまって人間の形になってボーッとしていて、意識がない。<br/>\n<br/>始終、善言讃詞を奏げてやると早く意識がつく。<br/>\n<br/>その人の生前の徳と、遺族の供養の仕方でよくなる。光明如来様の近くに置く。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "明主様御垂示　「変死の六部霊の供養」",
      "date": "昭和24年8月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「変死の六部霊の供養」</font></b>　（昭和24年8月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の御導きした信者（ＴＩ・四十七歳・女性）の所有する畑は、昔、六部塚と言うのがあったそうで御座居ます。<br/>\n<br/>今から二ケ月程前から、いくさんがその畑に行くと自然に声が出てしまい「念仏」や「六部六部」と唱えて、<br/>\n<br/>眼前に六部の姿がそのままに浮んで見え、頭が重く、夜も眠られなくなり、昼も同様で困ってしまいました。<br/>\n<br/>いくさんの家は光明如来を斎り、親子三名御光を戴いているのですが、<br/>\n<br/>畑に行く度、善言讃詞を唱え、また自宅にて膳を作り、一週間供養致しましたところ、<br/>\n<br/>念仏と六部々々と申す声は未だ消えず、夜は二、三時間しか眠れません。<br/>\n<br/>右の霊を慰めるにはいかにしたらよいでしょうか。何卒御教示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「六部の霊が未だ救われぬのである。<br/>\n<br/>変死で、殺されたものであろう。<br/>\n<br/>畠の埋っていそうな所へ行って、塔婆のような印を作り、名をつけて書いてやる。<br/>\n<br/>そして水をやり、腹が減っているだろうから何か上げてやり、善言讃詞を唱えてやる。<br/>\n<br/>執着のため曇っているのである。<br/>\n<br/>半月か一月もやればよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "明主様御垂示　「戦死者の憑依による全身麻痺」",
      "date": "昭和26年8月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「戦死者の憑依による全身麻痺」</font></b>　（昭和26年8月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「磐城支部所属、教師第三位ＹＴ氏（二十四歳・男性）の浄化についてお伺い申し上げます。<br/>\n<br/>Ｔ氏は本年七月十二日、数日前より徴候ありたる由なるも、全身麻痺状態より呼吸烈しく全身硬直し、仮死状態の急激なる浄化起り、浄霊約一時間にしてようやく落ちつきましたが、<br/>\n<br/>午後十一時ごろ再度起り、明主様に御守護お願いせししだい、引き続き翌日二回、その後本日に至るも数日に一回くらい同症状になり、仮死状態となるや御浄霊の後善言讃詞を数回奉唱すれば漸次回復する。<br/>\n<br/>最近の症状は最初よりもよほど軽く体力もかなりあり、浄化の症状起るや善言讃詞を欲し、奉唱し終わるや一時仮死状態となる。<br/>\n<br/>本人は満州義勇軍に従軍し駐満約三年余、終戦後一年して帰省、家族は姉二人中教師、弟は建設奉仕隊に約半期、一家挙げて御救いに精進させていただいている家であります。<br/>\n<br/>父は数年前死亡、母は子供とともに精進しておられる。<br/>\n<br/>昭和十三年より二十年までの間に父、兄二人、姉一人、弟一人死亡しており、兄二人は外地で戦死、弟仁郎は十三歳の時溜め池にて水死、駐満中殊に敗戦後捕虜中、同僚は冷下○○度の寒さに堪えかね倒れたる者数知れず、<br/>\n<br/>Ｔ氏は身心強健のため九死に一生を得、同僚の世話をかなりしたる由、前記の浄化の症状は昨年八、九月に約三回あった。<br/>\n<br/>霊的にも関係あると思いますが、在満中に骨髄まで凍傷症状状態にかかりおりたる者の浄化であると思いますが、<br/>\n<br/>かつて聞いたこともなく見たこともないものすごい浄化症状であり、Ｉ先生にも十数回御浄霊を受け、追々元気になりつつあるも、霊的関係および御浄霊その他の御神示を謹みてお伺い申し上げます。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは死霊ですよ。この戦友の・・・こういう霊ですね。<br/>\n<br/>つまり、これは死んだ時の状態が出るんですね。<br/>\n<br/>全身麻痺状態、呼吸烈しく、全身硬直。これは死霊の状態そっくりですね。<br/>\n<br/>善言讃詞を欲しい・・・と言うのは、霊が救われたいためですね。<br/>\n<br/>要するに、霊の病気が治って行く、そうして、自分が救われているから判って、最初はむちゃくちゃに憑ったものですが、<br/>\n<br/>そうして早く救われたいために、善言讃詞を聞きたがるので、これは結構ですよ。<br/>\n<br/>これは、だんだん良くなりますからね。心配ないです。<br/>\n<br/>できるだけ御神書を読ませるようにね。ふつうの・・・なんでも良いです。<br/>\n<br/>信仰雑話でも良いです。霊に打ち聞かせるんです。霊を信者にするわけですね。そうすればたいへんな功徳をしたことになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "体験談　「霊界通信」の体験",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">体験談　「霊界通信」の体験</font></b></font>　（地上天国　13号　昭和25年2月20日発行）<br/>\n<br/>光宝中教会　ＴＭ（38・男性）<br/>\n<br/>時　　昭和二十四年七月十六日<br/>場所　福岡県三瀦郡Ｏ教導所<br/>霊　　私の弟Ｓ男（昭和二十年七月七日ビルマ戦線で戦死）<br/>霊媒　Ｏ教導所　ＭＳ子<br/>\n<br/>\n<br/>「四年前に母の喘息を全快させたいの一念で、私は復員早々に木原先生の御導きにより、教修を頂き、その後現在まで数々の御蔭を戴いて、世間で迷信邪教とかの悪罵も私は馬耳東風として受け流し、一生懸命に誠の神の道を決めて参りました。<br/>\n<br/>それと共に母の喘息も非常に楽になりその結果、母も私の妻も共々に教修を頂き、御神体もお迎えさせて頂きました。<br/>\n<br/>\n私一人が母と妻と共に三人となって専心御道のために御奉仕させて頂いています。<br/>\n<br/>弟Ｓ男の戦死は母にとって最大の歎きで御座いました。<br/>\n<br/>母は私の第二の母で戦死した弟は母の第一の子で私の異母弟なので御座います。<br/>\n<br/>こんな関係で母には第一の宝を喪ったことになるものですから、その歎きも無理はありませんでしょうその毎月の命日には色々の供物を仏壇に供えて弟の供養に力めて幾分の心慰めとしていました。<br/>\n<br/>母は義理の子の私にもよい母ですが、小乗的善人とでも申しますか、弟の戦死後は年を経る程に忘れきれずに、私の妻には何かとつらく当たる事がつのって来ました。<br/>\n<br/>私もこれは何かの罪亡ぼし、御浄化であろうと思い、神を念じ、子としての勤めを実行して、御浄霊に依って浄化させて頂くよう外に道はないので観音様を念じお願いさして頂いていました。<br/>\n<br/>何時かは私の心も通じよう。御道の事もよく判るであろうと待ち読けました。<br/>\n<br/>有難いもので御座います、その時が遂に来ました。否その時に御導き頂きました。<br/>\n<br/>去る七月十六日、母は喘息の発作が起り、余りハッキリ致しませんので、教修所へ行ってお願いしてはと勧めまして二三日通っていました。<br/>\n<br/>ちょうど十六日の午後四時半頃、御浄霊を頂いている最中にその隣席で御浄霊さして頂いていた宮部夫人が祝詞を奏上していた時に、突然、私の母の方に向き直って「お母さんお母さん」と幾度もいって「お母さん今ここにいたでしょう」と云い、母の膝に顔を伏せて、「私ですＳ男です」といいました。<br/>\n<br/>今まで不思議な現象に驚いていた母も、これでようやく判り、戦死したＳ男を思い出したのでありました。<br/>\n<br/>私の弟のＳ男の霊が憑いて出て来たのでありました。<br/>\n<br/>Ｓ男の霊は引続き、次の通り述べて色々と頼みました。<br/>\n<br/>\n<br/>「お母さん、アナタは何故解って下さらないですか、お母さんは私の戦死した事を歎いていますが、私は戦死しても決して悲しくは思っていません。<br/>\n<br/>お母さんは私の命日には供物を仏壇に供えて頂きますが、チットモ嬉しくありません。<br/>\n<br/>却って苦しいばかりです、私ばかりではありませんお父さんもそのために苦しんでおられます、私はそのために天国に行けずに苦しんでいます。<br/>\n<br/>兄さん（私の事）が云われる事。伯母さんの云われる事も本当の事です。<br/>\n<br/>私はそれを頼もうと思ってＳ子伯母さん（Ｍ夫人）によくお頼みしていたが、兄さんにだけ話して、お母さんはこの教導所には余り寄り付かないので、今日は最早待ちきれずに出て来ました」と申します。<br/>\n<br/>母も涙を流して判った様子でした。Ｍさんは早速側から善言讃詞を上げて下さいました。<br/>\n<br/>決して心配はいりません、お母さんも今度は判られましたからとまた、観音様の御話をなされましたので、「ほんとに有難い有難い善言讃詞をあげて頂けば天国に行けます、本当に有難い。これで私は嬉しい嬉しい。」と何度も繰り返えしました。<br/>\n<br/>\n<br/>母もこれで救われました。云うに云えない私の家の悩みが、観音様の御力によって光明がさし初めました。<br/>\n<br/>私共の永い間の曇りがサット晴れて、先祖も家族の者も皆、天国に地上天国に日々近づかして頂いた事を、今更のように大先生様の御恵みにただただ涙するのみであります。<br/>\n<br/>この上は今までの私以上に苦しんでいる世の人を一人でも多く救わせて頂き、地上天国建設に御奉仕さして頂く事を日々新らたに誓っている次第で御ざいます。<br/>\n<br/>\n<br/>因みに弟の言葉で私は次の事をハッキリと教えられました。<br/>\n<br/>１、霊界では実に順序が正しいこと。<br/>\n<br/>２、執着の想念で供物をしても決して気持よく届かないで却って苦しめること。<br/>\n<br/>３、霊界の祖先の苦しみが、現界の子孫の私共に苦しみとなって現われること。<br/>\n<br/>４、現界も霊界も連続していること。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "体験談　霊界の実在 \n（その二）",
      "date": "昭和24年8月30日",
      "content": "<font size=\"+2\"><b>体験談　霊界の実在 \n（その二）</b></font>　（地上天国　7号　昭和24年8月30日発行）<br/>\n<br/>宮城県牡鹿郡渡波町　ＳＫ子（20）<br/>\n<br/>「三月十四日の夜八時頃の事でした。従妹（ＴＳ子）が入浴後間もなく悪寒かすると床に就きました。<br/>\n<br/>早速御浄霊を頂きましたが、良くなるどころか益々ふるえが激しくなり、その上、手や足まで痛みを訴え始めました。<br/>\n<br/>丁度その時、居合せたＫＹ（二十五才・男性）さんとＳＫ（二十五才・女性）さんと三人、ただもうお観音様にお縋りして一生懸命御浄霊を続けさせて頂きました。<br/>\n<br/>しかし手が痛いというのでそこを御浄霊させて頂きますと、今度は胸が苦しいと言い出し、痛い所が方々に移動するのです。<br/>\n<br/>入浴までは何ともなかったので事によったら霊ではないかと気がつき善言讃詞を二回奉唱し全身くまなく御浄霊させて頂いておりました。<br/>\n<br/>でも苦しみはちっとも変らず、震えが来ますと布団の端を掴んで歯ぎしりし、苦しいの連続でした。<br/>\n<br/>約二時間程こんな状態が続いたでしょうか、急に今まで苦しんでいた病人が、前のことなど忘れたように静かに寝入ってしまったのです。<br/>\n<br/>私達もほっとして救われたような気持になりましたが、御浄霊の手はなおも休めず見ておりました。するとしばらくして今度は病人が目をつぶったままお話を始めたのです。<br/>\n<br/>「あら、義兄さん（姉さんの旦那様）また来たの」<br/>\n<br/>「いや、いや、どんないい所だって私行かない。私これから用事があるんですもの」と盛に言っておりましたが<br/>\n<br/>「お姉さんに送って行ってもらえばいいのに」<br/>\n<br/>「大阪から船に乗ればいいのに、横浜から乗ると船が沈没してしまうわ」<br/>\n<br/>この方は昭和十七年九月に沖縄で戦死されたのです。<br/>\n<br/>「いや、いや、どうしても今日は駄目、痛い、手を引張っちゃいや」<br/>\n<br/>「じゃそこまで私送って行ってあげるわ」<br/>\n<br/>「まあ随分広いセメント道路ね、どこまで続いているのか知ら、遠いのね、まあ綺麗！このお花何ていうの、私皆に見せてあげたい」<br/>\n<br/>「もうここから一人で行けるでしょう、じゃＫちゃんに送らせましょうか、でもあの人呑気だから途中で迷子になってしまうと困るし・・・」<br/>\n<br/>「随分立話をしたわねじゃさようなら」<br/>\n<br/>\n<br/>しばらくしてまた話し始めました<br/>\n<br/>「あらどこまで行ったって限りがないわ、家が一軒もないのね、まあ遠いこと！」と言っておりましたが<br/>\n<br/>「まあ随分寒い所にいるのね可哀想に」と寒そうに震えておりまして、<br/>\n<br/>「タバコ？　あら今持ってないわ、売ってないの？」<br/>\n<br/>しばらくして「兄さん、父ちゃん今どこにいるか知っている？」<br/>\n<br/>「まあ八十段上、そう」と吃驚しておりましたが<br/>\n<br/>「あっ！！」を大きな声をあげてきっと目を見開き、<br/>\n<br/>「今そこを通った人誰？　見たことある人、あ、そう」<br/>\n<br/>私達には誰か分りませんでしたが、また「さようなら」と言って「何遍さよなら言ったか知ら」と笑っている中にお話が止みました。<br/>\n<br/>\n<br/>しばらくしてまた苦しみ始めました。<br/>\n<br/>今度は前のように手足の苦しみはないようでしたが、おなかの上に赤ちゃんが馬乗りになっていて苦しいというのです。<br/>\n<br/>善言讃詞を二回奉唱、なおも御浄霊をさせて頂いておりました。<br/>\n<br/>約三十分そうしている中に、激しい震えと共に下の歯を前に出しカタカタいわせておりますので、善言讃詞を一回奉唱致しますと、ずっと楽になりました「どなたですか」と聞きましたが、ただ下の歯を前に出して動かすだけで何とも言いません。<br/>\n<br/>「お口がきけないんですね」と言いますと、大きく頷きました<br/>\n<br/>「未だ口のきけない赤ちゃんですか」と聞きましたらまた大きく頷くのです<br/>\n<br/>「女ですか」と問いますと、首を何辺も横に振りますので、<br/>\n<br/>「それじゃ男ですね」と言いますと、ほっとしたように頷きました。<br/>\n<br/>その中に両手を合せて頻りに拝むような格好をしておりますので「お祀りして頂きたくて来たのですか」と問いましたら、<br/>\n<br/>首を激しく横に振りて頻りに右手で畳を掻くのです。<br/>\n<br/>霊界の方達は大変善言讃詞をお喜びになるとかねてよりお聞きしておりましたのでそれではと思い「善言讃詞をして差上げましょうか」と言いましたら初めて嬉しそうに頷き、穏かな表情になって両手を合せておりました。<br/>\n<br/>奉唱し終りますと今度は頻りに声を出そうとしているのです。<br/>\n<br/>初めの中は一寸聞きとれませんでしたが「かかかかあちゃん」と微かに聞えました。<br/>\n<br/>すると今度ははっきりと「かあちゃん」と言いましたので「はい」と耳もとで言ってあげますと、はっとしたような表情に微かな微笑さえ浮べて、今度は「ねんね」と言うのです。<br/>\n<br/>一寸分りませんでしたが「子守唄ですか」と尋ねますと、さも満足したように大きくうなずきました。<br/>\n<br/>早速子守唄を歌ってやりましたら如何にも満足したように、目には涙をさえ浮べてにこにこしながら、歌の終るか終らない中にすやすやと寝入ってしまいました。<br/>\n<br/>\n<br/>たしか二時頃だったと思います。<br/>\n<br/>また苦しそうに唸る声にはっと目が覚め、父御浄霊を致しました。<br/>\n<br/>今度は前とは全然別な所が痛み出し左の背中で丁度心臓の後部に当る所なので自分で手を背中にまわし何辺も寝返りしながら大変苦しそうでした。<br/>\n<br/>善言讃詞を二回奉唱し、Ｋさんと交替で一心に御浄霊を続けさせて頂いておりました。<br/>\n<br/>三十分位経ったでしょうか、激しい震えが来ては急に静かになり、この状態を三回程繰返しまして、その間善言讃詞を一回奉唱致しましたが、終りましたら「ただ今のお経有難う御座いました」と静かな声で言うのです。<br/>\n<br/>「どなたですか」と二度尋ねましたら「伊藤春雄です、九州の生れです」と続けて答えてくれました。<br/>\n<br/>次にこの霊との問答を記します「あなたはこの方の何に当る人ですか」<br/>\n<br/>「赤の他人です。この方に救われた喜びを言いに参りました。<br/>\n<br/>私は十二才の時両親をなくし、二十一才の時北海道に行きある日松島及び金華山参りに船で参り、金華山で友人と二人で牛、あ間違えました、御免下さい。鹿を生け獲ろうとナイフを持って丘に駈け上りました。<br/>\n<br/>その時友人のナイフが私の肩にあたり、私はその場で即死致しました。<br/>\n<br/>友人は、私を黙ってそこに埋めてその上に丸い大きな石を載せてくれました」<br/>\n<br/>「今でもその石はありますか」「あります」<br/>\n<br/>「昭和二十三年七月二十一日、女学校の修学旅行か何かで、この子が金華山に来た時、お友達らしい子が私の石の上に腰を下しました。<br/>\n<br/>この子は“これはただの石ではないようだからお立ちなさい”と言って私の石の前に松の枝と、名も知らぬ花を供えてくれました。<br/>\n<br/>一人ぼっちだった私は、その夜一晩中嬉しくて嬉しくてこの子に礼を言いたくて来たのですが、この子は気がついてくれませんでした」<br/>\n<br/>「今何段目におりますか」<br/>\n<br/>「何段目かはっきりは分りませんが、前よりも楽な所におります」<br/>\n<br/>「もっとおっしゃりたい事がありますか」<br/>\n<br/>「もし、この方が再び金華山に行く事がありましたなら、もう一度だけでいいから、このお経をあげて頂きたいと思います」<br/>\n<br/>「そうですか、ではそのようにお伝え致します」<br/>\n<br/>善言讃詞を一回奉唱しております中にさも満足そうな表情をしながら、何の苦しみもなく寝入ってしまいました。<br/>\n<br/>こうして次の日一日は疲労のため、食物も喉を通らず、寝たきりでしたが、三回の御浄霊の御蔭でその翌日はずっと元気も出て、三日目にはすっかり元通りになりました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "体験談　祖霊に及ぶ大御恵",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">体験談　祖霊に及ぶ大御恵</font></b></font>　（地上天国　14号　昭和25年3月20日発行）<br/>\n<br/>神声中教会　ＳＴ（49・女性）<br/>\n<br/>「七月二十日は月は違いますが母の命日でした。何かと供え物をしていろいろ母の思い出話をしていましたが<br/>\n<br/>夜のお祈りのあと、長女及同居のＵさん（二人共教導師）を浄霊後Ｕさんが、「身体が変になった」と云いますので更に浄霊いたしますと身体を動かし憑霊現象を呈しましたので<br/>\n<br/>長女に善言讃詞をあげてもらいながら私は浄霊をつづけていますと、ころりと横に倒れたと思うと起きて坐り、がたがたふるえて、右の肩から腕、手の先まで半身冷く硬直し、「お茶々々」と云います。<br/>\n<br/>お茶をあげるとふるえながらお茶わんをがちがちさせて半分程飲みました。<br/>\n<br/>母の死の時と同じ状態となり、私に抱きつき泣きながら<br/>\n<br/>「会いたかった会いたかった、やっと会えて、こんな嬉しいことはない。<br/>\n<br/>五、六日前から会いたい会いたいと思っていたのだが多勢人がいたので我慢していたのだよ、死んだときはとても苦しくて、身体がすっかりきかなくて、どこまで行っても暗黒なところにいてなんにも見えずとても淋しかった。<br/>\n<br/>そこから出ようとしても恐しい大きな目がみているのでどうする事も出来なかった。<br/>\n<br/>私は何も悪い事はしなかったのだけれど因縁でそういうところに行ってしまったのだよ」というのです。<br/>\n<br/>私も当時を思い出して泣きながら、今はどうしているかとたずねました。<br/>\n<br/>「今はね、貴女が多勢の人か導いて光明如来様の御用を一生懸命しているおかげで私は光明如来様に許されて中有界にいるのだよ、有難く親子三人で一生懸命光明如来様の御用をして下さい。（この辺りから身体は平常になりました）<br/>\n<br/>大きい孫（長女）は見たけれど、小さい孫に（次女）会いたいね、会いたいけれど折角面白い思いをしているのだから呼んで来なくていいんだよ（次女は丁度夕刻より映画に招待られて不在でした）<br/>\n<br/>「私達一生懸命光明如来様の御用をさせていただきますからどうぞ安心しでおかえり下さい」<br/>\n<br/>「邪魔にならないところにいるから今晩一晩ここにおいて丁戴ね、明朝七時にかえりますから」と頼むので承知すると光明如来様に御礼を云い終るとＵさんは元にかえりました。<br/>\n<br/>\n<br/>が今度は震災で死亡した身内の者の霊が憑依し「熱い熱い火の車がきた。恐しい鬼が棒を持って火の車に乗れと云う」と苦しんで死の様相をします。<br/>\n<br/>長女が善言讃詞をあげますと忽ち楽になりました。<br/>\n<br/>「僕達が死んだ時弟と自分家が助かったといって喜んだでしょ、だから始めは悪かったけどお前を怨んだ、肩についたり腰についたりお腹に入ったりしてお前も随分苦しんだでしょう。<br/>\n<br/>今は貴女が一生懸命光明如来様の御用をしているおかげで僕達身内の者は皆中幽界の上の位にいます。<br/>\n<br/>今光明如来様が皆一緒に連れて来て下さって僕が出ようとしたが貴女の母親がなんとしても先に会いたいといってきかないので僕は待っていたんだよ。<br/>\n<br/>問「毎日仏様に善言讃詞をあけていますが」<br/>\n<br/>答「実に有難い皆喜んでいます。<br/>\n<br/>光明如来様に供がったものは後皆戴いていますから何の不自由もなく皆に分けてあげているのでとても喜ばれています。<br/>\n<br/>親戚の無縁がここに毎日水を飲みに来ていますが僕たちはお茶を戴いています。<br/>\n<br/>彼等はお茶がないので僕達をとてもうらやましがっています。<br/>\n<br/>毎日だと面倒だから一ケ月の中一度でいいですよお茶をやって下さいね貴女が光明如来様の御用を一生懸命するので僕達はどんどんよいところに上ってゆきます。<br/>\n<br/>もう少しのところですよ、もう少しで天国にゆけます。<br/>\n<br/>天国から網が下がっているのですが細くて中々つかまれないのです天国はいいところですって、行きたいものですね、<br/>\n<br/>○○月にはいろいろ恐しい事がおきますが光明如来様の御用をしていれば救われます。<br/>\n<br/>今年はきっとよくなるから一生懸命やって下さいね、光明如来様の御用をすれば百までは生るというんでしょ、<br/>\n<br/>貴女は僕達の分まで長生きして二百まで生きなさいよ、いいじゃありませんか二百まで生きちゃいますよ」<br/>\n<br/>\n<br/>問「宇野さんの息子さんはどこにいるのでしょうか」<br/>\n<br/>答「息子？」<br/>\n<br/>\n<br/>問「戦死した息子です」<br/>\n<br/>答「ああ鉄男かい、あれは僕達のところまでは来ないが中有界にいるよ、レイテ島の少し手前で沈んでしまってね、千五百人位乗った舟だった。<br/>\n<br/>体の大きい子でね泳ぎが上手で随分泳いだのだがとうとう体が重くなって深く深く沈んでしまったのだよ、<br/>\n<br/>でもこの子の母親は一寸も悲しまないんだよ、おかしいね、ハハハ、<br/>\n<br/>光明如来様の御用をしているおかげですね他の親達はいつまでも歎いているのだから困ったものですね、<br/>\n<br/>今はね中有界で光明如来様のことだけを皆に教えています。<br/>\n<br/>余計なことはペラペラしゃべらない子だから皆に好かれていますよ、<br/>\n<br/>本当に光明如来様のおかげで有難いねさあ光明如来様につれて行ってもらいますから」<br/>\n<br/>と皆と一緒に善言讃詞をあげて霊はかえってゆきました。<br/>\n<br/>現界における信仰の徳が霊界へ反映し祖霊が救われその喜びがまた現界に反映することもよくわかり光明如来様の広大無辺なる御恵に深く深く感謝いたし微力ながら御用させていただくべく努めます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "体験談　霊界の実在 \n（その一）",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">体験談　霊界の実在 \n（その一）</font></b>　（地上天国　7号　昭和24年8月30日発行）<br/>\n<br/>日本観音教天国会光明分会　ＫＡ（男性）<br/>\n<br/>「人は死んだら土になる、あの世の生活なぞあるものか、天国地獄は迷信である、お伽噺に過ぎない」と信じている人々にこの報告を御見せ致します。<br/>\n<br/>総て三月上旬より中旬にかけて実際にありました事をありのままに書いたものであります。<br/>\n<br/>最初の実例は、行方不明と思っていた伯父が首を締め殺され、地獄に堕ちておりその霊が苦しさの余り救って貰いたいためにＯＴ（女性）さん、の肉体に憑依して来て、そこで事の真相が判明した次第と、<br/>\n<br/>次の実例はＴＳ子さんと戦死した義兄との会話、並に善言讃詞と子守唄を聴き満足して熟睡に落入った小児の霊、そしてまた、見ず知らずの他人の墓石に花を捧げ善言讃詞を唱えてくれた女学生の霊が御礼に来た事実を示します。」<br/>\n<br/>\n<br/>（その一）<br/>宮城県牡鹿郡○○町　ＩＨ子（36）<br/>\n<br/>「三月三日タ方より、私の妹○○町のＯＴ（二十四才・女性）が腹痛を起しましたので、毎日ＴＳ子さんの御浄霊を戴いておりましたが、日増しに痛みが増して参り、いつもなら二三日で起きられるのですが、今度は日毎に苦しさを増すばかりでした。<br/>\n<br/>その後八日から痛みは強まり、夜もろくろく寝られません。<br/>\n<br/>九日十日、十一日と夜になると痛みうわ言を言い出し、毎日食事も摂らず水さえ直ぐ上げてしまう有様で医者を迎えて何度か診て貰いましたが、注射を何本打っても痛みが去る所か反って苦しさと痛さを増すばかりで、<br/>\n<br/>十二日にはお医者様も「こんな痛みを訴える患者は初めてです、これは薬では駄目だから神様でも拝む人に御願いして御覧なさい」と言うものですから、<br/>\n<br/>近所の佐藤規子さんという方に来て頂きましたが妹の苦しみは増すばかりで御座いました。<br/>\n<br/>その中に妹は歯を喰いしばり両手で首の所をかきむしりながら苦しみ出し、紐のようなものを解いている様子ですから<br/>\n<br/>「そこが苦しいのは首吊をして死んだのですか」と聴きますと首を横に振り<br/>\n<br/>「それでは首を締められたのですか」と尋ねますと「そうだ」と頷くのでした<br/>\n<br/>「殺された月日は」と問いますと「三月三日」と答え「殺された所は」と尋ねますと、首を締められていますので言う事が出来ないのでしょう。ただ「エーエーエー」と言うだけです。<br/>\n<br/>その中に「エッチュウ」と言ったので「越中ですか」と尋ねますと「ウー」と頷きました。<br/>\n<br/>この人は今から五十四年前に脳を悪くして家出した伯父Ｈで御座いまして、四十九年前に首を締められて殺された事が途切れ途切れにようやく判ったので御座いますお祀りして上げますからお帰り下さい」と言いますと、静かに帰って行きました。<br/>\n<br/>翌十三日の昼間は何ともなく夕方からまたまた苦しみ出し、その苦しみようはとてもこの世のものとは思えない程で、今にも死ぬのではないかとさえ思われた程のもので御座いましたので、私共は心細くなって参りました。<br/>\n<br/>妹は「嫌だ嫌だ、そんな所に行くのは嫌だ」「手を引張られる」と叫びますので、<br/>\n<br/>姉は手を押えてやらないようにすると、今度は「足を引張られる」と言うので次の姉は足を押えるというように、<br/>\n<br/>家中の者が一刻も妹の側を離れることが出来ない有様でしたが、<br/>\n<br/>霊は「どうしてもこの子を連れてゆく」と言うのです。<br/>\n<br/>そうしますと妹は「どうしても嫌だ」とか「いっそ行こうか」とか言うものですから私共は「駄目だやるものか」と妹の体を三四人で押えで持って行かれないようにしておりまして<br/>\n<br/>「お祀りをして上げますから」と言いますと「祀る祀ると言って何時祀るのだ」と非常に怒り「祀っても祀らなくてもこの子を連れて行く」と言い出したものですから、<br/>\n<br/>母は「今すぐお祀り致しますからどうぞ離れで下さい」と言って紙と筆を持って来ましたら、Ｏ家先祖代々之霊と妹が書いたので御座います。<br/>\n<br/>午前二時頃ＴＳ子、さん（御浄化中）とＳＫ子さんに来て頂いて、午前六時まで御浄霊して頂きました。<br/>\n<br/>\n<br/>実に十一時間恐怖の夜は明けました。<br/>\n<br/>けれども吐気は依然としてありますし、昼間は良いが夜が心配になるものですから、教導所の先生を御願いしてはと申しておりました所へ。<br/>\n<br/>ＴＴさんとお二人で見えられ御仏壇へ善言讃詞を上げて下さいました。<br/>\n<br/>その後三十分間御浄霊を頂きましたら妹は「吐気はなくなりとても楽になった」と申しますしＳ子さんと共に食事を頂いてから後、間もなく家族と共にまた頂き、その夜は御浄霊を頂きその後妹は何も知らずに寝込んで翌朝までぐっすり休ませて頂きました。<br/>\n<br/>嗚呼前夜と比べて何と有難い事で御座いましょうか、前夜の事は考えただけでもぞっと致します。<br/>\n<br/>伯父は家出して行方不明ですから、役場では生存者に扱われておりました。<br/>\n<br/>御観音様のお救いを頂きたいために妹に憑依したので御座います。<br/>\n<br/>私共もこれによって、この娑婆で苦しんだ人は、霊界に行ってもその苦しみをそのまま持って行くのだという事を、今更のようにはっきりと悟らせて頂き、本当に霊界というものはあるものだと言う事を深く胸に刻みつけた次第で御座います。<br/>\n<br/>妹はおかげに依り十七日から外を歩かれるようにして頂き御力の偉大さにはただただ驚きと感謝の他は御座いませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "読者の声　死後の世界を知る",
      "date": "昭和25年8月15日",
      "content": "<b><font size=\"+2\">読者の声　死後の世界を知る</font></b>　（地上天国　16号　昭和25年8月15日発行）<br/>\n<br/>長生中教会富士教会　ＩＣ（男性）<br/>\n<br/>「私は入信後未だ日の浅い者でございますが、信徒の皆様方、たとえ一行でも目を御通しになって戴くだけでも結構に存じます。<br/>\n<br/>私がこれから記そうと思いますのは、いささかの偽り無き真実でございます。<br/>\n<br/>現界人への地獄の霊の告白、生れて初めて識る霊界の存在です。<br/>\n<br/>私のすぐ近所に今年で足かけ四年間眠り病に苦しむ十八才になる娘が御座います、眠り出すと死人同様昏々と眠り続ける霊的患者であります。<br/>\n<br/>昨年七月三十日昏々と眠り続ける事十日という状態になってはじめて家人も驚き、医療にてはどうすることも出来ず、遂に御浄霊にお縋りしたいと申して参りました、早速眠っている娘に御浄霊を始め、北山教会の加藤先生に連絡致しました。<br/>\n<br/>昨年九月二日先生と一緒に御浄霊に行きました所、先生が御浄霊をはじめて五十分位い経過した頃、昏々と眠っていた娘が急に口を動かして語りはじめました。<br/>\n<br/>すぐ霊の憑依であることを察しました。<br/>\n<br/>\n<br/>霊　「上野村の墓地に埋めてある骨は私の骨ではない。私は今まだ東京の空襲で焼死したそのままの状態で火の中で苦しんでいる」<br/>\n<br/>先生「あなたはどなたですか」<br/>\n<br/>霊　「満子（患者）の姉のあき子です」<br/>\n<br/>先生「どうすればよいのですか」<br/>\n<br/>霊　「苦しいから救って下さい」<br/>\n<br/>先生「祀って上げるからどこへ祀る」<br/>\n<br/>霊　「富士宮へ（婚家先）」<br/>\n<br/>先生「ではその通り祀って上げるから」<br/>\n<br/>霊　「さようなら」<br/>\n<br/>\n<br/>すぐ娘の母親に聞いてみますと、上野村の墓地の骨は誰かは判らぬ。<br/>\n<br/>とにかく本人の死骸が判らぬため、この辺だったからと申して骨を拾い集め、右の墓地に納めたとの事です。<br/>\n<br/>焼死する当時妊娠十ケ月だったそうです、富士宮の家は御主人の現在の住居で、上野村の墓地は御主人の実家の墓地だそうです。<br/>\n<br/>早速娘に教修を戴かせましたが、霊の申すことは未だ実行出来ぬ裡にまた憑依してきました。<br/>\n<br/>早速富士の長谷川先生、加藤先生に来て頂き御浄霊を受けました。<br/>\n<br/>今度は非常な苦しみ方で蒲団や着物を引き破り、手を咬もうとしたり、舌を咬切ろうとしたり致します。<br/>\n<br/>ところが決して咬んでしまうことはなく、最後の瞬間に必ず舌を咬むことが出来なくなります。<br/>\n<br/>光明如来様の御守護の有難さは何んと申してよいか判りません。<br/>\n<br/>とにかくいろいろなだめすかして漸く霊を納得させて帰らせることが出来ました。<br/>\n<br/>それでも家人は霊の申す通りの事がなかなか出来ませんでした。<br/>\n<br/>八月三十日霊の申す通り仏壇に御屏風観音様を御祀りする事が出来ました。<br/>\n<br/>九月三日に娘が私の家で話をしていろ時にまた憑依して参りました。<br/>\n<br/>早速光明如来様に向って御守護を御願い致しました。<br/>\n<br/>\n<br/>霊　「私は今霊界で非常に上位な所にいるうれしい、是非御讃歌を奏上して下さい」<br/>\n<br/>私　「ではただ今御讃歌を奏上して上げます」<br/>\n<br/>霊　「うれしい」と涙を流して喜びました。すぐ御讃歌を奏上致しますと、<br/>\n<br/>霊　「有難う」<br/>\n<br/>私　「外に言いたいことがありましたら言いなさい。そのようにして上げます」<br/>\n<br/>霊　「お願いだから私の焼死した東京のアパートヘ善言讃詞を上げてくれ」私はすぐ東を向き、<br/>\n<br/>私　「ここが東京のあき子さんのいた焼アパートだ、ただ今から善言讃詞を奏上して上げます」と申して奏上し始めると、霊は静かに両手を合せ涙を流しニッコリ笑って、<br/>\n<br/>霊　「有難うこんなに永く妹を苦しめて悪かった。許してくれね、もう苦しめないよ」<br/>\n<br/>私　「貴方も光明如来様の霊衣に包まれて祀られなさい」<br/>\n<br/>霊　「妹（満子）さようなら」<br/>\n<br/>\n<br/>それから九月十一日に私の近所へ御屏風観音様を御祭りするについて先生方が、私の家に寄って下さいました時、その娘も参っておりましたがまた昏々と眠り始めました。<br/>\n<br/>先生が直ぐ祝詞を奏上すると間もなく語りはじめました。<br/>\n<br/>\n<br/>霊　「今日は御礼に参りました」<br/>\n<br/>先生「貴女は今霊界のどこにおりますか」<br/>\n<br/>霊　「今私は救われて天国におります。今霊界は非常に明るくなって来ました。それでも多数の霊が非常に苦しんでいるからどこの仏壇でもよいから御讃歌を上げて救って下さい」<br/>\n<br/>先生「外に言いたいことがあったら云いなさい」<br/>\n<br/>霊　「はい、家のお父様に光明如来様を早くお祀りさして下さい」<br/>\n<br/>先生「来月御祀りするそうですからそれで良いでしょう」と申せば霊はうなずいただけで返事をしません。<br/>\n<br/>霊　「満子（患者）は一生懸命神様のお役に立つ人になって下さい。さようなら」<br/>\n<br/>\n<br/>眠っていた娘は漸く眼が覚めましたが、二十分程経つと、また眠りはじめました。<br/>\n<br/>今度はぜんぜん口を動かそうとしません。<br/>\n<br/>暫く加藤先生が御浄霊を致しておりますと、やがて左の手にて畳の上に字を書きはじめました。<br/>\n<br/>\n<br/>霊　「ワタクシハ、アキコノコドモデス。コウミョウニョライサマノオヒカリニヨリ、アキコノソバヘウカバレマシタ。アリガトウ、ニイサンダイジニシテクダサイ」<br/>\n<br/>先生「あなたは男か女か」<br/>\n<br/>霊　「オトコ」<br/>\n<br/>私先「幾月ですか」<br/>\n<br/>霊　「十月（とつき）。コンドハオバサンヲクルシメマセン、ゴメンナサイ。オバチャンモハヤクゲンキニナッテクダサイ」<br/>\n<br/>\n<br/>以上いささかの偽りない真実を体験させて戴きました。<br/>\n<br/>目に見えざる死後の世界、霊界の存在を知ることの出来る人こそ幸福の人と思います。<br/>\n<br/>明日をも知れぬ運命を持ちながら、限りなき私欲に走る人間の心よ憐れなり。<br/>\n<br/>戦災で物質も身も魂もきれいさっぱりとせし吾、今は春の野に小鳥の囀るがごとき楽しきこの世の天国なり。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SZ2kyuurei.html"
    },
    {
      "title": "明主様御垂示　「隔離病院管理人の夢に蛇がたびたび出現」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「隔離病院管理人の夢に蛇がたびたび出現」</font></b><br/>\n<br/>\n<b><font size=\"+1\">隔離病院で死ぬ者は重罪ゆえに蛇霊となる</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は十年前より隔離病院の管理人で、病院に起居しております。<br/>\n<br/>何回となく夢に蛇がかまどの中に入り焼死するのです。<br/>\n<br/>時にはその蛇を食べる時もあるのです。<br/>\n<br/>非常に気持が悪く感じますが、いかなもので御座居ましょうか。右、御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死んだ人が焼場へ行って焼かれる。それ迄に蛇になる。伝染病で死ぬなどは罪が深い。<br/>\n<br/>上等なら死ぬ時大勢人が来て、遺言するとか出来る。<br/>\n<br/>隔離されていてはそれも出来ぬ。<br/>\n<br/>自宅でなく隔離病院で死ぬなど罪が深い訳で、それで蛇になる。<br/>\n<br/>そういう霊が迷って救ってもらいたいという事を夢で知らすものと解さるる。<br/>\n<br/>先方で頼るという事は半分は救われている。<br/>\n<br/>早く光明如来様を祭る。その光で多くの霊が救われる。<br/>\n<br/>善言讃詞を奏げる。言霊で霊界は浄まると、蛇にならずに済む。大功徳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ3kyuurei.html"
    },
    {
      "title": "明主様御垂示　「木龍に対するお詫び」",
      "date": "昭和26年12月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「木龍に対するお詫び」</font></b>　（昭和26年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二女を分娩してより、腰がふらつき、お腹の力が抜け、歩行困難となり、一年間薬と注射をしましたが、医者にかかっていながら悪くなり・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「医者にかかっていながら悪くなると、よく言うが、かかっているから悪くなるんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大浄化で、ぜんぜん腰が立たなくなり、その家の二十七日の例祭をさせていただき、<br/>\n<br/>その後で、私が浄霊していると眠くなり、十分ほど寝ましたが、<br/>\n<br/>夢で紙包みの上に木龍が憑いてます、と書いた紙を差し出し、そこで目が醒め、病人に言いますと、<br/>\n<br/>病気になるまで、夢で蛇がものすごく追いかけて来て、最後に自分の身体に憑いてから、夢はぜんぜん見ませんそうです。<br/>\n<br/>父は大工をしており、天狗が憑いているという欅（けやき）の木を切り・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「御神木だね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その前後ではないかとのことでございます。<br/>\n<br/>二階に父の弟がおり、夫婦が休むときは何ともないが、一人になると何かに締められるようになるそうでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは木龍だね。まったくそれが祟っている。<br/>\n<br/>欅の木にくっついていて、居所がなくなったので憑いた。庭はありますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「ありません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ちょっとした空地はないですか。<br/>\n<br/>そこに欅の木を植えて・・・お腹に憑いている木龍に対して、つい知らずに今までたいへんあなたに苦しい思いをさせた。<br/>\n<br/>お詫びするから勘弁してくれ。<br/>\n<br/>その代わり居所として欅の木を植えたから、それに憑いて下さいと頼むんだ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「乳の下を紐で締められるそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、蛇に締められた。今のようにすると解決します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お供物は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「簡単なもので良いですよ。<br/>\n<br/>魚はいらないから・・・野菜でね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「そのとき、式は何かいたしますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いやいやそんなことはいらない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「善言讃詞は・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「無論、善言讃詞は奏げて良い。<br/>\n<br/>そのくらい憑いていると、やっぱり霊がくっついているので、すぐには行かれないが、だんだん離れます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ3kyuurei.html"
    },
    {
      "title": "明主様御垂示　「善言讃詞を聞きたい木龍の憑依」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「善言讃詞を聞きたい木龍の憑依」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある入信者（結核）、仏壇の前に座し善言讃詞を奏上致すと必ず咳が引続き出て止まらないそうで、<br/>\n<br/>当家は死に絶えた家の後に建築致したもので、本人の父が生前建築、引越して現在に至ったとの事。いかなる訳でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊が憑っている。<br/>\n<br/>善言讃詞を聞きたいが、言霊では耳に聞えぬ。<br/>\n<br/>木龍などは特に聞えぬ。<br/>\n<br/>しかし人によって聞える。<br/>\n<br/>身魂が磨けると、その人の言霊は強いから聞えるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SZ3kyuurei.html"
    }
  ]
}