{
  "theme_title": "神と経綸",
  "part_index": 10,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「千手観音は桃太郎」",
      "date": "昭和10年2月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「千手観音は桃太郎」</font></b>　（昭和10年2月11日）<br/>\n<br/>「三千年の桃の実とは西王母のことにして、現界の歴史である。<br/>\n<br/>仏教では胎蔵界という。弥勒の出現の時まで五六七を胎蔵していたのである。<br/>\n<br/>西王母は聖王母とも書く、伊邪那美尊のことである。<br/>\n<br/>いままでの世界は、伊邪那美尊の御経綸である。伊邪那美尊は西の経綸である。<br/>\n<br/>西王母より生まれて、いよいよ桃太郎となる。千手観音は桃太郎のことである。<br/>\n<br/>たくさんの宝を取るのは、千手観音の手にたくさんの宝を持っている。<br/>\n<br/>あれはいままでの世界の物はすべて鬼ケ島の鬼が支配しておったのを取り返したこととなるのであって、いままでのあらゆる権力を鬼が持っていたのである。<br/>\n<br/>今後鬼が改心することになるのである。<br/>\n<br/>桃太郎に出られてはとてもかなわないと言って降参するのである。<br/>\n<br/>いままでの支配権は（支配権といっても霊的である）鬼が持っていたのを、いよいよ奉還するのである。<br/>\n<br/>尉（じょう）と姥（うば）とで世界の大掃除をいたすことである。<br/>\n<br/>黄泉津比良坂（よもつひらさか）の戦いは鬼と桃太郎の戦いである。<br/>\n<br/>桃太郎は桃の実である。千手観音である。<br/>\n<br/>応神堂の千手観音のお顔は若いが、あれは桃太郎の顔である。<br/>\n<br/>黄泉津比良坂の戦いは、一番初めは明治神宮の参道九鬼隆二子爵の家に行ったことである。<br/>\n<br/>青山隠田百一番地で、百一番は「桃のはじめ」ということ、九鬼とはたくさんの鬼のことである。<br/>\n<br/>その戦いで勝って如意宝珠（にょいほうしゅ）の玉を夫婦で持ってきてくれた。<br/>\n<br/>いまでもどんどん第二、第三、第四と戦っているのである。<br/>\n<br/>麹町へ出たのは、鬼ケ島の真ん中へ出てきたことである。<br/>\n<br/>桃太郎は最勝妙如来（さいしょうみょうにょらい）である。<br/>\n<br/>必ず勝つのである。桃は三月三日に咲いて五月五日に実る。<br/>\n<br/>五月五日の鯉のぼりのことは非常なる意味がある。<br/>\n<br/>鯉は魚の観音である。真鯉の鱗は三十三枚である。<br/>\n<br/>常磐津や長唄などには神秘がたくさんある。<br/>\n<br/>これは神様が準備しておられたのである。<br/>\n<br/>観音宗とか観音教とかいう宗教のいままで出なかったのは、また神様が取っておかれたのである。<br/>\n<br/>\n<br/>今度の祝詞の中にある大千三千世界と書いてあるのも、いままでの三千大千世界となっていたのを逆にしたのであって、これは非常なる意味がある。<br/>\n<br/>大千のセンはスとなる、オスの意味にして男のことである。<br/>\n<br/>また、大のオオは王ともなる。<br/>\n<br/>三千はミスとなり、メスとなり、女の意味である。<br/>\n<br/>これはいままで女が上で男が下であったことになるのだ。<br/>\n<br/>嬶（かかあ）天下の意味にしていままでの逆の世の言葉である。<br/>\n<br/>いよいよ時節が来て大千三千世界となり、男が上になったのである。<br/>\n<br/>釈迦とはサカの意味にして逆である。<br/>\n<br/>神様へ榊（さかき）を上げることも逆の木を上げたことで、逆の世を表わしているのである。<br/>\n<br/>南無阿は間違いであり、南無妙も間違いで阿無南、妙無南とならねばならぬのである。<br/>\n<br/>要するに、いままでの仏教は間違いであるから、止めようということになるのだ。<br/>\n<br/>南無阿とか、南無妙とか称えることは間違いの世を謳歌することになるので、われわれとしては絶対に止めねばならぬ。<br/>\n<br/>南無という字は決して使用することはいけないことになる、心すべきである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "momotarou1.html"
    },
    {
      "title": "明主様御講話　「五月五日は観音様にとって意味がある」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「五月五日は観音様にとって意味がある」</font></b>　（昭和10年5月1日）<br/>\n<br/>「ただいま竹村会長がお話になりましたごとく、私は昨年の今日、麹町平河町へ病気治しによって、大きな経綸を始めたんであります。<br/>\n<br/>そして、今年の一月元旦から観音会を創立しまして、ちょうど四カ月経たわけであります。<br/>\n<br/>それで、そのわずか四カ月間に日に月にと申し上げたいのですが、実は日に日に発展してまいりつつあるのであります。<br/>\n<br/>それで、八年前から観音様が種々な仕組みをなされたんでありますが、それがみな五月一日から始まっているんであります。<br/>\n<br/>それで、今年も五月から必ずや一大転換するものと期待していたところが、<br/>\n<br/>つい一週間ばかり前までは、ある点は非常に変わらんとしつつあるが、目に見えるなにものもなかったんであります。<br/>\n<br/>すると、ひょっと清水さんが来たとき、家を探してもらいたいと頼んだんであります。<br/>\n<br/>いままで家を探すときは必ず清水さんを働かした。そうすると必ずあるんであります。<br/>\n<br/>これはまた妙な因縁で、家のことも去年から他の人に頼んだがないのです。<br/>\n<br/>ところが、今度は清水さんに頼んだところ、清水さんは、「待っていました、いつかそういうお言葉があろうかと思っていた、いよいよこれでめっかるんだ」というわけで、さっそく探したんです。<br/>\n<br/>ところが私の希望するような家があったんであります。<br/>\n<br/>ちょっと見ただけであったんで、そんな家が貸家としてちょっと見ただけであるべき家ではないのであります。<br/>\n<br/>応神堂の家を探す際には、九尺の床の間があって門構えの家で、家賃は七、八十円の家を探すようにという条件であったんですが、<br/>\n<br/>今度は、地所の高い所で堂々たる立派な家でなければ駄目だと言ったんで、なかなか難しい条件だったんです。<br/>\n<br/>ところが二、三日経って言ってきた。<br/>\n<br/>そういう家がそう早くあるわけはないのですが、二、三日前行ってみましたところ思ったよりはいい。<br/>\n<br/>まず申し分のないという家なんであります。<br/>\n<br/>ところがそれを先方の言うままにすると、先方で五月一日に契約したいと言うのです。<br/>\n<br/>ちょうど五月の一日から大変したことになります。<br/>\n<br/>先刻契約がすんだところで、これもなかなかそういうふうに家を貸すのは非常に偉い。<br/>\n<br/>容易に貸すわけはないのであります。<br/>\n<br/>無論竹村さんの御尽力もありましたでしょうが、とにかく非常にスラスラと思ったよりは楽に巧くいったわけなんであります。<br/>\n<br/>\n<br/>それで、一日に契約して引っ越すのはいつかと思っておりますと、昨夕観音様からお示しがあって、五月五日に越すように、とのことでして判ったのです。<br/>\n<br/>なるほど五月五日に越さすために、わざわざどんづまりまで延ばしたんだ。<br/>\n<br/>もしか早くすると五月一日に越すところなんですから、観音様のほうで間際に決めさせたので、<br/>\n<br/>壁も損じ、変てこな西洋間があって、畳を入れたりほうぼう修繕したりして、ちょうど五日に越すとよいのです。<br/>\n<br/>また、五月五日ということはたいへん観音様にとって意味があり、<br/>\n<br/>私が前に神界すなわち神様のほうの世界の経綸にかかったとき、桃太郎として初めて仕事のため出た日もやはり五月五日でありました。<br/>\n<br/>今度の五月五日もやはり桃太郎の仕事をすることになります。<br/>\n<br/>五月五日の鯉幟（のぼり）は今度の観音会のことの謎であったんであります。<br/>\n<br/>鯉というものは出世魚と言って一番出世するものの意であります。<br/>\n<br/>鯉は魚の観音様で、真鯉は鱗が三十三枚あるんで、三十三枚ないのは真鯉ではない。<br/>\n<br/>先に勘定してみたことがありますが、たしかに三十三枚あります。<br/>\n<br/>よく巧く行くことを登龍門をくぐるとか、または登龍門を登るとか言います。<br/>\n<br/>これは、中国のある川を鯉が昇り、だんだん昇って行くと上流のほうに登龍門というのがあってそこまで鯉が登ると言うことであります。<br/>\n<br/>鯉は出世魚ということから、五月五日に鯉幟を祝うのであります。<br/>\n<br/>江戸っ子は五月の鯉の吹流し口先斗（ばか）りで腸（はらわた）はなしということがありますが、<br/>\n<br/>これも神秘のあることで、私は江戸っ子ですから、口先ばかりで腸はないというほうであります。五月の鯉幟の口・・・<br/>\n<br/>観音様がやっておられるとすると、いい方から言えばそれになるから結構であります。<br/>\n<br/>観音様は一番位の高い所から一番低い位へ落ちて、それから一番高い位へのぼられるのであります。<br/>\n<br/>今年の五月五日から一歩出世したということになります。<br/>\n<br/>これは自分自身で出世したというのではなく、惟神（かむながら）で観音様がそうするんであります。<br/>\n<br/>そういうわけで五月ということはたいへんな意味があるのでありますから、今月から非常に模様が変わってくるんであります。<br/>\n<br/>観音会はいっそう急速に高く変わってくる。<br/>\n<br/>また、広く信者ができるとともに、また高い所へできてくるわけで、それについて不思議なことがあります。<br/>\n<br/>\n<br/>今日東光社で、いま新聞売ってる人が三人ありますが、先にはもっとたくさんおったんですが、<br/>\n<br/>ほうぼうへ散らしたためにちょうど三人だけ残っているんであります。<br/>\n<br/>それが、今日の売れ方が一人が五十一、一人が六十一、一人が七十一でちょうど五六七となり、みな一部ずつよけいに売れているんであります。<br/>\n<br/>一部ずつよけいに売れたということは、一は初まりであります。<br/>\n<br/>いつも言う五六七はミロクですから、今日がミロクの始まりということになるんであります。<br/>\n<br/>も一つ不思議なことは、一月から先月まで四カ月間に、御神体を奉斉した方が三百六十二人あるのでありまして、これも五六七の始まりということになります。<br/>\n<br/>かくのごとく実に神秘であります。<br/>\n<br/>いままで、新聞を長い間売っておりまして、前にはたいてい「愛善新聞」売ったんですが、長い人は三年も売っております。<br/>\n<br/>ところがそのことはすべて、今日「東方の光」を売る稽古になっております。<br/>\n<br/>今日のように三人行って、五六七という不思議な数字が出たことは未だかつてないことであります。<br/>\n<br/>なぜ観音様は、そういう不思議をなさるかというと、それは観音力はこのように自由自在であることをお見せになるんであります・・・<br/>\n<br/>でありますから、どんなことでもわけないということをずいぶん私はいままで見せられたのであります。<br/>\n<br/>その結果、私が観音力の絶対を信じた、病貧争のない世界、あるいは世界統一くらいもなんでもなくできるという確信を得られたんであります。<br/>\n<br/>\n<br/>で、これから第二段の経綸の初めになりますから、抱負としてその経綸の一端をお話するわけであります。<br/>\n<br/>梯子段ならいままで一段上がったんで、今日からまた一段昇るのであります。<br/>\n<br/>この前、応神堂ができてから応神堂に対し本部ができました。<br/>\n<br/>ところが今度の家は応神堂よりはずっと立派ですから、それに相応して本部ができるんであります。<br/>\n<br/>できるかどうかじゃない、必ずできるんであります。<br/>\n<br/>人間のやることですと、できるかしらということがありましょうが、観音様のやられることですから、必ずできるんであります。<br/>\n<br/>それができると、今度は借りないでも思った通りなものができるんで、だんだん大きく拡がって行く。<br/>\n<br/>これは実に判で押すよりも間違いなく行くのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御講義　「鬼ケ島征伐について」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「鬼ケ島征伐について」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>「鬼ケ島征伐<br/>\n<br/>五月五日から鬼ケ島征伐となるのであり、五月五日は桃の実の節句であります。<br/>\n<br/>三月三日は桃の花の節句であります。<br/>\n<br/>私が桃太郎でありますから、信者はその従者である犬、猿、雉に当るのであります。<br/>\n<br/>つまり臣であり、又桃太郎は千手観音であります。<br/>\n<br/>出口王仁三郎先生の写真の中で二十年位前の写真に、お腹に日が宿っている写真がありますが、あれは胎臓の弥勒であります。<br/>\n<br/>昨年私が大本を止める時、大本と大喧嘩をしたが、それは生みの大陣痛であり、<br/>\n<br/>又その時の型が今度の伊太利（イタリア）エチオピヤ問題にからんで欧州方面のゴタゴタの型なのであります。<br/>\n<br/>満州事変の時もその型をやりました。<br/>\n<br/>私がいろいろ世界の型をやるので、これが全世界に拡がるのでありますから、私は予言が出来るのであります。<br/>\n<br/>神界へ出た事は必ず現界へ出るのが原則でありますからであります。<br/>\n<br/>今に観音会が非常に発展する事や、日本が世界的に発展を来す事も充分解っているのであります。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「桃太郎の鬼征伐」",
      "date": "昭和23年7月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「桃太郎の鬼征伐」</font></b>　（昭和23年7月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神話やお噺話にはいろいろな意味があるとのことですが、<br/>\n<br/>（一）黄泉比良坂（よもつひらさか）坂本の桃子の神話、<br/>\n<br/>（二）桃太郎の鬼征伐、<br/>\n<br/>（三）須佐之男尊の八岐の大蛇退治、について・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「（一）　「これは現にあったんです。<br/>\n<br/>ヨモツとは世を持つで時の帝王のことであり、比良坂とは平らな坂で明治神宮の参道が平坂になってます。<br/>\n<br/>あの横丁に九鬼隆二子爵がいた。そこへ私は二、三度行きましたが、ここで戦争があり、<br/>\n<br/>私の家へ子爵夫妻を呼んだとき宮中から下賜の菊の紋の盃を持ってきました。<br/>\n<br/>それで戦いは終わったのです。<br/>\n<br/>また後に宝山荘時代五島某・・・これも邪神の働きをした人ですが、これと戦ったとき、<br/>\n<br/>九分九厘こっちが敗けたところで六万円の金が手に入りそれを叩きつけて勝ったのですが、<br/>\n<br/>黄泉比良坂の戦いは伊弉諾尊から桃の実をもらって敵を討ったという伝説ですが、<br/>\n<br/>桃とは百（もも）で、百円札のことだったのです。<br/>\n<br/>\n<br/>（二）　「これは私がやっていることです。<br/>\n<br/>昭和八年五月五日・・・この五月五日の日はたいていなにかあるのですが、この日もよそから呼ばれて行ったが、<br/>\n<br/>一番先は代議士の小山完造、第二が新山という宮中顧問官、この小山と新山で「おに」となり、<br/>\n<br/>第三が東山某、これのヒは消えてこれでオニガシマとなったのです。<br/>\n<br/>鬼が島征伐はいまもやってます。<br/>\n<br/>いままで乙姫がもっていたすばらしい宝物がそのうち私の手に入るのですが、いまはちょっと発表できない。」<br/>\n<br/>\n<br/>（三）　「これは事実と思うのです。<br/>\n<br/>須佐之男尊には三人あり、これは初代・・・というとちょっと変ですが、それでしょう。<br/>\n<br/>この尊が大蛇を殺し「いけにえ」にされそうだった櫛名田姫（くしなだひめ）を妻にし家を建てた。<br/>\n<br/>そのとき立派にできた家を見て「あな清々（すがすが）し」と言ったことから清宮と名づけ、<br/>\n<br/>またそのとき詠んだのが「八雲立つ出雲八重垣妻籠（つまごめ）に八重垣つくるその八重垣を」であり、和歌の初めと言われてます。<br/>\n<br/>櫛名田姫は言霊から言うと日本になる、<br/>\n<br/>大きく言えば土匪という大蛇を征伐して日本を領有したことでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「乙姫の宝物」",
      "date": "昭和23年7月18日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「乙姫の宝物」</b></font>　（昭和23年7月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「桃太郎の鬼征伐について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「鬼が島征伐は今もやってます。<br/>\n<br/>今迄　乙姫がもっていた素晴らしい宝物がその中私の手に入るのですが、<br/>\n<br/>今は一寸発表出来ない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「西王母と観音は親子」",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「西王母と観音は親子」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「千手観音様の御頭の上にお顔が見えますがなにを意味しているのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「仏であり、阿弥陀如来である。<br/>\n<br/>実を言うと阿弥陀は観音の母になる。<br/>\n<br/>神仏は人間と違って親子夫婦など、場合によりいろいろにかわる。<br/>\n<br/>千手観音の頭は十一面観音と同じで、前三面は慈悲、横三面は憤怒、他の三面が勇気、後方一面が笑いである。<br/>\n<br/>阿弥陀は日光菩薩の場合観音は日になるから、この場合夫婦にもなる。<br/>\n<br/>本当言うと達磨は阿弥陀の化身であり、月の字を略すと「○」（表記不能。ひらがなの「ろ」のような文字）となり、ダルマの形である。<br/>\n<br/>西王母の園の三千年の桃の実が観音である。<br/>\n<br/>故に西王母と観音は親子となるので、観音は桃太郎にもなって鬼ケ島征伐するのは邪神を平らげる働きである。<br/>\n<br/>また釈尊は観音を生んだので母にもなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「桃の実と梅の実の関係」",
      "date": "昭和26年3月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「桃の実と梅の実の関係」</font></b>　（昭和26年3月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「桃の実」と「梅の実」とは霊的にどのような関係にございましょうか。御垂示謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「梅の実は、花が五弁であるから五行、すなわち木火土金水の意味でもあり、また松竹梅の一つで、めでたい意味でもある。<br/>\n<br/>また兄の花といって、百花のうち一番先に咲くので、始めであり、春、すなわち天国の始めでもある。<br/>\n<br/>故に散花結実とは、梅のことをいうのである。<br/>\n<br/>大本教のお筆先の最初に「三千世界、一度に開く梅の花」ということがある。<br/>\n<br/>とにかくその花が散って実るのであるから、非常に神秘なものであるが、いずれもっと詳しく書くつもりである。<br/>\n<br/>\n<br/>桃の実は、これもなかなか神秘があるもので、昔からの言い伝えに、西王母の園に三千年目に一つ成るという桃の実で非常に尊いものとなされている。<br/>\n<br/>その桃の実の力によって、結構な世の中ができるというのである。<br/>\n<br/>謡曲の西王母には、桃の実を君に献上するとあるが、<br/>\n<br/>この君とは伊邪諾（いざなぎ）伊邪冊（いざなみ）の神様のことである。<br/>\n<br/>\n<br/>また桃太郎もこのことで鬼ケ島征伐とは、邪神を退治することで、宝物とは龍宮の乙姫様の持っていた宝である。<br/>\n<br/>また、古事記にある黄泉比良坂の戦いのとき、神軍が危ういので、伊邪諾尊が、桃の実を下されたので、それを投げつけたため、魔軍は敗退したとなっている。<br/>\n<br/>これももっと詳しく書きたいが、あまり長くなるから後に譲るとする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "側近者寄稿　「鬼力島征伐の型」",
      "date": "昭和28年10月25日",
      "content": "<b><font size=\"+2\">側近者寄稿　「鬼力島征伐の型」</font></b>　（昭和28年10月25日発行）<br/>\n<br/>「明主様は桃太郎で又千手観音様であらせられる事は前に書かせて戴きましたが、<br/>\n<br/>鬼力島征伐も型を以て順々に征服しておいでになられるのであります。<br/>\n<br/>鬼ケ島征伐とは悪魔共を降参さす意味であるとてまず第一番の鬼ケ島征伐のお話をお聞かせ下さいました。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一の鬼は艮（うしとら）鬼門の金神様であってこれは国常立尊であってこの神様は誠忠無比の正しい神様である。<br/>\n<br/>九の鬼は○○子欝であって九鬼とは沢山の鬼の事で即ち鬼ヵ島である。<br/>\n<br/>私はこの○○子欝と色々の問題で散々戦って勝ったが、<br/>\n<br/>これが桃太郎が鬼ケ島征伐の第一回であって今後も沢山な鬼退治をするのである。<br/>\n<br/>○○○の○○師なども鬼であり、これは○○の鬼だ。」<br/>\n<br/>\nとのお話でありました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御教え　「神様と私との関係」",
      "date": "昭和29年2月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「神様と私との関係」</b></font>　（昭和29年2月25日発行）<br/>\n<br/>「これは昔からよくある事だが、宗教の教祖や自称生神様などは、よく神様に伺いを立てるとか、神様の御託宣を仰ぐとかいって神憑りになり、自問自答をしたり、自動書記や心に浮かぶ等のやり方であって、言わば間接的方法である。<br/>\n<br/>ところが昔から神との交通はこの方法より外にないのは衆知の通りである。<br/>\n<br/>ところが私という者は全然異っていて、未だ嘗（かつ）て世界に例のない存在であるから、一通りかく必要があると思うのである。<br/>\n<br/>\n<br/>私も以前は神との交霊的方法によって御蔭を得た時代もあったが、これは重大な事柄に限ったのである。<br/>\n<br/>その場合色々面白い事があった。例えば心配事がある時など伺いを立てると、神様は何事も言われず、ただ呵々（かか）大笑されるのみで、私はハハア心配するなとの事と解したのである。<br/>\n<br/>ところが日の経つに従い果してその通りであったので、今度は私の方も呵々大笑したので、こんな事も度々あった。<br/>\n<br/>そうして私が大本教信者であった頃は、国常立尊という神様が時折お憑りになったが、その神様は崇高な威厳と厳しい霊感のあった事は今でも覚えている。<br/>\n<br/>しかし一番憑られたのは何といっても観音様で、絶え間なしというくらいであった。<br/>\n<br/>もちろんその時の気持は、何ともいえない和（なごや）かさで、大慈大悲の御心が溢れていたのである。<br/>\n<br/>\n<br/>ここで一つの面白い事は、確か以前も少しかいた事があるが、伊都能売金龍と申す神様が憑られた事があった。<br/>\n<br/>その龍神は数千年間琵琶湖に住まわれ、時を待たれていたのが、いよいよ時節到来因縁によって私に憑依されたのである。<br/>\n<br/>この神様は八大龍王の頭領である九頭龍といって、俗間で九頭龍権現のお名前で祀られているのがこの神様である。<br/>\n<br/>何しろ長い間龍神であられたがため最初憑られた時は眼光爛々と輝き、口は耳まで裂け、額の両側から大きな角が隆起し、背の上部、肩と肩との真中辺が角型に隆起し、物凄い唸り声を発するので、私は愕然としたのである。<br/>\n<br/>その頃の私は霊的知識がまだ余りないので、何が何だかサッパリ分らなかったが、その後間もなく龍神という事が判ると共に、しばらくして話をされるようになった。<br/>\n<br/>その時話された事は「吾は長い間龍神になっていたため、人間の言葉が使えなかったところ、おかげでようやく使えるようになった」と喜ばれ、それから色々な話をされたが、その中で随分神秘重大な事を教えられ私は驚きと共に嬉しさが込み上げた事も度々あったのである。<br/>\n<br/>\n<br/>まだ色々あるのでいずれはかくが、ここで言いたい事は現在の私である。<br/>\n<br/>それは静岡事件の際留置所の中で、すこぶる神秘な神業が行われた事はいつが話した事があるが、<br/>\n<br/>その時私の体内に入られたのが最高最貴の○○○○○の神様であって、出所早々散花結実の書を千枚かいて主なる信者に頒（わか）ち与えたのも、その時の経綸によったのである。<br/>\n<br/>ところがその時から後の私は、以前のように神様に伺う事は必要がない事になったのである。<br/>\n<br/>というのは神霊は私の体内に在す以上、以前のように神と人との隔てが撤去され、神人合一の境地になったからである。<br/>\n<br/>つまり神即人である以上、私の行う事は神直接であるから、私の思うままをやればいい事になったのである。<br/>\n<br/>このような訳を知ってから分った事は、神様に伺うというのは、最初にかいた通りこれまでのやり方であって、間接的である。<br/>\n<br/>ところが今度のようになった私としては、未だ嘗て世界に例のない事はもちろんで、釈迦、キリスト、マホメットの三大聖者は判らないが、恐らく私程の神との直接的ではなかったと思うのである。<br/>\n<br/>なぜなれば今日残されている幾多の功績を見ても分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "mikuratana1.html"
    },
    {
      "title": "明主様御教え　「一つの神秘」",
      "date": "昭和25年12月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「一つの神秘」</font></b>　（昭和25年12月20日発行）<br/>\n<br/>「先頃、私が入獄中、種々の神秘な事があったが、時期の関係上全部知らせる訳にはゆかないから、追々知らせるとして、今はただ一つだけの事をかいてみよう。<br/>　<br/>忘れもしない、今度の事件で留置されたのは、昭和二十五年五月二十九日であったが、間もなく留置所にいるのは十八日間という神様からのお知らせがあった。<br/>\n<br/>それは数えてみると六月十五日までとなる。ところが当日の二、三日前くらいから一大神秘が起った。<br/>\n<br/>これもある程度以上は知らせられないから、その中の差支えない部分だけここにかいてみるが、確か六月十三日であった。<br/>\n<br/>朝から何となく腹が痛いので、そのままにしていたところ、午後になると下腹部一面が猛烈な痛みとなって来た。<br/>\n<br/>多分急性腹膜炎だろうと思ったのは、何しろ私の身体も、昔の薬毒がまだ相当残っていたから、その塊が溶けはじめたに違いないと思って、自分で浄霊したところ、どうやら我慢出来る程度にはなったが、まだ何となく気持の悪い痛みが続いた。<br/>\n<br/>いつもなら二、三十分も浄霊すれば治ってしまうのに、この時ばかりは半日経っても、一日経ってもすっきりしない。<br/>\n<br/>とうとう一晩中大した程でもないが、痛み通しで翌朝になってしまった。<br/>\n<br/>そこで私も不思議にたえず、神様のお知らせを仰ぐと、これは大きい御経綸のためで、止むを得ないのだから、少しの間我慢せよとの事なので、どうしようもなかった。<br/>\n<br/>と共に「そうだ」翌六月十五日はちょうど十八日目に当る。しかも、私の著書にもある通り、昼の世界になる黎明の第一歩が、昭和六年六月十五日である。<br/>\n<br/>としたらこれに関連があるに違いない、つまり腹の中を充分清掃するための準備的浄化、という訳がハッキリ判った。<br/>\n<br/>\n<br/>しかも、面白い事には、十四日の朝素晴らしい神夢を見た。<br/>\n<br/>それは雪のある富士山の頂上に登ったところ、そこに大して大きくもない宮殿風の家があるので、その家へ入り、座って辺りの雪景色を見ようとすると、目が醒めてしまった。<br/>\n<br/>と同時に私は今までにない感激を覚えた。<br/>\n<br/>何しろ昔から、一富士、二鷹、三茄子と言ってこの三つのどの夢をみても、非常に縁起がいいとされているからで、しかも一番好い富士山の夢で、その頂上にまで登ったのだから、恐らくこれくらいいい夢はあるまい。<br/>\n<br/>私が六十七歳の今日まで、こんな素晴しい夢は見た事がない。という訳で嬉しさが込み上げてくる。<br/>\n<br/>そのため少し残っていた腹の痛みもどこへやら忘れてしまった程だ。<br/>\n<br/>\n<br/>いよいよ、六月十五日となった。すると朝まだき、今日の重大な意義がハッキリして来た。<br/>\n<br/>というのは以前かいた著書に、私のお腹の中に光の玉があるという事で、これを読んだ人は知っているだろうが、この光の玉には今まで魂がなかった。<br/>\n<br/>ところがいよいよ今日○から○ったある高位の神様の魂が宿られた、すなわち右の御魂が現世に生誕された事になるのである。<br/>\n<br/>これからこの神御魂（かむみたま）が段々御育ちになり、成人されるに従って、玉の光は漸次輝きを増し、将来大偉徳を発揮さるるに到るのである。<br/>\n<br/>\n<br/>そうして面白い事には、翌十六日には朝から食欲が全然ない。<br/>\n<br/>やっと昼頃になって牛乳だけが欲しくなったので、差入屋に頼んで取寄せ、コップに一杯呑んだが、その美味さは格別だった。<br/>\n<br/>その時なるほどと思った事は生まれたばかりの赤ン坊だから、乳が呑みたいのは当り前で、確かにこれが型なんだ。<br/>\n<br/>という訳でいよいよ大経綸の第一歩を踏み出す時となったのである。<br/>\n<br/>すなわち花が散って実を結ぶという、その実の種の中心のポチが、腹の中へ宿ったので、実に人類始まって以来の大慶事である。<br/>\n<br/>ところがこのような万人祝福すべき空前の重要神業が、一人の部下もいない陰惨なる牢獄内で行われたという事は、何たる皮肉ではなかろうかと、私はつくづくおもわれたのである。<br/>\n<br/>この一事によってみても、神様の経綸なるものは、いかに深遠微妙にして、人智を許さないものたる事を知るであろう。<br/>\n<br/>この前後の経路は法難手記にあるからここでは略す事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "mikuratana1.html"
    },
    {
      "title": "明主様御講話　「一厘の種」",
      "date": "昭和25年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「一厘の種」</font></b>　（昭和25年8月1日）<br/>\n<br/>「一厘の種はメシヤとは違う。<br/>\n<br/>神様のやられること、計画は非常に深く絶対分らぬ。<br/>\n<br/>経綸は最高の神たる国常立尊様でも分らぬと仰せられる。<br/>\n<br/>経綸の主体は大弥勒の神で、この神が経綸の中心である。<br/>\n<br/>キリストや釈迦もぜんぜん判らぬ。<br/>\n<br/>必要だけの事しか判らぬ。<br/>\n<br/>神秘である。<br/>\n<br/>最高の神でも判らぬ。<br/>\n<br/>お筆先に「神界の事は判らないと思う人は判ったのである」と。<br/>\n<br/>世界の種々な事は、根本の神から出ているので、人間が気をもんだり、とやかく言うのも馬鹿馬鹿しい。<br/>\n<br/>最高の神の経綸は、善悪両方を造って操っておられるのが神である。<br/>\n<br/>今度は随分苦しんだが、怒っても仕方がない。<br/>\n<br/>神様が使って、立派な仕事が出来てゆく。<br/>\n<br/>ただ悪魔は一時的で勝たぬ。<br/>\n<br/>いままでは神が勝つのが遅かった。<br/>\n<br/>\n今度は早くなって五六七の世になる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "mikuratana1.html"
    },
    {
      "title": "明主様御講話　「光の玉に種が入った」",
      "date": "昭和25年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「光の玉に種が入った」</font></b>　（昭和25年8月1日）<br/>\n<br/>「今日はちょうど六五日目である。<br/>\n<br/>今度は非常に苦しんだ。また非常に結構なことと両方あった。<br/>\n<br/>苦しんだほうは、いま「法難手記」として書いているが、いずれできあがったら印刷物として配布するか、適当な方法でみなさんに知らせる。<br/>\n<br/>今日は善いほうを少しお話する。<br/>\n<br/>五月八日に武装警官八十人で七カ所家宅捜査した。重大な事件だと言うので、考えてみると、メシヤ教になってから三月と三日になる。私は散花結実と言った。<br/>\n<br/>メシヤ教の花が咲いたのが散る・・・台風のようなものである。<br/>\n<br/>花は梅の花で、兄の花で、この花姫は二色あり、兄花姫と木花咲爺姫である。<br/>\n<br/>木の花は桜で、兄花は梅であり、木花咲爺姫は富士山上に祭られており、<br/>\n<br/>咲爺姫は桜で、観音・・・仏界のお働きであり、神界のお働きは兄花咲爺姫である。<br/>\n<br/>兄は、梅の花というのは一番先に咲く。<br/>\n<br/>その梅の花が散ることで、梅には種々の神秘がある。<br/>\n<br/>その花ビラは五ある。（井上、金、阿部、山本、道夫）になる。<br/>\n<br/>最初四人引っ張られたとき、私は少しおかしいと思ったが、そのうち、道夫が引っ張られ、これで合った。すなわち<br/>\n<br/>清水町メシヤ教　　　井上<br/>東山荘　　　　　　　　金<br/>旭　町　　　　　　　　　山本<br/>天国会　　　　　　　　阿部<br/>小田原　　　　　　　　渋井道夫<br/>\n<br/>で、これでいいと思った。<br/>\n<br/>諸子に遇えなくなってから六五日になる。<br/>\n<br/>五月八日・・・散花結実した。<br/>\n<br/>日本観音教団のときは二二年八月に成り、次に二三年十一月税問題が起り、税で打撃を受けたが、これで暴風に遇ったようなものである。<br/>\n<br/>そしてこれが観音教団の散花結実となった。<br/>\n<br/>\n<br/>昭和十年大日本観音会を造り、初めて宗教の形になった。<br/>\n<br/>それが十一年八月警察へ引っ張られ、十一日間拘留され、宗教と治療をやっていたのが禁止され、一年三カ月浪人した。<br/>\n<br/>十二年十月両方というわけにゆかぬので宗教をやめ民間治療にした。<br/>\n<br/>それを三カ年でやめ戦争になった。<br/>\n<br/>二五年二月五日メシヤ教を創立、三月で散花結実した。<br/>\n<br/>今度は世界的に大きく来た。形がはっきり出た。<br/>\n<br/>神様はいろいろな型でみせられる。神秘である。<br/>\n<br/>\n<br/>花の王は梅で、花の兄である。<br/>\n<br/>「三千世界一度に開く梅の花、開いて散りて実を結ぶ」とお筆先にある。<br/>\n<br/>大本は重要な役目をもって出た。<br/>\n<br/>国常立尊はメシヤであられ、閻魔大王であられる。<br/>\n<br/>「神は此世の閻魔と現はれるぞよ」ともある。<br/>\n<br/>教祖は稚姫君尊である。梅の花は五弁、五月八日暁の大捕物で、私の仕事の一番重要なる所五カ所を襲った。<br/>\n<br/>渋井のシブはシベで、メシベが散った。<br/>\n<br/>神は水も漏らさぬ仕組みをなされている。<br/>\n<br/>花の咲くように救世教はやった。<br/>\n<br/>今度は実で、確実に、堅実に、気長く育つ形をとる。<br/>\n<br/>仏教では実相真如と言うが、本当は真如実相である。<br/>\n<br/>逆である。真如の月と言うが、月は真の如しということで、夜の世界、仮の世界、実相世界の実は太陽である。<br/>\n<br/>故に仏教は花になる。花祭りなどはそれから出ている。<br/>\n<br/>インドは月氏国という。<br/>\n<br/>仏教で仮の娑婆と言ったが、これは実の世界ができるまでのものである。<br/>\n<br/>\n<br/>犯罪なるものは一つもない。<br/>\n<br/>一つの幻影によって描いたものである。<br/>\n<br/>堀川というのは国粋会の会長で、これはユスリ係にした。<br/>\n<br/>右翼の会長である・・・そのためになにか抵抗してはというので武装した。<br/>\n<br/>実に滑稽である。<br/>\n<br/>ところが調べると、なんにもなくて引っ込みがつかぬため脱税でもなんでもないが、一昨年の脱税問題を罪にしようとした。<br/>\n<br/>それで罪をこしらえた。そのため言葉の拷問をした。しかたなく罪を造ったのである。<br/>\n<br/>しかしこれも神様が必要があってやられた。<br/>\n<br/>検察官を使われた。彼らも自分でも変だと思ったに違いない。<br/>\n<br/>政治献金や浮貸しを調べた。<br/>\n<br/>今度はまったく奴隷扱いであった。<br/>\n<br/>「井上は頭が悪いんだから・・・」と言うと、「イヤ、君よりズーッと頭がいい」と言う。<br/>\n<br/>実がなるには、花を咲かせなくてはならぬ。<br/>\n<br/>そして実ができるには、散らなくてはならぬ。<br/>\n<br/>梅は神、「三千世界一度に開く梅の花」一厘と九分九厘というが、<br/>\n<br/>これは花の一輪にもなる。一厘の花が咲いて<br/>\n<br/>検察庁や国警八〇人は台風で、花を散らした。<br/>\n<br/>十を十で百になり、九十九と一で百。<br/>\n<br/>十は経緯の霊体、渋井はシブの仕組み。<br/>\n<br/>シブが散り棒ばかりになる。そして十が育つ、地味に育つのである。<br/>\n<br/>月の教えは夜の世界。<br/>\n<br/>法の華は法蓮華経で、観音普門品は二十五番目になる。<br/>\n<br/>法華経の髄が実になる。その型である。<br/>\n<br/>今度は実相世界になる。いままでは華の世界、それはいろんなものに表われている。<br/>\n<br/>花が散って実を結んだ（火―霊、病気で汚い物だけ処理する）。<br/>\n<br/>\n<br/>私は二二日に出所し、渋井が入れ替わりに入った。<br/>\n<br/>五弁が散り、シベ（渋井）が散ったわけである。<br/>\n<br/>実になるべき髄は独立した形になり、これで私は出られた。<br/>\n<br/>私は昼に出、夜、渋井が入った。<br/>\n<br/>\n<br/>神様は型でやられるんで、型を見ると分かる。<br/>\n<br/>外の人が見ても分からぬ。庵原警察の留置場へ入っているうち、種々神様のほうから、ふつうの所ではできない・・・<br/>\n<br/>外界の障りのない所でなくてはできぬことがあり種々な神様が出た。<br/>\n<br/>\n<br/>私のお腹の中に光の玉があり、いままで中に心がなかった。<br/>\n<br/>その種が六月一五日留置場中で入った。<br/>\n<br/>その種が髄になるわけである。<br/>\n<br/>これは悉（くわ）しくは言えぬ。<br/>\n<br/>大本教のお筆先の一輪の身魂で、種が育つに従い、光の玉は大きくなる。<br/>\n<br/>そして現界は昼間になるし、現界に大きな変化が起る。<br/>\n<br/>すなわち大浄化が起る。<br/>\n<br/>いままでは霊界だけが昼間であった。<br/>\n<br/>すると穢れのある所はすべて浄まって行く。<br/>\n<br/>これがキリストの言った、世の終わり、最後の審判・・・である。<br/>\n<br/>種はある所から・・・天から降るわけである。<br/>\n<br/>それから十日経って朝から、大浄化が始まった。<br/>\n<br/>種は・・・人間で言えば赤ん坊である。<br/>\n<br/>一六日はなにも食べられぬ。<br/>\n<br/>乳が飲みたくなり、牛乳を呑んだ。<br/>\n<br/>一四日の日、朝夢を見た。<br/>\n<br/>富士の山の上に御殿があり、そこへ上る。<br/>\n<br/>周りは夢にも、景色・・・雪のあるうちで、まだ寒いわけで、梅の咲くころである。<br/>\n<br/>昔から一富士、二鷹、三茄子と言い、こんな良い夢はなく、明日は出られることと思ったら、翌日「君出なさい」と言う。<br/>\n<br/>釈放されると思って外へ出ると見知らぬ警官が、今日は静岡へ行く・・・と言う。<br/>\n<br/>身のまわりのものを整え、自動車に乗せられ、喜んだのは逆で、刑務所の表のほうへ着いた。<br/>\n<br/>手続をすまして中へ入ると、新しくできたアメリカの監獄のようで、これは長くいても辛くないと思った。<br/>\n<br/>一輪の身魂が宿る・・・神様に聞くと、いったん日本の真ん中へ行かなくてはならぬと言われた。<br/>\n<br/>刑務所は静岡の真ん中になる。<br/>\n<br/>\n<br/>翌月一九日に出て一週間目に、朝鮮問題が起きた。<br/>\n<br/>結局大きな問題の序幕でザッと話せば、<br/>\n<br/>神様のお知らせによると、来年から本当の浄化が始まる。<br/>\n<br/>だいたい三年間で、世界的大掃除で原子戦争にもなる。<br/>\n<br/>正月よく話したが、それがポツポツ出てきたのである。<br/>\n<br/>原子戦争も善い世界を造るためで、大地をきれいに、汚れなき世界を造る。<br/>\n<br/>原子爆弾は掃除のために造られたのである。<br/>\n<br/>急には行かぬ。そうとう進んでからで、アメリカも本腰を入れたから、共産軍は敗退するが、行くか行かぬうち台湾が始まる。<br/>\n<br/>来月あたり始まるであろう。<br/>\n<br/>マッカーサーが行って蒋介石と語った。これは非常な意義がなくてはならぬはずである。<br/>\n<br/>中共はほとんど台湾を攻める準備ができたので、急にその準備をさせるべく、蒋介石と相談するために行ったのである。<br/>\n<br/>朝鮮だけでも骨を折っているのに、台湾に対する援助もたいへんである。<br/>\n<br/>ユーゴではチトーの攻撃が始まるし、イラン、東西のドイツなど、世界は蜂の巣を突いたようになる。<br/>\n<br/>両方とも原子爆弾の戦争となる。原子爆弾は破壊である。<br/>\n<br/>ソ連は細菌爆弾をずいぶん用意しているが、日本としては一番危険である。<br/>\n<br/>共産軍が朝鮮へ進出するのも、目的は日本で、朝鮮は日本をやるための途中の邪魔ものにすぎぬ。<br/>\n<br/>これは伝統的にそうなっている。<br/>\n<br/>ソ連は北海道を、ウラジオストックから攻めればわけはない。<br/>\n<br/>南鮮からも横へ行けば北海道である。<br/>\n<br/>北海道には共産党が多い。日本は無防備である。アメリカは日本を守る等で苦しむ。<br/>\n<br/>\n<br/>これも神の経綸であるからしかたがない。<br/>\n<br/>そのような形勢に向かいつつあるのであるから、覚悟をしなくてはならぬ。<br/>\n<br/>北海道をやられても日本を、米ソいずれかが奪ろうとして、奪り合いの形となろう。<br/>\n<br/>ヘタヘタにして引っ張る。すると強いほうへ従わなくてはならない。でないと日本はひどい目に遭う。<br/>\n<br/>根本は世界的大浄化で、大浄化は汚れたものを掃除するのであるから、汚れたものは危い意味になる。<br/>\n<br/>霊的に曇りの少ない人は救われるので、できるだけ曇りを少なくする。<br/>\n<br/>それにはどうしても根本的信仰ということになる。<br/>\n<br/>そして人間全体が神に手を合わすこととなる。<br/>\n<br/>「世界の人民は一旦は顔が青くなるぞよ」とある。<br/>\n<br/>大本教祖はずいぶん憑った。話がおもしろいので退屈しなかった。<br/>\n<br/>キリスト、釈迦、弘法、親鸞、日蓮など憑った。<br/>\n<br/>これらは、弘法は極楽であるが、他はほとんど地獄であった。<br/>\n<br/>いろいろあって割合退屈しなかった。<br/>\n<br/>\n<br/>メシヤという神は国常立尊という審判の神様で、これは永久的のものでない。<br/>\n<br/>ある時を限られたお働きで、長い。<br/>\n<br/>一厘の種はメシヤとは違う。<br/>\n<br/>神様のやられること、計画は非常に深く絶対判らぬ。<br/>\n<br/>経綸は最高の神たる国常立尊様でも判らぬとおおせられる。<br/>\n<br/>経綸の主体は大弥勒の神で、この神が経綸の中心である。<br/>\n<br/>キリストや釈迦もぜんぜん判らぬ。必要だけのことしか判らぬ。<br/>\n<br/>神秘である。最高の神でも判らぬ。<br/>\n<br/>お筆先に「神界の事は判らないと思う人は判ったのである」と。<br/>\n<br/>世界の種々なことは、根本の神から出ているので、人間が気をもんだり、とやかく言うのも馬鹿馬鹿しい。<br/>\n<br/>最高の神の経綸は、善悪両方を造って操っておられるのが神である。<br/>\n<br/>今度はずいぶん苦しんだが、怒ってもしかたない。<br/>\n<br/>神様が使って、立派な仕事ができてゆく。ただ悪魔は一時的で勝たぬ。<br/>\n<br/>いままでは神が勝つのが遅かった。今度は早くなって五六七の世になる。<br/>\n<br/>これから三十分くらいずつお話するつもりで質疑応答は新聞雑誌に。「救世」は「栄光」とする。<br/>\n<br/>\n<br/>六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。<br/>\n<br/>望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。<br/>\n<br/>宇豆売命と手力男の型も出ている。<br/>\n<br/>五人は五伴男（いつとものを）になる。<br/>\n<br/>天照大神は女で、父君が伊都能売尊で、天照天皇の皇后で、天照皇后が天照大神である。<br/>\n<br/>天照天皇はある事情で葬られた。<br/>\n<br/>そのとき伊都能売大神は日本を脱出せられ、インドへ渡られ、観自在となられた。<br/>\n<br/>インドの自在天の世を観てることである。<br/>\n<br/>日蓮宗の曼荼羅にあるが、自在天は悪魔に騙され、最初は良かったが、インドはだんだん悪くなった。<br/>\n<br/>その邪神が大六天の魔王で、一名帝釈天という。<br/>\n<br/>帝釈天は邪神の顔をしている。<br/>\n<br/>中国は盤古神王の系統が統治していた。<br/>\n<br/>神農とも書く。漢方薬の絵によくある。日本は伊都能売大神であらせられた。<br/>\n<br/>盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。<br/>\n<br/>故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。<br/>\n<br/>この系統は邪神系にやられた。<br/>\n<br/>\n<br/>ユダヤはまだ言えぬ。各国に邪神の表われがあり、邪神の本元はサタン（赤い龍）で、大活躍している。<br/>\n<br/>共産主義を作った邪神である。<br/>\n<br/>サタンの眷族はみんな龍で、いま龍はたいへん活躍している。<br/>\n<br/>龍は東洋が多かったが、いまは外国は赤龍が多い。<br/>\n<br/>今度の事件も赤龍が調べている。それを神様が使っている。<br/>\n<br/>いま日本は狐が多い。狐と龍神が活躍している。<br/>\n<br/>\n<br/>法華経の二十五番目は実になる。<br/>\n<br/>今年は、昭和二五年は意味がある。<br/>\n<br/>実相世界になるわけである。大千三千世界という。<br/>\n<br/>小さい型だが世界的になる。世界的散花結実になる。<br/>\n<br/>これこそキリストの世の終わり、最後の審判で、朝鮮問題はその第一歩である。<br/>\n<br/>キリストは世の終わりと言い、天国は近づけりと言うが、ちょうど合っている。<br/>\n<br/>いっさいは浄化作用で、霊を浄めることが、助かる一番の根本である。<br/>\n<br/>アメリカは三八度線まで、北鮮へ押し返すとしても、ソ連は横へ、北海道へ行くかもしれぬ。<br/>\n<br/>スターリンを援助している霊があり、スターリンの霊を招んだら、とても聞かなかった。<br/>\n<br/>毛沢東は割合聞いた。共産主義はある時期までやると言った。<br/>\n<br/>北海道を占領すると、アメリカを楽に占領できる。<br/>\n<br/>北海道はアメリカの種である。ソ連は潜航艇で北海を囲んでいる。<br/>\n<br/>ドイツの敗因は、英国がレーダーを発見したことにあった。<br/>\n<br/>ソ連ではレーダーを無効にする塗料の発明を成したのである。<br/>\n<br/>先にヒトラーを壊し屋の親方と言ったが、スターリンは壊し屋の大親分として神様に使われている。<br/>\n<br/>われわれはゴミ溜の中から少しでも役に立ちそうなものを拾い上げる救いの役を命じられたのであるから、一人でも多く救わなければならぬわけである。<br/>\n<br/>\n<br/>そのほかに非常に深い神秘がある。<br/>\n<br/>神秘は六月一五日にあった。<br/>\n<br/>昼の世界は最初ごく最高の幽幻界に・・・。<br/>\n<br/>日は幽幻界、月は霊界、現界は土になる。<br/>\n<br/>昭和六年六月一五日、霊界が日の出になり、二五年六月一五日、現界が本当の日の出になった。<br/>\n<br/>五五、二十五という。五五は日出ずるということで、日の出ということになる。<br/>\n<br/>それから十日後の二五日、朝鮮問題が起った。<br/>\n<br/>人間の罪穢は病気などで掃除できるが、建物を清められるには爆弾である。<br/>\n<br/>原子爆弾は神様が造られたのである。<br/>\n<br/>地上天国、弥勒の世という立派な世を造るには地上を清めてからでなくてはならぬ。<br/>\n<br/>言えば簡単だが、実際にはたいへんなことである。<br/>\n<br/>キリストは「世の終わり来る。天国は近づけり」と言ったが、<br/>\n<br/>破壊と創造で、破壊の親玉がスターリンで、だんだん進むとアメリカも壊し屋になる。<br/>\n<br/>今度はどっちも横綱で、両方で噛み合うのである。<br/>\n<br/>世界は二つの大きな塊となる。血みどろになって戦う。<br/>\n<br/>われわれはおもむろに建築屋になる。<br/>\n<br/>大浄化の根本は霊的で、今度は火の洗礼である。<br/>\n<br/>原爆は五千度の熱が出るというが、太陽は無限の火力で、機械で測れるものでない。<br/>\n<br/>水素爆弾はこれを借りるのである。<br/>\n<br/>\n<br/>イエスは、万民を過らした罪の贖いとして贖罪主となった。<br/>\n<br/>そして二百年後にヨーロッパヘ拡がった。<br/>\n<br/>もし贖罪で罪が人類より消えるなれば、すでに天国になっていなければならぬはずである。<br/>\n<br/>キリストはイエスより千年前に生まれたそれが再臨するわけである。<br/>\n<br/>キリストは救主で、罪の赦し主がメシヤで、日本でいう国常立尊である。<br/>\n<br/>長い間文化を発達さすために種々の罪が溜まるのはやむを得ぬ。<br/>\n<br/>建築するにも鉋屑（かんなくず）や石粉が溜まるようなものである。<br/>\n<br/>文化は善悪の摩擦で発展する。<br/>\n<br/>戦争で死物狂いで勝って文化が発達した。<br/>\n<br/>戦争のために文化が発達した。<br/>\n<br/>ある程度発達すると、人類を滅ぼすべきものとなった。<br/>\n<br/>ここで戦争のない世界ができることは、常識で考えても判る。<br/>\n<br/>平和世界・・・地獄から天国に転換する。<br/>\n<br/>それには人間の魂の心底から目覚めさせなければならぬ。<br/>\n<br/>これが最後の審判であり、大破壊で、創造の第一歩が御聖業である。<br/>\n<br/>天国建設は、どこかでだれかがやる。<br/>\n<br/>それを私が引き受けた。<br/>\n<br/>\n<br/>病気を治すのは霊体両方の病気を治すのである。<br/>\n<br/>戦争などは霊の病気であり、体の病気は、病気で、共産党などは一種の精神的病気で、それを自覚させなくてはならぬ。<br/>\n<br/>必要ではあるが真理ではない。<br/>\n<br/>善悪がなくては芝居にならぬ。<br/>\n<br/>イエスは贖罪のために生まれた。<br/>\n<br/>私は救いのために生まれたので犠牲精神ではない。<br/>\n<br/>小乗的考えはぜんぜん間違ってはいないが、ある程度に限られたものである。<br/>\n<br/>大乗は決して間違いない。<br/>\n<br/>表面や上面を見て判断すると間違う。<br/>\n<br/>すべては世界的になった。<br/>\n<br/>故に大乗でなくてはいけない。<br/>\n<br/>地方的、国家的のものは争いの元になる。<br/>\n<br/>最初から世界的考えでなくてはならぬ。<br/>\n<br/>あらゆるものは世界的、大乗的になっている。<br/>\n<br/>国家的考えはすでに時代的ズレを生ずる。<br/>\n<br/>絶対権を持った天皇は続かぬ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "mikuratana2.html"
    },
    {
      "title": "箱根地上天国完成記念祭御講話より",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">箱根地上天国完成記念祭御講話より</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから一昨々年の静岡の裁判で、警察に留置されている間にすばらしい神秘なことがありました、そのことを簡単にお話しますと、<br/>\n<br/>連れて行かれたのが五月二十九日かで、その時神様に、ここにいるのはいつまでだと訊いたところが、十八日間だというので数えてみれば六月十五日になります。<br/>\n<br/>その日は非常な神秘なことがあったのです。それは天照大御神様が生まれるというわけです。<br/>\n<br/>これは一言だけ言いますが、その時おもしろいのは、差し入れする弁当屋の内儀さんが非常に太った人で、たいへん世話を焼いてくれたのですが、<br/>\n<br/>この人は踊りを習っていて、前の晩大いに踊ったのです。<br/>\n<br/>明くる日に自慢そうに話をしましたが、それはなにかというと、岩戸開きの時の天宇豆売命（あめのうずめのみことが）舞い踊り、足をあまり高く上げたため陰戸が見えたので大勢の神々が大いに笑った声を聞かれ、<br/>\n<br/>天照大御神様は岩の戸を細目にお開けになったのを逸（いち）早く手力男命（たぢからをのみこと）が御手を取られ外にお現われになったことが古事記に出ていますが、この型であります。<br/>\n<br/>\n<br/>それで六月十五日の朝方に夢を見ましたが、前にも話した通り富士山に登ったことでそれが関連してます。<br/>\n<br/>それから、ここに渋井さんもいますが、あの時引っ張られた連中は五人なのです。<br/>\n<br/>それで岩戸開きの時には五伴男（いつとものを）といって、五人の男の神がお供になるのです。<br/>\n<br/>まだいろいろありますが、そういう岩戸開きの型があったのです。<br/>\n<br/>それで今日は、ちょうど三年目になるわけです。<br/>\n<br/>やはり神様のことは、非常な神秘なことが関連しているのでおもしろいです。<br/>\n<br/>ですからこれからだんだんリズムが拡がって行くにつれて、それが具体的に現われます。<br/>\n<br/>それでリズムというのは最初小さく、だんだん大きくなって世界的になって行くのですが、とにかくすばらしいわけです。<br/>\n<br/>またおもしろいわけです。信者の人などもそのつもりで、世の中を見ていると分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "mikuratana2.html"
    },
    {
      "title": "明主様御講話　「岩戸開きの型」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「岩戸開きの型」</font></b>　（昭和28年6月16日）<br/>\n<br/>「それで本当に日が出たのは、私の自観叢書にありますが、昭和六年六月十五日に房州の日本寺が始まりですが、あの時は霊界の奥の方、最奥霊界が黎明になったのです。<br/>\n<br/>今度は現界の霊界に日が出たのが一昨々年の私が庵原警察の留置所の中で、日が出たと言えばおかしいですが、非常に神秘があったのです。<br/>\n<br/>日が出るということは、やはり天照大御神様です。これは古事記にもありますが、天照大御神様がお生まれになる時には、最初天宇豆売命という女の神様が非常に舞うのです。<br/>\n<br/>これは岩戸開きですが、それで天照大御神様はその岩の戸を細目に開けてご覧になると、いきなり手力男命が行って手をとって引っ張るわけです。<br/>\n<br/>そうすると五伴男の神様といって、五人の男の神様が守護して世に出られるということがありますが、これは勿論寓意ですが、それと同じ型が出たのです。<br/>\n<br/>\n<br/>あの時に、知っている人もありますが、差し入れ屋の婆さんで五十近い未亡人ですが、舞いが非常に好きで、舞いを習っているのです。<br/>\n<br/>そうして前の晩に大勢呼んで随分舞ったということを聞いたので、これはいよいよ岩戸開きだなと思ったのです。<br/>\n<br/>それで当時引っ張られた教団の幹部の人が五人ですが、最初は四人だったので、おかしいなと思っていたら、最後に渋井さんが引っ張られて五人になったのです。<br/>\n<br/>そこで五伴男命ということは、梅の五弁になるわけです。<br/>\n<br/>大本教のお筆先に \n「三千世界一度に開く梅の花、艮の金神、梅で開いて松で治める神界の世になりたぞよ」というのがありますが、梅というのは非常に重大な意味になっています。<br/>\n<br/>それで兄の花姫というのは、兄の花と書くのが本当です。木の花咲爺姫とは違います。<br/>\n<br/>これは桜で仏界の働きなのです。<br/>\n<br/>兄の花というのは、梅が一番先に咲くから兄の花です。<br/>\n<br/>あとはみんな弟になります。<br/>\n<br/>桜の方は妹、女の方になります。そこで梅の花が開いて、散りて美を結ぶというのは、梅の花の実は主の種と言ってチョンです。<br/>\n<br/>それで、今度の歌にも主の種ということがちょっとありましたが、主の種の花が咲いて、そうして四方に香るという歌が昨日のお祭りの歌の中にありますが、そういうわけです。<br/>\n<br/>\n<br/>そこであの当時「散花結実」というのを書いてみんなにあげましたが、これはその意味なのです。<br/>\n<br/>つまり梅の花が散って、これから実が成るという意味を歌ったものです。<br/>\n<br/>これは非常に神秘な話です。そうしてあの時の手力男命は望月という弁護士です。<br/>\n<br/>あれが私を引っ張り出したのです。<br/>\n<br/>その時初めて天照大御神様の霊が私の腹に宿るということになります。<br/>\n<br/>それが今、だんだん大きくなりつつあります。<br/>\n<br/>もうよほど大きくなっています。<br/>\n<br/>それで光がだんだん強くもなるし大きくもなります。<br/>\n<br/>その代わり浄化も強くなります。<br/>\n<br/>\nしかし別に私がそうするわけではないので、神様がそうするのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "mikuratana2.html"
    },
    {
      "title": "明主様御講義　「弥勒三会」",
      "date": "昭和10年7月25日",
      "content": "<b><font size=\"+2\">明主様御講義　「弥勒三会」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三尊の弥陀と五六七</font></b><br/>\n<br/>五、応身弥勒―観世音－子－璽－火－日－日本－合一－十－真<br/>\n<br/>六、法身弥勒―阿弥陀－母－剣－水－月－西洋－体　－緯－美<br/>\n<br/>七、報身弥勒―釈　迦－父－鏡－土－地－東洋－霊　－経－善<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">弥勒三会　（三位一体）</font></b><br/>\n<br/>日－太陽－観世音－伊都能売尊－応身弥勒<br/>\n<br/>月－月球－阿弥陀－素盞嗚尊－法身弥勒<br/>\n<br/>地－地球－釈　迦－若姫岐美尊－報身弥勒<br/>\n<br/>\n<br/>\n<br/>「三位一体という言葉が残されているのは、三尊者合一するという意味である。<br/>\n<br/>法身は水の働きのみ、現世よりも霊界即ち浄土へ救うのが眼目で、西方へ浄土を造るから仏（覚者）となった。<br/>\n<br/>お弟子を寄こされたいと釈迦に誓って西方へ行かれた。<br/>\n<br/>寂光の浄土と云い、寂光とは淋しい光即ち月の光で月の霊界である。<br/>\n<br/>キリスト教では天の父と天の子と聖霊とにて三位一体という。仏教は祖先を祭り子孫へこれを残して行く故狭い。<br/>\n<br/>\n<br/>仏　　　教－経－父－小乗－火－東－男－善<br/>\n<br/>キリスト教－緯－母－大乗－水－西－女－悪<br/>\n<br/>仏教は階級愛－忠孝。東洋民族は善人である。<br/>\n<br/>中国の悪は西洋文明に禍（わざわい）されたのである。善なる為に体を無視する。<br/>\n<br/>キリスト教は隣人愛－夫婦愛－西洋人は悪なる為に体を本意とするのである。しかし、経も緯も悪いがこれを結ぶと良いのである。<br/>\n<br/>イエス・キリストは礫刑に成ったがこれになる様にと印を付けたのである。<br/>\n<br/>\nこの経緯を結ぶのが観音会の使命である。」　（「観音講座　第二講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku1SAN.html"
    },
    {
      "title": "明主様御教え　「真のミロク」",
      "date": "昭和10年3月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「真のミロク」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「今日のごとき澆季（ぎょうき）末法の世が来る事は、お釈迦様は能く御存知であった。<br/>\n<br/>なぜなれば、この世は火宅だとか厭離穢土（えんりえど）だとか仰有（おっしゃ）ったのであります。<br/>\n<br/>この世では幸福というものは得られない。どこまでも苦しまなければならない。<br/>\n<br/>苦の娑婆であるとお説きになったんであります。だがしかし、仏の世は必ず滅する。<br/>\n<br/>そして仏滅後に弥勒が現われる。それからが始めて五風十雨の正しい世、苦悩のない五六七の世が出現すると予言されて居るんであります。<br/>\n<br/>であるからお釈迦様も、ミロク出現までは苦の娑婆であるからそれまでは多くを望むな、諦めておれとお説きになられたのが仏法の根本であります。<br/>\n<br/>\n<br/>故に仏教は徹頭徹尾諦めの教でありまして、この諦めを悟りといわれたのであります。<br/>\n<br/>この点は他の既成宗教にも往々有るんであります。<br/>\n<br/>しからば五六七の世、又はミロクとは何かと申しますと、ミロク様は三人あるのであります。<br/>\n<br/>即ち阿弥陀に釈迦に観音であります。<br/>\n<br/>それで三人の弥勒は種々に分けられてあります。<br/>\n<br/>地理的に分けますと、釈迦は東洋の弥勒であり、阿弥陀は西洋の弥勒であり、観音は日本の弥勒になるのであります。<br/>\n<br/>\n<br/>それからこれを天、地、人、に分けますと、阿弥陀が天の弥勒、釈迦が地の弥勒、観音が人の弥勒で<br/>\n<br/>又法身（ほっしん）、報身（ほうしん）、応身に分けますと、<br/>\n<br/>法身弥勒が阿弥陀、報身弥勒が釈迦、応身弥勒が観音様になるんであります。<br/>\n<br/>ミロクとは五六七と書きますが、五が観音、六が阿弥陀、七が釈迦になるんであります。<br/>\n<br/>\n<br/>それで七の弥勒六の弥勒は今までに一度肉体を以て出た。<br/>\n<br/>御承知の通り、七は釈迦でありますし、阿弥陀は釈迦の時代に法蔵菩薩となって現われたのであります。<br/>\n<br/>観音は観音として未だ曾つて肉体を以て現われた事は無かったのであります。<br/>\n<br/>それで五の弥勒即ち観音様はお一人で六と七とのお働きをされるのでありまして、六の弥勒七の弥勒は、それだけの限られた働きでありますが、<br/>\n<br/>観音即ち五の弥勒は六七共兼ねられてのお働きでありますから自由無碍いかなる活動力をも発揮されるんであります。<br/>\n<br/>基督（キリスト）教の三位一体という事は三人の働きを一人でなさる即ち観音様のお働きの事を言うたんであります。<br/>\n<br/>ですから本当の意味での弥勒というのは観音様の事なんであります。<br/>\n<br/>弥勒出現して五六七の世が成就するという事は観音様が現われて、観音力を以て世を救う事なのであります。<br/>\n<br/>観音会の働きというのは弥勒完成の運動をする機関なんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku1SAN.html"
    },
    {
      "title": "明主様御教え　「三尊の弥陀」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「三尊の弥陀」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「古来、三尊の弥陀といい、三弥勒と言い三位一体と言う言葉がある。<br/>\n<br/>これは、仏的にいえば観音、阿弥陀、釈迦の三等者であって判り易く説明する上に、諸種の事物に当てはめて、左のごとく、分類してみる。<br/>\n<br/>\n<br/>五　　日本、日、火、璽、十、自由、無碍、真、合一、観世音<br/>\n<br/>六　　西洋、月、水、剣、緯、女、　悪、　美、体、　阿弥陀<br/>\n<br/>七　　東洋、地、土、鏡、経、男、　善、　善、霊、　釈　迦<br/>\n<br/>\n<br/>この一々の解説は、本会発行の月刊雑誌「光明世界」に詳説してあるから、ここには、一二の説明だけに止めておくが、<br/>\n<br/>観音は、日本の弥勒であるから、直な毛髪を有せられ、<br/>\n<br/>釈迦及び阿弥陀は、外国系であるから、毛髪が縮れているのである。<br/>\n<br/>観音は、宝玉を鏤（ちりば）めたる王冠と、胸飾り、腕輪等によってみても、<br/>\n<br/>その高位に被在（あらせ）らるる事を証している。<br/>\n<br/>又、三十三相具有せられたる、崇高（けだか）い御容姿に見てもその御神格のいかに尊貴で被在られるかは、想察し得らるるのである。<br/>\n<br/>御本体は、黄金の一寸八分の無垢であるのは、これ又、黄金色の人種、我日本人を表徴されているのである。<br/>\n<br/>阿弥陀及び釈迦は、装飾無く、裸体に白布を纏（まと）われ御像の取材は、木彫に金箔又は、金銅や鍍金（めっき）作りにして大なるものは唐銅作りであるに見ても、<br/>\n<br/>その御神格は、想像さるるのである。<br/>\n<br/>阿弥陀は、法蔵菩薩となって、一度現身を現わし、釈尊に対して、西方浄土を誓約されたのは有名な噺である。<br/>\n<br/>故に、法身の弥勒が阿弥陀で、報身の弥勒が釈迦で、応身の弥勒が観音である。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku1SAN.html"
    },
    {
      "title": "明主様御教え　「ミロクの真相」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「ミロクの真相」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「前項に述べたごとく、阿弥陀が月の弥勒であって、月光菩薩ともいわれ、釈迦は土の弥勒である。<br/>\n<br/>この二大尊者が、その仏法を基本としての、伊都能売大神より委任せられたる、救世的活動は、すでに終りを告げている事である。<br/>\n<br/>釈尊が、仏滅の世を予言せられた事は、今日において瞭（あきら）かになったのである。<br/>\n<br/>日の弥勒たる観音が、二千五百年、秘仏として、隠身的救いを垂れ、阿弥陀釈迦の下位に甘んぜられ給うていたのは、なぜであったのか、それは、夜の世界の期間であったからである。<br/>\n<br/>物的太陽が地球の陰に在って、月に光を与えつつ、黎明期を待たるるのと同一の理である。<br/>\n<br/>故に、今日まで月の阿弥陀が輝いていたのは、夜の世界であったからである。<br/>\n<br/>夜の暗さは、悪の活動に便である事を考えたら、今日までの世界の悪者横行の歴史は解るはずである。<br/>\n<br/>今や黎明が来たのだ。太陽が、日の弥勒が出たのである。万界の暗を照破して、世界は、白昼のごとくならんとするのである。<br/>\n<br/>その光の伝達機関として生れたのが、我観音運動である。<br/>\n<br/>五は火であり、日である。六は水であり、月である。七は土である。<br/>\n<br/>今日まで、七の弥勒たる、釈迦が説いた仏法を主とし、六の弥勒たる阿弥陀を次とし、五の弥勒たる、観音を、最下位としたのは、七六五の逆の順序であった。<br/>\n<br/>釈迦が予言した、五六七（ミロク）の世は、仏滅後となっている。<br/>\n<br/>しからば、その仏滅までが、七六五であって仏滅後が五六七である訳である。<br/>\n<br/>故に、七六五は、五六七の逆である。<br/>\n<br/>即ち、逆さである。言霊学上、釈迦はサカである。<br/>\n<br/>釈迦の名も、この意味から出たのである。<br/>\n<br/>日の国人（くにびと）が土を又月を拝むと言う事は逆である。<br/>\n<br/>東から西を拝むと言う事も、同じ理である。<br/>\n<br/>しかしながら、夜の世界であった期間は致し方がない。<br/>\n<br/>我日の本人が、外国文化を謳歌し、外国の神仏を讃仰したのも、相応の理であって、止むを得なかったのである。<br/>\n<br/>何の断りもなく、時が来れば、太陽は、東天静かに昇って行く、それは、物質的太陽であるから、誰人も見得るのである、が、霊的太陽は、悲しい哉、眼には視る事が出来ない、<br/>\n<br/>しかしながら、時の力は、世界万民に判らせずにはおかない、誰が否定しようが、遮（さえ）ぎろうが、物質の太陽は大空高く、昇ってゆく（ごと）く、霊的太陽の光は日に輝きを増すのである。<br/>\n<br/>何と素晴らしい事ではあろう。何千年間の夜が明けると言うのだ。<br/>\n<br/>\n<br/>ここで、今一つ言わして貰おう、仏教の真髄は真如（しんにょ）であると釈尊が言われた、真如とは、真如の月の事である。<br/>\n<br/>それは、悟りを得た瞬間、心の空は、皎々（こうこう）たる真如の月が照らすごとくだ、と、<br/>\n<br/>しかるに、その真如の月は、今や、有明の月となって、西山に舂（うすづ）き初めたのである。仏教に力が無くなってゆくのはそれなのである。<br/>\n<br/>釈尊は、五六七の世は、五十六億七千万年後だと言ったからとて、呑気に澄ましている仏者がある。<br/>\n<br/>考えてもみるがいい、その時から、僅（わずか）二千五百年経った今日でさえ、これ程の娑婆の変り方である。<br/>\n<br/>何ぞ、五十六億七千万年後などという想像だも出来ない、遠い世を予言をする必要が、どこにあろうか、これこそ全く、五六七の謎を秘められたのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku1SAN.html"
    },
    {
      "title": "明主様御教え　「三位一体」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「三位一体」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「この意味は、今日まで、真実が明かされていなかった。<br/>\n<br/>これは、時期未だ尚早だからで、実は観音運動の目標たる、大光明世界の実現を言ったのである。<br/>\n<br/>まず、判り易く説いてみよう。<br/>\n<br/>東洋と西洋と、日本との、融和結合が、世界的三位一体であり、<br/>\n<br/>猶太（ユダヤ）文化が生んだ西洋精神とバラモンから生れた東洋精神と、天孫人種から生れた大和魂との結合が、<br/>\n<br/>思想的三位一体であり釈迦と阿弥陀と、観音との三会が、仏的三位一体であり、<br/>\n<br/>基督（キリスト）教と回々（フイフイ）教と仏教との融和が、宗教的三位一体であり、<br/>\n<br/>日本国内における、神仏耶の合一が、日本の宗教的三位一体である。<br/>\n<br/>しかしながら、その三位一体の中心となるべき、権威と力を有する国、それが、取不直（とりもなおさず）、我日本である。<br/>\n<br/>言い換えれば、東洋の父と西洋の母から生れた子が、即ち日本である。<br/>\n<br/>全世界が一大家族となって☉（ス）の本即ち、日の本によって統一さるる。<br/>\n<br/>それが三位一体である。その三位一体が、実現してからの世界が、永遠の平和楽土であり、大光明世界なので、<br/>\n<br/>この事は、天地創成の紀より、神定せられて居たのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku1SAN.html"
    },
    {
      "title": "明主様御教え　「弥勒三会」",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>明主様御教え　「弥勒三会」</b></font>　（昭和27年御執筆）<br/>\n<br/>「仏教においては、昔から弥勒三会の言葉があるが、この事は今日まで神秘の幕に閉ざされ、全然判からなかったのであるから、今度私はこれを明らかにしてみようと思う。<br/>\n<br/>そもそも弥勒三会とは、読んで字のごとく三身の弥勒が、一度に会われる意味であって、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>三身の弥勒</b></font>とは言うまでもなく<font color=\"#ff0000\" size=\"+1\"><b>釈迦、阿弥陀、観音</b></font>である。<br/>\n<br/>そうして釈迦は報身（ほうしん）の弥勒であり、阿弥陀は法身（ほっしん）の弥勒であり、観音は応身の弥勒となっている。<br/>\n<br/>また釈迦は地の弥勒であり、阿弥陀は月の弥勒であり、観音は日の弥勒である。<br/>\n<br/>たびたび言う通り、右の三聖者は本当の順序からいえば日月地、火水土のそれであり、五六七でもあるので、この数を合わせると十八になる。<br/>\n<br/>この十八の数について、大本教のお筆先にこう書いてある。<br/>\n<br/>「今までは天が六、中界が六、地が六でありたものが、天から一厘の御魂が地に降りられたので、天は五となり、地は七となりたのであるぞよ」と。<br/>\n<br/>しかしこの意味は最も深奥なる神の経綸であって、この一厘の御魂こそポチであり、麻爾（まに）の玉であり、如意宝珠であり、これによって五六七の御世が生まれるのである。<br/>\n<br/>また三六九をミロクとも言われるが、このことは最後の天国編に詳説するつもりであるから略すが、<br/>\n<br/>とにかく十八の数こそ、最も重要なるものであって、これを文字によって解釈してみると、十は経緯の棒の結んだ形であり、また神の表徴でもあり、完全の形でもある。<br/>\n<br/>また八は開く形であり、無数の意味でもあって、昔から仏教においても、十八の数を良く用いている。<br/>\n<br/>浅草の観音堂も、善光寺も十八間四面であり、毎月の参詣日も十八日であり、十八を倍にすれば三十六でミロクである。<br/>\n<br/>除夜の鐘は百八つ打ち、数珠（じゅず）の数も百八個あり、百八煩悩などとも言われるが、この場合の百は十が十で百となるので、これらを見てもことごとくミロクの意味が含まれている。<br/>\n<br/>\n<br/>ここで伊都能売の意味を解釈してみるが、伊都能売とは数で言えば五と三である。<br/>\n<br/>すなわち五はイヅ、火で、三はミで水であるから、カミ、神であり、また火と水、イヅとミヅでありイヅノメ、伊都能売である。<br/>\n<br/>そうして火と水の密合が光であるから、文字もそうなっている。<br/>\n<br/>すなわち光の文字は、火の字の真中へ横棒を一本入れてある。<br/>\n<br/>横棒は水であるから、実によくできている。<br/>\n<br/>これによってみても、文字は神様が造られたことが分かるであろう。<br/>\n<br/>ところが光だけでは火と水であるから、二つの力で、今一つの力である地が加わらなければならない。<br/>\n<br/>という訳で光が肉体を透るとすると、肉体は土であるから三位一体の力が出る。<br/>\n<br/>浄霊もこの意味を考えれば良く分かるはずである。<br/>\n<br/>\n<br/>話は戻るが、さきに述べたところの、釈迦、阿弥陀はインド人種といったが、これはただ観音との対照のためであって、<br/>\n<br/>根本から言えば、やはり日本の神で、ただ霊体だけ渡られたのである。<br/>\n<br/>その霊とはすなわち釈迦は稚姫君命（わかひめぎみのみこと）であり、阿弥陀は神素盞嗚尊（かんすさのおのみこと）である。<br/>\n<br/>従ってそれまでのインドにおける大自在天を主としていた民族こそ、真正のインド人種であることも知らねばならない。<br/>\n<br/>\n<br/>次に面白いことを書いてみるが、観音は仏教から生まれたのであるから、仏教は生みの親であり、その仏教の開祖である釈迦は、親の親ということになる。<br/>\n<br/>するとその釈迦を生んだ伊都能売神は、つまりまた親で先祖という訳になる。<br/>\n<br/>そうしてその神が観世音となるのだから、この点から見ても仏とは神の化身であることが分かるであろう。<br/>\n<br/>そうして釈迦は地であるから生みの働きをするし、阿弥陀は月であり女であるから、やはり観音の母といってもいい。<br/>\n<br/>つまり地も月も日を生む意味になるという訳で、宇宙の実相もそうである。<br/>\n<br/>また古くからの伝説にある中国の聖王母であるが、聖王母は月の神の化身であって、<br/>\n<br/>その庭にある桃の木から、三千年目に一度桃の実がなり、これを貴重な宝として、天の大神様に献上するということや、<br/>\n<br/>インドの伝説にある三千年目に転輪菩薩が生まれ、その菩薩が現れるや万民は救われ、この世は天国楽土となるという意味も、今度のことの予言といってもよかろう。<br/>\n<br/>そうして右の転輪菩薩とは観音の別の御名、転輪王のことであろうし、また天理教の親様である天理王の尊も、右に関連がないとは言えないと思うのである。<br/>\n<br/>また阿弥陀は月光菩薩とも言われ、観音は大日如来でもあって、つまり両尊者は月と日で、夫婦という意味にもなる。<br/>\n<br/>このことは日本の各地の仏閣によく表れている。すなわち観音の祀ってあるところ必ず大仏があるが、大仏は阿弥陀であるからである。<br/>\n<br/>そうして観音は堂宇の中に祀られてお姿は小さく、大仏は外に鎮座されて大きいのは、観音は日本内地の仏であり、阿弥陀は外地の仏というわけであろう。<br/>\n<br/>また観世音は黄金の一寸八分の本体が本当であり、阿弥陀は鍍金（ときん）物、または金箔の木像で、大きいのを良いとされているにみても、すべては分かるであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "miroku1SAN.html"
    }
  ]
}