{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 8,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「戦争も病気も理屈は同じ」",
      "date": "昭和26年10月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「戦争も病気も理屈は同じ」</font></b>　（昭和26年10月5日）<br/>\n<br/>「第三次戦争は逃れることができるかとか、スターリンはどうなるかという人がありますが、スターリンはどうなるかというより、アメリカや他の自由国がどうなるか、そのほうを見たらよい。<br/>\n<br/>なぜなら他のいろいろなものにゴミが溜まっているから、スターリンを使って掃除をされるんです。<br/>\n<br/>自分の汚いものを取ってくれるんだからね。スターリンをああいう風にして、世界中が震え上がる。<br/>\n<br/>その震え上がるほうがみんな汚れきっているからですといったら、その人はポカンとしてましたがね。<br/>\n<br/>ちょっとこの意味は分からないですね。つまり、戦争というのは浄化作用の大きなのです。<br/>\n<br/>やっぱり病気と同じです。世界が病体と思えば良い。<br/>\n<br/>病気にかかったんだから、大浄化作用ですね。これが大戦争です。<br/>\n<br/>世界の浄化が起こるということは、毒素があるからです。<br/>\n<br/>その毒素はちょっとやそっとの病気ではだめだから、一遍というのが第三次戦争ですね。<br/>\n<br/>第三次戦争が嫌だったら、まず御自分の心を入れ変えるんです。<br/>\n<br/>御自分は相変わらず悪いことや、ずるいことをしていて、戦争を逃れようということはね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御垂示　「第三次世界大戦があっても日本は苦しまない」",
      "date": "昭和24年6月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「第三次世界大戦があっても日本は苦しまない」</font></b>　（昭和24年6月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「第三次世界大戦は起りますか。起るとすれば日本はどうなるか、お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「予言になるから言えないが、（起るとも起らぬともいえぬが）日本は決して苦しまぬ。<br/>\n<br/>当事者でないから、それでも曇っている人は危ない。<br/>\n<br/>心掛のいい人は、そんな事はない。<br/>\n<br/>アメリカもソ連も、日本を引っ張り凧にする。<br/>\n<br/>今でもその気振りがある。アメリカも日本を良くしようとしている。<br/>\n<br/>こういう気分はズーッと続いて行く。そう杞憂の要はない。<br/>\n<br/>（パリ会議も、日本に対する御世辞とみるべきだ）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御垂示　「経綸の変更　核戦争はもうない」",
      "date": "昭和25年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「経綸の変更　核戦争はもうない」</font></b>　（昭和25年2月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「世の終わり」の様相を予言して、聖書では「其の時、その患難（なやみ）ののち直ちに日は暗く、月は光を発（はな）たず、星は空より隕（お）ち、天の万象、ふるひ動かん」などと表現されてありますが、<br/>\n<br/>これは実際にこのような状態になるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、一つの寓意的なものなんだろうと思うんですよ。<br/>\n<br/>「大きい雹が降ってその重さ一タラントあり」とか「火山が噴火して川も熱湯のごとし」とかありますがね。<br/>\n<br/>実際にこういうことになるんじゃないんだろうと思いますがね。<br/>\n<br/>世の終わり、つまり「最後の審判」ですね、これはきびしいものなんですが、そこに、神の恵みによって他の形に変えてくれることがあるんです。<br/>\n<br/>それは、つまり人類を助けてくださる神様の大慈悲ですね。<br/>\n<br/>そういう場合があるんですよ。<br/>\n<br/>\n<br/>米ソのことなんかでも、私はこの正月ごろにはずいぶんやかましく言ったんですがね、あれから後でちょっと神様が御経綸をお変えになった点があるんです。<br/>\n<br/>詳しいことはいまに話しますがね。<br/>\n<br/>ですから、米ソ戦なんてものはね、世間の人が見るような見方と大いに違う点ができるわけです。<br/>\n<br/>これは私最近神様から知らされましたがね。・・・<br/>\n<br/>神様ってのはね、実に大きいんですよ。<br/>\n<br/>まったく、原爆戦争が起れば人類は滅亡しちゃいますからね、滅亡しなくてもすませるように予想外のことが起きてきますよ。<br/>\n<br/>いま言い得ることはね、ソ連の国内事情でちょっと意外なことが出てくるんですよ。<br/>\n<br/>それでよほど形が変わってくるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御垂示　「水爆の偉力」",
      "date": "昭和25年2月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「水爆の偉力」</font></b>　（昭和25年2月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二月十三日の毎日新聞に、米国の原子学者ラルフ・ラップ博士の語った、一個の水素爆弾の重量は二十五トン、高度四マイルから落すと、百平方マイルの地域を破壊、三百ないし四百平方マイルを熱光線で被うことが出来る。<br/>\n<br/>ソ連国内で、水素爆弾を落す価値のあるのは、モスクワ地域のみである、という報導が御座いました。<br/>\n<br/>右は多少誇張があるので御座いましょうか。またソ連の方の様子につきまして、御垂教を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは本当であろう。計算からゆくとそうなる。<br/>\n<br/>神様のお知らせはあるが、今言えない。心配はしなくともよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御垂示　「細菌爆弾」",
      "date": "昭和24年6月19日",
      "content": "<b><font size=\"+2\">明主様御垂示　「細菌爆弾」</font></b>　（昭和24年6月19日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今後の戦争において細菌爆弾が使用されました場合、いかなる状態になりますでしょうか。また信者の場合はどうで御ざいましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「寸鉄にもかいたが、信者は大いに歓迎してよい。<br/>\n<br/>原子爆弾は恐いものではない。<br/>\n<br/>白布を着けた人は助かる。防空濠に入っていれば大丈夫である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御垂示　「細菌爆弾」",
      "date": "昭和24年9月27日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「細菌爆弾」</b></font>　（昭和24年9月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「原子爆弾と細菌爆弾との相違点及びその効果について御説明下さい。<br/>\n<br/>また細菌爆弾は今後の文化発展にいかなる役割を果しますか。御説明下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「細菌爆弾は吾々には結構である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御教え　「全人類待望の炬光　大聖観音力の顕現 \n併而（あわせて）仏説の開扉」",
      "date": "昭和10年2月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「全人類待望の炬光　大聖観音力の顕現 \n併而（あわせて）仏説の開扉」</font></b>　（昭和10年2月23日発行）<br/>\n<br/>「古来仏誕の国、印度において面白い伝説がある。<br/>\n<br/>それは、三千年経つと優曇華（うどんげ）の花が咲き、その時東方に転輪菩薩が現われ、<br/>\n<br/>この土をして極楽安養浄土に救わるるという事である。<br/>\n<br/>しかるに、その転輪菩薩とはいかなる御方であるかと申すと実は観世音菩薩の事であって、<br/>\n<br/>転輪菩薩という御名前からしてもそうであって、<br/>\n<br/>すなわち菩薩が衆生救済の本願は、法輪を転じつつ為さるのであるから、<br/>\n<br/>その転法輪を詰めて転輪菩薩と申上げるのである。<br/>\n<br/>しかして彼の釈尊は仏法の将来に対し、正、像、末の三期に分たれ説かれてある。<br/>\n<br/>即ち、正法（しょうぼう）千年、像法（ぞうぼう）千年、末法（まっぽう）千年であって、<br/>\n<br/>今日は正像の二千年が過ぎ、すでに末法に入って六百年を経過している訳である。<br/>\n<br/>もっともこの仏誕二千六百年説については、仏学者間にも種々議論は有るが、大体違いない事は確かである。<br/>\n<br/>また、末法万年説も有るが、いかに釈尊といえども、三万年後というごとき、<br/>\n<br/>長年月先の予言を為し置く必要はあるはずがないのであるから、常識に依っても判断され得るのであろう。<br/>\n<br/>\n<br/>次に釈尊は説いていわく、末法仏滅の世となれば、その時弥勒出現してここにミロクの世が成就するという。<br/>\n<br/>これは法滅尽経及び弥勒出現成就経等に詳しく出ておるから瞭（あきら）かであるが、<br/>\n<br/>ついにその時期が到来したのであって、その弥勒の本体こそこれ又観世音菩薩であられるのである。<br/>\n<br/>それで弥勒と称（とな）えても三弥勒在られ、昔から報身（ほうしん）、法身（ほっしん）、応身（おうしん）弥勒と申上げているのである。<br/>\n<br/>報身は釈迦であり、法身は阿弥陀であり、応身は観音である。<br/>\n<br/>また日月地に配すれば日が観音であり月が阿弥陀であり、地が釈迦である。<br/>\n<br/>又地理的に配すれば日本が観音であり、東洋が釈迦であり西洋が阿弥陀なのである。<br/>\n<br/>又これを三尊の弥陀とも称え基督（キリスト）教で三位一体と称えるのもこの事である。<br/>\n<br/>（三尊の弥陀についてはいずれ詳しく解説する積りである）<br/>\n<br/>しかしてこの三位一体の力を独り具有され、大千世界の最後的救済を為さるのが、観世音菩薩即大弥勒神の御活動で被在（あら）せらるるのである。<br/>\n<br/>\n<br/>次に又、一方現在の世界を通観する時、絢爛（けんらん）たる物質文化の発達に因って、<br/>\n<br/>世界は日に月に一単位に成らんとする形勢を睹（み）るのであろう、<br/>\n<br/>これを睹る時、創造主たる主神の御意図即ち、宇宙意識の帰趨が洞察され得るのである。<br/>\n<br/>なぜなればこの大文化を造らんが為、神は数千年の時と無数の人間の力を費して発達せしめたのであるからである。<br/>\n<br/>故にそこに流るる主神の一大御目的が判然と窺われ、その御目的こそ今や実現せんとする大光明世界でなくて何であろう。<br/>\n<br/>\n<br/>次に、今一つの方面を観察してみる。<br/>\n<br/>全人類が永遠の平和を待望し、これにむかって何千年間努力を続けて来た事であろうが、<br/>\n<br/>しかし悲しい哉、今日に到るまで何らの効果を齎（もたら）す事なく依然として、<br/>\n<br/>各々の国は平和の仮面の下に、絶えず、軍備と闘争に悃惑（こんわく）し、<br/>\n<br/>平和を愛好する我日本においてすら尨大（ぼうだい）なる軍備を要する程に、<br/>\n<br/>逐年（ちくねん）国家財政の苦悩と不安を嘗（な）めつつあり、それによっても明らかな事である。<br/>\n<br/>\n<br/>さらば永遠の平和を招来する事は不可能なりや。<br/>\n<br/>果してこの空想のごとき世界が真実出現するものなりや、否や、これに明答を与うるものは恐らく一人も非ざるべし。<br/>\n<br/>しかるに吾人は、ここに確言するのである。<br/>\n<br/>この永遠の平和は近き将来において、必ず実現さるると云う事である。<br/>\n<br/>それがこの観音運動の起因であり、生命であるのである。<br/>\n<br/>しからば、なぜ、世人が空想視するかというと、それは、今日までの歴史を覧（み）、それに捉われる為めであって、<br/>\n<br/>世界は数千年の間、余りにも荐（しき）りなる闘争、絶えざる弱肉強食、それが為に人はこれを以て世の真実の姿と誤認し、<br/>\n<br/>これを基調として学問は構成され、宗教、道徳、政治経済、国際関係等、あらゆるものが形成されて今日に到ったのであるから、私の言う事は痴人の夢としか視られないのはむしろ、当然な事であろう。<br/>\n<br/>しかし無始無終、永劫の世界に対しての数千年は些々（ささ）たる時の経過でしかないのである。<br/>\n<br/>\n<br/>故に、その歴史過程を標準とする結果、現在までの人智学問に依るの外、考え及ばないのも無理からぬ事である。<br/>\n<br/>しかるに、天運循環ここに人類の想像も及ばない観世音菩薩の妙智不可思議力の顕現となり、<br/>\n<br/>この力と、前述の一単位的文化世界と相まって、神霊と文化との一致結合を成し、<br/>\n<br/>ここに全人類は目醒めて闘争の文化は平和の文化と化し、弱肉強食は相互和協と化し、全世界はやがて大家族形体に統一さるるのである。<br/>\n<br/>これら条件の遺憾なき具備と妙智力の活現とは、今や凛乎（りんこ）として、大旋回を捲き起さんとしつつある事を感得さるるのである。<br/>\n<br/>\n<br/>最後に今一つの方面を観察しよう。<br/>\n<br/>それは仮に基督（キリスト）釈迦の時代、降って空海、日蓮等の時代を考察してみても、<br/>\n<br/>これらの時代は交通、印刷、無線等文化施設は皆無といっていいのであるから、<br/>\n<br/>各宗祖等が苦難の一生を通じて、漸（ようや）く一区域、一地方を教化されたに過ぎない。<br/>\n<br/>今日、仏耶の二大宗教が二千年以上を費しているにみても、思い半（なかば）に過ぎるであろう。<br/>\n<br/>故に主神は今日まで時代相応の聖者を出現せしめ相応の教化を垂れ給うたのである。<br/>\n<br/>されば、総てが世界的となった今日、世界的救済力の顕現は毫（ごう）も怪しむに足らざる耳（のみ）か、出ずべくして出でたるまでの事である。<br/>\n<br/>しかして各聖者達の足跡をみる時、この事の予言警告のいずれにかあるを識るのである。<br/>\n<br/>見よ、釈尊のミロクの世、基督の再臨と天国は近づけりの警告、猶太（ユダヤ）教の救主降臨、亜細亜（アジア）民族の弥勒下生、大本教の地上天国、天理教の甘露台、日蓮の義農の世、その他、黄金時代、東方の光の言葉等いずれも悉（みな）それでなくて何であろう。<br/>\n<br/>さればもし、これら予言が適中せざらんか、多くの聖者達の言は何を以て信ずべきや。<br/>\n<br/>聖典は修身書であり、宗祖はただの凡人に過ぎない事となるではないか。<br/>\n<br/>噫（ああ）、全人類待望の大光明世界、来るべくし来たり現わるべくして顕わる。<br/>\n<br/>これに依って万教は帰一され、人は本然（ほんねん）に立ち還り、<br/>\n<br/>真理は行われ、善は栄え、悪は亡び、風水火の大三災、飢病戦の中三災、病貧争の小三災絶無の時代は来り、<br/>\n<br/>世界を打って一大家族的一丸となし、ここに始めて人類永遠の平和は確立され、歓喜幸福を享楽せらるべく、<br/>\n<br/>主神の最後の御目的たる大光明世界は完成さるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。<br/>\n<br/>そは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。<br/>\n<br/>しかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　<br/>\n<br/>彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、<br/>\n<br/>こう数えて見たなら切りが無い程である。<br/>\n<br/>こう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。<br/>\n<br/>\n<br/>それは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。<br/>\n<br/>この神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。<br/>\n<br/>神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。<br/>\n<br/>即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、<br/>\n<br/>その事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。<br/>\n<br/>それが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。<br/>\n<br/>なる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。<br/>\n<br/>なぜなれば善は強圧者たる悪に相背馳しているからである。<br/>\n<br/>しかしながら天地の法則は厳として存ずる以上、<br/>\n<br/>たとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。<br/>\n<br/>これを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、<br/>\n<br/>善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。<br/>\n<br/>しかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、<br/>\n<br/>まず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。<br/>\n<br/>しかるにこの様な世界が何千年続いた結果、<br/>\n<br/>これが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、<br/>\n<br/>世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。<br/>\n<br/>彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。<br/>\n<br/>故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、<br/>\n<br/>そう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。<br/>\n<br/>\n<br/>しかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。<br/>\n<br/>それは何か、東方の光が現われたからである。<br/>\n<br/>観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。<br/>\n<br/>それは言うまでもなく善の栄える世界、悪が滅びる世界である。<br/>\n<br/>善を行う人が霊体共に栄ゆる世界である。<br/>\n<br/>東方の光は太陽の光である。<br/>\n<br/>この光に因って世界は白昼と化するのである。<br/>\n<br/>数千年に渉る夜の世界は、ここに終焉を告げんとするのである。<br/>\n<br/>夜の世界では悪魔の潜伏する暗さがある。<br/>\n<br/>しかし白昼ー太陽の輝く下にはいかなる悪も暴露する。<br/>\n<br/>偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。<br/>\n<br/>噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。<br/>\n<br/>東方の大光明は万界の暗を蹴って暉き出でんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「地上天国」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「地上天国」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「地上天国という言葉は、何たる美わしい響きであろう。この言葉ほど光明と希望を与えるものはあるまい。<br/>\n<br/>しかるに多くの者は、地上天国などという事は実現の可能性のない夢でしかないと想うであろうが、私は必ずその実現を確信、否実現に近づきつつある事を認識するのである。<br/>\n<br/>ナザレの聖者キリストが「汝等悔改めよ、天国は近づけり」といった一大獅子吼（ししく）は、何のためであろうかを深く考えてみなくてはならない。<br/>\n<br/>その教えが全世界の大半を教化し今日のごとく大を成したところの、立教の主たるキリストが、確実性のない空言をされ給う筈がないと私は思うのである。<br/>\n<br/>しからば地上天国とはいかなるものであろうかという事は何人も知りたいところであろう。私は今それを想像して書いてみよう。<br/>\n<br/>\n<br/>地上天国とは、端的にいえば「幸福者の世界」である。<br/>\n<br/>それは病気、貧乏、争闘のない世界で、文化の最も高い世界である。<br/>\n<br/>しからば今日人類が苦悩に喘ぎつつある、病貧争に満ちたこの世界を、いかにして天国化するかという大問題こそ、吾々に課せられたる一大懸案であろう。<br/>\n<br/>しかも右の三大災厄の主原因こそは病気そのものである以上、まず病気を絶無ならしむべき方法が発見されなければならない。<br/>\n<br/>次は貧乏であるが、これもその原因が病気が第一であり、誤れる思想と政治の貧困、社会組織の不備等も第二の原因であろう。<br/>\n<br/>次に争闘を好む思想であるが、これは人類が未だ野蛮の域を脱し切れない事が原因である。<br/>\n<br/>しからばこの三大災厄をいかにして除去すべきや、ということが根本問題であるが、この問題解決に私は自信を得たのであって、最も簡単なる事実をここに説き明すのである。<br/>\n<br/>\n<br/>本教団に入信し、教化さるるに従い、心身の浄化が行われ、真の健康者たり得ると共に、貧乏からは漸次解放され、なお闘争を嫌忌するに至る事は不思議として誰も驚くのである。<br/>\n<br/>そのほとんどの信徒は年一年幸福者に近づきつつある事は、無数の事実が証明している。<br/>\n<br/>私は他の欠点を挙ぐる事を好まないが、いささか左記のごとき事実を挙げる事を許されたい。<br/>\n<br/>それは信仰をしつつ難病に呻吟し、貧困に苦しみながら満足し、喜んでいるものがあるが、なる程これらも無信仰者よりは精神的に救われてはいるが、それは霊だけ救われて体は救われていないのである。<br/>\n<br/>すなわち半分だけ救われている訳で、真に救われるという事は、霊肉共に救われなくてはならない。<br/>\n<br/>健康者となり、貧困から脱却し、一家歓喜に浸る生活にならなくてはならない。<br/>\n<br/>しかるに今日までのあらゆる救いは精神を救う力はあるが肉体まで救う力はなかった訳で、止むを得ず「信仰とは精神のみ救わるべきもの」とされて来たのであろう。<br/>\n<br/>その例として宗教家がよく言う言葉に「現当利益が目的の信仰は低級信仰である」というが、これはおかしな話である。<br/>\n<br/>何人といえども、現当利益を欲しない者は決してある筈がない。<br/>\n<br/>また病苦を訴える者に対し「人間は宣しく死生を超越せざるべからず」と言うが、これもいささかか変である。<br/>\n<br/>何となればいかなる人間といえども、死生を超越するなどという事は実際上出来得るものではない。<br/>\n<br/>もし出来得れば、それは己を偽るのである。<br/>\n<br/>\n<br/>この事について私は沢庵禅師の一挿話をかいてみよう。<br/>\n<br/>禅師が死に臨んだ時、周囲の者は「何か辞世を書いて戴きたい」と紙と筆を捧げた。<br/>\n<br/>禅師は直ちに筆を執って「俺は死にたくない」と書いた。<br/>\n<br/>周囲の者は「禅師程の名僧がこの様な事をお書きになる筈がない、何かの間違いであろう」と再び紙と筆を捧げた。<br/>\n<br/>すると今度は「俺はどうしても死にたくない」と書かれたとの話があるが、私はこの禅師の態度こそ実に偉いと思う。<br/>\n<br/>その様な場合大抵は「死生何ものぞ」というような事を書くであろうが、禅師は何等衒（てら）う事なくその心境を率直に表わした事は普通の名僧では到底出来得ないところであると私は感心したのである。<br/>\n<br/>\n<br/>次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、<br/>\n<br/>何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。<br/>\n<br/>それで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。<br/>\n<br/>私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。<br/>\n<br/>地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」　（「信仰雑話」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「観音教団とは何ぞや」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音教団とは何ぞや」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「本教団は地上天国出現を目的とし、物質文化の進歩と相まって宗教文化を創成普及せんとするものである。<br/>\n<br/>地上天国とは病食争絶無の世界、全く人類理想の世界を言うにある事は、前項（地上天国）に詳説した通りである。<br/>\n<br/>彼の釈尊がとなえた五六七の世も、キリストが予言せし「天国は近づけり」という事も、日蓮の叫ばれた義農の世も、天理教の理想とせる「一列揃って甘露台の世」も、吾等のいう「地上天国」と同様の意味である。<br/>\n<br/>ただ異なるところは「時」の問題であるが、右の諸宗祖は「時」を知らせなかった。<br/>\n<br/>しかるにその時期が非常に近づきつつある事を、私は覚り得たのである。<br/>\n<br/>時が近づきつつあるという事は何を意味するか、それは釈尊のとなえた仏滅であり、法滅尽であり、キリストの世の終り、または最後の審判の時が切迫した事を想わせるのである。<br/>\n<br/>このままにして地上天国が来るとすれば、人類は洵（まこと）に幸福であるが、新しき理想世界が建設されるというについては、その前に旧世界の清算がなくてはならない訳である。<br/>\n<br/>ちょうど新しき家を建てんとするには旧き家を破壊し、土地を清浄化されなくてはならない。<br/>\n<br/>もちろん旧き家にも役立つものは相当あろうから、それは残さるるであろう。<br/>\n<br/>その取捨選択は神がなし給う事はもちろんである。故に人間は残されるもの、すなわち新世界に役立つ者とならなければならない。<br/>\n<br/>それによって大いなる切り替え時をやすく越えらるる事でいわゆる神の試験にパスするのである。<br/>\n<br/>その唯一つの方法としての信仰である事を次に説明してみよう。<br/>\n<br/>\n<br/>以上説くごとく世界の大転換期を乗越す資格とは、病貧争絶無の世界に生存なし得る人間であって文字通り病気のない健康人、貧苦から脱出した人間、和を好み争を嫌う人間である。<br/>\n<br/>この三大資格を有する人間であれば神は滅し給う必要がないばかりか、来るべき新世界の有能人として遇される訳で、神の意図と人間の理想との食違いはない事を私は信ずるのである。<br/>\n<br/>しからば右の三大資格を得んとする方法ありや、本教団は右の資格者たらしむべく教導し、神の恩恵を取次がんとするものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "五六七教教義",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">五六七教教義</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「無限絶対無始無終、宇宙の主宰神たる主の大神は、理想世界顕現の御目的をもって、各時代、各地域に聖者賢哲を出し、救世の経綸を行わせ給う事を信ず。<br/>\n<br/>主の大神とは、泰西においてはエホバ、ゴット、ジュウス、ロゴス等々、中国においては天帝または無極、亜細亜においては梵天、大自在天、アラーの神または天之御中主の神と称え奉る。<br/>\n<br/>主神の分霊たる観世音菩薩は、大光明如来または応身弥勒の御名によって千変万化の御活動をなし給い、末法濁世を浄め三界万霊を救わせ給う事を信ず。<br/>\n<br/>観世音菩薩は最後に五六七（ミロク）の御力を揮わせ給い病貧争を根絶し、地上天国出現の聖業を完成し給う、その大偉業に参加を許されたる吾らは、無上の光栄と信ず。<br/>\n<br/>地上天国とは、人類待望の真善美を完全に具現せる世界にして、万民和楽の永遠なる平和世界たるを信ず。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「天国予言の具体化」",
      "date": "昭和25年3月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「天国予言の具体化」</font></b>　（昭和25年3月20日発行）<br/>\n<br/>「今日聖書を通覧してみる時最も重要である点は「最後の審判」と「天国は近づけり」と「キリストの再臨」の三つであろう。<br/>\n<br/>これを検討する時右の中　最後の審判は神が行うのであり、キリストの再臨は、これは天の時到って表われる事で説明の要はないが、ただ天国のみは人間の力で建設するのである。<br/>\n<br/>とすればこれはいつの日か誰かが設計者となり建設の実を挙げなければならないのはもちろんである。<br/>\n<br/>右のごとくでありとすれば、その時であるが、吾らの見解によれば時は今であり、そうして建設者は本教である事である。<br/>\n<br/>その具体化はすでに始まっている。見よその模型を、目下建造しつつある事は本紙に再三発表した通りである。<br/>\n<br/>\n<br/>右のごとく、本教が地上天国を造る事によって、キリストの予言はここに的中するのである、といっても別段誇ろうとするのではない。<br/>\n<br/>何となれば「聖書」の予言も、本教がそれを具体化する事も、神エホバが人類愛の御心によって理想世界の建設のため、時に応じて選ばれたる人間を、自由自在に駆使せらるるからである。<br/>\n<br/>右の意味において、現在行いつつある吾らの事業は、既に二千年前聖キリストによって予言せられており、<br/>\n<br/>その予言実行のための使命を課せられた一員としての吾らと思うのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「文明の創造　序文」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「文明の創造　序文」</font></b>　（昭和27年御執筆）<br/>\n<br/>「この著は歴史はじまって以来、いまだかつて無い大著述であり、一言にして言えば新文明世界の設計書ともいうべきもので、天国の福音でもあり、二十世紀のバイブルでもある。<br/>\n<br/>というのは現在の文明は真の文明ではないので、新文明が生まれるまでの仮の文明であるからである。<br/>\n<br/>聖書にある世の終りとは、この仮想文明世界の終りを言ったものである。<br/>\n<br/>また今一つの「あまねく天国の福音を宣（の）べ伝えらるべし。しかる後末期到る」との予言も、この著頒布である事言うまでもない。<br/>\n<br/>そうしてバイブルはキリストの教えを綴った物であるが、この著はキリストが繰り返しいわれたところの、彼の天の父であるエホバ直接の啓示でもある。<br/>\n<br/>またキリストはこうも言われた、「天国は近づけり、爾（なんじ）等悔改めよ」と。<br/>\n<br/>これによってみれば、キリスト自身が天国を造るのではない、後世誰かが造るという訳である。<br/>\n<br/>ところが私は天国は近づけりとは言わない。<br/>\n<br/>何となれば最早天国実現の時が来たからである。<br/>\n<br/>それは目下私によって天国樹立の基礎的準備に取り掛かっており、今ははなはだ小規模ではあるが、非常なスピードをもって進捗しつつあってすべてが驚異的である。<br/>\n<br/>それというのも一切が奇蹟に次ぐ奇蹟の顕われで、人々は驚嘆している。<br/>\n<br/>そうしてこれを仔細に検討して見る時、神は何万年前から細大漏すところなく、慎重綿密なる準備をされていた事である。<br/>\n<br/>これは明瞭に看取出来るが、その根本は旧文明の精算と新文明の構想にあるのであって、私はそれに対し実際を裏付けとした理論を、徹底的にこの著をもって説くのである。<br/>\n<br/>そうしてまず知らねばならない肝腎な事は、旧文明は悪の力が支配的であって、善の力ははなはだ微弱であった事である。<br/>\n<br/>ところがいよいよ時期来って今度は逆となり、ここに世界は地上天国実現の段階に入るのである。<br/>\n<br/>しかしこれについては重大問題がある。<br/>\n<br/>というのは旧文明は当然精算されなければならないが、何しろ世界は長い間の悪の堆積による罪穢の解消こそ問題で、これが世界的大浄化作用である。<br/>\n<br/>従ってこれによる犠牲者の数はいかに大量に上るかは、到底想像もつかない程であろう。<br/>\n<br/>もちろんこれこそ最後の審判であって、また止む事を得ないが、神の大愛は一人でも多くの人間を救わんとして私という者を選び給い、その大業を行わせられるのであって、その序曲というべきものが本著であるから、この事を充分肝に銘じて読まれたいのである。<br/>\n<br/>そうして右のごとく最後の審判が終るや、いよいよ新世界建設の運びになるのであるが、その転換期におけるあらる文化の切換えこそ、空前絶後の大事変であって、到底人間の想像だも不可能である。<br/>\n<br/>もちろん旧文明中の誤謬の是非を第一とし、新文明構想の指針を与えるものである。<br/>\n<br/>それをこれから詳しく説くのであるが、もちろんこれを読む人々こそ救いの綱を目の前に下げられたと同様で、直ぐにこれを掴めば救われるが、そうでない人は後に到って悔を残すのはもちろんで、時すでに遅しである。<br/>\n<br/>以上のごとく罪深き者は亡び、罪浅き者は救われて、将来における地上天国の住民となり得るのである。<br/>\n<br/>そうして来るべき地上天国たるやその構想の素晴らしさ、スケールの雄大さは到底筆舌に尽せないのである。<br/>\n<br/>その時に到って現在までの文明がいかに野蛮極まる低劣なものであったかがハッキリ判ると共に、人類は歓喜に咽（むせ）ぶであろう事を断言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御教え　「地上天国」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「地上天国」</font></b>　（昭和27年御執筆）<br/>\n<br/>「地上天国とはバイブルから出た言葉であり、仏教ではミロクの世といい、西洋ではユートピヤなどというが、もちろん意味は同一であって、つまり理想世界である。<br/>\n<br/>これがさきにかいたごとく神の目的であるから、現在までの歴史はその世界を造る課程であったので、幾変遷を経て漸く天国の一歩手前に来たのが現在である。<br/>\n<br/>この世界を一口にいえば、病貧争絶無の世界である。ところがこの三大災厄の中の王座を占めているのが病気であるから、<br/>\n<br/>病気さえ解決すれば、貧乏も争いも自ら解消するのは、言をまたないところである。<br/>\n<br/>如上（じょじょう）の意味において、私は病気について根本原因を、あらゆる面から徹底的に解剖し明らかにするのである。<br/>\n<br/>しかもこれは医学と異って、人智によって生まれた学問上の研究理論ではなく、神の啓示を土台とし、実験によって得たる真理であるから、毫末（ごうまつ）も誤りはないのである。<br/>\n<br/>そうして実験とは今日まで何万に上る私の弟子が、毎日何十万に上る患者の治療に当っており、<br/>\n<br/>その治癒率の素晴しい事は、医学の一に対し百といっても、決して過言ではない程である。<br/>\n<br/>右のごとく驚くべき治病の実績が、この地球上に出現したにかかわらず、全人類は治る力のない医学を無上のものと誤信し、病苦に悩み、長く生きられる生命を中途に挫折してしまうその無智悲惨なる現状は、到底黙視出来ないのである。<br/>\n<br/>このような末期的惨状を神として、そう長く放任して置けないのは当然である。<br/>\n<br/>という理由と来るべき理想世界の住民としての健康人を作らんがためとの二つの理由によって、ここに医学の迷妄を発表するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御教え　「メシヤ教とは何ぞや」",
      "date": "昭和29年3月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「メシヤ教とは何ぞや」</font></b>　（昭和29年3月24日発行）<br/>\n<br/>「この文をかくに当って、前もって断っておきたい事は、我メシヤ教は純然たる宗教ではないのである。<br/>\n<br/>といっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。<br/>\n<br/>ではなぜメシヤ教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、<br/>\n<br/>特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。<br/>\n<br/>\n<br/>そこでまず大体の輪郭（りんかく）をかいてみるが、そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、<br/>\n<br/>力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、<br/>\n<br/>人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。<br/>\n<br/>しかしよく考えてみると、何よりも肝腎な幸福がそれに伴わないからである。<br/>\n<br/>その原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。<br/>\n<br/>それは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。<br/>\n<br/>しかしこれにも理由がないわけではない。すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。<br/>\n<br/>それによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。<br/>\n<br/>そうしてその使命の下に生まれたのが我メシヤ教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。<br/>\n<br/>\n<br/>以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。<br/>\n<br/>何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。<br/>\n<br/>その方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。<br/>\n<br/>もちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。<br/>\n<br/>その結果　跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。<br/>\n<br/>昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。<br/>\n<br/>彼のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。<br/>\n<br/>それは右は全部予言であって、実現性はない事である。しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。<br/>\n<br/>というとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺われるであろう。<br/>\n<br/>それというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。<br/>\n<br/>そうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。<br/>\n<br/>現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。故に一度本教信者となるや、いかなる人でも直ちにこの福音に浴す事が出来るのである。<br/>\n<br/>すなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。<br/>\n<br/>そうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。<br/>\n<br/>その境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。<br/>\n<br/>\n<br/>故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、<br/>\n<br/>実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。<br/>\n<br/>それと共に今後も続々出るので、溜った都度刊行する予定である。<br/>\n<br/>すなわちこれこそメシヤ教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御垂示　「松の世の意味」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「松の世の意味」</font></b>　（昭和24年8月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大本教の「松の世」、天理教の「甘露台の世」、日蓮の「義農の世」などはすべて「地上天国」を指すのである」とのお言葉でございますが、その一々の字義について御教示をお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大本教は世の中を松竹梅で説明するんです。<br/>\n<br/>そしていままでは竹の世だって言いますが、<br/>\n<br/>大本教ではいつでも「梅で開いて、松で治める神国となるぞよ」っていうお筆先を出しますが、松は地味な花が咲き、常緑樹で一年中色が変わりませんね。<br/>\n<br/>そういう変わらない世の中が来る、それが神の世になるっていうことなんです。<br/>\n<br/>つまり、いままでは仏の世だった。仏ってのは神様の化身ですから、もとへお帰りになるということなんです。<br/>\n<br/>で、「梅で開いて」というのは、主の種は梅干だっていうことからなんです。<br/>\n<br/>これは少しこじつけのところもあるようですが、梅干ってのは酸っぱい、すいでしょう。<br/>\n<br/>だから主の種が梅干だっていうんです。梅の種っていうのは一厘の御魂と言って、九分九厘まで行ったところを一厘の御魂が出て覆すというんですね。<br/>\n<br/>悪魔は九分九厘、神様は十分（ぶ）なんです。<br/>\n<br/>つまり一厘だけ神様のほうが多いんです。<br/>\n<br/>この一厘の力で悪魔が掌をかえすって言うんですが、これはおもしろいですね。<br/>\n<br/>観音経っていうのは法華経二十八品の中、二十五番目の普門品（ふもんぼん）って言うんですが、この法華経っていうのが花なんですね。<br/>\n<br/>で、花が散って実が残る、その実が観音経なんです。<br/>\n<br/>そして五は火ですから、昼の世界の初めになるんですよ。<br/>\n<br/>そして一厘の御魂っていうのがたいへんな力を表わすんです。<br/>\n<br/>\n<br/>で、私は昭和五、六年におもしろいことがあったんですよ。<br/>\n<br/>まだ大本教に熱心なころでしたがね、<br/>\n<br/>ある人が私の所へ、天保銭と五十銭銀貨と一厘銭とを持って来たんです。<br/>\n<br/>私はそのとき、どうも意味がありそうな気がしたんですが、よく見ると、その銀貨は明治四年のものなんです。<br/>\n<br/>それでね、天保銭は大本の教祖が天保生まれなんです。<br/>\n<br/>それから銀貨のほうは、出口王仁三郎の生まれたのが明治四年なんですね。<br/>\n<br/>そこで、一厘銭は、私がその一厘だってことを知ったんですが、まったく、神様はいろんなことをなさるんでね・・・<br/>\n<br/>\n<br/>それから間もなく私の友人が、丸の内の中央亭で満月会っていうのがあってなかなかためになるから行ってみろって言うので行ってみたんですが、満月会っていうのは毎月十五日に集まって、その会を「いろは」順にやってゆくんですね。<br/>\n<br/>で、私の行ったときはもう四十七回やっていて、「いろは」の順だからちょうど「す」になるんです。<br/>\n<br/>あの会長は木村鷹太郎といって、よく人類学なんかやって日本の民族史の本なども出してる人ですがね。<br/>\n<br/>その日に集まったのが二十六人でしたよ。これは各階級の人が集まるんで、<br/>\n<br/>教育家、新聞記者、学者、芸術家などほとんどあらゆる階級の人が寄るんです。<br/>\n<br/>それでね、「す」で満月会ですから、なにか神秘があると思ったんですが、散会して夜の九時ごろ帰ったんです。<br/>\n<br/>ところが、明くる日の新聞を見ると、ちょうどその私の帰った九時ごろに、東京の三河島で火事が起ったというんです。<br/>\n<br/>焼けたのは花火屋で、あのころは玉屋と言いましたが、その玉屋がたくさんある所でそのうち四十七軒爆発してしまったんです。<br/>\n<br/>で、「す」の満月と玉屋・・・丸いですからね。そこに関連があるんですよ。<br/>\n<br/>三河島は私の祖先のお寺のある所で、そのお寺は観音寺っていうんですがね。<br/>\n<br/>ここは震災で焼けてしまい、そのとき坊さんがいろいろなものを持って逃げたんですが結局全部焼いてしまって、私の所に持って来てたものだけ残ったんですよ。<br/>　<br/>とにかく、そのときにいろいろな神秘を知らされましたよ。<br/>\n<br/>つまり、私が月満ちて生まれたってことなんですよ。・・・<br/>\n<br/>そのとき案内した人があとで夢を見て、池の中に鯉がいて、一匹の緋鯉が水から離れてずんずん天へ昇って行き、やがてそれが五色の鯉になって、それが天界を気持ちよさそうに泳いでるというんです。<br/>\n<br/>私はそれを聞いて、ああなるほど、と思いましたね。<br/>\n<br/>鯉ってのは観音様ですからね。<br/>\n<br/>\n<br/>天理教の「甘露台の世」っていうのは、「一列揃って甘露台の世」って言うんで、これも地上天国のことですがちょっと違うのは甘露とは月のことなんですね。<br/>\n<br/>天理教は月の系統の教えなんですよ。<br/>\n<br/>だから天理教は女の教祖だったのです。<br/>\n<br/>「中山みき」って言いますが、あの「みき」っていうのも逆ですよ、「み」は女、「き」は男ですからね。<br/>\n<br/>「きみ」だったら「日月」でいいんですが、「みき」では反対です。<br/>\n<br/>天理教の会は月日会って言いましたが、あれだってどうしてかと思うくらいで、日月会と言ったらよさそうに思うんですがね。<br/>\n<br/>どうも嬶（かかあ）天下なんですね。まあ、いまの時節ならいいかもしれませんが・・・（笑声）<br/>\n<br/>とにかく、月を主にしてるんです、天理教ってのはね。<br/>\n<br/>天理教の本山には、高い塔というほどではないんですが、櫓が立ててあってそこへなにか甕（かめ）のような容物を置くんですね。<br/>\n<br/>そこへ甘露、つまり月の雫が溜まるんですよ。<br/>\n<br/>この溜まった水を貴いものとしてね、これで病気が治るとされたんです。<br/>\n<br/>これはいまはないようですが、教祖が生きてる時代にはあったらしいですね。<br/>\n<br/>その時分は夜の世界だったんで、昭和六年から霊界が昼間になったんですからね、それまでは水素がとても多かったので、そういう装置をすれは病気も治ったのでしょうね。<br/>\n<br/>それから、「義農の世」ってのは「天下泰平義農の世」って言って、日蓮の書いたものにあるんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五六七の語源について御教えください。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは私がもういろいろ書いてますがね。<br/>\n<br/>まあ、重ねて説明すると、五は火、六は水、七は土で、それらの順序正しい世の中を五六七（みろく）の世というんです。<br/>\n<br/>で、夜の世界では五っていう火が隠してあったんです。<br/>\n<br/>だからいままでは六七五、あるいは七六五だったんですね。<br/>\n<br/>それが昼の世界になるにつれて五六七となるんです。<br/>\n<br/>ちょうど日食のときの順序ですよ。<br/>\n<br/>\n<br/>それで、まあこれは私何遍も言ったことですが、まだ聞いてない人のために言うと、ある日、お釈迦様が非常に憂鬱な顔をしておられた。<br/>\n<br/>そこで阿難（あなん）尊者が「たいへん御気分がおすぐれにならないようですが、なにかあったのでございましょうか」と訊ねたら、<br/>\n<br/>「いや、私は仏は滅するということを知らされた。私がこう苦心して作った仏法も滅びる時が来るのかと思うとがっかりした」と言ったんです。<br/>\n<br/>それから、法滅尽経を説き、弥勒出現成就経を説いたんで、仏滅後弥勒が下生して世を救う、それは五十六億七千万年後だと説いたんです。<br/>\n<br/>ところが実際として、そんなに長い先を予言するなんてことはないし、本当にそれだけ先のことを予言するのだったら頭がどうかしてる人ですよ。<br/>\n<br/>予言というものは数千年より上は無駄なんです。<br/>\n<br/>だからキリストが二千年後に再臨すると予言したのはちょうどいい・・・<br/>\n<br/>ちょうどいいって言っちゃおかしいが、ま、人間が覚えてられるんですね。<br/>\n<br/>だから、五十六億七千万年っていうのも数字を表わすためにそう造ったんだと思いますがね。<br/>\n<br/>\n<br/>また、本当のことを言うのは具合が悪いんですよ、やはり「釈迦に提婆」で、悪魔が始終邪魔しよう邪魔しようとしてますからね。<br/>\n<br/>実際、お釈迦だけじゃなくて、私にも提婆がいろんな手段で邪魔してますよ。<br/>\n<br/>昨日なんかもやって来ましたがね。<br/>\n<br/>こんなのは何十年もやってるんですが、年々悪魔の力は弱まりつつあるんです。<br/>\n<br/>以前にはそうとうやられたもんですが、年々神様の力が強くなってきたので、今度も悪魔はそうとう大規模にやったけど、こっちにはいっこう影響がなかったんです。<br/>\n<br/>\n<br/>現に、この間の晩は「社会悪は宗教によって根絶できるか」っていう街頭録音がＡＫから全国に放送されましたね。<br/>\n<br/>あれは肝心な所は抜かれてるんですよ。<br/>\n<br/>本当は観音教団のいい宣伝になっていたんですが、放送局のほうで観音教団の宣伝になってる所をみんな抜いてしまったんですよ。<br/>\n<br/>悪魔が放送局に働いたんですね。こんなふうに始終いろんなことで邪魔してますが、<br/>\n<br/>まあ、もうたいして長いことはないから、いまのうちにいい気持ちにさしてやればいいんですよ。（笑声）・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御垂示　「五六七の世になっても現界は現象的には変わらない」",
      "date": "昭和26年8月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「五六七の世になっても現界は現象的には変わらない」</b></font>　（昭和26年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊界は昼のみとなり、地上天国は永久となれば、現界における夜昼、太陽と月、男女などの区別はいかようになりますか、<br/>\n<br/>その関連性について御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「現界は質問のような現象的にはなんら変わりはないが、<br/>\n<br/>霊界は根本的に変わってしまうので、それが現界へ映り、五六七（みろく）の世となるのである。<br/>\n<br/>すなわち、永遠の地上天国である。このことは絶えず知らしてあるから、判っているはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御垂示　「五六七の世になっても一年は三百六十五日」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「五六七の世になっても一年は三百六十五日」</font></b></font>　（昭和24年4月8日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「みろくの御世になっても一年は三百六十五日でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「（大先生には大笑される）　勿論変わりはしない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tizyou2TENGOKU.html"
    }
  ]
}