{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。<br/>\n<br/>そは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。<br/>\n<br/>しかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　<br/>\n<br/>彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、<br/>\n<br/>こう数えて見たなら切りが無い程である。<br/>\n<br/>こう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。<br/>\n<br/>\n<br/>それは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。<br/>\n<br/>この神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。<br/>\n<br/>神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。<br/>\n<br/>即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、<br/>\n<br/>その事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。<br/>\n<br/>それが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。<br/>\n<br/>なる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。<br/>\n<br/>なぜなれば善は強圧者たる悪に相背馳しているからである。<br/>\n<br/>しかしながら天地の法則は厳として存ずる以上、<br/>\n<br/>たとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。<br/>\n<br/>これを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、<br/>\n<br/>善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。<br/>\n<br/>しかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、<br/>\n<br/>まず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。<br/>\n<br/>しかるにこの様な世界が何千年続いた結果、<br/>\n<br/>これが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、<br/>\n<br/>世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。<br/>\n<br/>彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。<br/>\n<br/>故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、<br/>\n<br/>そう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。<br/>\n<br/>\n<br/>しかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。<br/>\n<br/>それは何か、東方の光が現われたからである。<br/>\n<br/>観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。<br/>\n<br/>それは言うまでもなく善の栄える世界、悪が滅びる世界である。<br/>\n<br/>善を行う人が霊体共に栄ゆる世界である。<br/>\n<br/>東方の光は太陽の光である。<br/>\n<br/>この光に因って世界は白昼と化するのである。<br/>\n<br/>数千年に渉る夜の世界は、ここに終焉を告げんとするのである。<br/>\n<br/>夜の世界では悪魔の潜伏する暗さがある。<br/>\n<br/>しかし白昼ー太陽の輝く下にはいかなる悪も暴露する。<br/>\n<br/>偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。<br/>\n<br/>噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。<br/>\n<br/>東方の大光明は万界の暗を蹴って暉き出でんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御教え　「東方の光」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「東方の光」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「仏教では、娑婆即寂光之浄土と言う、この寂光という事を有難がっているが、これは大に間違っている。<br/>\n<br/>なぜなれば、寂光とは寂しい光りである。<br/>\n<br/>それは、月の光りを指したのである。この一事を以てみても、仏教時代は夜の世界であった事が判る。<br/>\n<br/>故に、陽光の浄土とか、明光の浄土とか言うのが、本当の明かるい世界の事である。<br/>\n<br/>昔から、東方観世音菩薩と言い、西方阿弥陀如来と言った。<br/>\n<br/>観音は、東方の国、即日本から顕（あら）である、又、東方の光の言葉がある。<br/>\n<br/>これも同じく日本から、光が顕われると言う予言である。<br/>\n<br/>東から顕われる光は、勿論、太陽である。<br/>\n<br/>これら一々を考え合せただけでも、観音と東方の光は、日本から出なくてはならない宿命である事が分ろう。<br/>\n<br/>大太陽が、一度出ずるや、月は光を失い星は光を潜むるのは当然の天体物質現象である。<br/>\n<br/>この天体現象によって想像して見ても、今後における事象を判断し得らるるはずである。<br/>\n<br/>法華経は、一天四海妙法に帰すと言っている。<br/>\n<br/>妙の字は、実は、明の字を秘めてあるのである。<br/>\n<br/>それは、観音が未だ現われていなかったからである。<br/>\n<br/>故に、この意味は、一天四海、日月神たる、観音の教に帰すると言う事である。<br/>\n<br/>即ち、これによって万教は帰一するという予言である。<br/>\n<br/>皇太子殿下満御一年の、御誕生日たる昭和九年十二月二十三日の良き日に、第一号を発行した、「東方之光」という、本会の新聞が、全く偶然でない事を知るであろう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御教え　「東方の光」",
      "date": "昭和27年11月12日",
      "content": "<b><font size=\"+2\">明主様御教え　「東方の光」</font></b>　（昭和27年11月12日発行）<br/>\n<br/>「今から約二千年前くらいと思うが、ヨーロッパの一隅から東方の光という言葉が生まれ、<br/>\n<br/>段々拡がって今日は世界中知らぬ者はない程であるが、<br/>\n<br/>今日までこの言葉の意味が本当に分らなかったため、今なお謎のままになっているのであるが、<br/>\n<br/>私はこれについて真の意味を知らせようと思うのである。<br/>\n<br/>\n<br/>では東方の光とは何かというと、結論からいえば実は私に対する予言であったのである。<br/>\n<br/>これを知ったなら驚かぬ者はないであろうし、第三者としては直に信ずる事は出来まいから、ここに確実な例証を挙げて説き明してみるのである。<br/>\n<br/>それにはまず私の生まれた場所と、それからの移動経路である。<br/>\n<br/>私の生まれたのは改正前の東京市浅草区橋場町という貧民窟であった。<br/>\n<br/>この場所について説明してみるとこうである。<br/>\n<br/>日本という国は言うまでもなく地球の極東に当り、かつ日本の東の都は東京であり、東京の東は浅草であり、浅草の東は前記の橋場町であるが、<br/>\n<br/>橋場から東は隅田川になっているから、全くここは東のドン仕舞で、世界全体からみても最東端である。<br/>\n<br/>ここでオギャーと生まれた私は、八歳の時橋場から西に当る千束町という町に移り、<br/>\n<br/>小学校を終えた頃日本橋区浪花町へ移り、次に京橋区築地町へ、当時の荏原（えばら）区大井町へ、<br/>\n<br/>同大森へ、麹町区平河町へ、今の宝山荘のある玉川へ、次で大いに飛んで箱根、熱海へ移ったが、<br/>\n<br/>今度は京都へというように十回移動したが、右の内麹町を除いては九回共西へ移転している。<br/>\n<br/>もちろん今後も西へ西へと移って、いずれは中国からついにはヨーロッバ辺まで行くのはもちろんである。<br/>\n<br/>\n<br/>ここで今までの日本におけるあらゆる文化を検討してみると、<br/>\n<br/>そのことごとくは西に生まれ東に向かって移行発展したものである。<br/>\n<br/>宗教上では仏教、キリスト教始め、日本に発生した神道、仏教の各宗各派も、<br/>\n<br/>ことごとく西に生まれ東漸したものであって、<br/>\n<br/>ただ日蓮宗だけが東から生まれた唯一の宗教である。<br/>\n<br/>というのはこれには深い理由がある。それはどういう訳かというと、<br/>\n<br/>そもそも仏教本来の意義は、いつも言うごとく夜の世界であった期間中の救いであって、つまり月の神の守護であったのである。<br/>\n<br/>ところが時節到来昼の世界に転換する事になるについては、一切は霊界が先であるから、<br/>\n<br/>霊界においてはすでに七百年前に、黎明の第一歩に入ったのである。<br/>\n<br/>そのために生まれたのが彼の日蓮上人であって、彼が一通りの修行が終るや、<br/>\n<br/>一念発起いよいよ法華経弘通に当らんとして不退転の決意を固めるや、<br/>\n<br/>まず故郷である安房に赴き、海に近い清澄山に登って、<br/>\n<br/>今や太陽の昇らんとするその刹那、東天に向かって南無妙法蓮華経の称号を声高らかに唱えたのである。<br/>\n<br/>そうしてその時を契機としていよいよ法華経を振り翳し、天下に対って呶号し、法華の功徳を口を極めて礼讃したのであった。<br/>\n<br/>それからあらゆる法難と闘い、ついに今日のごとき揺るがざる一派を樹立した事績は、襟を正さしむるものがある。<br/>\n<br/>上人のこの偉業こそ実は東方の光の最初の一石であったので、<br/>\n<br/>これを霊的にみるとそれまで闇の世界であった霊界の東端、今や太陽の昇らんとする直前、微かな一閃光であったともいえる。<br/>\n<br/>もちろん人間の眼には映らないが、大経綸の一歩として重要なる神事であった事はもちろんである。<br/>\n<br/>\n<br/>それから六百数十年を経た昭和六年六月十五日黎明を期し、<br/>\n<br/>私は三十数人の供を従え、安房の乾坤山（けんこんざん）日本寺の山頂に登って、<br/>\n<br/>東天に向かい祝詞を奏上すると共に神秘なある事が行われた。<br/>\n<br/>それはまだ発表する事は出来ないが、この行事こそ夜が昼になる境目としての経綸であった。<br/>\n<br/>面白い事には、清澄山は右の乾坤山の東方指呼（しこ）の内にあり、全く姉妹山である。<br/>\n<br/>また寺の名が日本寺というのも、右の神秘を暗示している訳である。<br/>\n<br/>\n<br/>右は仏教に関する因縁をかいたのであるが、その他としては、儒教、道徳、支那学、漢方医学等々、<br/>\n<br/>日本最初の文化はことごとく中国朝鮮から渡来したもので、近代に至って西洋文化が輸入されたごとく、<br/>\n<br/>日本文化のほとんどは西から東漸したものであった。<br/>\n<br/>というように初めから東に生まれたものは、日蓮宗以外全然なかったのである。<br/>\n<br/>またここで考えなければならない事は、右のごとく西に発生した文化によって、<br/>\n<br/>平和幸福な理想世界が出来たとすれば何をか言わんやであるが、現実は全然その逆でさえある。<br/>\n<br/>なるほど今日唯物的には立派な文明世界にはなったが、肝腎な人間の幸福は全然得られないばかりか、<br/>\n<br/>将来とても得られそうもないと思うのは何人も同様であろう。<br/>\n<br/>それがため現在の人間は心の底には何ら希望もなく、その日暮しの内にも、何かしら不安がコビリ付いているので、<br/>\n<br/>心の底には希望の光を求めて止まないのが、大多数の共通した観念であり、<br/>\n<br/>この欲求の中心こそ実に東方の光であったのである。<br/>\n<br/>右のごとく私は文化の根本が逆の移動であった事をかいたが、真理は大自然の実相を見ればよく分る。<br/>\n<br/>すなわち日月は東から生まれて西に向かって運行する事である。<br/>\n<br/>これが真理である以上、東方に生まれた物こそ永遠なる真そのものであるから、<br/>\n<br/>これを信じ行う人にして真の幸福を得られるのは断言して誤りないのである。<br/>\n<br/>これを一言にしていえば、今日まで西から東へ押寄せた濁水を、一挙に清めて西へ押返えし、澄み切った水晶世界を造らんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御講話　「エルサレムに地上天国ができたときに世界が統一」",
      "date": "昭和27年10月18日",
      "content": "<b><font size=\"+2\">明主様御講話　「エルサレムに地上天国ができたときに世界が統一」</font></b>　（昭和27年10月18日）<br/>\n<br/>「それからこれは前から話ししようと思っていることですが、やっぱり時期が来ないと、はっきり話すことができないので言わなかったのですが、<br/>\n<br/>時期が来ましたから今日初めて話しするのです。<br/>\n<br/>これは昔から、西洋でのよほど古い・・・キリスト教だろうと思いますが、<br/>\n<br/>「東方の光」ということを言い出したのです。<br/>\n<br/>東方の光というのは、人の口から口へとずっと話されているのです。<br/>\n<br/>東方の光というのは、漠然としていて今までは本当に分からなかったのです。<br/>\n<br/>その東方の光について今日話そうと思っておりますが、東方の光というのは私のことなのです。<br/>\n<br/>それはいろいろありますが、一番はっきりしていることは、世界の東が日本です。<br/>\n<br/>極東と言いますから、東には間違いないのです。<br/>\n<br/>日本の東は東京なのです。<br/>\n<br/>東の京（みやこ）としてあるのですから、東に違いありません。<br/>\n<br/>東京の東は浅草です。浅草の東は橋場という所です。<br/>\n<br/>私は橋場という所で生まれたのです。橋場で生まれまして、それから転々として西へ西へと、こうして来たのです。<br/>\n<br/>最初は、千束橋という所がありますが、それから日本橋です。<br/>\n<br/>浪花町という所があります。それから京橋の木挽町という所がある。<br/>\n<br/>それから大井という所ですが、今は大田区の大井というのです。<br/>\n<br/>それから大森、玉川。それから箱根、熱海で、今度は京都に、と数えると八つになっています。<br/>\n<br/>八つで西へ西へとなっています。<br/>\n<br/>\n<br/>今度はどこかと言うと、九州です。<br/>\n<br/>まだ時期が来ませんが、いずれ九州に地上天国ができるのです。<br/>\n<br/>その次が中国にできるのです。<br/>\n<br/>それからエルサレムです。あそこでおしまいです。<br/>\n<br/>ですから西へ西へと行くわけです。<br/>\n<br/>エルサレムに地上天国ができた時が、世界の地上天国の初めになるのです。それからが世界が統一されるのです。<br/>\n<br/>\n<br/>これは私が言うのではなくて、昔ユダヤの方でそういう予言があるのです、<br/>\n<br/>エルサレムでは、将来世の中を救う人がここに来られるということで四つの門があって、<br/>\n<br/>四つの門のうち三つは常に出入りはできるのですが、<br/>\n<br/>一つの門だけは「開かずの門」と言いまして出入りができない。<br/>\n<br/>だんだん西へ行って、あそこに行く時に初めて開いて、開かずの門というのは消えてしまうのです。<br/>\n<br/>そんなようなわけで一種の予言ですが、予言というより確言と言った方がよいでしょう。<br/>\n<br/>間違いありません。<br/>\n<br/>もし嘘を言ったら、私は嘘吐きになりますから、殴られはしないでしょうが、ぜんぜん信用をなくしますから、嘘は言いません。<br/>\n<br/>\n<br/>今までのいろんな世界の文化などを見てみますと、みんな西から来ているのです。<br/>\n<br/>大体宗教でも、仏教にしろキリスト教にしろ神道にしろ・・・神道も西から来ている。<br/>\n<br/>大体日本の神道というものは、神武天皇系でこれは九州の高千穂です。<br/>\n<br/>それから後は出雲系です。<br/>\n<br/>そんなような具合に一切の宗教が西から来ているのです。<br/>\n<br/>\n<br/>ただ一つだけ東から出たのは、仏教では日蓮宗です。<br/>\n<br/>いつも言う通り、仏教はみんな夜の教え、月の教えです。<br/>\n<br/>そのうちにただ一つだけ日蓮宗が日の仏教だということを言ってますが、<br/>\n<br/>日蓮が初めて「日」ということを唱え始めたわけです。<br/>\n<br/>そこで唱え始めたのが安房の清澄山という所です。<br/>\n<br/>もっともあそこで生まれたのです。<br/>\n<br/>安房の小湊の誕生寺というのは、日蓮上人の生まれたのを記念していっているのです。<br/>\n<br/>私が昭和六年六月十五日に安房の乾坤山日本寺という所に三十人を連れて行きましたが、<br/>\n<br/>その時に初めて黎明になったということを言ってますが、<br/>\n<br/>その前に日蓮上人はその乾坤山からちょっと行った所で、初めて「妙法蓮華経」を唱えたのです。<br/>\n<br/>日蓮宗は六百五十年ともいうし七百年ともいいますが、<br/>\n<br/>妙法蓮華経を唱えられてから七百年で、死んでから六百五十年です。<br/>\n<br/>そのくらい前にすでに仏界には日が出たのです。<br/>\n<br/>昼間の世界の第一歩が始まったわけです。<br/>\n<br/>で、この「東方の光」というのは、つまり太陽です。<br/>\n<br/>昼間の世界になるということは、太陽の照らす世界ということです。<br/>\n<br/>それで私のここ（腹部の中央）に光の玉があるのです。<br/>\n<br/>この玉が東方の光です。<br/>\n<br/>今言ったような東からだんだん西の方に、あるいは中天に登っていく・・・と、そんなような具合で、東方の光という謎がここにおいて解けたわけです。<br/>\n<br/>こうやれば本当に治るということは、これから出ます。<br/>\n<br/>それで胸に光を放射されているわけです。<br/>\n<br/>\n<br/>この間も言った通り、今「アメリカを救う」という本を書いてますが、もう大体できて今翻訳にかかってます。<br/>\n<br/>まあ日本はよいですが、アメリカの方にはできるだけ多く見せたいと思うのです。<br/>\n<br/>それには英文にした方が良いというので今訳してます。<br/>\n<br/>それに今アメリカの方は非常な病人ですから、一々病気の原因や治し方や予防をいろいろ書きましたが、<br/>\n<br/>その治すのには、やはり私の霊の力でなければ、あるいは早く治すには駄目だ、と。<br/>\n<br/>それにはいずれこちらからそういう人が行く。<br/>\n<br/>遅くとも来年の上半期中には行くから、待ってくれと書きましたが、<br/>\n<br/>ただこうやっただけで治るということを説明しなければ先方は納得がいきません。<br/>\n<br/>それにはやはり私に光の玉がある・・・<br/>\n<br/>西洋の人はエホバなら分かりますから、エホバから与えられているその光の玉によって治る、ということも詳しく書きました。<br/>\n<br/>やはりそうしなければ徹底しません。<br/>\n<br/>\n<br/>そこで、これはキリストの話になりますが、<br/>\n<br/>キリストは「天の父の霊によって、救いをやる」ということを、いくども聖書で言われてます。<br/>\n<br/>ですからキリストはエホバの子になるわけです。<br/>\n<br/>それで私の力はエホバの直接の力というわけです。<br/>\n<br/>私から言えばキリストは子供になるわけです。<br/>\n<br/>今信者がやっているのは、キリストがやっていたことをさかんにやってますが、<br/>\n<br/>この前も八年とか眼が開かなかったのが、二分ですっかり見えるようになったというのがありましたが、<br/>\n<br/>今度「栄光」に出します。それから十三年くらい足が立たなかったのが、<br/>\n<br/>二十分で足が立って翌日には立って歩くようになった、というのがありましたが、<br/>\n<br/>キリストがやった、聖書にあるように盲の目が開き、跛の足が歩けたということがありますが、私の弟子が今やっているのです。<br/>\n<br/>\n<br/>この事実で、今私が話したことは間違いないのですから信ずるよりほかはないのです。<br/>\n<br/>そんなような具合でこれからだんだん、神様がいろいろな方法をもって救いの業をされる。<br/>\n<br/>私はその執行機関です。<br/>\n<br/>どうしても霊ばかりでは世の中は救われない。<br/>\n<br/>世の中は物質でできてますから、それには生きた人間が唱道しなければ駄目です。<br/>\n<br/>そういう仕事を私がさせられているわけなのです。<br/>\n<br/>ですから時の経つに従って、追々それが具体的に現われてきます。<br/>\n<br/>今度の「アメリカを救う」という本も、見るとびっくりするだろうと思います。<br/>\n<br/>日本が敗戦国でヒョロヒョロしているのに、アメリカの方で「日本を救う」とはありそうな話ですが、<br/>\n<br/>やっとまだ講和になるかならないかという、ろくに腰も立たないような日本が「アメリカを救う」なんていうのは生意気千万だ、と言うでしょう。<br/>\n<br/>ですからよほど自信がなかったら出せるものではないですが、<br/>\n<br/>私は人類を救う上において、アメリカ人だろうがソ連人だろうが・・・共産党も世界では脅威とされてますが、なんでも救わなければならない。<br/>\n<br/>スターリンが救世教信者なら話もしやすいが・・・。<br/>\n<br/>しかしとにかく人類を救うにおいては、あらゆる間違った点、人類に不幸を与えるとか災いを与えるというのは、全部除かれなければならない。<br/>\n<br/>そういうことは今までなかった。<br/>\n<br/>実際的にやる人はなかったし、またできようとも思わないし想像もつかないですから、<br/>\n<br/>私がこんなことを言うと、信者は信じますが、<br/>\n<br/>第三者としたら、大きなことを言うなと思うでしょう。<br/>\n<br/>しかしこれだけ信者さんがいるのですから、頭が変だとは思わないでしょうが、よほど変わったものだと言うでしょう。<br/>\n<br/>けれどもなんと言われても思われても、真理を行なっているのです。<br/>\n<br/>自信があるのです。<br/>\n<br/>そうでなければ私どもには言えません。<br/>\n<br/>だから絶対的な信念があればこそ、なんともなく言えるのです。<br/>\n<br/>\nいずれメシヤ教というものが世界的なものになりますが、そうすると大いに張り合いがあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御講話　「日本は文化の組み立て工場」",
      "date": "昭和27年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は文化の組み立て工場」</font></b>　（昭和27年11月7日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「「東方の光」ということが一番肝腎なのです。<br/>\n<br/>私のことを「お光様」と言い出したのは静岡新聞なのです。<br/>\n<br/>静岡新聞が初めて「お光様」ということを書いたのです。<br/>\n<br/>それで私はうまいことを言うなと思ったのです。<br/>\n<br/>それはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、<br/>\n<br/>それが一般に「お光様」と言われるようになったのです。<br/>\n<br/>ですからあれも神様から言わせられたものです。<br/>\n<br/>\n<br/>で、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。<br/>\n<br/>今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。<br/>\n<br/>これは逆であったわけです。<br/>\n<br/>東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。<br/>\n<br/>そのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。<br/>\n<br/>始終言う医学でもそうです。<br/>\n<br/>体を治すと言うのです。こっちは霊を治すのです。<br/>\n<br/>ですからこっちは浄霊で、医学の方は浄体と言いたいが、<br/>\n<br/>「浄」でなく「濁」です。<br/>\n<br/>ですから当然東から霊的文化が生まれなければならないのです。<br/>\n<br/>それで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。<br/>\n<br/>そこで西から作った体の文化を、東から出た本当の、つまり中身です。<br/>\n<br/>それによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。<br/>\n<br/>爆弾を落とす飛行機を、早く旅行のできるようにする。<br/>\n<br/>人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。<br/>\n<br/>ですからそう考えれば別に不思議もなければ、変わってもいません。<br/>\n<br/>ところが今までは西の文化ばかりで、それが本当のように思うから、<br/>\n<br/>それと反対の東の文化がちょっと分かりにくいのです。<br/>\n<br/>こんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。<br/>\n<br/>\n<br/>それで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。<br/>\n<br/>それから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。<br/>\n<br/>お寺の名前で日本寺というのはありません。<br/>\n<br/>で、あそこから日の神様、天照大御神が出られたのです。<br/>\n<br/>\n<br/>それで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。<br/>\n<br/>それで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。<br/>\n<br/>それからだんだん現界に写るまでにそれだけの年限がかかったのです。<br/>\n<br/>\n<br/>それで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。<br/>\n<br/>「ホト」というのは女の陰部です。<br/>\n<br/>古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。<br/>\n<br/>それで東京湾というものが女の陰部になるわけです。<br/>\n<br/>それで東京が子宮にあたるのです。<br/>\n<br/>ですから体的にはそういうわけなのです。<br/>\n<br/>それで私は東京から生まれたというわけなのです。<br/>\n<br/>これは細かく話すともっとおもしろいのですが、大体それで分かると思います。<br/>\n<br/>それで富士山が臍になるのです。日本の国というのは龍の形ですが、<br/>\n<br/>これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。<br/>\n<br/>それが日本の形になっている。<br/>\n<br/>で、瀬戸内海は口を開いている所です。<br/>\n<br/>それで山陰山陽が上の方になって、四国が顎になるわけです。<br/>\n<br/>それで九州を呑み込んでいる形なのです。<br/>\n<br/>九州というのは世界の型なのです。<br/>\n<br/>北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。<br/>\n<br/>これからそういう神秘がいろいろありますから分かってきます。<br/>\n<br/>ちょうど出雲が鼻になるのです。<br/>\n<br/>それで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。<br/>\n<br/>それで鼻が素盞嗚尊になるのです。<br/>\n<br/>ですからいろいろなことにそういうことが現われてきます。<br/>\n<br/>始めということを「ハナ」とよく言います。<br/>\n<br/>それから越後の方は「コシの国」で腰というわけです。<br/>\n<br/>そこで越後の新発田は肛門になるのです。<br/>\n<br/>それであそこは後ろですが、前の方は東京になる。<br/>\n<br/>そうすると女ばかりですが、やはり男と女と両方になる。<br/>\n<br/>将来は伊都能売になる。<br/>\n<br/>それで伊豆半島が男の道具になる。<br/>\n<br/>そんなわけでいろんな神秘はなかなかおもしろいのです。<br/>\n<br/>で、日本はつまり霊的の根本になるわけです。<br/>\n<br/>ですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。<br/>\n<br/>富士山がちょうど地軸の大黒柱みたいな中心なのです。<br/>\n<br/>ですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。<br/>\n<br/>ですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。<br/>\n<br/>それはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、<br/>\n<br/>それをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。<br/>\n<br/>そうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。<br/>\n<br/>それがメシヤ教の仕事なのです。<br/>\n<br/>とてつもない大きなものです。<br/>\n<br/>\n<br/>そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、<br/>\n<br/>そこから本社の方に送って本社の方で組み立てて、<br/>\n<br/>完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、<br/>\n<br/>方々でできた文化を組み立てて、本当に使い道になるようにして、<br/>\n<br/>そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には支那文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、<br/>\n<br/>世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、<br/>\n<br/>あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。<br/>\n<br/>うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。<br/>\n<br/>公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。<br/>\n<br/>その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。<br/>\n<br/>人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、<br/>\n<br/>日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou2HIKARI.html"
    },
    {
      "title": "明主様御講話　「北端から講演会」",
      "date": "昭和26年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「北端から講演会」</font></b>　（昭和26年9月11日）<br/>\n<br/>「それからもう一つお話したいのは、今度大草さんと松井と言う人と鈴木正吾という元代議士ですが・・・これは皆良く知っているでしょう・・・この三人の人が東北の方に講演旅行ですかね、それをやったが、一番最初にやった所は青森県の一番隅で大畑町ですね。<br/>\n<br/>これは日本で言えば一番北端でしょうね。そこを最初にやったんですがね。<br/>\n<br/>非常に盛んだったそうです。<br/>\n<br/>小さい街でしょうが、千人から来たそうです。<br/>\n<br/>\n<br/>で、今度神様は本格的に開かれ始めたんですね。いつも言う通り、東と北が霊ですからね。<br/>\n<br/>それで、そこから南と西に向かって行けば必ず成功すると、いつも言ってますが、そう言う意味です。<br/>\n<br/>そこで私は東から西に来たんです。これもいつか書いてある。<br/>\n<br/>日本の東は東京で、東京の東が浅草で、浅草の東が橋場と言う所です。<br/>\n<br/>そこで私は生まれて、それから段々西に来たんです。<br/>\n<br/>そして、西に来るに従って私の仕事が大きくなったんですね。<br/>\n<br/>社会的にも知られるようになった。そこで、メシヤ教が本当に開くにも、東北の端からが本当なんです。<br/>\n<br/>それで、神様が腕を振るわれると言いますか、それが国常立尊と言う神様で、これは丑寅（うしとら）の金神で、その神様がこれから腕を振るわれる。<br/>\n<br/>そうすると、やっぱり、丑寅の一番端からと言う事になる。<br/>\n<br/>それから段々西の方へ西の方へと行く。<br/>\n<br/>講演行脚もするし・・・そういう順序で開いていく。<br/>\n<br/>それが本当の開き方です。今までは基礎的のものですね。<br/>\n<br/>\n<br/>去年の事件で整理して、今度は本当の順序でやるんです。<br/>\n<br/>神様のやり方は何とも言えないですね。<br/>\n<br/>そんな青森県の端の方で・・・私は聞いた事もないからね。<br/>\n<br/>そこに案外信者が熱心で、実に驚きですね。<br/>\n<br/>今までの信仰は全部西から出ている。<br/>\n<br/>東から出ているのは日蓮宗とメシヤ教だけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou2HIKARI.html"
    },
    {
      "title": "参考　明主様御垂示　「日の丸の意味」",
      "date": "昭和24年1月18日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「日の丸の意味」</b></font>　（昭和24年1月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（イ）「日本国の意義について」<br/>\n<br/>（ロ）「日の丸の国旗は征服を意味するとの説がありますが、国旗の意義について御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまり日本とは、日が出るのは東からであり、日本は極東に在り日本から日が出るようにとれるので日本というんですよ。<br/>\n<br/>日の丸だってその意味でできたのです。<br/>\n<br/>しかし、日の丸はそんなに古くなく、鹿児島の島津家が最初に作ったのですから明治ちょっと前ごろです。<br/>\n<br/>征服を意味するというのは戦時中、天照皇大神の伝説から日本は日の本であり、太陽の国だから尊いというふうに宣伝されたことをいうのでしょう。<br/>\n<br/>しかし本当はそうではないのですよ。<br/>\n<br/>\nもしそうだったら太陽は日本だけ照らし日本だけ昼で外国は夜になってしまうでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "touhou2HIKARI.html"
    },
    {
      "title": "明主様御教え　「昼夜転換の事象」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「昼夜転換の事象」</font></b><br/>\n<br/>「私が常に言うところの夜の世界が昼の世界に転換したのは、いつであったかを知らせる必要があろう。<br/>\n<br/>それは昭和六年六月十五日である。<br/>\n<br/>その時私は神命によってある行事に当った。<br/>\n<br/>この時の模様をこれから書くのである。<br/>\n<br/>右の昭和六年六月十五日、私にその前日神の啓示があった。<br/>\n<br/>それは房州鋸山に在る有名な日本寺へ参詣に行けというのである。<br/>\n<br/>日時は一晩泊り随行者は三十人以上というのである。<br/>\n<br/>早速その準備に取掛った。幸い信徒の中に当時日本寺の住職田中常説師という相当有名な禅僧に交情がある者で、万事その者に交渉して貰った。<br/>\n<br/>人数も纏（まと）まったので、三十数人を引つれ十四日の朝両国駅を出発した。<br/>\n<br/>寺へ着いたのはその晩の九時頃たった。<br/>\n<br/>何しろ割合高い山の中腹にある禅寺であるから、古色蒼然（そうぜん）とし広々とした大きな寺で、<br/>\n<br/>常に喧騒裡（けんそうり）にある都会人としては、塵外（じんがい）の仙境に遊ぶ想いがしたことはもちろんである。<br/>\n<br/>\n<br/>翌朝未明、総勢引連れ提灯に道を照らしながら約一時間くらいで頂上へ着いた。<br/>\n<br/>幸い天気もよく朝霞の中から房総の海を遥かに眺めた光景は得も言われない程であった。<br/>\n<br/>まなかいに有名な彼の日蓮上人が法華教弘通の大願をたて、南無妙法蓮華経の第一声をあげた清澄山がある。<br/>\n<br/>今や黎明を破って昇らんとする旭光に向って一同祝詞を奏上したが、<br/>\n<br/>その言霊は澄みきった朝気（あさけ）をふるわし、爽快極まりないものがあった。<br/>\n<br/>間もなく下山の途につき、日本寺の本尊に恭々しく祈願をこめ、<br/>\n<br/>昼食、写真撮影等をすませ帰路についたが、これから神秘の数々を語るがそれはこうである。<br/>\n<br/>\n<br/>本堂の前に大きな沙羅双樹一名菩提樹があった。<br/>\n<br/>このくらい大きいのは日本ではまず珍らしいとされている。<br/>\n<br/>彼の釈尊が苦業したのは、菩提樹下石上ということである。<br/>\n<br/>またこの山は乾坤山といい、山の中腹から頂上にかけて、身の丈（たけ）三尺くらいの石仏が数百くらいあったであろう。<br/>\n<br/>しかも釈迦、阿弥陀、観音をはじめ、達磨、不動、愛染、孔雀等の四王、釈迦の十大弟子、羅漢等々、実にあらゆる仏体を網羅している。<br/>\n<br/>全く日本における仏界の型である。<br/>\n<br/>ところが不思議なことには昭和十八年十一月寺から火を発し灰燼（かいじん）に帰したのである。<br/>\n<br/>当時の新聞記事によれば再建は絶対不可能であるという。<br/>\n<br/>この時私はハッと思ったことは言うまでもなく、仏滅の型でなくて何であろうかという事である<br/>\n<br/>（この日本寺院紀行は歌集「山と水」に審（つぶさ）に詠んであるから参照されたい）。<br/>\n<br/>\n<br/>それからいよいよ帰りの汽車に乗り、暮れかかる頃両国駅についた。<br/>\n<br/>かねて約のあった本所緑町明石某という家に祭典を行うべく私は立ち寄ったのである。<br/>\n<br/>これは誰も気づかないもので、ただ私だけが驚喜しただけで、今もって秘中の秘としているが、これらもいずれ時期が来れば発表するつもりである。<br/>\n<br/>\n<br/>その翌十六日、午前十時頃当時私は大森八景園にいたが、その隣町大井町に小池某という下駄職人があった。<br/>\n<br/>彼は時々来ては信仰談を楽しみにしていたが、その時彼はただならぬ顔付きで言うのは、<br/>\n<br/>「大先生、大変です」<br/>\n<br/>私「何が大変だ」<br/>\n<br/>彼「今朝がた大変な夢を見ました。その夢というのは、私の友達山口某というのが往来で穴を掘っていながら<br/>\n<br/>「小池さん、世の中はつまらないものだよ、結局自分で穴を掘って、自分が入るんだよ」と言って淋しい顔をしていた。<br/>\n<br/>しかも山口の顔は、お釈迦様の通りである」というので、<br/>\n<br/>私は「ははあ、仏滅の暗示だな」と思った。<br/>\n<br/>彼いわく「この御屋敷の真中に小さな池がある。<br/>\n<br/>その池へ誰かが石を投げた。<br/>\n<br/>すると池の水は波紋を描きはじめ、段々大きくなって、ついに世界大となり、その渦の中へ巻き込まれて滅ぶ者は数知れずであった。<br/>\n<br/>すると暫くしてその渦巻がすむと、辺りは非常に淋しくなり、所々に観音様の像が立っている」と言うのである。<br/>\n<br/>私は「その夢は神様が貴方（あなた）を通じて私にお知らせになったのだから、貴方には何の関係もないじゃないか」というと、彼は納得しそうもない。<br/>\n<br/>いわく「否、それが自分に大関係がある。<br/>\n<br/>というのは最初池に投じた一石で、それを自分がやらなければならないことに決っている。<br/>\n<br/>ところが、それをやると自分の運命はつきるのだ」と言って彼は一種の恐怖感に襲われているようであるから、<br/>\n<br/>私はしかるべく慰めて、ともかく帰らしたのである。<br/>\n<br/>\n<br/>それからが神秘極まることが起った。<br/>\n<br/>というのは、その日の夕方、妻君から電話が掛って「小池が変だからすぐ来て貰いたい」というので、<br/>\n<br/>私は直ちに彼の家へ赴（おもむ）いたところ、彼はいよいよ変だ。<br/>\n<br/>彼は「大先生、いよいよ私は世界のピントを合わせなければ世界は大変なことになる。<br/>\n<br/>私は世界のピントを合わせるために生れて来たんだ」というので、<br/>\n<br/>私も何かしら神秘の謎を見せられたような気がしはじめた。<br/>\n<br/>私もいつか厳粛な気持になって来た。<br/>\n<br/>そこで私は「では貴方は、世界を救うためにピントを合わせなければならないとしたらそれもいいだろう。<br/>\n<br/>しかし軽はずみなことをしてはいけない」と言って帰宅した。<br/>\n<br/>その翌朝彼の妻女から電話がかかり、「今朝早く小池は鈴ケ森の海へはまって死んだ」というので、何もかもすっかり分ったような気がした。<br/>\n<br/>実に神秘極まる事件というべきだ。<br/>\n<br/>\n<br/>越えて翌々日十八日、当時私が昵懇（じっこん）にしていた、その頃相当有名であった森鳳声という彫刻師が訪ねて来た。<br/>\n<br/>彼は「自分は今非常に尊い木像をつくりたいが、自分ごときが、そんな尊いお姿をつくることはどうであろうかと迷い御意見をききたい」と言うのである。<br/>\n<br/>私は「一体そんな御尊像とはどのようなお方か」ときくと、<br/>\n<br/>「それは天照大神」と言う。<br/>\n<br/>私は「非常に結構だ、ぜひつくりなさい」といったところ、<br/>\n<br/>彼は大いに喜んで立ち去り、あらかた出来上ったころぜひ私に「来て見てくれ」というので、<br/>\n<br/>私は行って見たところ、中々よく出来ている。<br/>\n<br/>彼は「背の模様はどうしたらいいか」ときくので、<br/>\n<br/>私は「日を現わす意味で大きく丸の浮彫がいい」と言ったら、<br/>\n<br/>彼はなるほどと喜んで、最初から約半年くらいで、等身大の尊像が見事に出来上ったのである。<br/>\n<br/>彼は当時　大本教信者であったから、その御像を大本教へ寄付したのである。<br/>\n<br/>それから間もなく大本教が致命的大法難を受けたのであるから何か関係があるように思われた。<br/>\n<br/>\n<br/>また話は違うが、こういうことがあった。<br/>\n<br/>当時　大本教の和田堀にあった東京別院というところに、等身大の陶器製の観世音菩薩があったが、どうしたはずみか、首が折れたのである。<br/>\n<br/>私は変だと思ったところ、それから間もなく法難が起ったのであった。<br/>\n<br/>前述のごとき小池の夢や、彼の行動を判断してみると彼　小池のピントを合わせた時、<br/>\n<br/>すなわち黎明と同時であるから昼に転換したことの暗示であることに間違いはない。<br/>\n<br/>また右の木像尊像も不思議であり、日本寺のことといい、明石とは、証しであるから、<br/>\n<br/>その時の種々の出来事と符節が合い、考えさせられるものがある。<br/>\n<br/>\n<br/>以上によってみても昭和六年六月十五日こそ、全く夜昼転換の節であることが窺われるのである。<br/>\n<br/>最後に今一つ書く事がある。それは私が日本寺から帰るや麹町に住んでいた信者の一人が瓦のかけらを持ってきた。<br/>\n<br/>よくみると菊の御紋章入りの瓦で、御紋章だけは完全であるが、他はほとんどかけている。<br/>\n<br/>その時ハッと思った事は、昔からの諺に、玉砕瓦全（ぎょくさいがぜん）という言葉がある。<br/>\n<br/>それは今日のごとき運命となられた天皇に関する神示であるとしか思われないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御垂示　「鋸山参詣後の神事」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鋸山参詣後の神事」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法隆寺焼失の因縁についてお知らせください。（「御光話録」　3号参照）」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはいま言った仏滅の、仏の滅する一つの型になるんですね。<br/>\n<br/>あんな貴重なものを焼いたことをうまく理屈づけるなんて怪しからん、と言われるかもしれませんがね。<br/>\n<br/>しかし焼けたのは事実なんですからね。<br/>\n<br/>あらゆるものは偶然のごとくして決して偶然ではないんです。<br/>\n<br/>焼けたのは焼けるべき理由があって焼けたんです。<br/>\n<br/>で、この法隆寺の焼けたのも仏滅の一つの表われと解していいんですね。<br/>\n<br/>われわれの解釈は霊的であって、体的ではないんですからね。<br/>\n<br/>\n<br/>そこで最初の仏滅の表われは昭和六年六月十五日に私が安房の日本寺に行ったときなんです。<br/>\n<br/>この日本寺は乾坤山って言うんですが、まあお寺で日本寺なんて言うのは珍しいもんですね。<br/>\n<br/>そこへ行ったときいろいろ神秘がありました。<br/>\n<br/>私は十四日の晩に泊って十五日の未明に頂上まで登ったんですが、頂上まで一時間くらいかかるんですよ。<br/>\n<br/>その途中、山の到る所に仏像があるんですね。<br/>\n<br/>観音、釈迦、阿弥陀から木蓮、龍樹など、まあほとんどの仏が網羅されてるんです。<br/>\n<br/>そして日本寺に入ると橄欖樹（かんらんじゅ）があるんです。<br/>\n<br/>釈迦がその下で悟りを開いたっていう菩提樹ですね。<br/>\n<br/>まあ日本にあれくらい大きな菩提樹はないと言っていいでしょう。<br/>\n<br/>そこで、ああこれは仏界の型だなと私は思ったんですよ。<br/>\n<br/>\n<br/>神様が世界の経綸を行なわれる場合はね、すべて「型」ってものをおやりになるんです。<br/>\n<br/>神様がこのくらい（直径一尺くらいの円をお書きになられる）の活動をなさるときには、このくらい（直径一寸五分くらい）の型もやられれば、またこのくらい（直径三分くらい）の型もやられるんです。<br/>\n<br/>ちょうどこれは人間が最初に胎内に宿るときは虫けらくらいの大きさですが、それが一人前の大きさの人間になるようなもんでね、世界の動きも、国際状勢もある型によって示されるんです。<br/>\n<br/>私なんかは周りでよく示されるんで実に便利なんですがね。<br/>\n<br/>\n<br/>で、いまの日本寺ってのは仏界の型になるんです。<br/>\n<br/>ここで昼の世界への第一歩が始まったわけなんですね。<br/>\n<br/>時間がないのでいずれ詳しくお話しますがね。<br/>\n<br/>まあ、もう一つお話しましょうかね。<br/>\n<br/>十六日に東京に帰ると、その時分は東京の大森に住んでいましたが、下駄の職人でＫっていうのが飛んで来て、私にね、「たいへんです。私はゆうべ夢を見ました。恐ろしい夢なんです。たいへんです」と言うんですね。<br/>\n<br/>私が「なにがたいへんなんだ」って訊くと、最初お釈迦様が鍬で穴を掘っていた、そしてＹＳ・・・これはそのころいた人ですが、この人がお釈迦様になっていたんだそうです。<br/>\n<br/>そしてそのお釈迦様のＹがね「Ｋさん、世の中ってつまらないものですね、結局こうやって自分が穴を掘って自分でその中へ入るんですから」と言うんだそうです。<br/>\n<br/>それから夢が一転して私の家の庭に小さな池があったんですが、この小さい池がＫになって、またおもしろいですがね、<br/>\n<br/>そのＫへだれかが石を投げた。そこで渦巻ができたがそれがだんだん拡がって、とうとう世界中の人が死んでしまう。<br/>\n<br/>そしてしばらく地上が淋しくなっていると、ところどころに観音様が立たれてるんだって言うんですね。<br/>\n<br/>そう言ってたいへんだって騒ぎ立てるんですよ。<br/>\n<br/>そこで私は「なんだ馬鹿馬鹿しい。聞くのもおかしくてしようがない」って言って帰したんですがね。<br/>\n<br/>すると夕方になって電話がかかってきて、Ｋが変だから来てくれと言うんです。<br/>\n<br/>あんまり遠くもないので私行ってみると、「先生、心配で心配でしようがない」ってまだ言ってるんです。<br/>\n<br/>そして、私ってのは世界のピントを合わせるために生まれて来たんだって言うんですね。<br/>\n<br/>そこでおかしくなって、「そのピントっていうのはいったいなんだ」って訊いたら、<br/>\n<br/>「いや、なんでもピントってのがあって、それを合わせるのが先生だ」って言うんです。<br/>\n<br/>その当時は大本時代でしたからね、鎮魂っていうのをやってたんですが、<br/>\n<br/>その鎮魂をやってね「安心して心配しないで居給え」って言って帰ったんですが、明くる日また電話があってね、<br/>\n<br/>「Ｋが今朝鈴ケ森の海（註・・・大森の近くの海）へ入って自殺した」って言うんです。<br/>\n<br/>そこで私は、これは本当のことだな、と思いましたがね。<br/>\n<br/>とにかく、命を捨てるって言うのは容易なことではないですからね。<br/>\n<br/>\n<br/>それから昭和六年六月十八日に非常な神秘があったんですが、これはまあまたの機会にして、満州事変の始まったのはちょうどそれから三カ月経ったときでしたかね。<br/>\n<br/>この始まったときに「あああの渦巻が始まったな」と思いましたね。<br/>\n<br/>結局、あれから日本の大波乱と大転換が始まったんですからね・・・<br/>\n<br/>\n<br/>それでですね、日本寺は十年ほど前に焼けたんですが、そこの住職は田中常説って有名な坊さんでしたが、もう再建不能だって言ってましたがね。<br/>\n<br/>まあ、法隆寺が焼けたのも、この日本寺が焼けた意味みたいなもんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講話　「乾坤山日本寺の霊的意味合い」",
      "date": "昭和27年11月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「乾坤山日本寺の霊的意味合い」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、<br/>\n<br/>今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。<br/>\n<br/>これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。<br/>\n<br/>つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、支那では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。<br/>\n<br/>\n<br/>それから三日目に、その時分のちょっと有名な彫物師で森鳳声というのが私の所に来て<br/>\n<br/>「自分は非常に尊いお方の彫物をしたくてしきりに心が動く、いったいそういう物をやって良いでしょうか」<br/>\n<br/>「それはどういう物か」と言うと「天照大御神です」「それは良い」「どのくらいの丈に」「それは五尺六寸七分」「それだけの木がなかったら」と言うから<br/>\n<br/>「下を岩かなにかにして、それでも良い」と。<br/>\n<br/>それから彫り出した。この人も大本教信者だったのです。<br/>\n<br/>それでできてから、ぜひ大本教に献納したいと言うので、それは結構だと。<br/>\n<br/>それで和田堀に東京の別院で紫雲郷別院というのがあって、<br/>\n<br/>そこに出口先生が時々みえるので、そこに献納して白布で巻いて傷がつかないようにしてあった。<br/>\n<br/>その時に神秘なことがあった。<br/>\n<br/>そこに瀬戸物の等身大の観音さんが飾ってあったが、ちょうど天照大御神を上げるちょっと前でしたが、一晩経って明くる朝見ると、首が取れたのです。<br/>\n<br/>私はこれは随分不吉なことだと思った。なにかあると思った。<br/>\n<br/>というのは、出口先生はその時分に観音だというようなつもりでいたのです。<br/>\n<br/>それで首が取れたということは、あんまり良いことではないということが気になってましたが、<br/>\n<br/>それから少し経って天照大御神の木像を大本教の本部のある亀岡に運んで、あそこに飾ったのです。<br/>\n<br/>私はそれは見ませんが、飾ったのです。<br/>\n<br/>それが昭和六年の暮れか七年の春です。<br/>\n<br/>それから昭和十年十二月に大本教事件が起って、出口先生がああいった牢屋に入って非常な苦しみをされた。<br/>\n<br/>七年間入られたのです。<br/>\n<br/>その時、これは私だけしか知らないが、天照大御神は日の神様で、出口先生は月の神様です。<br/>\n<br/>これはまったく月の神様です。間違いない。<br/>\n<br/>それでやっぱり日が出たので月が消えるという、霊的に見るとそういうことだと知りました。<br/>\n<br/>そういう神秘なことがあったのです。<br/>\n<br/>そんなわけで、この御神業というものは、非常に重大な神秘なことなのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講義　「明主様の麹町　日枝神社へ御参拝」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「明主様の麹町　日枝神社へ御参拝」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>\n<b><font size=\"+1\">神幽現三界の御経綸</font></b><br/>\n<br/>「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。<br/>\n<br/>昭和六年の節分<br/>　　　｜　　　　　　三ケ年が幽界の御経綸でありました。<br/>昭和九年の節分<br/>\n<br/>昭和九年の節分<br/>　　　｜　　　　　　三ケ年が現界の御経綸であります。　<br/>昭和十二年の節分<br/>\n<br/>又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。<br/>\n<br/>昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">天の岩戸開き</font></b><br/>\n<br/>「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。<br/>\n<br/>昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。<br/>\n<br/>この時大神様が霊界へ御出現なられたのであります。<br/>\n<br/>房州は女の陰部であります。<br/>\n<br/>房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日枝神社の御鎮座</font></b><br/>\n<br/>「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。<br/>\n<br/>これは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。<br/>\n<br/>日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。<br/>\n<br/>これが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、<br/>\n<br/>この日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。<br/>\n<br/>猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。<br/>\n<br/>関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。<br/>\n<br/>これが御夫婦神ともなるのであります。<br/>\n<br/>観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">重大な経綸</font></b><br/>\n<br/>「昭和十二年五月一日は神幽現三界の御経綸がすんで、新しく重大なる御経綸が始まります。<br/>　<br/>昭和十四年七月二十三日は私が弥々五十六歳七ケ月となるので、いよいよ光明世界建設の事となり来るのではないかと思われます。<br/>　<br/>昨年九月十五日（昭和九年）大本教と絶縁してより、私は自分の思う通りになってきたのであります。<br/>\n<br/>昨年の五月一日から麹町へ出て病気治しをしましたが、この時あらゆる病気の人が来て色々な事を知らされたのであります。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講話　「六月十五日は天照大御神様の誕生日」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「六月十五日は天照大御神様の誕生日」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから六月十五日というのは天照大御神様の誕生日になりますが、<br/>\n<br/>誕生日ということは日が出るわけです。<br/>\n<br/>これは私の本にあります。<br/>\n<br/>前に房州の日本寺に行った時が昭和六年六月十五日ですが、<br/>\n<br/>これがつまり日本の日の出になるわけです。<br/>\n<br/>そしてそれが世界の黎明です。<br/>\n<br/>その時もいろいろな神秘なことがありました。<br/>\n<br/>それから三月と三日たった九月十八日に満州事変が起りましたが、<br/>\n<br/>この満州事変ということがたいへんな意味があるのですが、これについてもそのうちに書きます。<br/>\n<br/>それから日本寺という寺の名前も、これは日の本で、あそこから日が出たのですから、<br/>\n<br/>寺の名前も、日本寺となっており、この名前はほかにありません。<br/>\n<br/>おまけに乾坤山というのですが、乾坤という文字は「天地」ということですから、<br/>\n<br/>あの寺というのはたいへんな意味だったのです。<br/>\n<br/>そこで非常に神秘なことがありました。<br/>\n<br/>これはまだ書いてありませんが、もうそろそろ書いてよい時期ですから、もうじき書きます。<br/>　<br/>\n<br/>それから一昨々年の静岡の裁判で、警察に留置されている間にすばらしい神秘なことがありました、そのことを簡単にお話しますと、<br/>\n<br/>連れて行かれたのが五月二十九日かで、その時神様に、ここにいるのはいつまでだと訊いたところが、<br/>\n<br/>十八日間だというので数えてみれば六月十五日になります。<br/>\n<br/>その日は非常な神秘なことがあったのです。<br/>\n<br/>それは天照大御神様が生まれるというわけです。<br/>\n<br/>これは一言だけ言いますが、その時おもしろいのは、差し入れする弁当屋の内儀（おかみ）さんが非常に太った人で、たいへん世話を焼いてくれたのですが、<br/>\n<br/>この人は踊りを習っていて、前の晩大いに踊ったのです。<br/>\n<br/>明くる日に自慢そうに話をしましたが、それはなにかというと、<br/>\n<br/>岩戸開きの時の天宇豆売命（あめのうずめのみこと）が舞い踊り、足をあまり高く上げたため陰戸（ほと。女性の性器のこと）が見えたので大勢の神々が大いに笑った声を聞かれ、<br/>\n<br/>天照大御神様は岩の戸を細目にお開けになったのを逸（いち）早く手力男命（たぢからをのみこと）が御手を取られ外にお現われになったことが古事記に出ていますが、この型であります。<br/>\n<br/>\n<br/>それで六月十五日の朝方に夢を見ましたが、前にも話した通り富士山に登ったことでそれが関連してます。<br/>\n<br/>それから、ここに渋井さんもいますが、あの時引っ張られた連中は五人なのです。<br/>\n<br/>それで岩戸開きの時には五伴男（いつとものを）といって、五人の男の神がお供になるのです。<br/>\n<br/>まだいろいろありますが、そういう岩戸開きの型があったのです。<br/>\n<br/>それで今日は、ちょうど三年目になるわけです。<br/>\n<br/>やはり神様のことは、非常な神秘なことが関連しているのでおもしろいです。<br/>\n<br/>ですからこれからだんだんリズムが拡がって行くにつれて、それが具体的に現われます。<br/>\n<br/>それでリズムというのは最初小さく、だんだん大きくなって世界的になって行くのですが、とにかくすばらしいわけです。<br/>\n<br/>またおもしろいわけです。<br/>\n<br/>信者の人などもそのつもりで、世の中を見ていると分かります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御教え　「世界の大転換」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界の大転換」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は、私の創成した日本医術なるものは、いかなる理由によって生れたかという事と、<br/>\n<br/>今日まで病気の原因が不明であると共に、既成療法なるもののほとんどが誤謬であって、<br/>\n<br/>それが発見されなかったという事について徹底的に説明してみよう。<br/>\n<br/>\n<br/>そもそも、この大宇宙を観る時、それは実に際涯（さいがい）なき天空の無限大より顕微鏡によっても視る事を得ない無限微に至るまで、<br/>\n<br/>実にあらゆる物質は大中小それぞれ相応の理によって生成し化育し、離合し、集散し、破壊し、建設しつゝ、無窮の進展を遂げつゝあるのである。<br/>\n<br/>そうしてすべてに陰陽あるごとく一年にも寒暑の別あり、一日の中にも昼夜の別あり、十年にも昼夜の別あり、百年に千年に万年にもそれがあるのである。<br/>\n<br/>\n<br/>以上のごとき理によって、数千年かあるいは数万年目に当然来るべき夜と昼との転換期があり今やその時が来つゝあるのであって、今日はその黎明期に相当するのである。<br/>\n<br/>私のかような言説に対して読者は判断に苦しむであろう、何とならば夜昼は一日の中にのみあるからである。<br/>\n<br/>従ってこの説明は非常に困難ではあるが、何人にも解釈出来得るはずである。<br/>\n<br/>\n<br/>それはさきに詳しく説いたごとく吾々の住んでいる地球の上には、霊界空気界物質界の三段階によって構成されている。<br/>\n<br/>そうしてこれはまた二段に分ける事も出来る。<br/>\n<br/>即ち空気の水素と地球の土素とは物質であり、霊即ち火素は全然非物質であるからである。<br/>\n<br/>即ち霊と物質とを区別すれば、霊界と現界とになる。<br/>\n<br/>\n<br/>そうして霊界と現界との関係を説くに当ってまず知らなければならない事は、<br/>\n<br/>あらゆる事象は霊界に先に起り、そのままが現界に移写されるという事である。<br/>\n<br/>ちょうど映画におけるフィルムが霊界であり、銀幕が現界であるのと同様でそれが天地の厳然たる法則である。<br/>\n<br/>ちょうど人間が手足を動かすという事は、眼に見えぬ心が先に動きその命によって手足が動くので<br/>\n<br/>決して手足が先に動いて後に心が動くのではない。<br/>\n<br/>これと同じく霊界は心であって現界は手足であるようなものである。<br/>\n<br/>\n<br/>そうして私が前に述べた数千年又は数万年目に来るという夜と昼とは霊界においての事象である。<br/>\n<br/>故にこの意味において今日までの世界は永い間夜であったのである。<br/>\n<br/>それが今や将に昼の世界に転換せんとするのである。<br/>\n<br/>この事は古事記にある天の岩戸開きの事であって、天照大御神御出現とは、昼の世界になるという一大予言でもある。<br/>\n<br/>又西洋においての昔から唱える東方の光という言葉は、この事の予言に外ならないと私は思うのである。<br/>\n<br/>\n<br/>そうして右のごとき夜昼転換という事を立証せんとするには、霊感や神憑的では一般現代人には受入れ難いであろうから、私は最も判り易い例を以て説明しようとするのである。<br/>\n<br/>即ち、日本の国名は日の本即ち太陽の本であり、国旗は日の丸である。<br/>\n<br/>「東方の光」即ち太陽の光は日本から出現するという事も動かすべからざる宿命である。<br/>\n<br/>それによって私は、黎明期の第一歩が満州事変であると思う。<br/>\n<br/>即ち日の光がまず西射し満州を照し初めたのである。<br/>\n<br/>次いで支那を照し、今や南洋を照さんとしているのである。<br/>\n<br/>いずれは西比利亜（シベリア）も西南亜細亜（アジア）も太平洋もそうなるであろう。<br/>\n<br/>日の丸の国旗が立つ所・・・それは太陽の光が届いた所である。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御教え　「霊界に於ける昼夜の転換」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界に於ける昼夜の転換」</font></b>　（昭和27年御執筆）<br/>\n<br/>「右の重大事というのは、霊界における昼夜の大転換である。<br/>\n<br/>すなわち夜と昼との交替であるというとおかしな話で、誰しも夜と昼は一日の中にあるではないかというであろう。<br/>\n<br/>なるほどそれには違いないが、私のいうのは大宇宙のそれであって、この事を知るとしたら、人智では到底想像もつかない程の大神秘を会得する事が出来、<br/>\n<br/>それによって今後の世界の動向も分り、未来の見当もほぼつくのである。<br/>\n<br/>そうしてさきに述べたごとく、この世界は物象界、空気界、霊気界の三原素によって構成されており、<br/>\n<br/>一日の昼夜とはこの物象界と空気界、つまり人間の五感に触れ、機械で測定出来るものであるに対し、<br/>\n<br/>霊気界のそれは全然無と同様で、捉える事が出来ないものであるから、<br/>\n<br/>今私のこの文を見るとしても、直ちに信じ得る事は困難であろう。<br/>\n<br/>私といえどももし神を知らないとしたら、一般人と同様であろう。<br/>\n<br/>ただ私はこの重大なる使命をもつ以上、神と密接不離な関係にあるから確実に知り得るのである。<br/>\n<br/>\n<br/>それによると、霊界においても現界に一日の中に昼夜があるごとく、十年にも、百年にも、千年、万年にもあるのである。<br/>\n<br/>従ってその転換ごとに、人類世界にも反映するので、それが霊界の方では絶対正確であるにもかかわらず、現界へ移写される場合、幾分の遅差は免れないのである。<br/>\n<br/>その事を頭に置いて、長い歴史を見る時、大、中、小種々の歴史的変化をみるのは、その表われである。<br/>\n<br/>そこで今私が言わんとするところは、世界の大転換に関する主なる点であって何よりもまず大転換の時期であるが、<br/>\n<br/>それは一九三一年六月十五日から始まっており、一九六一年六月十五日までの、三十年間で一段落がつく事になっている。<br/>\n<br/>しかし人間の頭脳で考える時、三十年と言えば長期間であるが、大宇宙における神の経綸としたら、一瞬の出来事でしかないのである。<br/>\n<br/>そうして右の三十年といっても、現界においては急激な変化はなく、徐々として進みつつあると共に、<br/>\n<br/>右の三十年を挟んでその前後の時を合わせると、六十余年の歳月を費やす事となる。それは準備期と転換後の整理とに時を要するからである。<br/>\n<br/>\n<br/>右のごときその転換の意味は今日までは夜の世界であったから、いわば月の支配であったのである。<br/>\n<br/>ところがいよいよ昼の世界となるについて、かねて世界の二大聖者として仰がれている釈迦、基督（キリスト）の予言された通りの事態となったのである。<br/>\n<br/>そうしてまず仏典によれば釈尊は「吾七十二歳にして見真実になれり」と言われた後、<br/>\n<br/>間もないある日、世尊はいつもに似合わず憂欝の色蔽い難い御様子なので、弟子の阿難尊者が憂慮し御訊ねした。<br/>\n<br/>「世尊よ、今日は常にない御沈みのように見受けられますが、何か御心配事でも御有りですか」と申したところ、<br/>\n<br/>釈尊は直ちに御答えになった事は「儂は今まで終生の業として仏法を創成し、一切衆生を救わんとして大いに努力を続けて来たが、今日大仏陀から意外なる御諭（さと）しがあった。<br/>\n<br/>それによるとある時期に至ると、我仏法は滅すると言う事で、大いに失望したのである」との御言葉であって、それから世尊はこうもいわれた。<br/>\n<br/>「儂は見真実によって分った事だが、今まで説いて来た多くの経文は、少なからず誤りがあるので、<br/>\n<br/>今日以後真実を説くから、よくこれによって正覚を得られよ」と仰せられたので、<br/>\n<br/>この時からの経文こそ仏法の真髄である事は確実で、それが法華経二十八品と、法滅尽経と、弥勒出現成就経である。<br/>\n<br/>\n<br/>ところが、その事を発見されたのが、彼の日蓮上人であって、上人はこの発見によって他宗教義ことごとくは見真実以前に説かれたものであるから、真実ではない。<br/>\n<br/>独り我法華教こそ仏法の真諦であるとして、他宗ことごとくを否定し、猛然として一大獅子吼をされたのであるから、<br/>\n<br/>上人のこの傍若無人的宣言も、無碍に非難する事は出来ないのである。<br/>\n<br/>\n<br/>これについて、法華経二十八品の意味を解釈してみるが、この経文の二十五番目にある観音普門品こそ、大神秘が蔵（かく）されているのである。<br/>\n<br/>というのは法華経とは法の華（はな）であって、最後に法の華を咲かせなければならない。<br/>\n<br/>その場所と人とが日本であり、日蓮上人であるから、上人が法華経を翳（かざ）して、いかなる受難にも屈せず、<br/>\n<br/>一途に日本国中に法華経を宣布されたのも、この強い信念があったからである。<br/>\n<br/>元来仏法はさきに説いたごとく月の教えであり、陰であり、女性である。釈尊が「吾は変性女子なり」といわれたのもその意味であろう。<br/>\n<br/>また上人は前例のない型破り的のやり方であった。<br/>\n<br/>彼が修行成って、最初故郷である安房の清澄山上において、東方日の出に向かって、妙法蓮華経の五文字を高らかに奉唱され、<br/>\n<br/>その時を契機としていよいよ法華経の弘通に取掛ったという有名な話も、<br/>\n<br/>それまで仏教各派のことごとくは、南無阿弥陀仏の六文字の法名を唱えたので、これにも意味がある。<br/>\n<br/>すなわち五は日の数であり、六は月の数であるからである。<br/>\n<br/>それまでは人も知るごとく日本における仏教といえば陰性であったものが、一度日蓮宗が生まるるや、極端に陽性を発揮し、太鼓を叩き花を飾り、声高らかに経文を唱える等、何から何まで陽気一点張りである。<br/>\n<br/>全く仏華（ぶっか）を咲かせたのである。また世間同宗をもって一代法華と言ったのも、花は咲くが散るから、一時は好いが長くは続かないという訳であろう。<br/>\n<br/>\n<br/>今一つの神秘がある。それは法華経二十八品の数である。<br/>\n<br/>二十八の数は、月の二十八宿を表わしたもので、その二十五番目に普門品があるのは、<br/>\n<br/>二十五の数は五五、二十五で、五は日であり、出づるであるから、日の出の意味である。<br/>\n<br/>つまり月の仏界に日が生まれた表徴である。<br/>\n<br/>すなわちこの時既に夜の最奥霊界には、ほのぼのと黎明の光が射し初めたのである。<br/>\n<br/>そうして面白い事には、外の仏教は全部西から生まれたに対し、独り日蓮宗のみは東から出ている。<br/>\n<br/>しかも安房の清澄山こそ、日本における最も東の端で、この地点こそ大神秘が包蔵されている事は、<br/>\n<br/>私が以前書いた自観叢書「奇蹟物語」中に概説してあるから参照されたい。<br/>\n<br/>つまりこの地が霊界二次元における昼の世界の初発点であるのである。<br/>\n<br/>\n<br/>次に日本において、なぜ仏法の花を咲かせなければならないかというと、そこにも深い密意が秘（ひそ）んでいる。<br/>\n<br/>すなわち花が咲かなければ実が生らないからで、その実というのが実相世界であって、この実の種が如意輪観音の御働きでもある。<br/>\n<br/>私がいつもいうごとく、観世音は日の弥勒であり、阿弥陀が月の弥勒であり、釈迦が地の弥勒であり、この三人の仏陀が三尊の弥陀である。<br/>\n<br/>とすれば阿弥陀と釈迦は、夜の世界の期間の御役であったに対し、観音は昼の世界にならんとする、その境目に観音力を揮（ふる）わせ給うのである。<br/>\n<br/>この経綸こそ昔印度（インド）において仏法発祥の時すでに誓約されたものである。<br/>\n<br/>本教が、最初日本観音教団として出発したのも、私が観音を描き御神体として拝ました事も、<br/>\n<br/>私に始終観音の霊身が付き添われておられた事も右の因縁に外ならないのである。<br/>\n<br/>ところが釈迦、阿弥陀は如来であったので、観世音の菩薩の御名に囚われ、<br/>\n<br/>宗旨によっては、阿弥陀や釈迦より観音の方が下位とされていたのも、右の因縁を知れば誤っている事が分るであろう。<br/>\n<br/>ところがその後御位が上られ、光明如来となられたので、現在は光明如来の御働きである事は信者はよく知っている通りである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御教え　「仏滅と五六七の世」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「仏滅と五六七の世」</font></b>　（昭和27年御執筆）<br/>\n<br/>「その後釈尊は素晴らしい予言をされた。<br/>\n<br/>それは今より数えて五十六億七千万年後仏滅の世となり、次いで弥勒菩薩下生され、弥勒の世を造り給う。<br/>\n<br/>弥勒の世というのは、居ながらにして千里の先まで身を運ばれ、居ながらにして千里の先の声を聴き、<br/>\n<br/>居ながらにして千里の先から欲するものが得られるというので、その頃としては想像もつかない夢の世界である。<br/>\n<br/>ところが現在の世界は最早右の予言通りになって来ているではないか。<br/>\n<br/>としたら物質的にはすでに弥勒の世となっているのである。<br/>\n<br/>ところで今まで仏者が迷ったのは、この五十六億七千万年という数字であった。<br/>\n<br/>しかしこれはちょっと考えただけでも直ぐ判るはずである。<br/>\n<br/>何となればいかに釈尊といえども現実的に、五十六億七千万年などという、途方もない先の世の中を予言される訳ないからである。<br/>\n<br/>それ程先の世の中を予言したとて、何の役にも立たないではないか。<br/>\n<br/>言うまでもなく、それまでに地球はどうなるか、テンデ見当もつかないであろう。<br/>\n<br/>これは全く五、六、七という数字を知らせんがためである。<br/>\n<br/>というのは弥勒の世とは、私の言う五六七（ミロク）の世界であって、<br/>\n<br/>この五六七を解釈すれば、五は日であり、六は月であり、七は地の意味になるからで、すなわち順序正しい世界という事である。<br/>\n<br/>これについて一層深い意味をかいてみよう。<br/>\n<br/>\n<br/>今まで夜の世界というのは、日が天に昇っていなかった時の事である。<br/>\n<br/>もちろん霊界の事象ではあるが、これを小さく地球にたとえてみればよく分る。<br/>\n<br/>夜は月が上天にあって照らしていたが、段々地球を一周して、西の涯から下って地球の蔭に隠れる。<br/>\n<br/>すると太陽が東から昇って、中天に輝くとすれば、これが昼間の世界である。<br/>\n<br/>そうなれば天は火であり、中界は水素の世界であり、地は依然として地であるから、これが五六七の順序である。<br/>\n<br/>右を一言にして言えば、昼の世界とは、今まで見えなかった日が、中天に輝く姿で、それが五六七の世である。<br/>\n<br/>\n<br/>また釈尊はある日弟子から、仏教の真髄を訊かれた事があった。<br/>\n<br/>世尊は「左様一言にしていえば真如である」と仰せられた。<br/>\n<br/>真如とは無論真如の月の事で、その時既に仏法は月の教えである事を示されたのである。<br/>\n<br/>そうして真如という文字は、真のごとしとかくのであるから、真ではない訳で、この点もよく考えなくてはならない。<br/>\n<br/>それから仏典では、実相真如と言われているが、これは逆である。<br/>\n<br/>何となれば実相とは、真実という意味で、すなわち昼の世界である。<br/>\n<br/>真如は夜の世界であるから順序からいって真如が先で実相世界は次に生まれるのである。<br/>\n<br/>今一つ同じような事がある。それは経文には三千大千世界とあるが、これも逆であるから、私の善言讃詞の中には大千三千世界と直してある。<br/>\n<br/>というのは三千世界とは、神幽現の三界であるに対し、これを纏（まと）めて一つにすれば大千世界となる。<br/>\n<br/>大とは一人とかくのであって主神御一方が主宰され給う意味である。<br/>\n<br/>\n<br/>次に釈尊はこういう事もいわれた。この世は厭離穢土（えんりえど）であり、火宅であり、苦の娑婆でもある。<br/>\n<br/>また生病老死の四苦があるとも云われ、諸行無常、諸悪滅法等とも言われたので、どれもこれも世をはかなんだ言葉である。<br/>\n<br/>また一切空とか空々寂々とか、無だとも言われた。そこで右の意味を総括してみると、どうせこの世は苦の娑婆だから、苦は脱れられない。<br/>\n<br/>人間は生まれながらにして、苦しみを背負っているのだ。<br/>\n<br/>いくら藻掻（もが）いたとて仕方がないから覚るのが肝腎だ。<br/>\n<br/>つまり諦めである。人間がいかに大きな望みを抱いたとて無駄であり、一寸先も分らぬ闇の世であるから、安心など出来ようはずがない。<br/>\n<br/>そうしてこの世は仮の娑婆だから、いくら骨折って造ったものでも結局は無になり、空になってしまうので、何事も永遠性はない。<br/>\n<br/>だから一切の欲望は結局一時的煩悩にしか過ぎないのだから、諦める事だ。<br/>\n<br/>諦め切ってしまえば、真の安心立命を得られるのだと説かれたのであって、これが仏教の真髄であるとしたら全く夜の世界の姿をよく物語っている。<br/>\n<br/>この意味において万事は昼の世界までの運命でしかない事を、遺憾なく示されている。<br/>\n<br/>従って人間は実相世界が来るまで待つより仕方ない事で、それが今日までの賢明な考え方であったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御講話　「昼の世界は利他主義」",
      "date": "昭和16年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「昼の世界は利他主義」</font></b>　（昭和16年9月11日）<br/>\n<br/>「こういうことも考えなくてはならぬ。<br/>\n<br/>世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。<br/>\n<br/>いままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。<br/>\n<br/>よく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。<br/>\n<br/>一日にもあるが、十年、百年、千年となると分からぬ。<br/>\n<br/>霊界にも夜昼が移り変わってゆくのである。<br/>\n<br/>今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。<br/>\n<br/>いままで、たいてい一国とか二国とか・・・<br/>\n<br/>この前の大戦の時は転換はなかった。経済組織など変わらなかった。<br/>\n<br/>今日のは恐ろしく変わった。これは非常なわけがある。<br/>\n<br/>それは世界の何千年か何万年かに一遍ある昼間の世界が来た。<br/>\n<br/>いままで非常に長い間夜だった。最初私は夜から昼になったことを知った。<br/>\n<br/>昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。<br/>\n<br/>夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。<br/>\n<br/>天照大神は笑い声を不思議に思われ戸を少し開けられたという。<br/>\n<br/>それで手力男命（たぢからをのみこと）が戸を開けた。<br/>\n<br/>そして天照大神のお出ましを願い、御手を引いて出た。<br/>\n<br/>そして再び岩戸に入れぬよう七五三縄を張ったという。<br/>\n<br/>これは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。<br/>\n<br/>翼賛会の発会で、これより岩戸開きの会議を舞い開いた。<br/>\n<br/>私は昭和六年六月十五日に安房の日本寺へ行った。<br/>\n<br/>その時天照大神がお出ましになった。<br/>\n<br/>あそこは日本寺という、日の本の寺というわけです。<br/>\n<br/>三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。<br/>\n<br/>岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。<br/>\n<br/>その後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。<br/>\n<br/>国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。<br/>\n<br/>これは絶対でしかたない。<br/>\n<br/>日本もいまになってみれば、海外発展など遅れている。<br/>\n<br/>徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。<br/>\n<br/>太陽が昇る時機でなかったのだからしかたない。<br/>\n<br/>夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。<br/>\n<br/>故に徳川の鎖国政策は大自然の法則に従ったものである。<br/>\n<br/>神は大宇宙の主たる神人で、人間を使っておられる。<br/>\n<br/>霊界が明るくなると、浄化作用が起り、強くなる。<br/>\n<br/>（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）<br/>\n<br/>\n<br/>大宇宙にあるいろいろなものは一つの国として表われている。<br/>\n<br/>日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。<br/>\n<br/>黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。<br/>\n<br/>今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・<br/>\n<br/>いままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。<br/>\n<br/>これを払わなくてはならぬ。それで戦争が起ったのである。<br/>\n<br/>スターリン、ヒトラーはいま雲を払う作用をしている。<br/>\n<br/>故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。<br/>\n<br/>そして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。<br/>\n<br/>神様・・・大自然がやっている。<br/>\n<br/>英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）<br/>\n<br/>しかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。<br/>\n<br/>そういうふうになるということは、太陽が表われると、霊界が明るくなる。<br/>\n<br/>\n<br/>緯は<br/>\n<br/>霊界は　　　火の世界<br/>\n<br/>空気界は　　水の世界<br/>\n<br/>現象界は　　土の世界<br/>\n<br/>\n<br/>経は　日　月　地<br/>\n<br/>\n<br/>故に物質はすべて土から生ずる、人間の身体も火水土でなり、死ぬと魂は霊界へ行く。<br/>\n<br/>水は血液、漿液などである。これらは死ぬと涸（かわ）く。<br/>\n<br/>肉体は土になってしまう。かくのごとく、火水土となる。<br/>\n<br/>空間は暑からず、寒からず、両方が混合している。<br/>\n<br/>火のみになれば爆発するし、水のみなら凍結する。そうなると・・・<br/>\n<br/>霊界が昼間になって、火の分子が多くなった。<br/>\n<br/>夜の世界は水の分子がたくさんあった。<br/>\n<br/>昼は火のほうが多い。夜は水気が多い。<br/>\n<br/>水は物質に属する元素である。水と土は物質に所属する。<br/>\n<br/>\n<br/>霊　火そのもの　水・土は物<br/>\n<br/>霊　主　水　従　は昼の世界<br/>\n<br/>人間のほうは浄化作用が旺盛となる。<br/>\n<br/>\n<br/>夜の世界の間は、悪いことが多く行なわれる。<br/>\n<br/>昼の世界になると良いことが多く行なわれる。<br/>\n<br/>秘密や罪悪は夜行なわれる、いろいろな方面にそういうことが表われている。<br/>\n<br/>いままでの人間は利己主義だったが、これからは自己の利益は第二とし、これからは陛下、国家に奉公することとなった。これも表われの一つである。<br/>\n<br/>自分の利益を後にして国家や他人のためをするのが善である。<br/>\n<br/>悪は自分を主とする。善悪は利他主義と利己主義の違いで、これもある程度はいいが、程度を越えると悪になる。<br/>\n<br/>これは昼の世界では利他主義になった。利己は許されぬ。<br/>\n<br/>商人など損々と言いつつ儲けている。<br/>\n<br/>いままで、夜の世界であったからゴマカシがきいた。<br/>\n<br/>今日の商人は配給業を扱っている。いまははっきりしている、闇取引など夜の世界の方法だったから変わった。<br/>\n<br/>要するに、罪悪やゴマカシができなくなる。<br/>\n<br/>英米などの持てる国は、弱い国より奪り、利益を搾取した。<br/>\n<br/>これは許されぬ。世界で一番貧乏で一番虐げられたのはインドであった、利益は全部英国に奪られた。これはもう許されぬ。<br/>\n<br/>世界の大きな清算が始められる。<br/>\n<br/>いままでひどいことした国は非常に苦しみ、インドとか、アフリカなどは良くなる。<br/>\n<br/>まだまだうんといろいろ夢のように変わってゆく。<br/>\n<br/>そういうような具合で、霊界に火素が多くなった。」　（長文は「夜昼転換と浄霊の原理　４」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御講話　「今度は三千年目で昼間になった」",
      "date": "昭和28年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「今度は三千年目で昼間になった」</font></b>　（昭和28年12月25日）<br/>\n<br/>「宇宙というものは、そういうことになっているのです。<br/>\n<br/>すべて夜昼の区別があるように、だいたい一年、十年、百年、千年、万年というように、定期的に決まっているのです。<br/>\n<br/>今度昼間の世界になったのは三千年目になるのです。<br/>\n<br/>実に宇宙というものは無限の神秘であって、とうてい言葉では言われないくらいなものです。<br/>\n<br/>それで悠久のものですけれども、悠久の中にも大中小、大中小となって変化することになっているのです。<br/>\n<br/>今度は三千年目で昼間になったのですが、三千年で一回転するのです。<br/>\n<br/>それで三千年というと永久と言ってもよいです。<br/>\n<br/>三千年ではつまらないと言っても、自分の命よりはずっと長いのです。<br/>\n<br/>三千年の間には、いくども生き代わり死に代わりしているのです。<br/>\n<br/>そのくらいの変化ですから、今度の変化というのは大変化であるし、祖先以来ないものです。<br/>\n<br/>ですからこれに生まれ合わせ、この仕事に携わった人はどんなに仕合せか、祖先以来ないのですからたいへんなものです。<br/>\n<br/>そういうような大変化だからして、分からせようと思っても、なかなか分かりにくいのです。<br/>\n<br/>しかし分かりにくいけれども、聞いてみれば、なるほどそういうことも有り得るわけだということも分かるわけです。<br/>\n<br/>こういう話は、哲学でもなければ宗教でもない、新しいものですが、しいて言えば宗教の哲学みたいなものです。<br/>\n<br/>それで、これを知ることが覚りを開くということなのですが、<br/>\n<br/>しかし覚りを開くというが、今までの覚りはそこまでは分かっているのですが・・・<br/>\n<br/>それを朧（おぼろ）げながら分かったのはキリスト、釈迦という人たちです。<br/>\n<br/>釈迦が「仏滅の世が来る」ということを言ったのは、ある程度分かったから言えるのです。<br/>\n<br/>それからキリストの「天国は近づけり」ということも、ある程度まで分かったわけです。<br/>\n<br/>けれども、私が分かるだけは分からなかったわけです。<br/>\n<br/>もし分かれば、その時にもっとすばらしい奇蹟＝大きな力を現わさなければならないです。<br/>\n<br/>メシヤ教というものは、今までの観念でゆくと非常に難しいようですが、<br/>\n<br/>分かってみればかえって今までよりもずっとよく分かるのです。<br/>\n<br/>それは根本が分かるからして、非常に難しいようでいて非常にやさしいのです。<br/>\n<br/>ちょうど病気を治すようなもので、医者の方で首をひねってどうにもならない者が、<br/>\n<br/>こっちの方でこうやって治ってしまうのですから、理屈は同じです。<br/>\n<br/>ただあんまり違い過ぎるので、その点に骨が折れるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "巻頭言　（地上天国12号）",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">巻頭言　（地上天国12号）</font></b>　（昭和25年1月20日発行）<br/>\n<br/>「いよいよ一九五○年、昭和二十五年の年になった。<br/>\n<br/>というだけならいつもの年と変りはないが、実は今年こそ吾らからいえば大変な年である。<br/>\n<br/>という事は吾らの唱導するところの夜の世界が昼の世界に転換する、その節に当るからである。<br/>\n<br/>これはどういう意味かというと、今年を契機として世界は一大転換の運命に逢着するのである。<br/>\n<br/>それを具体的にくわしく言いたいが、遺憾ながら発表は許されないのである。<br/>\n<br/>したがってここでは、差支えない点だけを発表してみるが、<br/>\n<br/>夜昼転換とは言うまでもなく、暗黒世界が光明世界に移るのであり、悪が滅び善が栄える時代となるのである。<br/>\n<br/>濁が清となり、害あるものは滅し益あるものが残るのである。<br/>\n<br/>キリストの唱えた天国も、釈尊の言われた弥勒の世も、この事でなくて何であろう。<br/>\n<br/>とすれば何と喜ばしい一大慶事ではなかろうか、といってもそれは善人に対しての事で、悪人に対してはまことに気の毒というの外はない。<br/>\n<br/>こういう事をいうと、よく宗教家の言う、都合のいいお題目と見る人もあるかも知れないが、今度は断然違うので、<br/>\n<br/>今年こそは右の萌芽が表われるから何人にも見えるであろう事を今から警告したいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御垂示　「夜昼転換の三段階」",
      "date": "昭和26年5月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「夜昼転換の三段階」</font></b>　（昭和26年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「地上天国に三次元の始まりが出ておりましたが、二次元の始まりが一九三一年とお教えいただいておりますが、<br/>\n<br/>それに五十年の開きがありますが、どういうわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「明治十四年が一八八一年になるんです。<br/>\n<br/>一番目は経です。二番目は緯で、三度目は本当なんです。<br/>\n<br/>火水土。三つというのは完成の数字なんです。<br/>\n<br/>日月地。天地人。王というのは三つを貫いて、完全の姿です。<br/>\n<br/>それで、神幽現。昭和六年六月十五日が神界の黎明。<br/>\n<br/>昭和十六年六月十五日が幽界の黎明。<br/>\n<br/>二十六年六月十五日が現界の黎明になる。それで五六七です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊界の構成の第一天国は、お書きのときはできていなかったのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そのときの国常立尊のお働きについてお伺い申し上げます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「審判の働きなんです。完成すれば、国常立尊は働きが違っちゃう。完成の働きは五六七と言うのですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御垂示　「現在の霊界」",
      "date": "昭和25年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「現在の霊界」</font></b>　（昭和25年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「今年よりいよいよ昼間の世界に入りつつあるとの御教えを戴いて御座いますが、<br/>\n<br/>ただ今の霊界は現界的に申しますと、夜明の何時頃に相当致しますもので御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「朝六時頃であろう。黎明をちょっと離れた所である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiruTENKAN.html"
    }
  ]
}