{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 7,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「最後の審判は面白い大芝居」",
      "date": "昭和28年6月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後の審判は面白い大芝居」</font></b>　（昭和28年6月17日）<br/>\n<br/>「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。<br/>\n<br/>火素の火の渦巻きです。旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、<br/>\n<br/>水の洗霊ということはノアの洪水になるわけです。<br/>\n<br/>つまり形があるのです。<br/>\n<br/>火の洗霊というのは火素の洗霊なのです。<br/>\n<br/>これはつまり目に見えないわけです。<br/>\n<br/>ですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。<br/>\n<br/>浄霊の仕事というものは火の洗霊の仕事なのです。<br/>\n<br/>この火の洗霊はキリストの救いになるわけです。<br/>\n<br/>だからメシヤ教はキリストの仕事をしているわけです。<br/>\n<br/>しかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。<br/>\n<br/>ところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。<br/>\n<br/>そこで以前のキリストは月の力だったのです。<br/>\n<br/>そこで磔（はりつけ）などになってしまったのです。<br/>\n<br/>\n<br/>ところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。<br/>\n<br/>いつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。<br/>\n<br/>これがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、<br/>\n<br/>今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。<br/>\n<br/>というのは、以前は夜の世界だったからして月が主だったのです。<br/>\n<br/>これからは昼の世界になるのですから、渦巻きということは、<br/>\n<br/>つまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。<br/>\n<br/>そこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、<br/>\n<br/>それに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。<br/>\n<br/>この渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。<br/>\n<br/>今ここにいる人は、はね飛ばされる人はないわけですが、<br/>\n<br/>ただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。<br/>\n<br/>楽に鼻唄でそこを逃れるようにすることです。<br/>\n<br/>\n<br/>大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。<br/>\n<br/>やっぱり芝居なのです。これが最後の審判というものですが、これは世界的の大芝居です。<br/>\n<br/>その芝居を桟敷（さじき）で見るようにならなければならないのです。<br/>\n<br/>どうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、<br/>\n<br/>そこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、<br/>\n<br/>ところが今度のこの大芝居は悪役の方がずっと多そうなのです。<br/>\n<br/>だからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。<br/>\n<br/>それはこれほどの劇はとても見られるものではありません。<br/>\n<br/>ところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。<br/>\n<br/>そういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、<br/>\n<br/>そういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。<br/>\n<br/>それでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "「自観放談」より",
      "date": "昭和24年6月15日",
      "content": "<b><font size=\"+2\">「自観放談」より</font></b>　（昭和24年6月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「つまり一大転換期というその現象ですね。どんな現象ですか？<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「この辺から、宗教上の解釈が生むるわけだよ。<br/>\n<br/>つまり、かのキリストの唱えた「最後の審判」がそれだ・・・人間に対する大転換がある。これはなにを意味するか。<br/>\n<br/>いま言う原子戦の前に、それ以上の途方もない脅威が目前に迫っている、<br/>\n<br/>と言ったら、ちょっと奇言迷説になりそうだが、ま、気軽く説いてみると、こうだ・・・<br/>\n<br/>物質文明はおそらく原子の発見で頂点に達するだろう。<br/>\n<br/>つまり、現代文明はほぼこの辺で停止する、物質科学の極限に達したわけさ。<br/>　<br/>ところで、この物質文明の進歩はなにを指すか。<br/>\n<br/>\n<br/>次の超文明・・・物質以外の分野が展開される、その前提としての今日の文化であり科学であった。<br/>\n<br/>ところが、この物質文明が進歩するとともに、霊界の一大飛躍が着々なされていたことなんで、霊界の進歩とはなにか、これはちょっと簡単には納得しないだろう。<br/>\n<br/>また現代人の常識ではとても計れない。この辺が、大いに宗教的解釈が必要となる理由なので、天体・・・宇宙に潜んだ偉大な作用力とでも言っておくかな。<br/>\n<br/>この作用が、現代科学文明の進歩と併行して発達しつつある事実を、一応頭に入れるんだな。<br/>\n<br/>テレビジョンの出現、原子の出現またわれわれの手近にあるラジオ、無線電信・・・これらの現象はいかにも物理学から割り出されたように見受けられるが、事実は、これが霊界の進歩作用の現われなのさ。<br/>　<br/>そのわけは、電波そのものはなにかと考えれば判ってくる。<br/>\n<br/>空間にそのような現象が起る・・・それは物理現象が起る・・・それは物理現象から生じたものであるが、それを起す本体はなにか、これが霊界の作用さ。<br/>\n<br/>この作用が恐ろしく発展してきている。して見ると、必ずその本性を現わすに違いない。<br/>\n<br/>その現わす時、状態、作用といった点を、私は慎重に眺めているのだが、いよいよハッキリ判ったわけだ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「もしそれが人類にとって一大事象とすれば、大いに天下に発表していただきたいですね・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「これは迂闊（うかつ）には言えない。たとえ発表しても、世間はまじめに受け取らないし、観音教の宣伝か妄言くらいで一笑にしてしまう。<br/>\n<br/>問題は、そういう一大現象が起るとして、私をして言うならば、「悪人に対する一大恐怖時代」と言ったほうが無難だな。<br/>\n<br/>また、それが真理なので、いわゆる一大浄化の渦中に突入するが、それはあくまでも「浄化」なので、清いもの正しい者、善人に対する浄化ではない。<br/>\n<br/>暗いもの、濁ったもの不正なものが浄化されるので、このような一大現象なら、あえて大声出して喚（わ）めかずとも、人類滅亡などという途方もない事件でないんだから、さして慌てる必要はないね。<br/>\n<br/>ただしだ、悪に対する一大清算作用が起るということ、これだ。<br/>\n<br/>その悪とはなにか・・・戦争、謀略、欺瞞、これなど最大の悪さ。<br/>\n<br/>これに対する大きな裁きが当然ある。<br/>\n<br/>これが、つまり原子戦の前に起る、人間を対象とした大転換が起るというわけだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「ノアの洪水について」",
      "date": "昭和24年7月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「ノアの洪水について」</font></b>　（昭和24年7月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「旧約聖書」の中にある「ノアの洪水」の物語はなにかを暗示している予言と解してよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「ノアの洪水」っていうのは紀元前のことで、ノアという兄弟があって、あるときその兄貴のほうが神懸りになってね、近いうちに大洪水があるから多くの人に知らせろ、っていう御神示を受けたんです。<br/>\n<br/>そこでさかんにそれを宣伝したけれどその言うことを信じたのは六人だけだったんです。<br/>\n<br/>で、その洪水に備えて箱舟っていうのを造ったんですが、これはぎんなんの実の形をして蓋（ふた）がついていたんです。<br/>\n<br/>で、それを造って待っていたところが、そのうちに、百日間雨が降ったとか、四十日間雨が降り続いたとか二つの説がありますがね、それで大洪水になってみんな逃げて山の上に登ったんです。<br/>\n<br/>しかし、山へ登ったんですが、獣だとか蛇だとかも山の上に来たもんだから、みんなそれらのものに食われて死んでしまったんです。<br/>\n<br/>しかし、箱舟には獣や蛇は入って来ないし、それに七十五日分の食糧を用意してたもんだから、結局、その八人だけが助かったんです。<br/>\n<br/>その八人がだんだんにふえていまの西洋民族になったんですね。<br/>\n<br/>\n<br/>この「ノアの洪水」は日本にもあったんで、ちょうど伊邪那岐、伊邪那美の時代だったんです。<br/>\n<br/>この両神は高い山に上ったので助かったのです。<br/>\n<br/>だから、「古事記」に「シホヒス、シホミツ」って言う言葉がありますがね、ヒスは乾かす、ミツは満ちるですね。<br/>\n<br/>そして「二柱の神、天浮橋（あめのうきはし）に立たして、その沼矛（ぬほこ）を指し下して書きたまへば、塩こをろこをろに書き鳴（な）して」そして島や国が生まれたって言うんですが、<br/>\n<br/>これは、大水が引いて島や国ができたっていうことだろうと思うんですがね。<br/>\n<br/>実際においていくら力があってもそんな魔術みたいなことはできるわけがないですからね。<br/>\n<br/>「聖書」には「ヨハネは火の洗礼をなし、キリストは水の洗礼をする」っていうのがありますが、水っていうのは体で、火は霊ですからね。<br/>\n<br/>だから本当の意味での火の洗礼、霊の洗礼はこの浄霊のことなんですよ。<br/>\n<br/>浄霊は火素でやるんだから火の洗礼ですよ。<br/>\n<br/>しかし、この場合は火の洗礼といっても大きい意味じゃなくて、人間対人間の洗礼ですね。<br/>\n<br/>ところが、これからは霊界が本当に昼間になりますから、火素が多くなって浄化が強くなり、強く浄められるんで、それこそ本当の「火の洗霊」になるんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「神の裁き」",
      "date": "昭和23年5月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「神の裁き」</font></b>　（昭和23年5月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神の裁きはいかにあるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「別に難しいことはない。<br/>\n<br/>人体にあまり汚れが溜まると人間社会の活動に障りが起るから神様は掃除されるのです。<br/>\n<br/>ちょうど家が汚れると掃除するのと同じです。<br/>\n<br/>そして人体の掃除も本当は人間がすべきであるが、人間は気がつかないからしかたなしに神様が掃除されるんです。<br/>\n<br/>だから人を救い世のためにいいことをしていればゴミはなくなるから従って大きな浄化の必要もないんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「霊的の罪や曇りが少なければ安易に行くはず」",
      "date": "昭和24年6月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊的の罪や曇りが少なければ安易に行くはず」</font></b>　（昭和24年6月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「将来起るべき世界大戦、およびそれに伴う内乱の危惧は個人の意志にかかわりなく、社会状勢も左右いずれかに決定されることと存じますし、<br/>\n<br/>世界的大浄化の時ただ要領のみで安易な道を行くことは許されないと存じますが、このように左右いずれかに属せねばならぬ場合いかなる態度をとるべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「内乱の危険なんか決していりませんよ。<br/>　<br/>また、左右いずれかに決定もしませんよ。<br/>\n<br/>「寸鉄」にあったでしょ、世の中はブランコのようなもんだって。<br/>\n<br/>だから左へ行ったかと思うと今度は右へ行くんです。<br/>\n<br/>で、それが判れば一人前だって言うんですよ。<br/>\n<br/>だから、早く一人前にならなくちゃ。・・・（笑声）<br/>　<br/>\n<br/>自動車を運転するんだってそうですよ。<br/>\n<br/>ハンドルをちょっと右か左のどっちかへやりすぎれば衝突してしまう。<br/>\n<br/>それを右へまわしたり、左へまわしたりして一生懸命にやるから自動車はまっすぐに行くんです。<br/>\n<br/>文化が進んで行くのもそれと同じですよ。<br/>\n<br/>ところが、われわれのように右や左に傾きながら進むのを見てるのは、さらにその上を行くんです。<br/>\n<br/>右や左のことを一生懸命やってるのは、だからわれわれより下の仕事なんですよ。<br/>　<br/>\n<br/>それから、「安易な道」は許されるんですよ。<br/>\n<br/>その人に霊的の罪や曇りが少なければ安易に行くはずのものなんです。<br/>\n<br/>罪や曇りが多ければ大浄化の渦中に巻き込まれて苦しむんですよ。・・・<br/>\n<br/>結局、原因は自分にあるんだから、自分さえ罪がなければちっとも苦しむことはないんですよ。<br/>\n<br/>\n<br/>ですから、こんなことには触れる必要はないんですよ。<br/>\n<br/>ちょうど、酔っ払いが喧嘩してるようなもんだから、（笑声）おもしろいですよ、傍観してるほうが。・・・<br/>\n<br/>つまり、彼らは破壊、こわしやだから、そしてわれわれのほうは建設なんです。<br/>\n<br/>そしていまは破壊の時期なんです。だからわれわれのほうはいまは専ら建設の準備をしてればいいんですよ。<br/>\n<br/>破壊のほうはこわしやに任せたらいい。<br/>\n<br/>まあ、ヒトラーなんかはこわしやの親方だったんですね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「誠の人なら誰でも救われる」",
      "date": "昭和23年9月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「誠の人なら誰でも救われる」</font></b>　（昭和23年9月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「観音教団に入らぬ人でも大浄化を越すことはできましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはたくさんありますよ。<br/>\n<br/>誠の人ならだれでも救われますよ。<br/>\n<br/>教団に入ってても間違っていれば救われない。<br/>\n<br/>宗教はいろいろあるがその宗教の形式によらず魂によるのです。<br/>\n<br/>神様は公平だから。・・・<br/>\n<br/>この教団ではいろんなことが判り正しい人になる可能性が多い。<br/>\n<br/>そういう意味に考えたらよい。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「誠の人が大浄化に際会したときはいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「キリスト教や仏教の人にも偉い人がありますからね、そういう人は助かりますよ。<br/>\n<br/>まあこの教団の人は八〇％、他の宗教の人なら六〇％くらいでしょうかね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「未信者でも真面目な人は救われる」",
      "date": "昭和24年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「未信者でも真面目な人は救われる」</font></b>　（昭和24年4月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人々はこの尊いお道のお手伝いをさせていただくことにより罪を軽減し、そのお許しをいただく可能性が生まれると信じますが、<br/>\n<br/>未だこのお道を知らない人々が、身近に迫った大浄化に気づいてから悔い改めてもお許しいただけますでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはお許しをいただける人もあるし、いただけない人もありますよ。<br/>\n<br/>罪のそう多くない人はその時に改心すれば救われますし、多い人は救われませんしね、一様には言えませんよ。<br/>\n<br/>この時にみんな働くんですね、一心になってね。<br/>\n<br/>またその時分にはみんな力が出ますから、非常に働けますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「まじめに働いていても明日の大浄化は信じられぬゆえ「特にこのお仕事が最善の道とは考えられない。それゆえ明日の裁きがいかようにあるともよい」と考えている人もたくさんあります。<br/>\n<br/>かかる人々は神様からどのようなお咎めをいただくでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは信者ですか、信者でない人ですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者でない人でございます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「信者でない人ね、こんなもんでしょうね。<br/>\n<br/>まあしかし、まじめに働いててそんなに罪を犯さなければ救われますよ。<br/>\n<br/>信者だからって怠けていてなにもしなければ危いですよ。<br/>\n<br/>信者じゃなくてもいい行いをして正しい心の人は救われますよ。<br/>\n<br/>ただ信者は助かるべき方法を教えていただけるんで、このお道で人を助けることによって罪が減るんです。<br/>\n<br/>ちょうどね、金が手に入っても、ただしまっておくだけじゃなんにもならないし、<br/>\n<br/>またくだらないことに金を使っちゃかえって害になるくらいがおちで、使い道のいい所に使わなくちゃいけません。<br/>\n<br/>その方法をこの信者になると教わるんですよ。金の使い道は、この教えで使うのが一番有効な道ですからね。<br/>\n<br/>せっかくその道は教わっても、実際にやってゆかなくちゃなんにもなりませんよ。<br/>\n<br/>つまりね、人を助ける最善の方法を教わるのが教修なんですからね、教修を受けただけで、人を助けなければなんにもなりませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「裁きははっきりしている」",
      "date": "昭和24年5月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「裁きははっきりしている」</font></b>　（昭和24年5月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「心貧しき者、汝は天国に入る事を得ん」と「聖書」にありますが、<br/>\n<br/>心おごれる現代の知識人に、御浄霊による天国到来を説いてもまったく信じようといたしません。<br/>\n<br/>彼らはついに「最後の審判」までは救われないのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「知識人の中にも救われるものと、救われないものとあります。<br/>\n<br/>知識人だからって必ずしも救われないってことはありません。<br/>\n<br/>天理教では「学者、金持ち後廻し」（笑声）って言うんですが、これは実に至言で、よく言ってありますよ。<br/>\n<br/>救われるのが遅れる、救われ方が遅くなるんです。<br/>\n<br/>最後の審判は、救われるか救われないかどっちかで、どっちつかずってことはない、はっきりしてるんですからね。<br/>\n<br/>どうしても頑固なものは救われないし、素直に頭を下げてくる者は救われるんです。<br/>\n<br/>だから、どうしても頭を下げないわけには行かないんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御講話　「最後の審判までに清算されない罪は永遠に残る」",
      "date": "昭和29年4月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後の審判までに清算されない罪は永遠に残る」</font></b>　（昭和29年4月6日）<br/>\n<br/>（「最近しきりに神仏の霊が救いを求めてくる」という御教えの後で）<br/>\n<br/>「今度罪を消されないと永遠に残るのです。<br/>\n<br/>それは軽い罪は昼間になると消えますが、しかし軽い罪の人はほとんどないので、みんな重い罪の人です。<br/>\n<br/>ちょうどあなた方が浄霊して、いくらでも毒があるようなもので、チッとやソッとのものではないのです。<br/>\n<br/>重い罪の人は永遠に消えないのです。<br/>\n<br/>今のうちに早く光に浴して助からなければならないというので、あせって急いでいるわけです。<br/>\n<br/>というのは、霊界がドンドン昼間になりつつあるからです。<br/>\n<br/>だからそれを知った人はよいが、知らない人は実にかわいそうなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「三千年前の罪を消さなければならない」",
      "date": "昭和26年10月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「三千年前の罪を消さなければならない」</font></b>　（昭和26年10月8日）<br/>\n<br/>「霊なんか知らない三千年も前の罪を消さなければ本当の御用ができない。<br/>\n<br/>と言う場合に、そういうことになるんです。<br/>\n<br/>罪穢れと言っても、三代前とかいう罪もあるが、そうでなくて三千年前の罪だってありますからね。<br/>\n<br/>それをきれいにしなければならないからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「最後の審判の現れ方」",
      "date": "昭和24年9月10日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「最後の審判の現れ方」</b></font>　（昭和24年9月10日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「最後の審判はどのように現われてくるのでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「はっきり言えない。浄化が非常に強いと思っていなさい。現われ方は神秘です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「最後の審判も他の形に変わりうる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「最後の審判も他の形に変わりうる」</font></b>　昭和25年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「世の終りについてバイブルには「日はくらく月はおち森羅萬象奮い動く」と書かれてありますが、<br/>\n<br/>やはりそのような現象が起るので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは一つの寓意的なものである。<br/>\n<br/>いろいろ聖書にはあるが、形でこういう事があるのではないと思う。<br/>\n<br/>世の終りや審判があるのは、神の愛により、外の形に変えられる事はある。<br/>\n<br/>大慈悲によって米ソ戦も神の経綸の変えられた点があり、大いに違う点が出来る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御垂示　「明主様信仰者が間違った事をすればよけいに滅び易い」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「明主様信仰者が間違った事をすればよけいに滅び易い」</font></b><br/>\n<br/>「観音会の人が特別に助かるという事はない。<br/>\n<br/>何宗の人でも善い人は助かる。善徳を積んだ罪の少い人は必ず助かる。<br/>\n<br/>ただ観音会へ入ると、人を助け徳を施す方法と力が観音会は非常にある。<br/>\n<br/>他宗で十年かかるのが一年で出来るだけの違いさはある。<br/>\n<br/>観音会で間違った事をすればよけいに滅び易い。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "saigo3.html"
    },
    {
      "title": "明主様御教え　「第三次戦争は果して有る？」",
      "date": "昭和27年9月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「第三次戦争は果して有る？」</font></b>　（昭和27年9月25日発行）<br/>\n<br/>「標題についての質問はよく受けると共に、今日世界人類の誰もが、これ程痛切に知りたいと思う問題はないであろう。<br/>\n<br/>事実見ようによっては有りそうでもあり、無さそうでもあり、これ程の大問題でありながら、迷わざるを得ない有様である。<br/>\n<br/>というのは、全く唯物的に考えるからで、これも現代人としては無理はないが、私は宗教家として霊的の面から判断を下してみようと思うのである。<br/>\n<br/>私は常に旧文明世界は、近き将来終りを告げ、変って新文明世界が生まれるという事を唱えているが、<br/>\n<br/>もちろんこれは神定（かんさだめ）のプログラムであるから、信ずるより外はない。<br/>\n<br/>という意味で第三次戦争もプログラムの中での最も大きな節であると思えばいいのである。<br/>\n<br/>しかしこれは私が今日改めていうのではない。<br/>\n<br/>すでに二千年前キリストは世の終りが来るといい、天国は近づけりともいっている。<br/>\n<br/>しかもキリストの再臨まで予言されたばかりか、またユダヤ教の聖典にも、将来メシヤが降臨し、世界を救われるという予言もあるので、もしこれらを信ずるとしたら、当然来るべきものが来る訳である。<br/>\n<br/>今私はそれを具体的にかいてみるが、前記のごとき新世界というのは、悪に充ちた醜汚（しゅうお）の世界が崩壊し、反対に善に充ちた清麗な世界が生まれるのである。<br/>\n<br/>そのためどうしても何千年来溜りに溜ったところの人間の犯した罪穢の汚れを浄めなければならないのは当然である。<br/>\n<br/>罪穢とはもちろんあらゆる醜塊物であって、その大掃除が近づいたのである。<br/>\n<br/>\n<br/>ではこれがどういう方法によって行われるかというと、<br/>\n<br/>それは旧文明時代に造られ現存しているものの中から、汚穢のため使い途（みち）にならないものことごとくが破壊され、焼尽されると共に、<br/>\n<br/>誤れる学問も思想も、宗教も役済みとなったもの、将来性のないものはことごとく潰滅（かいめつ）の止むなきに至るのであって、<br/>\n<br/>この最も重要な役目として生まれたのが彼の原子爆弾である。<br/>\n<br/>これこそ右のごとき迅速な破壊行動に役立つものは外にあるまい。<br/>\n<br/>その素晴しい威力を見ても分る。<br/>\n<br/>以上によって第三次戦争は必ずあると共に、世界的大破壊は最早免れ得ない当然な運命であろう。<br/>\n<br/>何よりも現在　米国もソ連もあらん限りの力を尽して、原爆の多量生産に夢中になっているではないか。<br/>\n<br/>これこそ右の予想を物語っている何よりの証拠である。<br/>\n<br/>ただここで誰も知りたいのはその時であろうが、それも私には分っているが、まだ発表する時期になっていないから、今少し待たれたいが、しかしこれだけは言える。<br/>\n<br/>それは今私が記いている文明の創造の著書が完成し、世界中に配られ、暫くしてから最後の審判が始まる事である。<br/>\n<br/>ここで今一つの肝腎な事がある。<br/>\n<br/>それは単に大破壊といっても物質のみではなく、汚穢に充ちた人間も清算される。<br/>\n<br/>これが最も恐ろしいのである。<br/>\n<br/>従って神は滅ぶべき運命にある人々を、一人でも多く救わんがための警告が文明の創造書であるから、これこそ二十世紀のバイブルでなくて何であろう。<br/>\n<br/>もちろんこのバイブルこそ、天の父であるエホバの聖書であるから真理そのものである。<br/>\n<br/>以上が信じ得らるるとしたら、第三次戦争に対しての心構えも、自ら見当がつくはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御教え　「第三次戦争は免れる事が出来る」",
      "date": "昭和26年10月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「第三次戦争は免れる事が出来る」</font></b>　（昭和26年10月17日発行）<br/>\n<br/>「今最も世界人類が脅威の的とされているのは何といっても第三次世界戦争であろう事は、今更言うまでもない。<br/>\n<br/>現に日本は固より、全世界の識者という識者は、それぞれの立場からこれを防止すべく、全智能を絞って筆に口に論議しつつあるのは、人皆知る通りである。<br/>\n<br/>ところがどうした訳か、独り宗教家に至っては、それに対し何らの発言をする者のないのは、実に心もとない限りである。<br/>\n<br/>\n<br/>そこでまず考えてみて貰いたい事は、一体宗教の目的は何であるかという事である。<br/>\n<br/>言うまでもなく、戦争のない平和世界を実現するにあるのは判り切った話である。<br/>\n<br/>としたら現在のごとき、第三次戦争必至というこの危機に直面していながら、手も足も出ないのか、全然沈黙しているという状態は不可解の外はあるまい。<br/>\n<br/>なるほど宗教家たる以上、政府の命令のない限りと、また年齢的にも武器を執る事は出来ないとしたら、<br/>\n<br/>宗教家は宗教家なりに、相応した平和的手段をもって、戦争防止のため、一役買うべきではなかろうか、<br/>\n<br/>この意味において私は、戦争発生の原因と戦争防止、否人類から戦争を絶無にする事の可能である事と、その原理をかいてみようと思うのである。<br/>\n<br/>\n<br/>それについて、最も判り易くするため、病気と健康についての事をかいてみるが、<br/>\n<br/>いつもいう通り、病気とは人間の霊に曇りが溜り、その排除作用が肉体に映って生ずる苦痛であるから、<br/>\n<br/>人間のいかなる苦痛といえども、原因はことごとく霊の曇り、すなわち肉体的に言えば汚濁の排除作用であるから、<br/>\n<br/>その苦痛を免れたいとしたら、汚濁を溜めないようにすると共に、既に溜っているそれを排除する以外、解決する事の出来ないのは当然である。<br/>\n<br/>\n<br/>この理によって、集団的苦痛、すなわち風水害、火災、地震、社会的暴動等も、ことごとく病気以外の浄化作用である、<br/>\n<br/>としたらこれの大きくなったものがもちろん戦争である。<br/>\n<br/>従って、戦争を起らないようにするには、人間個人個人の霊の曇りを無くす以外方法のない事は余りにも明らかである。<br/>\n<br/>万一第三次戦争が起るとすれば、それは全く霊の曇った人間が増え切って、どうにもならない状態となったからで、<br/>\n<br/>恐らく世界のほとんどは、現在汚濁人間で充満していると言っても過言ではあるまい、<br/>\n<br/>としたらなぜこのように汚濁人間が増えたかというと、それこそ悪による罪が堆積したからであって、<br/>\n<br/>その根本原因こそ神の実在を無視する教育を受けて来たためであって、<br/>\n<br/>これが唯物教育であるから、この観念を是正する事によってのみ解決されるのである。<br/>\n<br/>ではなぜそうであったかというと、つまり唯物教育によって、人間の魂を極度に曇らせ、盲目同様にしたからで、むしろ当然な結果である。<br/>\n<br/>\n<br/>そうしてここで知らねばならない事は、万有の法則は汚濁の溜るところ、必ず自然浄化作用が発生する。<br/>\n<br/>例えば伝染病が流行するという事は、病菌発生が直接原因であるとしたら、<br/>\n<br/>その原因は何かというと、それは浄化の必要ある人間が出来たからで、相応の理による自然発生である。<br/>\n<br/>ところがこの理は何物にも共通する。<br/>\n<br/>すなわち地上にあるあらゆる物質、例えばいかなる大都市でも、建造物でも、およそ物質と名のつくものは、<br/>\n<br/>ことごとくといいたい程、現在のそれは悪によって作られたるものである以上、言わば罪の塊であるから、いつかは清算されなければならない運命におかれているのである。<br/>\n<br/>としたら人間も物質も、地上にありとあらゆる汚濁分子が一挙に浄化される。<br/>\n<br/>それが大戦争であって、これが宇宙の鉄則であるから、どうしようもないのである。<br/>\n<br/>この意味において第三次戦争を免れんとするには、この大浄化作用発生の必要のないまでに、<br/>\n<br/>人間はじめ地上一切のものが、清浄化されなければならないのは分りきった話である。<br/>\n<br/>ではそのように一切を清浄化すべき方法はありや、というに、私はありと答える。<br/>\n<br/>それが我メシヤ教の使命であって、この事のために我メシヤ教は生まれたのである。<br/>\n<br/>\n<br/>ここで別の説き方ではあるが、世界とは個人の集団であるから、個人個人が浄化の必要のないまでに、立派な人間になりさえすればいいのである。<br/>\n<br/>立派な人間とは、もちろん霊肉共に汚濁のない人間であって、そういう人間を造り得る力こそ、我メシヤ教をおいて世界広しといえども、決して存在しない事を私は知らせたいのである。<br/>\n<br/>これは理屈ではない。本教が現在行っている浄霊法を見ても分る。<br/>\n<br/>この方法がいかに絶大な効果があるかは、唯物医学で治らない重難病がドシドシ全治し、死を宣告された者が甦生する等、無数に上る事実である。<br/>\n<br/>これだけでも多くを言う必要はあるまい。<br/>\n<br/>従ってこの空前の事実こそ、世界人類が救われ、地上天国出現の時期となった事の示唆でなくて何であろう。<br/>\n<br/>我メシヤ教が全世界に拡がるとしたら、最早戦争による浄化の必要がなくなるから、戦争は起らないに決っている以上、ここに人類待望の平和時代が実現するのである。<br/>\n<br/>これで大体判ったであろうが、要するに第三次戦争防止の手段こそ、我メシヤ教を措いて絶対他にない事を断言して憚らないのである。<br/>\n<br/>故に万一それが間に合わないとしたら、第三次戦争勃発となるのは、免れ得ない運命として、何人も覚悟すべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御講話　「立替と建て直しが一緒に来る」",
      "date": "昭和26年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「立替と建て直しが一緒に来る」</font></b>　（昭和26年9月11日）<br/>\n<br/>「いよいよ講和になったけど・・・これは予期していたことですが、それで今度の記念にサンフランシスコで美術展をやりますが、あれは余り良いものじゃない。<br/>\n<br/>いつかも話したが、今度は余り良いものを出さなかった。来年アメリカのニューヨーク、ボストン、ワシントンそれからロンドン、パリですね。<br/>\n<br/>そこで日本の本当に良いものを集めて展覧会をすると言う計画で、する事になったのですが、とにかく近代、美術的にー美術思想が段々盛んになりつつあるようだが、非常に喜ぶべき現象です。<br/>\n<br/>日本でも大分美術的に・・・色んな催しとか、美術館とか・・・大分方々に盛んになってきたですね。<br/>\n<br/>\n<br/>まあ、結構ですが、一方はそういうような平和文化的の事が大分盛んになってきたが、又一方では、米国もソ連も色んな進歩した武器を造って大戦争の準備を着々としてやっている。<br/>\n<br/>実に極端から極端になる。そんなやり方なんで、ちょっと訳が分からないような、又気味が悪いような、面白いような、変な状態ですね。<br/>\n<br/>それで、平和文化の方が段々進んでいけば非常に結構ですが、一方では大破壊の準備をし着々として進んでいる。<br/>\n<br/>ちょうど、創造と破壊ですね。これが一緒に来る。先からは私が言うが・・・大本教のお筆先にあります。<br/>\n<br/>「いずれは立替と建て直しが一緒に来るから」と、そう言うような事を言っている。<br/>\n<br/>それも神様の預言です。要するに創造と破壊で、今の世界の状態がそうです。<br/>\n<br/>それで平和の方だけが進んで行くかと言うと、そうではなく、一方で破壊の準備をしているんですから、どうしても<font color=\"#ff0000\" size=\"+1\"><b>第三次戦争が起こらなければおっつかない。</b></font><br/>\n<br/>と、そう見られる。だからそう言う戦争もあると見なければならないが、そうかと言って、その他に段々浄化が強くなりますから、色んな事があるんです。<br/>\n<br/>それはこれから段々出てきますが、その目で見れば別に何でもないはずです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御講話　「戦争は大浄化作用」",
      "date": "昭和26年9月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「戦争は大浄化作用」</b></font>　（昭和26年9月23日）<br/>\n<br/>「今読んだ通り、随分大きな事を言う訳ですけれど、これについて最近聞いたんですが、進駐軍関係のアメリカ人で、大分メシヤ教の研究をしている集まりがあるそうです。<br/>\n<br/>で、非常に共鳴と興味とを持って、こっちで発行したものを翻訳して研究しているんですが、面白いと思います。<br/>\n<br/>これを、もしアメリカ辺りのニューヨーク方面にでも進出したら非常に良いと思います。<br/>\n<br/>今言う通り、戦争は大浄化作用です。浄化作用という事はいろんな罪穢れが溜まっている。世界的に溜まっている。そのお浄めですからね。<br/>\n<br/>だから、浄化作用が起こらぬうちに人間の方できれいになってしまえば良い。<br/>\n<br/>と言うのは、人類の霊が浄まっていけば良い。<br/>\n<br/>そうすれば必要がないですからね。<br/>\n<br/>大体、人間が苦しむと言う事は、苦しむべき種がある。<br/>\n<br/>種をなくすれば良い。だから、個人個人の魂の汚い所を取れば良い。<br/>\n<br/>そうすれば戦争は起こそうと思っても、起こるものではないし、又、他で起こそうとしても、何とか故障が起こったり・・・色々して、起こす事が出来ない。<br/>\n<br/>起こせるという事は、浄化するだけの汚いものがあるからです。汚いものを取ると言う。<br/>\n<br/>それ以外に戦争の防止はない。それを知らないから、今の所は強力な武器を作って、戦争を仕掛ける人達を防がなければならない。<br/>\n<br/>これは仕方がない話です。それは結局、一時的で永遠に戦争をなくする事は出来ない。<br/>\n<br/>出来ないどころか、何年か何十年後にはどうなるか分からない。<br/>\n<br/>それから、武器を大いに作ったところで、又相手も作るから、結局衝突する日が来ると言う事にならない訳にはいかない。<br/>\n<br/>今までの戦争でも皆そうです。従って、共産国家の方と自由国家の方は、このままで行ったら、どうしても衝突しなければならない。<br/>\n<br/>それをなくするのは、個人個人の魂を浄める。それには、力が無ければならない。<br/>\n<br/>その力はメシヤ教より他にはない。だから、これはどんな大きな声をして世界中に怒鳴っても何ら不思議はないんです。<br/>\n<br/>それで、ありのままと言う訳です。別に大きく言う訳ではない。<br/>\n<br/>むしろ小さく言うくらいなんです。<br/>\n<br/>それで、これも大いに世界中の新聞とか雑誌とか、あるいは単行本とかによって世界中に宣伝したい。<br/>\n<br/>そういうようにするには金が要るから、ちょっとやそっとじゃなかなか追いつかない。<br/>\n<br/>そこでそういう資金を神様の方で、何とか出してくれると思っている。<br/>\n<br/>ですから、それが手に入り次第、世界的にやる。こんな意味です。<br/>\n<br/>\n<br/>それから、医学の革命もやろうと思っている。<br/>\n<br/>それが、大体来年あたりから手をつけるような事になるだろうと思っている。<br/>\n<br/>まだ時間がありますからね。文明の創造中の宗教篇。<br/>\n<br/>それで、話はちょっと戻るが、今言ったような、世界的に大いに救うべき方法ですね。救わるべき原理ですね。<br/>\n<br/>それを頭に入れなければならない。と言うのは、文明の創造の著述ですから、世界的に宣伝するのはちょうどその本が出来た頃です。<br/>\n<br/>それが、多分・・・来年の予定ですが間違いないでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御講話　「戦争は免れることができる」",
      "date": "昭和26年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「戦争は免れることができる」</font></b>　（昭和26年9月25日）<br/>\n<br/>「その次は戦争で、戦争をなくする事が出来るんです。<br/>\n<br/>今まであまり説かなかったが、これから戦争に関した論文を色々書こうと思っている。<br/>\n<br/>これはなくする方法を書いたんですが、ところがもう一つ訳がある。<br/>\n<br/>と言うのは、近頃アメリカの・・・進駐軍関係の人らしいですが、七、八人のグループでメシヤ教を研究していると言うんです。<br/>\n<br/>それで、雑誌なんかを翻訳して研究していると言うんです。<br/>\n<br/>私の書いたものに非常に共鳴しているんだそうです。<br/>\n<br/>その人にも、これを見せたいと思う。<br/>\n<br/>それで書いたんです。それからアメリカの本国の方にも、今度信者が一人、あっちの大学に許可されて行ってますが、大分各国の人間が言っているそうですが、浄霊をやっているそうです。<br/>\n<br/>東洋人だとか、西洋人だとか・・・インド人、タイ国人ーとやっているが、大分信者が出来たそうです。<br/>\n<br/>大分お守りを持っていったが、もっと・・・と言うんです。<br/>\n<br/>そういったようにあっちの方に鍬を入れるような形が見えてきた。<br/>\n<br/>神様の方で時期に従って、よろしく手を打っていくはずです。<br/>\n<br/>何だかんだと、とにかく全てが来年あたりから非常な発展をする気分が見えるんです。戦争をなくする事の論文を読ませます。<br/>\n<br/>（御論文「第三次戦争は免れる事が出来る」発表）<br/>\n<br/>\n<br/>戦争に対する、こういうような色々な事を英文に訳して、世界の自由国・・・そういう方面も知らせようと思って、考えている。<br/>\n<br/>で、今・・・世界中の人民が第三次戦争は免れないとしているが、実は戦争を免れる事が出来るんですからね。<br/>\n<br/>この通り、あらゆるものは相応の理によって、汚いものが溜まると、それを掃除すべき力が発生する。<br/>\n<br/>そう言うように神様が造ってある。<br/>\n<br/>そうすると戦争で壊されたり、崩れたりするのは、それだけ汚いものが溜まっている。<br/>\n<br/>その掃除の為にやるので、今やっている・・・力によって戦争を防止すると言ってやっているが、今としては仕方がない。<br/>\n<br/>原子爆弾とか造って、戦争しようと言う計画をぶち壊すとか、と言うのはやむを得ないですね。<br/>\n<br/>ちょうど、警察で押さえていると言うのと同じです。<br/>\n<br/>今の文明はみんな同じですね。病気でも同じですね。<br/>\n<br/>浄化が起こると、それを押さえつけると言うのは、戦争でも犯罪でも病気でも同じですね。<br/>\n<br/>それが進歩した文明と思っている。<br/>\n<br/>それより他にないと思っている。逆なんですね。<br/>\n<br/>だから、今の文明は逆の文明と言っても良い。<br/>\n<br/>\n<br/>そこで私の方は、中心はこうするんだと言う事を教えるんです。<br/>\n<br/>そうして、その力を見せるんです。<br/>\n<br/>内部をきれいにすれば良い。<br/>\n<br/>外部から押さえつける必要はない。<br/>\n<br/>力で平和にしても、破る方も力で破るから、永遠的なものではない・・・絶対的ではない。<br/>\n<br/>だから、そう言った間違った事を人類に教えると言うのがメシヤ教の、世を救うと言う事なんです。<br/>\n<br/>大きさにおいては、これ以上の大きなものはない。<br/>\n<br/>大きさと言うのはホラの大きさではない。<br/>\n<br/>実のある大きさなんです。そんなような意味です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御講話　「メシヤ教が広がれば楽な方法でごみが取れていく」",
      "date": "昭和26年9月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教が広がれば楽な方法でごみが取れていく」</font></b>　（昭和26年9月26日）<br/>\n<br/>「ところが、もう一つの問題は・・・これは日本だけの問題ではない。<br/>\n<br/>世界的ですが、第三次戦争ですね。<br/>\n<br/>これは世界中の悩みですけれど、今まで戦争面については余り私は言わなかったのですが、どうしても書かなければならない。知らせなければならない。と言うので書いたのです。<br/>\n<br/>戦争は起こらなくて済む事も出来るんです。<br/>\n<br/>\n<br/>ところで、日本にいるアメリカ人の一部で、メシヤ教を研究している集まりがあるそうです。<br/>\n<br/>ですから、今度の「栄光」に出すつもりです。<br/>\n<br/>それをやっぱり翻訳して、無論本国の方にも送るに違いない。<br/>\n<br/>だから、まず第一歩に外国の頭に入れる必要があるんです。<br/>\n<br/>それで書いたんです。このアメリカ人達は「栄光」や「地上天国」が出るたびに、翻訳して読んで研究しているそうです。<br/>\n<br/>それは良い意味において研究しているんですから、とにかく・・・当たり前の話で、メシヤ教のああ言うものに出ている記事なんかは、恐らく世界中にないですから、注目されなければならないはずです。<br/>\n<br/>（御論文「第三次戦争は免れる事が出来る」の後の御教え）<br/>\n<br/>\n<br/>これは日本人にも読ませたいが、外国人にも大いに読ませたいと思っている。<br/>\n<br/>つまり大戦争と言っても、世界中に溜まったごみを掃除するようなもんですからね。<br/>\n<br/>メシヤ教が広がれば、楽な方法でごみが取れていくんですから、掃除の必要はないんです。理屈ははなはだ簡単なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    },
    {
      "title": "明主様御講話　「外画文明」",
      "date": "昭和26年9月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「外画文明」</font></b>　（昭和26年9月27日）<br/>\n<br/>「ただ、戦争です。一番解決しなければならない問題であって、一番急を要する問題です。<br/>\n<br/>今まで戦争の事について余り書かなかったが、今度、戦争をなくすると言う事について書いてみた。<br/>\n<br/>（御論文「第三次戦争は免かれる事が出来る」のあとの御教え）<br/>\n<br/>\n<br/>最近聞いた話ですが、進駐軍の人だとか・・・そういった宗教に関係ある・・・関心を持つアメリカ人の人が七、八人くらいで、メシヤ教を研究しているのだそうです。<br/>\n<br/>やっぱり、一々翻訳しては、仲々熱心に研究しているそうです。それは、非常に良い意味なんです。<br/>\n<br/>ですから、そう言う人が、今の論文を見れば・・・無論翻訳して本国に送りますからね。<br/>\n<br/>目のある人なら、なるほどと思わなければならない。<br/>\n<br/>こう言うような意味も、段々世界的に宣伝していくつもりです。<br/>\n<br/>というのは、今までの文化と言うのは・・・今、私が書いている論文に「空虚の文明」と言うのを書いている。<br/>\n<br/>つまり、空っぽ・・・外側ばかりです。戦争防止と言うと、力には力を持ってする・・・精巧な武器・・・進歩した武器を造る。<br/>\n<br/>それより他に手段がない。<br/>\n<br/>ところが、今のところは大いに必要です。原子爆弾でも、原子砲でもそろえて、立ち向かわなければならない。<br/>\n<br/>やっぱり、時期のもので、永久的のものではない。<br/>\n<br/>第三次戦争をなくするのは、やはり人間個人個人の魂です。<br/>\n<br/>\n<br/>戦争ばかりではない。何でもそうです。<br/>\n<br/>最近犯罪が増えると言う事は、犯罪を起こそうと言う魂なんです。<br/>\n<br/>それを忘れて、犯罪が現れた結果を防ごうとして、法律を持って防ぐんですね。<br/>\n<br/>警察官を増やしたり、裁判所や、そう言った・・・無論教育も入ってますが、つまり外から防いでいるんですね。<br/>\n<br/>医学がそうです。病気と言う症状に現れたものを防ごうとして、色んな事をやっている。<br/>\n<br/>しかし、なんでも中身なんです。中を無視しているんです。<br/>\n<br/>先に「外画文明」と言うのを書いたが、外画だけを一生懸命やっている。<br/>\n<br/>ところが、今言ったように原因は中にある。中心にあると言うのは魂です。魂を良くするのは、宗教よりないんですからね。<br/>\n<br/>ところがそれだけの力がある宗教は今まで出なかった。<br/>\n<br/>そこで、宗教は信用がなくなったので、宗教は駄目だと言うので・・・そう言った形あるもので防ぐよりしようがないと言うので進んだのが、今の文化です。<br/>\n<br/>だから、魂を治すんです。メシヤ教でやると治るんです。<br/>\n<br/>ところが、医学では、中心を治すのでないから、一時良くなっても再発して駄目になってしまう。<br/>\n<br/>戦争もそう言ったように、人間が曇りきって・・・汚れきってますから、汚れたのをきれいにする。<br/>\n<br/>それには・・・汚れてどうしようもない人間は命をなくして生まれ変わるより他はない。<br/>\n<br/>色んな物質で、罪が溜まって汚いのは、ぶち壊して新しくする。<br/>\n<br/>その時期が今日なんです。結局、今までにないような大きな戦争が始まると言うわけですね。<br/>\n<br/>そうして、これが最後になる。最後の大掃除が第三次戦争なんです。<br/>\n<br/>だから、掃除される汚いものを人間の方で、先回りして取ってしまえば良い。<br/>\n<br/>これは外国人の人も分かるはずです。<br/>\n<br/>無神論のカチカチ・・・これだけはしようがないですね。<br/>\n<br/>これは掃除の時に、掃除されるんです。これをみんな助けると言うわけにはいかないそうですからね・・・神様の方は。<br/>\n<br/>我々のやっている事は、生き残る人間を増やすんです。出来るだけ・・・一人でも多く、生き残らせようとするのは当たり前です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3sekai.html"
    }
  ]
}