{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「優秀な日本人は百人に一人くらい」",
      "date": "昭和27年10月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「優秀な日本人は百人に一人くらい」</font></b>　（昭和27年10月26日）<br/>\n<br/>（御論文「結核」「伝染病」「結論」）<br/>\n<br/>「今聞かれた通り、随分こっぴどく書いてありますが、別にこっぴどく書こうと思ったわけではないのですが、先様の方がこっぴどいから書かざるを得ないので、まあアメリカの人もこれを読んだらそうとう驚くだろうと思ってます。<br/>\n<br/>もしこれが非常に向こうの人の注目を引くことになったら、非常に売れるだろうと思います。<br/>\n<br/>非常に売れて、ドルをできるだけ獲得したい・・・と。これは一石二鳥で、少し欲張り過ぎますが、しかし悪いことでなく良いことですから、それに先方もこれを知って助けられるとしたら、御礼しても良いと思ってます。<br/>\n<br/>御礼の方はいただくわけにはいかないが・・・。<br/>\n<br/>そうしてアメリカがこれを問題にするようになれば、それこそ日本人は大騒ぎをやって問題にしますから、無論日本人を助けるにも非常に有意義なものになるかもしれません。<br/>\n<br/>\n<br/>なにしろ日本人は未だに西洋崇拝で、舶来物でなければいけないという観念がこびりついてますから、これも大いに壊さなければならないと思っている。<br/>\n<br/>それで「アメリカを救う」という題は、今、日本人はアメリカから救われたいという精神でいっぱいです。<br/>\n<br/>その反対の方はソ連に忠義を尽くさなければならないという思想です。<br/>\n<br/>ですから、それというのは日本人の劣等感で、日本人は人の厄介にならなければならないとか、つまり外国人の御厄介にならなければならない、<br/>\n<br/>あるいは外国の思想、それが進歩したものだというふうに、とにかくソ連崇拝もアメリカ崇拝も、結局において日本人の劣等感が根本です。<br/>\n<br/>ですから、この劣等感をだんだん打ち破らなければならない。<br/>\n<br/>というのも理由がなく、ただ独り善がりではなんにもならないが、実をいうと日本人は世界で最優秀の民族なのです。<br/>\n<br/>で、今まで戦争や封建的の武士道だとか、あんなもので日本の優秀性を違った方面に発達させたのです。<br/>\n<br/>ですから私は武士道は大嫌いです。武士道というのは、つまり自分さえ良ければ人はどうでも良いという、利己的観念の非常に強烈なものです。<br/>\n<br/>昔は自分の殿様とか将軍とか、そういったものに忠義を尽くすということが武士道であり、御維新このかた方は天皇に忠節を尽くすというのが武士道の根本になってました。<br/>\n<br/>そのために日本人は敗戦というような憂き目をみたのです。<br/>\n<br/>ですから武士道というものは、一日も一刻も早く葬らなければならない。<br/>\n<br/>それだから私は忠臣蔵というのは大嫌いです。ところがこのごろ忠臣蔵が頭を持ち上げてきた。<br/>\n<br/>それで私は余興の講談とか浪曲で・・・講談が多いですが、忠臣蔵をやらないようにということを注意しているのです。<br/>\n<br/>ところが日本人はあれが好きで、このごろ復古的にいくらか頭を持ち上げるような形勢がありますが、困ったものです。<br/>\n<br/>\n<br/>それから今度の「栄光」に出した「今や亡びんとする日本画」というあれも、やっぱり結局において西洋崇拝です。<br/>\n<br/>日本の画家まで西洋崇拝に陥っている。それですから私は油絵は高級家具だと書いてます。<br/>\n<br/>怒るでしょうが、高級家具だから高級家具と言うので、別に悪く言うのではありません。芸術ではないのです。<br/>\n<br/>芸術と美術工芸の中間の物だと書いてますが、あれは画くのではない。<br/>\n<br/>塗るのですから、塗るということは一種の細工ですから、工芸品の性質を多分に含んでいるのです。<br/>\n<br/>あれは主なる画家だとか美術の関係者にみんな配りました。<br/>\n<br/>画家の二百何十人というのにみんな配ったから、読んでありがたがる人と、腹が立つ人と、いろいろあるでしょうが、しかしだんだん西洋崇拝というよりか・・・西洋崇拝も良いところがあります。<br/>\n<br/>良いところは崇拝しても良いですが、日本人の劣等感をなくしなければならない。日本人崇拝でなければならない。<br/>\n<br/>\n<br/>それで私は美術館に日本美術を多く出してあるということは、日本人崇拝を教えることです。<br/>\n<br/>昔の日本人はこういう偉い人があったということを知らせるのです。<br/>\n<br/>ですからして日本人は、今言ったような封建精神が戦争によってぶち壊されましたから、これから民主的になってきた以上、平和的に非常に立派な仕事をしていくのです。<br/>\n<br/>それで結局西洋で驚いて日本崇拝ということになるのですが、それは時の問題です。<br/>\n<br/>ですから私はよほど前・・・二、三十年前から分かったのです。<br/>\n<br/>このヒントを得たのは大本教のためですから、その点は非常に感謝してます。<br/>\n<br/>それでだんだん自分が神様だと言われるようになってから、それがすっかり分かってきましたが、<br/>\n<br/>講和になるまではウッカリそういうことは言えないから言わなかったのですが、<br/>\n<br/>講和になって独立してみれば、そういうことも思いきって言えるから言ったわけです。<br/>\n<br/>\n<br/>なにしろ西洋医学に頼ることは、やはり一つの西洋崇拝思想が多分に出ている。<br/>\n<br/>ですから薬でも、外国でできた薬なら喜んで買おうと・・・ヒドラジドができた時など、早くアメリカから来れば良いとどのくらい待っていたか分かりません。<br/>\n<br/>そういうようで日本人の劣等感というのは酷いです。<br/>\n<br/>ですから私はボツボツそういったことを知らせようとしているのです。<br/>\n<br/>いずれ熱海にできる美術館は世界一を狙ってますから、だんだん医学が分かるにつれて、だんだん西洋の方で分かってきますから、これが第一日本崇拝です。<br/>\n<br/>それから「文明の創造」の本ができると、あれは医学以外にいろいろな文化方面に、現在の文化よりずっと進んだ文化ですし、それから美術だとかいろいろな点で、西洋から日本崇拝をさせるつもりです。<br/>\n<br/>つもりといっても、これは私がやっているのではない、神様がやっているのですからしかたがありません。<br/>\n<br/>で、日本人はなぜそういうことがあるかと言うと、これを人種的に・・・先にざっと書いてありますが、これを本当のことを言うと分かるのですが、まだ発表するのは早いので、もう少し経ったら発表します。<br/>\n<br/>そこで日本人の優秀であるということは、根本の神様から説いていくと分かるのです。<br/>\n<br/>それこそ破天荒の説で、おもしろいのはおもしろいです。<br/>\n<br/>そうすると本当に分かるが、しかし日本人のうちでも、本当に優秀なのは少ないです。<br/>\n<br/>ちょうど百人に一人くらいの割合です。これが日本人の中にいるのです。<br/>\n<br/>これが約三千年の長い間抑えつけられてきた。<br/>\n<br/>それが、今度メシヤ教によって現われてくるのです。<br/>\n<br/>ですからこう（御浄霊）やって病気が治るということは、日本人だけなのです。<br/>\n<br/>日本人というよりか、日本人のうちのまたいっそう特別の日本人ですが、それだけがそういうことができるのです。<br/>\n<br/>ですからずっと以前、何千年も前は、やっぱりこれで病気を治したものです。<br/>\n<br/>それがある事情によってその日本人が下積みにされた。<br/>\n<br/>こういうこともだんだん時期の進むに従って発表していきますから、それを楽しみにしてもらいたいと思います。話はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「混血するほど優秀な民族」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「混血するほど優秀な民族」</font></b>　（昭和28年3月1日）<br/>\n<br/>「なにしろ、何万年何十万年前からいろんな人種が来てます。<br/>\n<br/>それで神様のほうから言うと、日本人が一番混血しているのです。<br/>\n<br/>それで混血しているほど優秀な民族なのです。<br/>\n<br/>だから私などは一番混血しているのです。<br/>\n<br/>その必要があってそうされているのですが、いろんなことが分かるということは、やっぱり混血が必要です。<br/>\n<br/>よく純粋が良いと言うが、それはあべこべです。<br/>\n<br/>純血にすればするほど、人間は役に立たなくなります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御教え　「外殻的文化」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「外殻的文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「日本の国力が増大し、国威が八紘に輝くに従って、漸く日本人の優秀性が知らるるに至った事は、まことに喜ぶべき現象である。<br/>\n<br/>それと共に、日本人の精神力が特に優れているという事も明かになってきた事である。<br/>\n<br/>言い換えれば、精神力とは霊力であるのは、勿論である。<br/>\n<br/>\n<br/>私が長い間、霊的研究によって<font color=\"#ff0000\" size=\"+1\"><b>日本人は世界中のいかなる国民といえども、追随する事を得ない霊性をもっている</b></font>事を知ったのである。<br/>\n<br/>故に、本医術が生れたということもそれが為である。<br/>\n<br/>そうして唯物的方面からいえば、日本人はまだ白人文化の水準を抜けないかも知れないが、霊性においては、比較にならないほど優っているのである。<br/>\n<br/>従って、本医術は霊的医術である以上、日本人によって生れ、日本人によって大成されなければならない訳である。<br/>\n<br/>故に、唯物的医学が唯物的人種から生れたとすれば、唯心的医術は唯心的民族から生れなければならない道理である。<br/>\n<br/>従って、夜の世界が終末を告げ、昼の世界となるとしたら、唯物的医学・・・即ち病毒固結医学は行詰る事は当然であり、<br/>\n<br/>それに反して、唯心的医術・・・即ち病毒溶解医術の発展となる事もまた当然の帰結であろう。<br/>\n<br/>そうして弱肉強食的文化、言い換えれば、悪魔的文化から生れるところのものは、悪魔的医術であるべきであり、<br/>\n<br/>道義的文化から生れるところのものは、道義的医術であらねばならない。<br/>\n<br/>さきに説いたごとく、体主霊従と霊主体従との文化の交代である。<br/>\n<br/>故に、本医術なるものは、生れるべくして生れたのであって全く自然であり、そこに何ら人為的理由はないのである。<br/>\n<br/>日本人と欧米人との霊性について、最も解り易くいえば、<font color=\"#ff0000\" size=\"+1\"><b>日本人は、霊六体四</b></font>であるに対し、<font color=\"#0000ff\" size=\"+1\"><b>西洋人は体六霊四</b></font>というような訳である。<br/>\n<br/>故に、来るべき文化は霊五体五となるので、それが真の理想的文化の真髄である。<br/>\n<br/>\n<br/>そうして体的文化とは、人体にたとえれば肉体文化である。肉体はいわば外殻である。<br/>\n<br/>樹木にたとうれば枝葉であり樹皮である。<br/>\n<br/>西洋医学の研究と理論が、すべてにおいて外殻的である事である。<br/>\n<br/>故に、病原は専ら黴菌となし、黴菌が外部から侵入して発病するというのである。<br/>\n<br/>この意味において本医術が、病原は西洋医学の外部から内部に向って侵入する説とは反対に、内部から外部へ向って排泄するというのである。<br/>\n<br/>故に、西洋医学の唱うる対症療法とは、外部に表われたる症状を抑止、鎮圧する方法で、それは外殻的である。<br/>\n<br/>しかるに本医術は症状に対するよりも、症状として表われたるその根源そのものを解消するのであるから、根本的である。<br/>\n<br/>\n<br/>ここで私は文明批評を試みてみよう。<br/>\n<br/>それは現在までの文化の根本理念なるものは、総てにおいて外殻的であり、枝葉末節的であり、皮相的であるという事である。<br/>\n<br/>これについて種々の例を挙げてみよう。<br/>\n<br/>\n<br/>まず政治であるが、その形態が最近までは民主主義であった。<br/>\n<br/>民主主義とは、実は外殻的綜合力を主とする事である。<br/>\n<br/>何となれば、大衆なるものは、国家の中心を囲繞する外殻であるからである。<br/>\n<br/>本来正しい政治とは、中心に絶対権力があって、大衆即ち人民はそれに従属すべきものでなくてはならない。<br/>\n<br/>故に理論的に正しくいえば右のごとくであるが、我日本は理論以上の皇国であって、即ち・・・<br/>\n<br/>上御一人（かみごいちにん）を中心と崇め奉り、その大御徳によって万民が悦服するという国柄である。<br/>\n<br/>従って国民は、各々その所を得て生を楽しむというのであって、全く理想的中心帰一の姿である。<br/>\n<br/>\n<br/>次に、国の経済としては、事変前までのような、株主である大多数者の利益を本位とするような機構は勿論外殻的経済である。<br/>\n<br/>故に今後は、中心であるべき国策のむかう所に追随しなければならない事は勿論である。<br/>\n<br/>\n<br/>次に、教育も従来は頗る多種多様の課目を羅列し、それを一列に詰め込み、試験という関門を成績よく通過しさえすれば出世が出来るという制度であった。<br/>\n<br/>従って、中心であるべき人間の魂を無視し、真心は閑却され、社会に出でては才智才能さえ優れていればよいという様になって、真の人間を作る事を忘れていたという事は否めないであろう。<br/>\n<br/>又法規の条文は益々繁くして、その煩に堪えない程であり、国民は法規の条文にさえ触れなければよいとして社会に害毒を与え、道徳に反するような行為をも平然として行い、恬として恥じないというような傾向になり、ここにも魂を忘れてしまったのである。<br/>\n<br/>私はこの事を充分徹底して説いてみよう。<br/>\n<br/>\n<br/>中国の尭舜（ぎょうしゅん）の世は、法三章でよく治ったという事である。<br/>\n<br/>又我国上代においても彼の聖徳太子の十七箇条の憲法によって治ったという事なども、その理由は、その時代における人間は魂の発露があったからである。<br/>\n<br/>しかるに近代に到って猶太（ユダヤ）文化の発展は唯物思想を醸成し、それの世界的氾濫となって文化民族の魂が睡眠状態となった事である。<br/>\n<br/>その結果として、人間は自己の欲望を達成せんとする場合、只管　外殻のみに意を注ぎ、内面的には不正不義も問う所にあらずという思想になった。<br/>\n<br/>ここにおいて、為政者としては、つい法を以てその不善を取締るより道がなく、ついに法の完備となり、法治国なる名称が生れたのである。<br/>\n<br/>従って、一方においては法という網を作って制えんとすれば一方はその網の目を潜ろうとするのであるから、<br/>\n<br/>漸次網の目を緻かにするより外に方法がない訳で、法規の条文が今日のごとく細密になったのも止むを得なかったのである。<br/>\n<br/>\n<br/>これらの情勢に対し、私は忌憚なくいえば、日本は別としても、最近までの文化民族とはある意味において教育のある野蛮人であり、学問と知識を有する獣でしかなかったともいえよう。<br/>\n<br/>そうしてこの獣は、ともすれば牙を剥き、爪を瞋（いか）らし、人畜に危害を加えんとするので法律という網を作って押えようとする。<br/>\n<br/>獣の方ではそれを破ろうとする・・・そのような状態であった。<br/>\n<br/>しかるに、獣の中でもライオンのごとき強力なる奴は、国際法規という網を平気で破ってしまって世界中を荒れ廻り、<br/>\n<br/>武装なき人間や弱い人間を喰殺しては、その威力を誇ったという・・・それが即ち彼の英国であったのである。<br/>\n<br/>この意味において、今日までの文化とは、真の意味の文化ではなかった。<br/>\n<br/>即ち猶太的、唯物的悪魔的文化であった。<br/>\n<br/>かような批判に対して、人はあまりにも苛酷に過ぎると思うかも知れないが、誤謬であるとは誰も言えないであろう。<br/>\n<br/>\n<br/>しかるに、いよいよ天の時来って、この地球上には今日までの文化とは全然反対であるところの、非悪魔的である神の文化が、今や呱々の声を挙げんとしている事である。<br/>\n<br/>それは唯心的で道義的で、人類愛的文化である。<br/>\n<br/>今我日本が、国を挙げて戦いつつある所のこの戦争なるものの真目的といえども他なし、<br/>\n<br/>右のごとき新文化を生まんが為であって、聖戦というゆえんも、ここにありと思うのである。<br/>\n<br/>故に、医学においても根本を無視して対症療法に専念し、一時的効果のみを狙えば足りるとし、<br/>\n<br/>又は死体解剖や手術、注射等の残虐的方法を進歩と誤解し、今日に到った事も肯るるであろう。<br/>\n<br/>\n<br/>以上のごとき、いずれの方面においても、中心を無視して外殻のみを維（これ）計ったというのが、夜の文化の真相であったのである。<br/>\n<br/>又、共産主義もそうである。<br/>\n<br/>労働者がより少時間の勤労に対し、より多くの賃金を得ようとし、それが不可能である場合、罪を他に転嫁しようとする。<br/>\n<br/>即ち生産や分配の社会機構が過っているといい、それが資本主義経済の欠陥であるとなし、遂には社会革命にまで及ぼそうとしたのである。<br/>\n<br/>勿論これらの思想は巧妙なるフリーメーソンの謀略によるとはいえ、その中心の魂を忘れ、自己反省を無視しすべては外界の影響によるとなし、罪を他動的に帰するという考え方であった。<br/>\n<br/>\n<br/>又官民が一致しなかった事も長いものであった。<br/>\n<br/>政府は国民の無理解と認識不足をいい、国民は政府の政策や行政機構が悪いといい議会は政府の無能を責め、政府は議会の無理解を云々する等、ここにも自己反省がなく、すべて罪を他に転嫁するという悪風が漲（みなぎ）っていたのである。<br/>\n<br/>\n<br/>これらの実状を深く考察する時、そのことごとくは自己の魂を忘れている事である。<br/>\n<br/>魂が輝くにおいては、当然自己反省の正義感が起らなければならないのである。<br/>\n<br/>人を責むる前に、まず自己を責めなければならないのである。<br/>\n<br/>右のごとく魂を忘れる結果はどうなるかというと、人は外面的一時的賞讃を求めるという軽薄的行動を好むようになり、<br/>\n<br/>そこに真実性もなく、素朴が軽蔑されるというような社会となるのである。<br/>\n<br/>これが米英ユダヤ中心の猶太（ユダヤ）的文化の謀略的思想の表われでなくて何であろう。<br/>\n<br/>外殻的文化とは、右のごときものであろうと私は思うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2YUUSHUU.html"
    },
    {
      "title": "明主様御教え　「日本人の優秀性」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本人の優秀性」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「近来、日本人の優秀性という事が漸く喧伝されて来たのは喜ぶべき事である。<br/>\n<br/>しかも全世界殊に敵国たるアメリカにおいてさえ、日本研究熱が興って来たという事は、<br/>\n<br/>勿論大東亜戦における赫々たる戦果に刺戟された事とはいいながら、全く時の力のしからしむるところである。<br/>\n<br/>私は、十数年前から日本人の優秀性について機会ある毎に言説したものである。<br/>\n<br/>しからば、その優秀性であるという理由はいかなる訳かというに、それは左のごとき確固たる根拠があるからである。<br/>\n<br/>\n<br/>造物主があらゆる生物を造り、最後に人間を造ったという事は、前項に説いた通りである。<br/>\n<br/>しからば、人間を造るに当って、その順序はどうであるかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>まず野蛮人を造り、次に白人を、次に東洋人を造り、最後に造られたのが日本人</b></font>である事は言うまでもない。<br/>\n<br/>彼の埃及（エジプト）が七千年の歴史を有し、中国が五千年の歴史を有するに拘わらず、<br/>\n<br/>日本が二千有余年であるという事は、右の理由によって、日本の開発が遅れたのではないかと想うのである。<br/>\n<br/>\n<br/>しかしながら、私のこの推測を以てあまりに短見と観るかもしれない。<br/>\n<br/>何となればこの地球における人類の発生は、何万年何十万年あるいは何百万年以前かも知れないのに、<br/>\n<br/>僅々（きんきん）数千年間の歴史によるなどとは問題とするに足りないというかも知れないがそれに対し私は言うのである。<br/>\n<br/>それはたとえ何百万年の長期間であっても、野蛮未開であって、人文の発達も交通もあり得なかった時代は、歴史無きに等しいわけである。<br/>\n<br/>しかるに、世界の人類は、数千年前に到って初めて文化の緒につき、それから急速なる発達を遂げたとすれば、その時からが人類としての歴史が始ったというべきであろうからである。<br/>\n<br/>\n<br/>私はさきに説いたごとく、最後に造られたものほど優秀であるといった理由と同様の意味において、最後に造られたる日本人の優秀性は当然であろう。<br/>\n<br/>それは既成人種すべての特徴を包含されているからである。<br/>\n<br/>\n<br/>右の証左として日本民族の特性は、あらゆる点に通暁するという事で、これは誰も知るところである。<br/>\n<br/>宗教思想方面においても、古来、他民族の宗教や思想がいかに侵入するといえども、それに同化される事なく、いつしかそれを同化してしまって独自のものとする。<br/>\n<br/>故に、恐らく日本位、宗教の種類の多い国はないであろう。<br/>\n<br/>又政治、経済、教育は固より、軍事方面においても世界各国の長を採り、粋を鍾（あつ）めて綽々（しゃくしゃく）としている。<br/>\n<br/>その他衣食住においてもそうであり、芸術方面においてもそうである。<br/>\n<br/>これをある人らは、日本人の生活があまりに複雑多岐であるといって嘆くのであるが、<br/>\n<br/>実は、優秀民族たるゆえんを表わしている事を知らないからである。<br/>\n<br/>\n<br/>又私は、人間以外の動物は単一性であるとも言ったが、それが下等動物になるほどより単一である。<br/>\n<br/>これを判別する方法としては、音声による事が最もいいのである。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>下等動物になる程　音声が単純</b></font>であるという事である。<br/>\n<br/>この意味において世界の人種中、<font color=\"#ff0000\" size=\"+1\"><b>日本人程音声の種類が多い</b></font>のはないのである。<br/>\n<br/>即ち父音五十母音二十五の<font color=\"#ff0000\" size=\"+1\"><b>七十五声</b></font>を完全に発するばかりか、<font color=\"#ff0000\" size=\"+1\"><b>発音に不純不正がない。</b></font><br/>\n<br/>しかるに、それが日本以外の亜細亜民族の言語は日本語よりも少く、<font color=\"#0000ff\" size=\"+1\"><b>英語に至っては四十余音</b></font>であるにみても明かである。<br/>\n<br/>\n<br/>又先年、慶応大学医学部において、日本人と西洋人の血液を試験した事があるがその時の結果によれば、西洋人の血液を猿に注射した所中毒を起さなかったが、日本人の血液は中毒を起したそうである。<br/>\n<br/>これによってみれば、<font color=\"#0000ff\" size=\"+1\"><b>西洋人の血液</b></font>は、日本人よりも<font color=\"#0000ff\" size=\"+1\"><b>猿とあまり隔りのない</b></font>事が実証された訳である。<br/>\n<br/>\n<br/>又、日本人が人間としての最優秀性であるという事の将来性を知らねばならない。<br/>\n<br/>けだしそれは、全世界各民族を統治すべき天賦の使命を有しているからである。<br/>\n<br/>何となれば、各民族それぞれが、日本の統治下に悦服するという事は、大御稜威（おおみいづ）による事は申すまでもないが、また各民族に対し、適応すべき政策が行われなければならないからである。<br/>\n<br/>それは各民族の特性を知る事で、綜合性である日本人にして初めて可能であるという訳である。<br/>\n<br/>\n<br/>次に、これは別の方面であるが、私は鉱物学についても、長い間実地に研究している。<br/>\n<br/>その結果現在の鉱物学は、非常な誤謬に陥っている事を知ったのである。<br/>\n<br/>しかしながら、ここでは詳説し難いから、必要な点を簡単に説く事にするが、<br/>\n<br/>私の研究によれば、今日の学問では鉱物発生の原理は、地震等によって岩石に亀裂を生じ、<br/>\n<br/>その間隙に岩漿（がんしょう）が充填して、そこに鉱物が発生するという事になっている。<br/>\n<br/>しかるに、私の説においては、それは物質の硬化作用によるのである。<br/>\n<br/>即ち土壌が硬化して岩石となり、岩石が硬化して劣等金属が発生し、劣等金属が硬化して貴金属又は稀金属が発生するのである。<br/>\n<br/>故に、白金又はダイヤモンド等のごときは、硬化の極度に達した物質である。<br/>\n<br/>ダイヤモンドは阿弗利加（アフリカ）が産地であるという事は、右の土地が早く造られたからであり、白金は西比利亜（シベリア）が産地であるという事も同様の意味である。<br/>\n<br/>故に、右のごとき鉱物が日本にないという事にみても、日本が最後に造られた、新らしい国土という事になるのである。<br/>\n<br/>この事は、日本人が最後に造られたる人種であるという事と、よく合致していると想うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon2YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人の文化的平和的優秀性」",
      "date": "昭和27年10月20日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の文化的平和的優秀性」</font></b>　（昭和27年10月20日）<br/>\n<br/>「それについて私が言いたいことは、日本人は世界で一番偉いのです。<br/>\n<br/>日本人は一番優秀であるにかかわらず、それを今まで現わさなかったということは、長い間間違った偉い人です。<br/>\n<br/>要するにその時代時代の権力者が天下をとりたいためにやったのです。<br/>\n<br/>徳川期になって戦争も、ようやく平和の時代が来たくらいで、それまでは戦争が多かったのです。<br/>\n<br/>長い間の戦国時代です。徳川時代になって平和になったが、自己の主権欲のために自分が長く天下をつかみたいために、続けたいために人民を圧迫したので、<br/>\n<br/>人民のうちで偉いのが出ると危険を感じてそれを圧迫してしまうというので、日本人に偉いのが出ないようにして雁字搦（がんじがら）めにして続いてきたのです。<br/>\n<br/>それが明治になると跡切れしましたが、しかし違った意味の封建制です。<br/>\n<br/>その封建制から生まれたものが軍閥です。<br/>\n<br/>軍閥が今度の戦争によって国威を輝かそうという・・・ヤクザの親分みたいで、縄張りを拡げようと思って、最初はアジアをやろうといううちに逆上（のぼ）せあがって、今度はアメリカをやっつけようということになって、今度ひどくやっつけられたのです。<br/>\n<br/>あたりまえの話ですが、一時は日本も苦しめられましたが、永久の日本を考えれば非常に良いのです。<br/>\n<br/>信者の人には言いましたが、日本の将来を考えれば実に結構です。<br/>\n<br/>そのためにようやく民主主義になって、日本人の偉いことを遠慮なく出せるということになったのです。<br/>\n<br/>\n<br/>私の口から言うのはおかしいですが、終戦までは宗教的なことはなにもできなかったのです。<br/>\n<br/>日本浄化療法という民間療法でようやく仕事をしていたわけです。<br/>\n<br/>それが終戦になったために信教の自由が許されるというようなわけで、<br/>\n<br/>宗教的な運動もできるようになり、今日のように発展し、「アメリカを救う」という本も出せるようになったということは、要するに日本人の優秀性を思うように発揮できるという日本になったわけです。<br/>\n<br/>美術館にしてもそうです。今は日本人で偉い人はないですが、昔日本人の中にはこういう文化的に優秀な、高い頭の人がいたのだ、また日本人の美的感覚はこれほど勝れていた、<br/>\n<br/>ということを外国の人たちに見せたいという意味が多分にあったのです。<br/>\n<br/>箱根とか熱海という外人の来る所を選んだというのは、私が選んだというのではなくて、神様が選んだのです。<br/>\n<br/>私はその仕事だけをしたのです。<br/>\n<br/>日本人の勝れた点が世界的にだんだん現われてくるのです。<br/>\n<br/>湯川博士もそのうちの小さな一人なのです。<br/>\n<br/>ですから日本人で外人に負けないような偉い人が出ます。<br/>\n<br/>そんなようなわけで日本人の自分自身の誇り、あるいは再認識です。<br/>\n<br/>そんなに俺は偉かったのか、ということを悟るということが大いに必要なのです。<br/>\n<br/>私はそういう方針で仕事をやっています。<br/>\n<br/>ですから信者の人もそういう頭をもってください。<br/>\n<br/>\n<br/>それからこれはみんな知っていることですから今さら言うことはないのですが、<br/>\n<br/>病気を癒すことだけは断然世界一だということは分かってますが、<br/>\n<br/>なにしろ世界中で一番偉いものだとしているのはキリストです。<br/>\n<br/>しかし私の弟子はキリストくらいの奇蹟は毎日やっているのです。<br/>\n<br/>今度のお蔭話に出ますが、八年も眼が見えなかったのが、浄霊二分間で見えるようになったというのです。<br/>\n<br/>キリストに勝るとも劣らないと思います。<br/>\n<br/>また二十二年間足が立たなかったのが、二十分の浄霊で翌日は歩けるようになったというのがありましたが、キリストに一つも負けてはいません。<br/>\n<br/>ですからキリストが何万人何十万人とできてくると、日本はどんなに偉いか分かります。桁が違ってきます。<br/>\n<br/>というのは科学的にいっても分かるのです。<br/>\n<br/>キリストが治した力というのは月の光です。<br/>\n<br/>今までいろいろな使い人が奇蹟を現わしたのは月の光です。<br/>\n<br/>今度私が始めたのは日の光ですから、日の方は月の六十倍の光があります。<br/>\n<br/>だから今までより六十倍の奇蹟ができるわけです。<br/>\n<br/>私の弟子がそのくらいの奇蹟ができるのは不思議ではない。当然のことです。<br/>\n<br/>\n<br/>そんなようなわけですから、これからメシヤ教が先達になって、日本人の偉さを世界中に見せるという段取りになっているのです。<br/>\n<br/>なにもそういう希望でやっているのではないのですが、元々日本人にはそういう優秀さがあるのです。<br/>\n<br/>それが今まで押しつぶされていたのです。だからそうなるのがあたりまえです。<br/>\n<br/>偉いといっても戦争に勝つ偉さではないのです。むしろ戦争を起さないようにする偉さです。<br/>\n<br/>この偉さは自慢しても思っていても決して苦情は来ません。<br/>\n<br/>武器の発明の偉さで自慢するのはたいへんな間違いです。<br/>\n<br/>武器を発明する偉さというのは、世界を戦争で苦しめる・・・と、それを防ぐためにそういう武器を造るということにおいては結構なものです。<br/>\n<br/>原子爆弾もそうであれば結構です。<br/>\n<br/>そうでなく、己の国だけが偉くなろうというのでは、とんでもない偉さです。<br/>\n<br/>泥坊する偉さより泥坊をつかまえる偉さの方が良いのです。<br/>\n<br/>平和的の優秀さは、偉ければ偉いほど世界の人たちがありがたがります。<br/>\n<br/>日本人の優秀性というのは、文化的平和的の優秀性です。<br/>\n<br/>それを現わすのに一つの価値として私は地上天国を造っているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」",
      "date": "昭和28年11月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」</font></b>　（昭和28年11月25日）<br/>\n<br/>「今までは私は進駐軍の関係であまり言ったり書いたりはしなかったのですが、日本人の民族の優秀性ですが、これはここだけの話ですが、ヨーロッパ人アメリカ人などは、とうてい日本人の能力にかなったものではないのです。<br/>\n<br/>それはとうてい勝れたものです。それを日本人は知らないのです。<br/>\n<br/>これは昔は国学者がそういうことを言ったものですが、それはただ古い、時代離れのした、そういったような説を立てたような具合で、今の人を納得させることはできません。<br/>\n<br/>私はこれから日本人の優秀性を、歴史的に科学的・・・といっても唯物科学ではなく霊科学です・・・にだんだん説こうと思いますが、それが認識できれば、画家なども日本画を大いに勉強するわけです。<br/>\n<br/>それで神様が人類を造るについて、非常に支配的・・・といったところで、<br/>\n<br/>戦争や暴力で支配するのではなく、平和で支配すべき、世界の主人公ともいうべき人種を造ったのです。<br/>\n<br/>それが日本人なのです。<br/>\n<br/>それで日の本、日本ということは、それを表わしてあるのです。<br/>\n<br/>それで、日、月、星ということは前に書いてありますが、日本が日で、イギリスーヨーロッパが月で、アメリカが星ですから、それだけ分かれば、もう分かるくらいです。<br/>\n<br/>それから土というのは土人、蛮人です。つまり木火土金水というようにできているのです。<br/>\n<br/>それで日本人は日であり木であるのです。<br/>\n<br/>そういうようなわけですが、これをだんだんあらゆる面から説いてゆくと、なかなかおもしろいのです。<br/>\n<br/>それでなるほど日本人は優秀であるということが分かるのです。<br/>\n<br/>そうすると日本の優秀性が本当に分かるのです。<br/>\n<br/>私はいずれはそういうことをアメリカ人などにも知らせようと思ってますが、しかしこれはウッカリすると妙な疑問を抱かれますから、よほど先にゆかなければできないことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「日本民族は戦争を嫌う人種」",
      "date": "昭和23年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本民族は戦争を嫌う人種」</font></b>　（昭和23年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アイヌ族はなぜ滅亡状態になったのでしょうか、また霊統はなんでしょうか、お道をすすめたいと存じますがいかがでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この道をすすめるのは結構です。<br/>\n<br/>アイヌ人はコーカサス人で北方から日本に入って来たのです。<br/>\n<br/>その他南方（出雲地方、越前越後）からは朝鮮系、九州からは天孫民族すなわち中国系が入ったが、<br/>\n<br/>これら朝鮮系、中国系に圧迫されたため、アイヌは滅びているのです。<br/>\n<br/>だから日本を征服されたのも日本人ではない。<br/>\n<br/>これからは時所位が変わり日本人が勃興するのです。<br/>\n<br/>日本民族は戦争を絶対嫌う人種です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は平和的」",
      "date": "昭和24年2月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は平和的」</font></b>　（昭和24年2月1日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「因縁、霊線、霊統について御教えください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「因縁は前世生きているときに交渉のあった夫婦、親子、兄弟、友人などが、今生は生まれてからそれぞれ相接近することになることを指す。<br/>\n<br/>霊線にも関係のあることで、俗に縁（えにし）の糸とも言う。<br/>\n<br/>また人間のみならず土地などにも関係がある。<br/>\n<br/>見知らぬ場所へ行って非常になつかしかったり、嫌な気がするのは、前世住んでいた所とか、ひどい目にあった所とかである。<br/>\n<br/>霊統は血統とはぜんぜん違う。<br/>\n<br/>血統は肉体的のもので混血するが、これは前に説明した通りよいことで、人間が悧巧（りこう）になる。<br/>\n<br/>霊統は祖先から分かれることはあっても、動き混ることはない。<br/>\n<br/>霊統から言えば大和民族は日本人のうち一〇〇人に一人くらいのものであろう。<br/>\n<br/>日本人の大部分は中国人、次は朝鮮人の霊統である。<br/>\n<br/>そして中国民族は戦争を好み、大和民族は平和的である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は平和愛好民族」",
      "date": "昭和24年4月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は平和愛好民族」</font></b>　（昭和24年4月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「真の日本精神とはどのようなものでございましょうか。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「真の日本精神とは、いままでにもあるにはあったが、その一部分だけあったんです。<br/>\n<br/>まあ、どっちかって言えばなかったと言っていいですね。<br/>\n<br/>日本精神というのは大和民族の精神ですが、大和民族ってのは絶対に戦争をやらない、第一武器を持つことを嫌うんです。<br/>\n<br/>\n<br/>私なんか本当の大和民族だと思うんですがね。<br/>\n<br/>私は武器をとるのが嫌いで、見るのさえ嫌なんです。<br/>\n<br/>博物館なんかに行ったってほかのものはいちいちていねいに見ますが、<br/>\n<br/>刀だけはそばへ寄るのさえ気持ちが悪くて嫌ですね。<br/>\n<br/>ぜんぜん見なかったもんですよ。（中略）<br/>\n<br/>\n<br/>そんなわけで、だから真の日本精神はこれから出るんですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本精神</b></font>ていうのは実にいいんですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>争いを嫌い、平和を好み、それで非常に芸術を愛する</b></font>んです。とにかく<font color=\"#ff0000\" size=\"+1\"><b>平和愛好民族</b></font>ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は戦争が大嫌い」",
      "date": "昭和24年7月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「大和民族は戦争が大嫌い」</b></font>　（昭和24年7月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。<br/>\n<br/>民族によっても性格に差異があるように感じられますが、これはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。<br/>\n<br/>で、これは霊統とは非常に密接な関係がありますよ。<br/>\n<br/>日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。<br/>\n<br/>で、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。<br/>\n<br/>私なんかは大和民族ですから戦争は大嫌いですね。<br/>\n<br/>大砲だとかなんだとかいう武器は見るのさえ嫌ですね。<br/>\n<br/>見るだけでも気持ちが悪いんですよ。<br/>\n<br/>\n<br/>また、環境ってこともありますよ、大いに。殊に食物なんかはね。<br/>\n<br/>あのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。<br/>\n<br/>インド人のは食物が一番の原因ですよ。<br/>\n<br/>これは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。<br/>\n<br/>これが一番よく判るのは魚屋と八百屋ですよ。<br/>\n<br/>八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「入信者の系統」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「入信者の系統」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「因縁と言う事について具体的にお教えを頂きとう御座います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「簡単には言えぬ。<br/>\n<br/>前生または前々生に関係のあった人とか土地を因縁という。<br/>\n<br/>親しみたい人は前生で兄弟か何かであった。<br/>\n<br/>教団に集った人は民族的関係がある。<br/>\n<br/>教団に入る人は古い系統で、日本系統である。平和的民族である。<br/>\n<br/>土地でも非常にある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人の霊的優秀性」",
      "date": "昭和27年8月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の霊的優秀性」</font></b>　（昭和27年8月15日）<br/>\n<br/>「講和以前はそういうことは、やはり言えなかったのですが、もう講和になれば言っても差し支えないのです。<br/>\n<br/>とにかく日本人というものは、非常に霊的に優秀なのです。<br/>\n<br/>これはいっそう深く話しすると分かるのですが、日本人というものは、なぜ優秀か・・・だんだんそういうことも話します。<br/>\n<br/>もう、世界では一番なのです。ですから美術でもそうです。<br/>\n<br/>今、美術は日本が世界一というような世界的な世論になってます。<br/>\n<br/>今度アメリカで日本の美術の大展覧会を開催するので、それについてこの間来たウォーナー博士、フリアーという個人の美術館の館長のウェンリーという人、それからニューヨークのメトロポリタン博物館 \nーこれはアメリカでは一番ですが、<br/>\n<br/>そこの東洋美術部長のプリースト氏、ウェンリー氏とプリースト氏はこの間来て非常に褒めてました。<br/>\n<br/>ウェンリーという人に、この美術館でここがいけないという所がなにかあったら遠慮なく言ってくれと言ったところが、別にたいしてないが、皿みたいな物を見ると疲れるから、自分の所では目の角度に合わしたような陳列の仕方にしている。<br/>\n<br/>と、そんなものだと言ってましたが、それは私も承知してますが、巻物だとか皿は、立てては、やはりおもしろくないのです。<br/>\n<br/>皿としての意義が違うのです。皿は上から見るのが、皿としての鑑賞の仕方で、こう（立てる）やっては額みたいになって、どうも感じが良くない。巻物でも同じです。<br/>\n<br/>でも、巻物はいくらか斜めに拡げてあるから良いのです。<br/>\n<br/>その人は日本通で、ごはんをごちそうしましたが、坐って・・・その時一番うまいと言ったのは鰻です。蒲焼きです。それからテンプラを食べ、奥さんと両方ですが、箸で食べているのですから、よほど日本趣味が多いのです。<br/>\n<br/>そういう人はアメリカ人でもそうとうあるようですが、特に日本美術と日本建築、こういうことに非常に関心を持ってます。<br/>\n<br/>そんなような具合で、日本人の美術的感覚はとにかく断然世界一です。日本の次は中国ですが、全般的には日本人の方がずっと上です。<br/>\n<br/>これはだんだん話しますが、西洋では、そういった美術とかいう気性の高いものは、日本人ほどにはいかないです。<br/>\n<br/>とにかく・・・今朝もラジオの趣味の手帳で亀井勝一郎という人が昨日、今日、明日と、奈良の仏像についての批評をしましたが、今日は法隆寺の中宮にある弥勒菩薩を話してましたが、あれは観音だろうという説もあると言ってましたが、弥勒菩薩と観音様は同じで、その区別を知らないのだが、<br/>\n<br/>あれをロダンの彫刻と比較して言ってましたが、ロダンのは「考える人」という彫刻ですが、考えるのにロダンのは苦悩が表われている。苦心が表われている。<br/>\n<br/>ところが中宮寺にある観音様・・・弥勒菩薩というのですが、考えるというよりか、瞑想にふけっているという、いかにも穏やかな柔らかい感じがする。<br/>\n<br/>と、そんなことを言ってましたが、これは上手い評です。<br/>\n<br/>実際日本美術というものは、そういった平和の感じを非常に良く出しているのです。<br/>\n<br/>\n<br/>また私は、終戦直後「栄光」に出そうと思って、音楽のことを書いたことがあります。<br/>\n<br/>歌うということは、日本の音楽が歌うのだ。西洋の音楽は、男の方は吠える、それから女の方は悲鳴を上げる、というように書いたのです。<br/>\n<br/>で、歌うというのは、日本の音楽は本当に歌うのだというように書いた。<br/>\n<br/>ところが栄光の編集をしている人が、つまり日本人の優秀性を書くと、進駐軍の方があるから、今のところは止した方が良いというので止しましたが、とにかく美術というものは、平和の感覚を表わすのが本当です。<br/>\n<br/>つまり苦悶とか、あるいは闘争とか、そういうものを表わすということは、本当の芸術としての本質ではないのです。<br/>\n<br/>\n<br/>話は横道に外れましたが、日本美術というものは、まだまだドンドン世界に認められます。<br/>\n<br/>今度なんかも、先方はだいぶ要求が多いのですが、良い物を見せてくれと言っている。日本でもなかなかそれに応じかねるのです。<br/>\n<br/>それは日本にはすばらしい物がありますが、ある程度まで以上の物は承諾しないだろうと思ってます。<br/>\n<br/>こっちにもそういったような物は四、五点ありますから、言ってこないかと思ってます。<br/>\n<br/>承知することもできないだろうと思ってます。<br/>\n<br/>一つか二つは良いですが・・・。向こうではたいへんな大仕掛けなことをやって、品物を運ぶのに間違いがあってはたいへんですから、軍艦で運ぶのだそうです。<br/>\n<br/>で、向こうの主催者は、ワシントンの博物館、それから今のニューヨークのメトロポリタン博物館、ボストン、シアトル、それからシカゴですか・・・五カ所の博物館と美術館が主催者なのです。<br/>\n<br/>それでアメリカじゅう約十カ所くらいを順次に開催して、一年の予定です。<br/>\n<br/>あっちの人は今日本の美術に対して非常に憧れているのです。<br/>\n<br/>今まで中国美術は知ってますが、日本美術は本当に知らないのです。去年のサンフランシスコの展覧会でびっくりして、もう一つあれ以上のものをしてもらいたいという要求になったのです。<br/>\n<br/>そんなような具合ですから、まあおもしろいのです。<br/>\n<br/>\n<br/>今度私は・・・医学について日本は優秀どころではないのです。まるで桁が違っているのですが、それも大いに吹き込もうと思っている。<br/>\n<br/>それから農作物。それからだんだん政治、社会、経済問題、そういうのもだんだん「文明の創造」の論文の中に書いていきます。<br/>\n<br/>というのは、いつかも話した経緯の結びの時期になってきたのです。アメリカが経で日本が経でそれが結ばるという、そんなことがそういった面から基づいていくわけです。<br/>\n<br/>やっぱりバッジもそれを表わしているのです。神様の方ではもう決まっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「床の間に坐っているようなのが日本人」",
      "date": "昭和28年10月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「床の間に坐っているようなのが日本人」</font></b>　（昭和28年10月6日）<br/>\n<br/>「それから時間がないから短く話しておきます。<br/>\n<br/>講和以前にはあまり話さなかったが、日本民族の優秀性ということです。<br/>\n<br/>この間科学者の会議がありましたが、外国でもいろいろな発見や意見がありますが、今に日本が一番になります。<br/>\n<br/>今に湯川博士のような人がたくさんできてきます。<br/>\n<br/>これは霊的に優秀だからです。<br/>\n<br/>それで日本人は機械を動かすとか、そういうことは下手なのです。<br/>\n<br/>これも日本民族の根本を知ると分かります。<br/>\n<br/>それを知らないからして、やたらに西洋のまねをしたらよいと思っているのです。<br/>\n<br/>この間も油絵のことで、そういった方面の人と話したのですが、<br/>\n<br/>日本は油絵がとてもフランスに負けていると言うから<br/>\n<br/>「それは駄目だ、日本人は油絵がうまくなるような人種ではない。<br/>\n<br/>そういうことは外国人に任せておけばよい、日本人は東洋画をやればよいのだ」と言ったのです。<br/>\n<br/>それは国民性があるので、日本人は墨絵をやればよいのです。<br/>\n<br/>一筆スーッと画いて現わすというやり方ですが、あっちはそういう天分がないので一生懸命に絵の具をこするのです。<br/>\n<br/>それで効果は同じなのです。<br/>\n<br/>あるいは効果は日本人の方が上かもしれません。<br/>\n<br/>医者は機械や薬で病気を治そうとするが、こっちはこうやって浄霊で治すということを日本人は知らないから、骨折って結果がうまくないというわけなのです。<br/>\n<br/>私はそういうこともだんだん分からせようと思ってますが、アメリカの目玉が光っているうちは、そういうことを言うと妙に見られますので、ウッカリ言えないが、そういうこともだんだん日本人に知らせなければならないのです。<br/>\n<br/>\n<br/>ところが今はなんでもかんでもアメリカ崇拝です。<br/>\n<br/>頭はみんなやってますが、酷いのになると服装から顔からまねて、日本人放れにする方がよいと思っているのです。<br/>\n<br/>これもある程度まではよいですが、行き過ぎるとまた妙なことになります。<br/>\n<br/>この間のように信者で髪を縮らせるために強い薬を使って、それが因で死んだ人があります。<br/>\n<br/>そういったような悲喜劇があります。<br/>\n<br/>今銀座あたりでは、西洋人だか日本人だか分からないような、みずから、二世のような格好をしたがっているのがあります。<br/>\n<br/>こういうのも、今言う西洋崇拝の被害です。<br/>\n<br/>というのは民族の違いを知らないからです。<br/>\n<br/>\n<br/>それは日本人は霊的にすばらしい優秀性を持っているのです。<br/>\n<br/>それを知らないから日本人は世界を相手にして戦争をするという太い了簡を起こしたのです。<br/>\n<br/>つまりいつも言うとおり、日本人はどこまでも平和の国民なのです。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>床の間に坐っているようなのが日本人</b></font>です。<br/>\n<br/>そうして　<font color=\"#0000ff\" size=\"+1\"><b>あと座敷で働いているのは他国の人間</b></font>です。<br/>\n<br/>だから日本人はどこまでも美術、芸術を主にすれば本当に合っているからうまくゆくのです。<br/>\n<br/>だいたい服装でもそうです。<br/>\n<br/>和服というのは働く服装ではないのです。<br/>\n<br/>懐手をしてアグラをかくほうです。<br/>\n<br/>そうして下駄をぬいで上がるということは、すばらしいものです。<br/>\n<br/>靴をはいて床の間に上がるということは獣と同じです。<br/>\n<br/>寝室に土足のままで上がって行くのですから、犬小屋と同じことになります。<br/>\n<br/>それは、よく見るといろんな面にあります。<br/>\n<br/>ですから日本人と外人、また東洋人でも、朝鮮人、中国人、インド人と違いますが、そういう区別もチャンとあるのです。<br/>\n<br/>つまり日本人は頭なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」",
      "date": "昭和28年11月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」</font></b>　（昭和28年11月26日）<br/>\n<br/>「ついこの間、日展を見ましたが、それについて感想を書いてみたので読ませます。<br/>\n<br/>（御論文「日展を観て」）　<br/>\n<br/>つまり根本のまた根本の原因は、日本人がその自覚がないのです。<br/>\n<br/>ということは、白人よりも劣っていると思っているのです。<br/>\n<br/>だからなんでも西洋でできた物ならよい、西洋人は偉いと思っているのですが、これがたいへんな間違いです。<br/>\n<br/>私はこのことも大いに言ったり書いたりしようと思ったのですが、これは終戦以前まではいろいろ書いたりしてました。<br/>\n<br/>私の「明日の医術」に書いてありますが、英国は月、米国は星、日本は日ということを書いたことがありますが、これも終戦後進駐軍が来てから、それを密告した者があるのです。<br/>\n<br/>しかしいいあんばいに、そういうことはなくてすみました。<br/>\n<br/>そういうような具合で、日本人にそういうことを教えたいと思っていたのですが、なにしろ占領中はそういうことは言えないから黙っていたのです。<br/>\n<br/>もう講和になった以上言えるから言うようなものの、実際日本人の方が白人よりも劣るというこの考えが、たいへんに間違っているのです。<br/>\n<br/>これは日本人は世界一なのです。<br/>\n<br/>まったく、日の本と言って、日の民族なのです。<br/>\n<br/>要するに太陽系民族です。<br/>\n<br/>つまり月の系統の民族が白人な町です。<br/>\n<br/>ちょうど、いわば金と銀です。<br/>\n<br/>ですからテンデ比較にならないのです。<br/>\n<br/>そのために私は「アメリカを救う」という本を出したのです。<br/>\n<br/>日本人は劣等感がありますから、あれをたいへんに大胆な、トビ上がったように見た人があるようですが、それを知らないからです。<br/>\n<br/>日本人は太陽系ですから、昼間の人種です。<br/>\n<br/>夜の民族を救うのはあたりまえで、少しの不思議はないのです。<br/>\n<br/>値打ちが違うのです。つまり金の値打ちと銀の値打ちの違いです。<br/>\n<br/>\n<br/>そういうようなわけで、芸術も日本人の方がずっと上なのです。<br/>\n<br/>だから日本人が油絵をまねするということは、とんでもない間違いです。<br/>\n<br/>これはかえって外国人の方がよく知ってます。<br/>\n<br/>現代の日本画は外人はハナにもかけません。<br/>\n<br/>日本画と言えば、古い時代というほどのこともないが、油絵風にならないときの画は、大いに買いもするし認めていたのですが、今の洋画風になってからは、ぜんぜん見向きもしないです。<br/>\n<br/>それでいてそれに気がつかないのです。<br/>\n<br/>それでこの間展覧会に行ったときに、いったいこういう画は売れるのですかと、その方のことを知っている人に聞いたところが、売れないと言うのです。<br/>\n<br/>いったいどうするのかと言ったところが、これはいろいろな会社の応接間とかなにかに頼んで掛けてもらって、そうして絵の具代としてお礼をもらうというぐらいのもので、ほとんど収入というものはないのです。<br/>\n<br/>第一アンナ物は買い手がないです。<br/>\n<br/>いっそ油絵ならよいですが、日本画は馬鹿デカイのです。<br/>\n<br/>ふつうの家で買っても、床の間に掛けるわけにもゆかないし、屏風のようなものです。<br/>\n<br/>ですから宝の持ち腐れになってしまいます。<br/>\n<br/>私などは、くれると言ってもいりません。<br/>\n<br/>それがウンと出ているのです。<br/>\n<br/>そのウンと出た何分の一が入選したのですが私は見て気の毒でしようがないのです。<br/>\n<br/>その絹とか絵の具代というのはたいへんなものでしょうが、もったいない話です。<br/>\n<br/>それでそれを画く間、暇をつぶすのですから、生活費とかそういうことを考えたら、あのぐらいな浪費はないと思います。<br/>\n<br/>これは本当は止めた方が、国家のためにどのくらい利益になるか分かりません。<br/>\n<br/>なんにもならないことをしているのです。<br/>\n<br/>それは日本画の良い絵なら日本人を楽しませることもできるし、外国にも出すことができますが、これでは日本人を楽しませることはできないし、外人は見向きもしないです。<br/>\n<br/>今国家において一番無駄なものはそういう人たちでしょう。<br/>\n<br/>それと病人を大事にしろ、肺病などは安静にして何年も寝ていろという、これも随分不生産です。<br/>\n<br/>だから日本が貧乏になるのはあたりまえです。<br/>\n<br/>今日本人ぐらい貧乏になる条件を備えている民族はないと思います。<br/>\n<br/>\n<br/>二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。<br/>\n<br/>夫人は日本タイムスという新聞の記者でー私のことも今度出すことになってますが・・・<br/>\n<br/>いろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。<br/>\n<br/>これは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、ロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、もう金などはいらないと言っているそうです。<br/>\n<br/>だから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。<br/>\n<br/>それでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。<br/>\n<br/>というのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、<br/>\n<br/>日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。<br/>\n<br/>だから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。<br/>\n<br/>そこで私はそれに対して、かえって私の方で言い訳を言ったのです。<br/>\n<br/>\n<br/>アメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。<br/>\n<br/>それについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。<br/>\n<br/>それでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。<br/>\n<br/>とにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。<br/>\n<br/>たとえてみれば軍備です。<br/>\n<br/>だからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。<br/>\n<br/>私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。<br/>\n<br/>とにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、<br/>\n<br/>そうして要するに世界封建ーロシア帝国を造って、そうして世界を自由自在にしようというので・・・<br/>\n<br/>そういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。<br/>\n<br/>朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、<br/>\n<br/>もう、とうに朝鮮は北鮮のものになっていて、南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。<br/>\n<br/>そうしてその次には日本にやってくるに決まってます。<br/>\n<br/>ですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、われわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。<br/>\n<br/>なにしろ中共の国民はみんなナッパ服です。<br/>\n<br/>それをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。<br/>\n<br/>\n<br/>それをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。<br/>\n<br/>社会党のように・・・。<br/>\n<br/>そうして軍備をさせないように一生懸命にやってますが、この軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。<br/>\n<br/>そうして投票までするのがあるのです。<br/>\n<br/>ただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。<br/>\n<br/>そうすれば、ある程度はやはり軍備をしなければならないのです。<br/>\n<br/>いかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、これはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。<br/>\n<br/>\n<br/>日本人は世界で一番優秀だということは、勿論太陽の民族で、太陽系だからですが、日本人の中にも中国系と朝鮮系とあるのです。<br/>\n<br/>それで真の大和民族というのはごく少ないのです。<br/>\n<br/>これは少ないのはあたりまえで、良いものほど少ないのです。<br/>\n<br/>神様はチャンとそういうふうに造ってあるのです。<br/>\n<br/>ちょうどピラミッドみたいなものです。<br/>\n<br/>一番上に行くほど範囲が小さくなってますが、それと同じで、日本人が一番少ないが、一番優秀なのです。<br/>\n<br/>そうして日本人の大和民族というのは一番争いを嫌うのです。<br/>\n<br/>絶対に争わないのです。<br/>\n<br/>戦争を嫌うのです。<br/>\n<br/>ですからその真の日本人の中心が私なのだから、私は武器を嫌うのです。<br/>\n<br/>私は博物館に行くといつも、刀のある所は脇目もふらないで通り過ぎてしまいます。<br/>\n<br/>とても気持ちが悪いのです。<br/>\n<br/>だから私は美術品は随分集めるが、刀剣類は一つも集めません。<br/>\n<br/>大和民族というのはそういうものです。<br/>\n<br/>ですから大和民族が世界を支配するときがミロクの世界です。<br/>\n<br/>\n<br/>しかし目下の人間は、争いが好きな、戦争が好きなー戦争が好きといったところで、やっぱりみんな嫌いなのです。<br/>\n<br/>戦争は国家と国家の争いですが、個人と個人の争いということは好きなのです。<br/>\n<br/>これが一番分かるのは政治家ですが、政治家ぐらい喧嘩の好きなのはないです。<br/>\n<br/>なんでもないことで、穏やかに丸くすむことを、わざわざ喧嘩の材料にするので、見ていると実におかしいのです。<br/>\n<br/>今一番やっているのは、鳩山の方と吉田の方とが手を握ろうか握るまいかと、ウンだりツブレたり毎日のようにやってます。<br/>\n<br/>鳩山は吉田と仲良くなりたいと言うし、吉田の方も鳩山の方か改進党の方がなかったら絶対多数にならないので、<br/>\n<br/>それでは政治はできないから、どっちかを自分のほうと一致しなければならない。<br/>\n<br/>しかし改進党の方は重光がナンダカンダと文句を言って、改進党の党員もいろんな苦情を言って容易に軽く行かない。<br/>\n<br/>そこで鳩山に目をつけて、この方が可能性があるからですが、今や両方が手を握らんとしていることですが、ああいうことも、至極簡単に行くことです。<br/>\n<br/>そうして党員の中にナンダカンダと言って、つまらないことで、理由もなく、面目上か今までの成り行きかで、変なことを争っているのです。<br/>\n<br/>だから戦争は嫌いだが、個人的争いは実に好きです。<br/>\n<br/>もっとも、小さくは夫婦の争いですが、おそらく夫婦喧嘩をしない家庭よりも、する家庭の方がずっと多いでしょう。<br/>\n<br/>十軒のうちに夫婦喧嘩をしないというのは一軒もどうですか。<br/>\n<br/>それから兄弟喧嘩と、実に喧嘩が好きです。<br/>\n<br/>\n<br/>そういうようなわけで、これは大和民族が喧嘩の嫌いなそういう民族が、今まで下積みにされていたわけです。<br/>\n<br/>そうして喧嘩の好きな系統がみんな上に立ってやっていたわけです。<br/>\n<br/>これを神様が平和的に、平和の好きな方の趣意に賛成するわけです。<br/>\n<br/>というのは、やはり平和の力ですが、平和の力というのは、一番おもしろいと思うのは、私が今書いているのは、殺人原爆・・・人を殺す原子爆弾・・・と、活人原爆ですが、<br/>\n<br/>私の方でこうやりますが、これは人を活かす原子爆弾です。<br/>\n<br/>ところが、人を殺す原子爆弾は今まで人類にはなかったのです。<br/>\n<br/>最近に到って人殺し原子爆弾というのが現われて、世界中に一大恐怖が起こったわけです。<br/>\n<br/>ところがこうやって人を活かす原子爆弾も、今まではなかったのです。<br/>\n<br/>ちょうど人殺し原子爆弾が生まれるとちょうど同じように、人を活かす原子爆弾が現われたわけです。<br/>\n<br/>これは神様もなかなかうまくやられたわけです。<br/>\n<br/>ところが人を殺す原子爆弾の方は形に現われるから、一度に世界に知れてしまったが、<br/>\n<br/>人を活かす原子爆弾の方は、なかなか急には分からせられないのです。<br/>\n<br/>しかしながら、なにしろ神様がやっているのですから、世界中に分かるのは決まってます。<br/>\n<br/>ただこの方は少し暇がかかるだけのものです。<br/>\n<br/>そこで人を殺す原子爆弾が最後に出て、それから人を活かす原子爆弾が出て、そこで初めて地上天国ができるのです。<br/>\n<br/>そういうように考えるとよく分かると思います。<br/>\n<br/>そういう人を活かす原子爆弾、要するに平和を造る力というものは大和民族でなければならないのです。<br/>\n<br/>そこまで分からせなくても、日本人の優秀性は他の例でもたくさんありますから、私はだんだんそれをアメリカ人にも分からせようと思ってます。<br/>\n<br/>しかしそれにはよほど慎重にやらないと、また日本人の奴馬鹿に偉がって、前のようなことでオッ始めるとたいへんだ、というそういう懸念もありますから、<br/>\n<br/>どうしても浄霊で病気を治すということが最初です。<br/>\n<br/>これをすっかり分からせなければならないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「美術は日本人が一番」",
      "date": "昭和28年11月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「美術は日本人が一番」</font></b>　（昭和28年11月27日）<br/>\n<br/>「この間上野の日展を見ましたが、その感想を書いてみたので読ませます。<br/>\n<br/>（御論文「日展を観て」発表）　<br/>\n<br/>今読んだように西洋崇拝はいろんなことにありますが、美術面に影響されるのが一番厄介なのです。<br/>\n<br/>というこの根本は人種的の見方、つまり日本人より西洋人の方が優秀だと思っている観念がたいへん間違っているのです。<br/>\n<br/>本当いうと日本人は民族的には世界で一番優秀なのです。<br/>\n<br/>これを私は日本人に知らせようと思って、終戦前はよく書いたり言ったりしたのですが、最初の「明日の医術」などに出てます。<br/>\n<br/>あれには「日本は太陽の国で、英国は月の国、米国は星の国」という具合に書いてあります。<br/>\n<br/>けれども終戦になってからそういうことを言うとたいへんですし、パージにする資格があるというので、随分危なかったのです。<br/>\n<br/>これはアメリカとしては無理はないのです。<br/>\n<br/>日本人がああいう戦争を起こしたのは、つまり自分の国の優秀性、八紘一宇というあれが元ですから、それを心配するのはあたりまえです。<br/>\n<br/>だからそういうことにはぜんぜん触れなかったのですが、しかし今日になってみれば、やはりそういうことを日本人に知らせるということは必要なのです。<br/>\n<br/>と言ったところで、別に野心があったりして言う意味ではないのです。<br/>\n<br/>お国自慢とか国粋ということとは違い、本当のことです。<br/>\n<br/>\n<br/>特に美術などは日本人が一番です。<br/>\n<br/>これは私みたいに始終美術を扱っているとよく分かりますが、だいたい仏像などでも、これは中国から来たものです。<br/>\n<br/>中国の北魏時代といって、ちょうど千五百年くらい前で、唐の少し前です。<br/>\n<br/>その時代に中国では仏像美術が非常に発達して、俗に六朝（りくちょう）時代と言いますが、<br/>\n<br/>この時代の仏像が一番良いのです。それが唐の時代から日本に入り始めて、奈良朝時代になって俄然として、それをお手本にして日本がまねをしたのですが、<br/>\n<br/>ところがまねをするや否や、日本の方がずっと上手になってしまったのです。<br/>\n<br/>ですから日本の仏教彫刻、あるいは絵画でもそうですが、それは中国のとみると、まるっきり比べものにならないです。<br/>\n<br/>それでどの点が一番勝れているかというと、日本仏像のお顔は非常に慈悲に満ちて柔らかく品格があるのです。<br/>\n<br/>それこそ拝む気になるような良いお顔とお姿なのです。<br/>\n<br/>これは奈良に行けばたくさんあります。<br/>\n<br/>ところが中国のはなんだか変なのです。安ッポイのです。間の抜けたような、仏様じみないで人間のような顔なのです。<br/>\n<br/>明治以後の仏像は人間じみてますが、これはやっぱり思想的にいやしくなったのです。<br/>\n<br/>そういうようなわけで、日本人の美の感覚というのは、とても勝れているのです。<br/>\n<br/>ということは、人種的にそうなのですからあたりまえなのです。<br/>\n<br/>\n<br/>それからみると、他の国、少なくともヨーロッパ人などの美の感覚というのは、日本人から言うとずっと低いのです。<br/>\n<br/>それで白人はいろいろな機械を作るとか、あるいは組織を作るとか、社会的のいろんな施設とか、そういうことには非常に勝れているのです。<br/>\n<br/>これは日本人より上なのです。<br/>\n<br/>ところが美術、芸術ということは日本人の方が上なのです。<br/>\n<br/>だから日本人は外国の芸術を取り入れて、それ以上立派なものにするという、それが日本人の本当の天分です。<br/>\n<br/>それを知らないからして、そういうことも日本人の方が劣るという劣等感が、今日の日本画を堕落させたわけです。<br/>\n<br/>そういうようなわけで、機械とか、実用品は外国の方がよいのです。<br/>\n<br/>それから装飾品は日本人の方が上だ、というその違いさが、はっきり分かればよいのです。<br/>\n<br/>ですから今はめちゃめちゃになってしまったわけです。<br/>\n<br/>ちょうど人間の病気を機械や、木や草や鉱物などをのんで治そうというのと同じことで、おのずから違うという、それを知らないのです。<br/>\n<br/>そこに西洋文化の誤謬があるわけです。<br/>\n<br/>それでメシヤ教はそういうことを知らせるのが大きな仕事なのです。<br/>\n<br/>そうして本当言うと日本文明・・・と言ったところで、今までの文明ではなく、<br/>\n<br/>これから私がこしらえる文明が世界的になれば、初めて地上天国ができるのです。<br/>\n<br/>それ以外には、どんなことをしても駄目なのです。<br/>\n<br/>ですからいくら平和とか条約とか連盟とかをしても、それはやっぱり薬で一時押さえをするようなもので、絶対にうまくゆくはずはないです。<br/>\n<br/>事実、年中世界中は、ヤレ国際連盟とか平和連盟とか、いろんなことを言ってますが、ただそう言いながら、お互いに軍備をドンドン進めて、大戦争を起こす準備をしてます。<br/>\n<br/>\n<br/>だから世界の平和とか、本当の文明というのは、白人の頭では無理なのです。<br/>\n<br/>これは日本人の頭でなければ駄目なのです。<br/>\n<br/>ところが日本人の中にも、本当の日本人というのはごく少ないのです。<br/>\n<br/>つまり大和民族ですが、これは少ないので、ほとんど中国と朝鮮です。<br/>\n<br/>私がいつも言うとおり、ちょうど一割ぐらいが日本人の大和民族です。<br/>\n<br/>ですから八千万のうち八百万が大和民族で、あとの九割は中国系、朝鮮系なのです。<br/>\n<br/>それでその八百万の系統のうちにもやっぱり上中下に分かれているのです。<br/>\n<br/>しかし大和民族のごく上等の人もすぐに嬉しがることはできないのです。<br/>\n<br/>というのは、日本がごく上代に中国、朝鮮に征服されたのですから・・・。<br/>\n<br/>それで征服されたために大和民族がその方の家来になったり、援護者になった人がそうとうあるのです。<br/>\n<br/>だからそういう人は、つまりそういった色に染まっている人がたくさんあるのです。<br/>\n<br/>それでその色をとっていって本当の純粋の大和民族になるということが、いま神様の方でやられていることなのです。<br/>\n<br/>それでその優秀な民族が本当の文明、つまり平和の文明を作りあげて、初めて地上天国ができるのです。<br/>\n<br/>根本はそういうわけなのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「日本人はあらゆる芸術を理解できる」",
      "date": "昭和24年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本人はあらゆる芸術を理解できる」</font></b>　（昭和24年7月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本文化は世界の文化の中において独自のものが多いように存じますが、将来世界文化に貢献する面はどのようなものでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「独自の文化って言いますがね、どこでもそうですよ。<br/>\n<br/>それぞれどこの国にでも独自のものがあるんです。<br/>\n<br/>また、それでいいんですよ。<br/>\n<br/>だから私は世界は絵だって言うんですよ。<br/>\n<br/>絵だからいろんな色があるんです。<br/>\n<br/>ところが、その中で赤が青を悪く言ったり、青が黄色を悪く言ったりしてるんですよ。<br/>\n<br/>\n<br/>そこで、日本の「色」は美術ですよ。これが日本独自ですね。<br/>\n<br/>日本の美術というものは外国にいくら誇ってもいいものですよ。<br/>\n<br/>で、私はこの美術を世界に知らせるために、建築、工芸、絵画などをやるべくいま準備してるんです。<br/>\n<br/>いまやってる庭園だって美ですからね。<br/>\n<br/>ところがいままではそれを知らなかったんですが、これは駄目ですよ。<br/>\n<br/>ま、判りやすく言えば、いままでの日本はヤクザだったんです。<br/>\n<br/>で、自分の縄張りを拡げようとしたところが弾圧されてしまったんです。<br/>\n<br/>しかし本当はそうじゃない、日本はヤクザなんかしないで芸術をすべきなんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それは東洋と西洋を含んだものでしょうか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「勿論、世界的なもんです。・・・<br/>\n<br/>まったく、いままでは地獄的な芸術が多かったんですよ。<br/>\n<br/>ま、それもいままでの地獄的世界には必要だったんですがね。<br/>\n<br/>しかし、これからは天国的芸術に変わるんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「世界的なものが入りますと、日本独自の面が薄くなるように存じますが・・・<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それが日本独自のものなんですよ。<br/>\n<br/>薄くなったのが独自なんです、判るでしょ。<br/>\n<br/>だから日本人くらいあらゆる芸術を理解できる人種はいないですね。<br/>\n<br/>音楽だって日本人くらい西洋音楽を理解できるものはないんです。<br/>\n<br/>絵だって、彫刻だってそうで、油絵でも日本の画家の中には西洋の一流画家に比べて遜色のない人もありますよ。<br/>\n<br/>こういう点からも日本人にこの方面の使命のあることが判るんですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon4YUUSHUU.html"
    },
    {
      "title": "明主様御教え　「日本は文化の組立工場」",
      "date": "昭和28年2月11日",
      "content": "<font size=\"+2\"><b>明主様御教え　「日本は文化の組立工場」</b></font>　（昭和28年2月11日）<br/>\n<br/>「日本人でありながら、日本の国柄とその使命を知っている人はほとんどないようである。<br/>\n<br/>しかし終戦前まではある派の人は、一人よがりの国粋的理論を説いたのはいいが、<br/>\n<br/>その説を利用して、戦争当時軍部方面などは頻（しき）りにそれを唱え、国民を煽り立てる道具にしたのは衆知の通りであるが、これが相当マイナスとなった事は敗戦によってよく分ったのである。<br/>\n<br/>ところが今ここに私の言わんとするところは、それらとは根本的に異うので、その心算（つもり）で読んで貰いたいのである。<br/>\n<br/>\n<br/>これについては、私は以前アメリカのフォードの自動車会社のやり方を何かの本で見て感心させられた事がある。<br/>\n<br/>それは同会社は部分品専門の小会社を多く作りそこからその会社の製品を運ばせ、本社へ集中させるのである。<br/>\n<br/>すると本社ではそれぞれの部分品を組立て、完全な自動車として売出すという方法である。<br/>\n<br/>ちょうどそれと同じような仕事をする国が、日本であると思うのである。<br/>\n<br/>つまり各国々の特長を採入れ組立て、綜合的完全な文化として、世界へ売出すようなものである。<br/>\n<br/>それが日本という国の使命であるから、日本には著しい独自の文化はないのである。<br/>\n<br/>たとえてみればアメリカの機械文化、民主政治、進歩主義は固より、英国の保守的堅実な政治や穏健なる社会主義、国王と人民との美わしい関係等もそうだが、<br/>\n<br/>その他としては仏蘭西（フランス）の絵画、文学、音楽等の特殊な自由主義的芸術や、独逸（ドイツ）の逞（たくま）しい進取的力の文化、伊太利（イタリア）の宗教や古典芸術、中国の古代文化、特に漢字、漢文、儒学、印度（インド）の仏教等、各国文化の特長はことごとく日本に採入れられている。<br/>\n<br/>\n<br/>それらを見た短見者流の日本人は、昔から日本は真似の好きな国、模倣の天才などといっているのは、深い意味を知らないからである。<br/>\n<br/>そのため外国の卓越した文化を見てはたちまち崇拝すると共に、日本を劣等視するという悪い癖がある。<br/>\n<br/>この表われは終戦後何もかもアメリカのものならいいと思った事によっても明らかである。<br/>\n<br/>私はこの事をたとえるに今一つの好い資料がある。<br/>\n<br/>それは日本は日の本であり、太陽の国である。太陽が七色の光線を回転すると白一色となる。<br/>\n<br/>この意味を考えてもなるほどと思うであろう。<br/>\n<br/>これを当嵌（は）めてみると、現在の日本は各国の色を採入れてはあるが、それを回転するまでに至っていないのである。<br/>\n<br/>ではなぜ回転出来ないかというと、これは車と同様であって、軸がまだ出来ていないからである。<br/>\n<br/>軸とは無論☉（ス。○の中にチョン）である。<br/>\n<br/>では☉はいつどこに現われるかというと、これこそいつもいう通り我　メシヤ教であって、私がいつもいう☉の文化というのは、この事も一つの重要な主目である。<br/>\n<br/>もっとも☉の文化が生まれたばかりの今日、段々時が熟して完全な心棒になった時廻転し始めるので、初めてそこで白色の太陽世界となり、日本から輝き始まるのである。<br/>\n<br/>これも私のいう昼間の世界の始まりであり、東方の光の顕現でもあるので、これから追々分るであろう。<br/>\n<br/>次に今一つ言いたい事がある。それは右の意味が分らないため、自分の国の色に世界を染めようとしている国のある事で、これは何程やっても結局は骨折損の草疲（くたびれ）儲けとなるから考えてみて貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御講話　「日本は組み立て工場」",
      "date": "昭和27年6月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は組み立て工場」</font></b>　（昭和27年6月27日）<br/>\n<br/>「そんなようなわけで、今に外国の偉い人やなにかも、必ずここに来るだろうと思ってます。<br/>\n<br/>それで神様の経綸は型でやるということを言ってますが、<br/>\n<br/>この美術館というものは箱根の山の上・・・山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼（そしゃく）できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。ピカソやマチスの、今は・・・まねですが、<br/>\n<br/>とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。<br/>\n<br/>\n<br/>ですから、私は前にこういうことを言ったことがあるんです。<br/>\n<br/>日本は組み立て工場とも言える。<br/>\n<br/>つまり、自動車やなにかの・・・アメリカの大工場のフォードなんかそうですが、<br/>\n<br/>各専門専門の会社を下に持っていて、車は車、発動機は発動機・・・そういったように部分的の会社を持っていて、<br/>\n<br/>それが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。<br/>\n<br/>それと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。<br/>\n<br/>それが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。<br/>\n<br/>そうすると日本という国が、やはり見本になるんです。<br/>\n<br/>そこで神様は日本の中心・・・中心というのは箱根の山なんです。神山ですね。<br/>\n<br/>これが中心です。神山の向こうが西で、こっちが東です。<br/>\n<br/>そうなっている。<br/>\n<br/>つまり関西、関東になっている。そこでこの美術館というのは天国の型です。<br/>\n<br/>天国ということは、つまり芸術です。天国の表徴は芸術なんです。<br/>\n<br/>それを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。<br/>\n<br/>つまり丸（○）の丸（○）の中心です。これになる。<br/>\n<br/>だからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。<br/>\n<br/>だからミロクの世のポチ（丶）ができたようなものです。<br/>\n<br/>早く良いものができたということは、その意味で神様がだんだんそれをやる。<br/>\n<br/>そのために品物なんかでもほとんど神様が寄せたんです。<br/>\n<br/>いつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。<br/>\n<br/>ですから私は「変ですね」と言って腹の中で笑っている。<br/>\n<br/>そんなようなわけですからトントン拍子に行ったんです。<br/>\n<br/>\n<br/>で、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。<br/>\n<br/>米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。<br/>\n<br/>そういう人の一人ひとりが信者になって救われると、それが広がって・・・そういった型になるわけなんです。<br/>\n<br/>それがずっと広がって一国になるわけです。<br/>\n<br/>で、良くみるとそれがたくさんあります・・・それは言うわけにはいかない。<br/>\n<br/>それも、喜ぶ人ばかりでなくて、中には・・・君はアフリカ人の型だというと、どうもね。<br/>\n<br/>中には共産党の型も、あるいはギャングの型もあるかもしれない。<br/>\n<br/>そんなように型でやって行くんです。<br/>\n<br/>私がいろいろと世界中のことを知ったということは、型で知らされているんです。<br/>\n<br/>これも大本教のお筆先にあります。<br/>\n<br/>「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。<br/>\n<br/>ですから大本教の中に世界の型がいろいろありました。<br/>\n<br/>それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。<br/>\n<br/>そういうこともこれから書き始めてますが、<br/>\n<br/>そういった一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。<br/>\n<br/>そんなようなわけですから、信仰でも自分一人ではないんです。<br/>\n<br/>何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。<br/>\n<br/>そうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。<br/>\n<br/>で、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。<br/>\n<br/>これをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御講話　「日本には各国の文化が入っている」",
      "date": "昭和27年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本には各国の文化が入っている」</font></b>　（昭和27年11月7日）<br/>\n<br/>「（前半省略）　そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、そこから本社の方に送って本社の方で組み立てて、完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、方々でできた文化を組み立てて、本当に使い道になるようにして、そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には中国文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御講話　「日本人くらい多方面に能力がある国民はない」",
      "date": "昭和27年5月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人くらい多方面に能力がある国民はない」</font></b>　（昭和27年5月17日）<br/>\n<br/>「この中に日本は白の色ということが書いてあるが、これはおもしろいんですよ。<br/>\n<br/>日本の天皇の皇の字ですね。<br/>\n<br/>それから、日本は「天皇（すめらぎ）」の国とか、「皇（すめら）」とかいうことは、各々白の下に王と書いてありますね。<br/>\n<br/>日本は白の国ということは・・・太陽の光線の色をグルグルまわすと、白になりますね。<br/>\n<br/>あれと同じ理屈です。<br/>\n<br/>だから日本は各国の色を全部取り入れるんです。<br/>\n<br/>そこで日本の文化をみれば良く分かります。<br/>\n<br/>日本くらい各国の特徴を取り入れた国はないですからね。<br/>\n<br/>世界中の人種で、各国の文化を理解できるのは日本人だけだ。<br/>\n<br/>これは外国の識者でも、そういう説を唱えているのもあるようですがね。<br/>\n<br/>たとえて言えば、同じ東洋人でも、西洋音楽は日本人しか解らない。<br/>\n<br/>中国・・・中国人には解らない。勿論朝鮮人もそうです。<br/>\n<br/>日本だけです。それから外人・・・白人種の方は、いろいろな方面には随分頭が良いんですが、<br/>\n<br/>日本の芸術・・・それは解らないですね。近ごろだいぶ歌や俳句を研究しているようですが、なかなか解らない。<br/>\n<br/>ところが日本人は外国の詩でも文学でも容易に理解できるんです。<br/>\n<br/>\n<br/>だから日本人くらい多方面に能力がある国民はないです。<br/>\n<br/>そこで日本は日（ひ）の本（もと）ですね。<br/>\n<br/>太陽の国というのはそういうわけです。<br/>\n<br/>講和以前ですと、あんまりこういうことを言うと具合が悪いですが、もう言っても良いから言うんですが、<br/>\n<br/>そんなようなわけでメシヤ教にもそういうことが当てはまるんです。<br/>\n<br/>また今までの宗教でも、メシヤ教くらい、いろんなことをやる宗教はないです。<br/>\n<br/>たいてい今までの宗教は、教えとか・・・まあ教えが根本です。<br/>\n<br/>美術館を造るとか、農業を改造するとか、あるいは医学を排して病気を治すとか、お祭りの余興にいろんな芸能人にいろんなことをやらせるとか、メシヤ教という名前からしてキリスト教向きであって、そうかというと観音様があったり御神体があったり、仏教的で・・・実に多方面にわたっているんですね。<br/>\n<br/>これは今いう太陽の白の働きですね。<br/>\n<br/>ですから昼間の世界ということは、白の世界ですからね。<br/>\n<br/>それでいろいろな色を取り入れて、コントロールして白色ということになる。<br/>\n<br/>それで私は寸鉄に白光生（びゃっこうせい）という名前をつけたのはそういう意味からです。<br/>\n<br/>そういうことを知って日本の国をみると一番良く分かるんですね。<br/>\n<br/>だから日本にはいろんなものがあるんです。<br/>\n<br/>だから日本の思想にはアメリカの思想もあるし、ソ連の共産主義もあるし、イギリス、ドイツーいろんなー各国の思想があります。<br/>\n<br/>またそういったふうの色の人間も日本人にはあります。<br/>\n<br/>東洋でもいろいろ・・・中国、朝鮮、南洋・・・そういうのがあります。<br/>\n<br/>実におもしろいんです。<br/>\n<br/>それで、日本にはすべてのものの種類が一番多いですからね。<br/>\n<br/>食物でも、日本くらい魚の種類が多い国はないそうですからね。<br/>\n<br/>そういうことを言うときりがないのですが、今言ったような・・・日本は白ということはそういう意味です。<br/>\n<br/>そういうことをお話したんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    }
  ]
}