{
  "theme_title": "御神格",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「明主様と過去の英雄の違い」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「明主様と過去の英雄の違い」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。<br/>\n<br/>さらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。<br/>\n<br/>これは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。<br/>\n<br/>そういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、<br/>\n<br/>それに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。<br/>\n<br/>そういうことをほとんど言わなかったですね。<br/>\n<br/>あるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。<br/>\n<br/>私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。<br/>\n<br/>それが、今の「私物語」という本なんですがね。<br/>\n<br/>今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。<br/>\n<br/>（御論文「私物語」）<br/>\n<br/>\n<br/>それから、この間私の仕事をいろいろ見て、まるで秀吉みたいというんです。<br/>\n<br/>それで私は、とんでもないことを言う。<br/>\n<br/>秀吉があれほどの偉いことをやった、どうして偉いことをやったかというと、とにかくすばらしい殺人強盗の結果じゃないか。幾人殺されたか分からない。<br/>\n<br/>しかも、日本人ばかりでなく朝鮮人もあの時代に殺したんです。<br/>\n<br/>そうしてあれほどのいろいろなことをした・・・桃山時代というのを作ったんですからね。<br/>\n<br/>その点だけは偉いかもしれないが、根本が殺人強盗じゃ、やっぱり駄目だ。<br/>\n<br/>私は人を助けてやるんだから、その点を大いにみてもらわなければならない。<br/>\n<br/>と、こう言ってやったんです。じゃ家康はというから、家康はやはり秀吉のものをそっくりもらった。<br/>\n<br/>つまり、遠慮なく言えば大泥棒の上前(うわまえ)を盗った。<br/>\n<br/>ですから結局、今までなにか社会的に仕事をした・・・国家、社会に仕事をした人は、どうもそういった・・・一方で非常な罪悪を犯してやるんですから本当じゃないですね。<br/>\n<br/>そうかというと宗教家は教えを説いたが仕事をしなかったですね。<br/>\n<br/>で、私は教えも説くし仕事もするし、言わば今までで一番欲張りでしょうね。<br/>\n<br/>なにもかにもやるんですからね。<br/>\n<br/>しかしそれは、人を助け世の中を良くするためですから、いばったものですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御講話　「過去の英雄は相当の罪を犯した」",
      "date": "昭和27年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「過去の英雄は相当の罪を犯した」</font></b>　（昭和27年5月26日）<br/>\n<br/>「ようやく美術館もできましたが、まだ形だけで中はちょっと見られません。<br/>\n<br/>私が予想したよりも具合良くできたので非常に満足しているんです。<br/>\n<br/>それともう一つは、非常に早くできたんですね。<br/>\n<br/>それについて今までの経緯（いきさつ）を書いてみたんですがね。読ませてみます。<br/>\n<br/>（御論文「美術館出来るまで」）<br/>\n<br/>\n<br/>今読んだようなわけで、つまり宗教を弘げるについて美術を利用したということは、聖徳太子が元祖です。つまり私はそれを世界的にするわけですね。<br/>\n<br/>まあ、これから世界的にするその最初の一歩として、美術館を日本的に造ったんです。<br/>\n<br/>しかし、これがだんだん知れるにつれて、世界の注目を浴びるようになりますから、やっぱり将来世界的のものにはなるんですね。<br/>\n<br/>で、これはまあ・・・熱海に大きなものを造るその見本として造ったものなんですが、これによって大体良く分かりましたから、まあ一、二年のうちに熱海にもっと大きい・・・私の予定では約三倍くらいのものを造ろうと思っている。<br/>\n<br/>これは本当に名実ともに世界一のものができるはずです。<br/>\n<br/>ですから聖徳太子のやられたことを、もっと新しくもっと広くやったという意味ですね。<br/>\n<br/>ですから、この間言った救世（メシヤ）観音ですね。救世（ぐせ）観音さんを見た時そういうことが良く分かったんですね。<br/>\n<br/>その時に、その観音さんの霊が私に入ってきたんですからね。<br/>\n<br/>で、そういうことを私に知らせたわけですね。<br/>\n<br/>ですから聖徳太子という人は非常に頭が良かった。<br/>\n<br/>一遍に八人のいうことを聞いたということを言いますが、これはおおげさに作ったものに違いないとしても、とにかく非常に頭は良かったに違いないですね。<br/>\n<br/>私も・・・自分は非常に頭が良いとは思っていないんですが、世間の人があんまり悪すぎるので、較べてみると非常に良いということが分かるんです。<br/>\n<br/>ですからその点もよく似ていると思うんです。<br/>\n<br/>それで今朝もちょっと、藤枝さんが来たのでその話をしたんですが、私はくどいのが非常に嫌いなんですね。<br/>\n<br/>一つ事をいくども言われるのはね。だからくどい人は面会しない・・・話し合わないようにしてますがね。<br/>\n<br/>くどいというのはどういうわけかというと、その人は頭が悪いからいくども言わないと理解できないんです。<br/>\n<br/>それで、人に対してもいくども言わないと解らないと思うんです。<br/>\n<br/>ですから私もいくどもやられるんです。それで、降参するんですがね。そこでくどい人は、その人は頭が悪いと、こう思って良い。<br/>\n<br/>\n<br/>これは私の自慢話になりますが、私は迷うということがないですね。<br/>\n<br/>なにかの問題があっても、どうしようかこうしようかということは・・・ぜんぜんないことはないが、ほとんどない。<br/>\n<br/>聞いたり見たりしてすぐ決まっちゃうんですがね。<br/>\n<br/>ですから私は買物するのが早い。<br/>\n<br/>デパートに行って、すぐこれとこれというんです。<br/>\n<br/>すると、家内なんか他のものをさんざんひっくり返して見た結果、やっぱり私が言ったものなんです。そういうことがよくある。<br/>\n<br/>今度美術館に出る友松（ゆうしょう）という人の・・・やっぱり国宝なんですがね。<br/>\n<br/>これは京都の博物館に屏風が六双預けてあるから見にこないかとのことで、見て買ってもらいたいというんです。<br/>\n<br/>それで、去年京都に行った時に、博物館に行って拡げてみさせたんです。<br/>\n<br/>一双でも・・・一本しか拡げさせない。それで分かりますからね。一つか二つ開けさせるんです。<br/>\n<br/>なにしろ六曲の屏風を見るのに五分ですからね。それでこれを決めたんです。五分くらいしかかからない。<br/>\n<br/>それで帰ってきたんです。私は自分ながら早いと思う。<br/>\n<br/>そんな具合ですから、美術館を造るにも庭を造るにも迷うということはないですね。<br/>\n<br/>どうしようこうしようとね。すぐ分かるんですからね。<br/>\n<br/>ですから先の方で呑み込めないことがあるんですね。そこで、呑み込めないばかりでなく、あんなに簡単にしたんだから、やっぱり充分お考えになれないんだろうというように解釈する。<br/>\n<br/>そんなようなことで非常に早いですね。早いということは頭が良いということになるんですが、私からいうとよその人は遅いんです。<br/>\n<br/>それで仕事が早くできるから、たくさんできるというわけですね。<br/>\n<br/>それで、箱根はこうやってやってますが、熱海もできるだけ報告を聞いて、月に一遍くらいやってみようと思う。<br/>\n<br/>それでたくさんなんですね。先の報告を聞くとたいてい見当つきます。<br/>\n<br/>そんなようなわけで、今は原稿を書くし、新聞も雑誌もお蔭話は全部私が目を通すんです。目を通して、この人に読ませるんです。<br/>\n<br/>読ませて、いくらか直す所もあるし文を添える所もあるし、それから歌も・・・歌はわけなくできますが、まあ一時間あれば五十もできますがね。<br/>\n<br/>一番難しいのは寸鉄なんですよ。これは笑わせなければならない。<br/>\n<br/>で、急所をピタッと言って、ははあ、なるほど、というように思わせて笑わせるんだから、これが一番難しい。他のものは別になんでもない。<br/>\n<br/>\n<br/>「結核信仰療法」も、あれは随分念を入れて・・・なにしろ世界的に、世界中の人に見せるんですから念を入れてやりました。<br/>\n<br/>手間がかかりましたが、やっとできて、これから印刷にかかります。<br/>\n<br/>今度のは「私物語」という本で・・・変な題ですが、それを今から書こうと思う。それは非常におもしろいと思うんです。今「序文」と少しできましたから。<br/>\n<br/>（御論文「私物語　序文」）<br/>\n<br/>その中での最初の一章ですが。<br/>\n<br/>（御論文「私の神秘」）<br/>\n<br/>\n<br/>それから、よく熱海や箱根を見て・・・これはまあ、未信者の人でそうとう偉い人ですが、先生はちょうど秀吉みたいです。<br/>\n<br/>と、よくみんな言うんです。それで秀吉みたいな点もあるが、根本がまるっきり違う。<br/>\n<br/>秀吉があれだけのことをしたのは、もとはと言えば殺人強盗の大きいのと同じです。それであれだけのことをしたんです。<br/>\n<br/>つまりあのために人を何人殺したか分からない。ところが私は人を助けてやっているんだから、その点をみてもらわなければならない。と、こう言うんです。<br/>\n<br/>なるほど家康も偉いが、殺人強盗をして物にしたものを、また物にしたんだから、確かに偉い人で功績はあるにはあったが、根本が違うからそれだけ知ってもらえば良いということを時々言うんですが、<br/>\n<br/>そんなような具合で今までの世の中は、いろいろ英雄とか偉人とかいう人は、そうとう罪を犯したんですね。<br/>\n<br/>そうして立派なものを作ったり、天下に覇権を握ったんです。<br/>\n<br/>それから一方、人を助ける・・・救うという宗教家は、私から言うと意気地がなかったですね。<br/>\n<br/>なるほど教えとかそういうことは、なかなか命懸けで説いて、救おうとしたけれども、結局その時代の・・・時代も悪かったに違いないが・・・今日と違ってね。<br/>\n<br/>いろんな圧迫をされたり・・・まあ、お釈迦さんなんかは出が出ですから、それほどでもなかったが、それでも理想に偏って現実的な救いはあんまりやらなかったですね。<br/>\n<br/>たくさん教えを説いたり、お説教はしましたがね。<br/>\n<br/>\n<br/>例えば、病気の原因を知らせるということはなかった。<br/>\n<br/>なかったというよりか、病気の原因が発見できなかった。<br/>\n<br/>それから、農業も、芸術も・・・これが一番不足したと思うんです。<br/>\n<br/>キリスト、釈迦、マホメットでも芸術は無関心だった。<br/>\n<br/>で、中にはバラモン的に、そういった美なんていうのは罪悪のように思って、粗衣粗食小さな家に住むことを、かえって良いというような説き方をした者も随分あった。<br/>\n<br/>\n<br/>そういうような点で歴史に残っている人としては聖徳太子だけです。<br/>\n<br/>もっとも、やはりああいった位の高い所から出たですから、そういう影響も多分にあったわけですね。<br/>\n<br/>ところが私は本当のどん底から出て、そうして美術を大いにやるんですから、この点も大いに変わっているわけですね。<br/>\n<br/>そういうようなわけで、これからやることも・・・今までのいろんな偉い人は非常に間違っている。<br/>\n<br/>そういう点なんかもこれから書こうと思ってますがね。<br/>\n<br/>そこで、私がそんなような、美術でもなんでもやるのは、それは私がやるのではなくて、神様がちゃんとそういう案ができていて、私がやっているようだが私が指図を受けてやっているんですね。<br/>\n<br/>要するに神様の番頭みたいなものです。<br/>\n<br/>だからさっき読んだ通り、奇蹟でどんどんできていくというわけです。だからその点においては非常に楽ですね。<br/>\n<br/>今まで何年も苦労したようなことを、私はなんでもなくやっていくというわけですから、そういう点も、それを心得て見なければ見当がとれないというわけですね。そのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御講話　「善の英雄」",
      "date": "昭和27年5月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「善の英雄」</font></b>　（昭和27年5月27日）<br/>\n<br/>「あの通り、美術館ももうじきできあがるんで、まあ・・・みんな昼夜兼行でやってます。つまり突貫工事というんですね。<br/>\n<br/>それについて、今までの経路を一通り書いてみたんですが、それを読ませます。<br/>\n<br/>（御論文「美術館出来るまで」）<br/>\n<br/>\n<br/>大体いまの経路で分かったと思います。おもしろいのは、あの美術館に入る壁の所から、だんだん上がって・・・あれを作る時には鳥の家があったんですね。<br/>\n<br/>ところがあんな幅の広い立派な道を作ったので、家内なんかも驚いて・・・あの道だけは馬鹿に立派だと言います。<br/>\n<br/>私もただなんとなく、ああしたいのでやったのが、今思ってみると、美術館の入口にピッタリ合っちゃうんです。<br/>\n<br/>あれが一尺はずれても具合が悪いんです。だから神様がちゃんと用意されたわけですね。<br/>\n<br/>けれども、私は分からなかったんです。ただそういう気持ちがしてやったんです。<br/>\n<br/>それからおもしろいのは、竹をあそこに植えましたが、ふつうは田舎にある竹藪みたいに満遍なく生えるものですが、見ると一所（ひとところ）にかたまって生えたり、また飛んで生えたり・・・あれがおもしろいんですよ。<br/>\n<br/>満遍なく生えたのでは、百姓屋の竹藪に岩があるというだけで、風情がないです。所々にかたまって生えるという、あれがおもしろいのです。<br/>\n<br/>中国の壇芝瑞(だんしずい)という人の絵は、竹ばかりある。<br/>\n<br/>それで壇芝瑞という人の竹は、ああいう具合に一所に寄って生えているものですね。<br/>\n<br/>中国という国は妙な国だなと思っていた。<br/>\n<br/>ところがやっぱり中国という国にも、そういう所があるんじゃないかと思っているんです。だからちょうどそこは中国風の感じなんです。<br/>\n<br/>これは今読んだ通りに、終戦後とてもすばらしい物がどんどん出て・・・私が好きな物はどんどん出て、手に入るんですね。<br/>\n<br/>で、しかもその時分に非常に安かったんです。その時集まった物は、今はとても・・・いくら金を出しても買えないです。売り物がないです。<br/>\n<br/>ですからその時分から神様がちゃんと用意されたんですね。<br/>\n<br/>で、私は美術館なんて考えは少しもなかったんです。<br/>\n<br/>ただ私は好きで欲しいから・・・買いたいから買うというだけだったんです。<br/>\n<br/>そういう具合で、ぜんぜん神様がやられているということが分かるんですがね。<br/>\n<br/>そんなわけで今読んだ通り宗教を弘めるについて、美術を利用したといいますか、それは今までに聖徳太子以外にないですよ。外国にも無論なかったですね。<br/>\n<br/>ただ日本の・・・聖徳太子。今度は私がやるというだけですね。<br/>\n<br/>この点が今までの宗教は非常に間違っていたですね。<br/>\n<br/>かえって、そういった美術とかそういうものは、一つの贅沢な享楽的な意味で排撃したくらいですね。<br/>\n<br/>かえって、汚い家に住んで粗衣粗食でいることが、本当の信仰としての生命であるように、そういうように説いたり実際やったりしたですね。<br/>\n<br/>まあ日本なんかでも、開祖なんていうと、乞食坊主同様に、草鞋脚半（わらじきゃはん）で足袋をはいてやっていたのが、いかに本当でなかったかということが分かるですね。<br/>\n<br/>それはやっぱり、いつもの通り、世の中は地獄ですから信仰も地獄だった。<br/>\n<br/>今度は昼間の時代になるし、天国的宗教としては今までと反対に美しい・・・美ですね。そんなことは良く分かるんです。<br/>\n<br/>\n<br/>今まで世界でいろんな大きな仕事をした・・・偉い人は、大ざっぱにみるとおもしろいんです。<br/>\n<br/>それについて、私の仕事をみる人は、よく・・・ちょうど秀吉と同じようですね。ということをよく言われるんです。今までおおげさにやった人はなかったですからね。<br/>\n<br/>それで私はいつも言うんですよ。なるほど見ただけの目ではそう見えるかもしれないが根本が違う。<br/>\n<br/>つまり秀吉はなるほど偉いには偉いが、結局、あの仕事をしたのは、遠慮なく言えば大きな殺人強盗ではなかったか、つまり殺人強盗の親玉ですよ。<br/>\n<br/>石川五右衛門が千鳥の香炉を盗ろうとして捕まった時に秀吉が、貴様はずるい奴だ、なんて太い泥棒だ、と言うと、冗談じゃない。<br/>\n<br/>俺よりか太閤殿下の方がずっと大泥棒だ。天下を盗ったじゃないかと言ったそうですが、それは決して間違っていないですね。<br/>\n<br/>だから今までの英雄豪傑というのは、大量殺人・・・とか、人の物を盗るとか、実際殺人強盗のすこぶる大きいのですよ。<br/>\n<br/>だから大きいためにそれを褒められることになっちゃったんですね。<br/>\n<br/>また徳川家康も偉いには偉いが、結局秀吉が盗ったそれを、やっぱり自分が盗ったんですから・・・だから物にしたものを物にしたというわけなんだから、根本を考えてみれば、全般的には表面だけですね。<br/>\n<br/>ただ仕事の結果は偉いということは言えるけれども、根本はあんまり褒めるわけにはいかないんです。<br/>\n<br/>けれどもそれは、そういう考え方は小乗的見方なんです。<br/>\n<br/>大乗的に言えば、やはりその時代にそういうことをしなければいけなかったんですね。<br/>\n<br/>やはり神様の御経綸の一つだったんです。ですから、要するに善悪の批判はできないわけなんです。<br/>\n<br/>そういった、道義的に正邪善悪を正してみれば、そういう理屈になるわけですね。<br/>\n<br/>ですから、これは日本に限らない。外国でもそうですが、偉い事業をした人はとにかく悪でやったですね。悪の手段ですね。<br/>\n<br/>\n<br/>で、悪を用いない本当に慈悲や善で救おうとしたのが、みんな宗教家ですが、宗教家は善をすすめ悪をするなというだけの話で、仕事はしなかったですね。<br/>\n<br/>つまり物質面のそういうことはやらなかったですね。<br/>\n<br/>だから結局いくら人を救おうとしても、そういった英雄や政治のために抑えつけられて、結局目的を達することができなかった。<br/>\n<br/>それはそうとうの功蹟もあげましたけれども、本当に救うことはできなかった。<br/>\n<br/>ただ今まではそういう具合に、事業をする英雄と、そういった形のことをしないで、政治をする。そういうふうに別れ別れになっていたですね。<br/>\n<br/>\n<br/>私がこれからだんだんする仕事は両方兼ねているんです。<br/>\n<br/>一方で救いながら、また仕事も大きな・・・今までの英雄やなにかのやる、それ以上の形あるものをしようと思ってます。<br/>\n<br/>それも、別に私がやるのではなくて、神様が私を使ってやらせるんですから、自惚れることもできないですよ。<br/>\n<br/>明からさまに解剖してみればそんなわけですね。<br/>\n<br/>ですからつまり聖徳太子という人は、日本的に規模が小さくそういったことをやられたんですね。<br/>\n<br/>であるから、今までの歴史をみてもこういうふうに思われるんですね。<br/>\n<br/>どうしても偉い人とか偉いことをするのは、善では駄目だ。善というやつは、要するに意気地なしだ。<br/>\n<br/>だから意気地のない奴が宗教にこもったり、宗教人になったりするということを言われますが、それも間違っちゃいないですね。<br/>\n<br/>どうも今までの宗教家というものは、意気地なしの点が非常にあったですね。<br/>\n<br/>だから悪に負けて、どうすることもできなかったということなんです。<br/>\n<br/>\n<br/>もう一つはこういう点も大いにあるんですが、それは力ですね。<br/>\n<br/>今までの宗教でいろいろ偉い人がやるのは力がなかった。<br/>\n<br/>例えて言えばキリストにしろ釈迦にしろ病気を治すことは・・・キリスト自身はちょっとはやりましたが、弟子にやらせるということができなかったばかりでなく、病気というものを知らなかったんですよ。<br/>\n<br/>だからお釈迦さんなんかは、ぜんぜん今のお医者さんと同じで、病気は薬で治せと、薬草彙本（やくそういほん）なんてお経を説いたんです。<br/>\n<br/>ですから病気は浄化作用ということは、ぜんぜん知らなかったんです。<br/>\n<br/>そうしてみると本当に救いということはできなかった。<br/>\n<br/>できなかったから悪人に負けたんですね。<br/>\n<br/>というのは、それだけの力を与えられていなかった。結局悪人に頭を下げさせるのは病気です。どんなに力のある悪人でも病気にはかなわないですよ。いくらいばっても病気だけはしようがないですよ。<br/>\n<br/>ですから結局病気を治すということは、悪に勝るわけですね。<br/>\n<br/>ですから私の仕事で、病気を治すということが根本です。<br/>\n<br/>それで、あとの貧乏とか争いとかいうのは、その枝葉というくらいのものです。話はそのくらいで。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御教え　「超宗教」",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「超宗教」</font></b>　（昭和24年7月20日発行）<br/>\n<br/>「本教のモットーとする、病貧争絶無の世界、地上天国建設などという事は、まず大抵の人は痴人の夢としか受取れないであろう。<br/>\n<br/>なる程キリストは、「天国は近づけり」といったが、天国を造るとは言わなかった、釈尊は「仏滅後弥勒の世が出現する」とは言ったが、<br/>\n<br/>それは五十六億七千万年後という箆棒（べらぼう）に長い年月後を言ったが、弥勒の世は目前に迫っているとは言わなかった。<br/>\n<br/>猶太（ユダヤ）教徒がメシヤ降臨を祈願してはいるがそれはいつだか判らない。<br/>\n<br/>印度（インド）における古来からの伝説、転輪菩薩の出現も、天理教の甘露台の世も、日蓮の唱えた義農の世も、大本教祖の唱えた松の世も、時をはっきりさせなかったという事を深く考えてみなければならない、<br/>\n<br/>以上のいずれの予言をとってみても立派に役立っては来たが、さらばといって実行の宣言も実現の企画もなかったという事は時期尚早のためと解すべきである。<br/>\n<br/>そうして、それら各宗祖によって説かれたり実践された事が基礎となって、今日あるがごとき各派の宗教となった事は誰もが知っている通りである。<br/>\n<br/>\n<br/>もちろん全世界の各民族や国家に適合すべく、教義の建前、形式、方法等、各宗祖が創成し弘通（ぐつう）させたのであって、<br/>\n<br/>その時代その地域その民族その伝統その習慣等に、必要当はまるべき手段方法等を、主神の意図の下に行わしめ給うた事は言うまでもない。<br/>\n<br/>その力によって今日のごとき絢爛たる文化の発展もあり得たのである。<br/>\n<br/>もし世界各国に仮に宗教なるものが生れなかったとしたら、世界は悪魔の横行はその度を知らず、世界はすでに破壊滅亡していたかも知れないのである。<br/>\n<br/>それこれを考える時、今日まで輩出した宗祖聖者等の功績はいかに高く評価しても決して過ぎる事はないであろう。<br/>\n<br/>\n<br/>前述のごとく、既存の宗教の力が世界の滅亡を喰い止め得たとしても、今日及び今日以後の世界に対し、その力が続いて役立つであろうかは疑問である。<br/>\n<br/>何となれば現在の世界人類がいかに地獄的苦悩に喘ぎつつあるかでこれらをして天国的状態にまで飛躍させるには、既存宗教の力では困難である事は、現在を救うにさえ力足りない有様はそれをよく物語っている。<br/>\n<br/>事実今日の輝かしい文化の恩恵に浴し得るものとしては、限られたる一部の民族であるに鑑（かんが）みても明らかである。<br/>\n<br/>そうして今日人類の悩みは余りに和の精神に乏しく、あまりに闘争の犠牲になり過ぎる事である。<br/>\n<br/>以上のごとく現在の世界を観察する時、どうしてもこれら無明暗黒を解消すべき一大光明が表われなくてはならない時期と心ある者は期待せずにはおられない、すなわち超宗教的救いの力である。<br/>\n<br/>吾らはこの意味において、超宗教としての任を負わされたものとの自覚によって着々実行をもって驚異すべき成果を挙げつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「救世教とは何ぞや」",
      "date": "昭和29年3月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世教とは何ぞや」</font></b>　（昭和29年3月24日発行）<br/>\n<br/>「左記は今度発行する天国の福音書の序文であって、まずこの欄に載せた次第である。<br/>\n<br/>救世教（メシヤ教）とは何ぞや<br/>\n<br/>序　文<br/>\n<br/>この文をかくに当って、前もって断っておきたい事は、我　救世教（メシヤ教）は純然たる宗教ではないのである。<br/>\n<br/>といっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。<br/>\n<br/>ではなぜ救世教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、<br/>\n<br/>特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。<br/>\n<br/>そこでまず大体の輪郭（りんかく）をかいてみるが、<br/>\n<br/>そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、<br/>\n<br/>人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。<br/>\n<br/>しかしよく考えてみると、何よりも肝腎な幸福がそれに伴（ともな）わないからである。<br/>\n<br/>その原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。<br/>\n<br/>それは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。<br/>\n<br/>しかしこれにも理由がないわけではない。<br/>\n<br/>すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。<br/>\n<br/>それによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。<br/>\n<br/>そうしてその使命の下に生まれたのが我　救世教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。<br/>\n<br/>\n<br/>以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。<br/>\n<br/>何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。<br/>\n<br/>その方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。<br/>\n<br/>もちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。<br/>\n<br/>その結果跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。<br/>\n<br/>昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。<br/>\n<br/>彼（か）のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。<br/>\n<br/>それは右は全部予言であって、実現性はない事である。<br/>\n<br/>しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。<br/>\n<br/>というとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺（うかが）われるであろう。<br/>\n<br/>それというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。<br/>\n<br/>そうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。<br/>\n<br/>現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。<br/>\n<br/>故に一度本教信者となるや、いかなる人でも直ちにこの福音（ふくいん）に浴す事が出来るのである。<br/>\n<br/>すなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消（むしょう）し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。<br/>\n<br/>そうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。<br/>\n<br/>その境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。<br/>\n<br/>\n<br/>故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。<br/>\n<br/>それと共に今後も続々出るので、溜った都度刊行する予定である。<br/>\n<br/>すなわちこれこそ救世教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「本教と私」",
      "date": "昭和25年11月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「本教と私」</b></font>　（昭和25年11月25日発行）<br/>\n<br/>「本教は、信者になればよく判るが、今までの宗教とは全然異っていると言っていい。<br/>\n<br/>ではどこが異っているかというと、今はまだ全貌を詳しくかく訳にはゆかないから、ある程度をかいてみよう。<br/>\n<br/>まず、今までの宗教をよく観ると、大体二種類あるようだ。<br/>\n<br/>\n<br/>一つは宗教とは言えない程の至極単純なもので、一口に言えば有難信心である。<br/>\n<br/>この種の信仰は、衆知のごとく時々お詣りに行って、その都度お札を戴いたり、護摩を焚いたり、御守を貰ったり、オミクジを引き、懐の温い人は御神楽（おかぐら）などをあげたりして、<br/>\n<br/>御賽銭や寄付を献（ささ）げともかく何となく有難い、いい気持になって帰って来るという程度で、これらはまず一般通俗的信仰で、俗にいう神信心である。<br/>\n<br/>こういう信仰も背景は大抵しかるべき宗教組織になっているからやはり宗教には違いない。<br/>\n<br/>\n<br/>それから今一つの方であるが、これは純信仰ともいうべきもので、全信徒を宗団の戸籍簿に載せ、また専門的に宗教業務に携っている役員や、教師、宣伝係等も多数おり、純然たる宗教である。<br/>\n<br/>この種の信者は有難信心と異い真剣味があり、深くなると全身全霊を打込んで熱烈な信仰活動をする。<br/>\n<br/>もちろんこういう宗教にも古いのと新しいのがある。<br/>\n<br/>古い方は時世の変ったためもあろうが、多くは活気が乏しく沈滞勝である。<br/>\n<br/>中には現状維持がやっとというものさえあるとはよく聞くところである。<br/>\n<br/>新しい方は幕末頃から明治へかけて興った宗教で、今一番活気があるようで発展もしている。<br/>\n<br/>しかしこれらは神道が多く、仏教方面では僅かに日蓮宗の一部が気を吐いているくらいで、他はいかにも活気がない。<br/>\n<br/>\n<br/>そうしてあらゆる既成宗教を一瞥する時、形式は色々あるが、大体はその教祖の立教精神や御筆先等を土台として、それを布衍（ふえん）して説いたものである。<br/>\n<br/>信徒としても常に神仏の御加護を受けている以上、奉仕の誠を捧げているのはもちろんである。<br/>\n<br/>といっても信仰にも厚薄があるから一様には言えない。<br/>\n<br/>そうしてどの宗教もそうであるが、人間の幸福感を満足させようとし、よりよい世界の実現を目的としているのは吾らも大いに同感であるが、多くは精神的面を主としており、現当利益には割合関心をもたないようである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">本当の救い</font></b><br/>\n<br/>ところが、本教に到っては、右のごとき精神的救いも、決して疎かにはしていないが、<br/>\n<br/>事実　<b><font color=\"#0000ff\" size=\"+1\">人間を本当に救うには、心の面だけでは完璧とは言えない。</font></b><br/>\n<br/>どうしても<font color=\"#ff0000\" size=\"+1\"><b>物質の面</b></font><b><font color=\"#ff0000\" size=\"+1\">を救わなくてはならない。</font></b><br/>\n<br/>という建前で、この点が他教と大いに異うところである。<br/>\n<br/>よしんば人間として<font color=\"#0000ff\" size=\"+1\"><b>精神的に救われたとしても、観念だけでは真の幸福は得られない。</b></font><br/>\n<br/>今日のように複雑悪化している社会としたら、そのような幸福はいつ破壊されるか知れないからでそれがよく事実に表われている。<br/>\n<br/>たとえば病気に罹ったり、泥棒に入られて物を盗られたり、悪い奴に騙され損をしたり、高い税金をかけられて困るという等である。<br/>\n<br/>税金も元をただせば悪人がいるから、警察や裁判所が必要であり、病気が多いからその防止に費用が掛り、間違った人間が大戦争をやったために大損害を受けたので、それを償うための費用も税金となるという訳でまだ色々あるが、そのような次第で仲々安心立命などは思いもよらないのである。<br/>\n<br/>このような世の中であってみれば、<b><font color=\"#0000ff\" size=\"+1\">唯心唯物の両面が救われなければ真の幸福は得られるはずはない。</font></b><br/>\n<br/>そこで本教はその名のごとく、<font color=\"#ff0000\" size=\"+1\"><b>物心両面の救い</b></font>を世に行っているのである。<br/>\n<br/>\n<br/>それが<font color=\"#ff0000\" size=\"+1\"><b>個人的には現当利益</b></font>であり、社会的には文化の改善である。<br/>\n<br/>ところが神示によれば現代文化には、驚くべき誤謬が内在しており、しかも世界中それに気のつく者が一人もないというのである。<br/>\n<br/>しかもその誤謬たるや、意外にも可と信じて行っている事が、実は逆であってそのため大きな被害を人類は蒙っているのである。<br/>\n<br/>一言にして言えば福祉増進と思ってする事が、不幸増進という結果になっている。<br/>\n<br/>何よりも事実がそれをよく証明している。<br/>\n<br/>これ程文化が発達しながら、人類の幸福は更に伴わないばかりか、苦悩は増大の傾向にさえある。<br/>\n<br/>そうして何千年前から偉人や聖者、碩学等の傑出した人物が輩出し、智脳を絞り努力に努力を重ねて成った現代文化であるとしたら、最高峯の文化といえよう。<br/>\n<br/>従ってこれ程の文化の内面に、著しい誤謬などありようはずはないと思うであろう。<br/>\n<br/>ところが前述のごとく、一大誤謬を知った私としては、一日も早く、一人でも多く解らせ、幸福を頒（わか）ち与えると共に、新しい理想的新文化の世界たらしめん指針を与えたいので、これが神の御意志である。<br/>\n<br/>\n<br/>ここで私という者について、いささか言わして貰うがまず私の経歴からいえば、無論世間ありふれた平凡人である。<br/>\n<br/>しかしながら、私はまた人類史上類例のない不思議な運命をもっている。<br/>\n<br/>と言うのは既に世界に知れ亘っている大宗教家としての、釈迦や、基督（キリスト）や、マホメットなどとは全く異う救世の大使命を行うべく、この世に生まれさせられたのである。<br/>\n<br/>というのはそれら偉人の出来なかった事が、私には出来る力を与えられている。<br/>\n<br/>もちろんこれは現実で信者諸君の知る通りである。<br/>\n<br/>\n<br/>例えば、まず私は知りたいと思う事は何でも分る。<br/>\n<br/>神幽現三界は元より、過、現、未、に亘って重要なる事はことごとく分るのである。<br/>\n<br/>もちろん人類を救い、天国を造る範囲内であるのは言うまでもない、だから一年先はこうなる、数年先はこうなるという世の中の推移も自分の運命も判るのだから面白いとも言える。<br/>\n<br/>しかも今日までの経験によっても大体はその通り実現する。<br/>\n<br/>つまり夢が現実化すのである。また私は色々な事を常に計画し実行しているが、すべて思い通りになる。<br/>\n<br/>例えば文学上の事でも論文をかこうと思うと、いくらでもスラスラ出てくる。<br/>\n<br/>御承知のごとく作歌も好きだが、面白い程数が出来る。一時間に五十首くらいは雑作ない。<br/>\n<br/>その他俳句も川柳も冠句も小説や戯曲もかきたいが、暇がないからかかないだけだ。<br/>\n<br/>諷刺文も滑稽文学も作るが、これは始終発表しているから読者は知っているであろう。<br/>\n<br/>信者が奏上する祝詞も私が作ったのだが、祝詞の文章など全然知らなかったが、ともかくアノ通り出来たのである。<br/>\n<br/>またこれもみんな知る通り、私は大規模な地上天国の模型を作っているが、石でも木でも花でも、一切私が選んで考案する。<br/>\n<br/>もちろん庭園も建築の設計も装飾もそうである。<br/>\n<br/>目下設計中の地上天国晴々台に建つメシヤ会館は、現在全世界の建築界を風靡しているフランスのコルビュジェ式だが、それより一層新しい様式にしたもので、完成の暁は世界から注目に値するものとなろう。<br/>\n<br/>建築でも庭園でもその場所に立って空間を見つめていると、目前に彷彿として現れ来るので、至極簡単で考える必要もないくらいだ。<br/>\n<br/>もちろん私は習った事も教わった事もないのだが、やろうと思えば即座に良い考えが浮ぶ。<br/>\n<br/>また花も活け、絵もかき、書もかくが、絵だけは少し習ったが、他は純然たる素人である。<br/>\n<br/>政治も、教育も、経済も、哲学も、医学も今より一世紀くらい先のものが判っている。<br/>\n<br/>特に現在の文化面の根本がいかに間違っているかが解るので、速く改革したら人類はいかに救われ、幸福な世界になるかを想うと、ジッとしてはおれないくらいだ。<br/>\n<br/>しかし時節が来ない中はどうにもならない。<br/>\n<br/>今はまだ天国を造る上に、根本である健康に関する問題と、農業に関する事だけの誤った点を、神示のまま指摘しているのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">霊の行使</font></b><br/>\n<br/>特に最も自分で不思議に思う事は、私は霊を行使して信者に病気を治さしているが実によく治る。<br/>\n<br/>医学で一月くらいかかる病気でも、一日か二日くらいで治る事がよくある。<br/>\n<br/>そればかりではない。自分の病気も自分で治す事が出来る。<br/>\n<br/>私のかいた文字からはその文字の意味通りの活動が起る。<br/>\n<br/>また私はあらゆる病源が根本的に判る。<br/>\n<br/>それによると現代医学の病理解釈など気の毒な程低いと思う。<br/>\n<br/>私から言えば医術とは云えない、単なる苦痛緩和法でしかないから、まず今のままでは病気を治す医学とはならないであろう。<br/>\n<br/>彼のキリストを初め種々の聖者が病気に対する奇蹟を行ったが、そのほとんどは一人対一人のそれであるから、幾億の民衆を救う事は到底出来ない。<br/>\n<br/>従って全人類を救うとしたら、治病の力を一人一人に無制限に与えなくてはならない。<br/>\n<br/>それを私は今現に実行しつつ驚異的成果を挙げている。<br/>\n<br/>何よりも本教の発展がよくそれを物語っているといえよう。<br/>\n<br/>この事はさきに述べたごとく、キリストでも釈迦でも出来なかった神業である。<br/>\n<br/>\n<br/>このように大聖者の力より私の力の方が優れているなどとはかきたくないが、ただ私は有りのままの事実をかくだけである。<br/>\n<br/>これも時期が来たので神様がそうさせるのであろう。<br/>\n<br/>そうして神様からこんな大きな力を与えられたのは、何がためであるかを考えてみる時、そこに私の使命の重大さが感じられてくる。<br/>\n<br/>もちろん神の意図なるものは、何事も必要以外のものは作られない。<br/>\n<br/>ことごとく必要によって作り、必要によって消滅する。<br/>\n<br/>これは私が常にいうところの真理であってみれば、私という者の天の使命はハッキリ浮び上って来る。<br/>\n<br/>私は常にあらゆる神秘を知らされ、深遠な妙智力を無限に与えられている。<br/>\n<br/>それを普く人類に知らせ、理想的新文化を作るべく神の指示によって動いている。<br/>\n<br/>特に神意によれば現代は人智が発達しているから、昔のような単純な説き方では納得しない。<br/>\n<br/>どうしても実証的奇蹟を見せると共に、現代人に受入れらる理論を説かねばならないという訳で、神は蔭から奇蹟を旺んに表わしてくれるのである。<br/>\n<br/>このように一方では誤りを知らせ、一方では奇蹟によってその裏付をされるのであるから、神慮の洪大なるただ感謝感激あるのみである。<br/>\n<br/>何よりも今現に私が実行しつつある神業を見れば、右の言の真実である事は疑う余地はあるまい。<br/>\n<br/>\n<br/>以上によってみても、これ程の大規模な絶対的救いの業は古往今来人類は夢にも想わなかったであろう。<br/>\n<br/>ゆえにもしこの事を知らされてなお目醒めないとすれば、心の盲目であり、未来永劫救われるはずはないのである。<br/>\n<br/>しかも近き将来世の終りという一大危機に見舞われるとしたら、準備のない人達は、周章狼狽いかに悔改むるか、しかしそうなってはすでに遅しである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "chou1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「本教発展の主因」",
      "date": "昭和24年3月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和24年3月8日発行）<br/>\n<br/>「本教団は去る昭和二十二年八月創立宗教法人の認可を得、それから開教の段取りとなったのであって、<br/>\n<br/>爾来（じらい）一年六ケ月にして信徒数実に十万を越ゆるのであるから、このような異例の発展は恐らく空前の事であろう。<br/>\n<br/>最近新間雑誌にラジオに、善かれ悪しかれ批判の的となっている事実は日本全国知らぬものはあるまい、<br/>\n<br/>この驚くべき発展ぶりこそは、何人といえどもその原因を知らんとするところであろう、<br/>\n<br/>よってここにその原因中の主要と目すべきものを書いてみよう。<br/>\n<br/>\n<br/>第一は教主岡田自観先生が発揮する不思議な霊力である、<br/>\n<br/>古往今来輩出した幾多の大宗教家、大聖者といえども恐らく表わした事を聞かないところの救いの力である、<br/>\n<br/>人生の悲運に歎き、暗黒無明の底に沈淪（ちんりん）していたものが本教の救いによって運命の大転換を来し、<br/>\n<br/>幸福者となった人々の数は実に枚挙にいとまない程である、<br/>\n<br/>かように病貧争絶無をモットーとする本教団の理想は今現実に現われつつあるのである。<br/>\n<br/>以上のごとき起死回生的大いなる救いを体験したるものの感謝感激は申すまでもない、<br/>\n<br/>貴重なる自己の生命は全く神様から戴いたものだ、この御恩返しをしなければならない、<br/>\n<br/>自分と同じような不幸なものが世間には余りに多い、<br/>\n<br/>それらを一人でも多く救わせて戴きたいと誰しも念願せずにはおられないであろう、<br/>\n<br/>この感謝感激が底力となって人の心を動かす以上教線は発展せざるを得ないのである。<br/>\n<br/>\n<br/>第二は本教に活動しつつあるもののいずれもは皆健康者であって、たまたま罹病しても御手のものの浄霊で速かに恢復する、長く罹病しているものなどはほとんどないといってもよい、<br/>\n<br/>世間あらゆる事業において病気のためその任務に影響するところは蓋（けだ）し至大なものがあろう、<br/>\n<br/>本教団に限ってその憂いがないという事は実に大なる強みであって、このような事実は世界中どこを探しても類例はあるまい。<br/>\n<br/>\n<br/>第三は本教に入信し時日を経るに従い、例外なく貧困が解消する、財物に欠乏するがごとき者などは一人もない、<br/>\n<br/>このため本部から生活費を支給さるるものなど極少数の者を除いて全般的にはほとんどないのである、<br/>\n<br/>そのような裕かさが活動に後顧の憂なからしむるのである、もちろん本教内には金銭上の不正なども皆無といっていい。<br/>　<br/>\n<br/>以上の外にも種々の特異性はあるが、それらは省略する、<br/>\n<br/>これを要するに本教の発展の主因は右の記事だけでおよその認識は付くであろう、<br/>\n<br/>自観先生が常に唱えらるる事は、本教は実は宗教ではない、いまだかつて表われた事のない、大いなる救いの業である、と言うのが本当であると示されたが、全くむべなるかなと思うのである。<br/>\n<br/>ここで御注意すべき事がある、それは日本観音教団と日本五六七教との関係であるが、<br/>\n<br/>これは二体同身ともいうべく、なぜ二つに分けたかというと、<br/>\n<br/>すべて物には陰陽があり、夫婦があり、経緯（たてよこ）があるごとく、<br/>\n<br/>両者長短欠点を補い合い進む事こそ、発展が速かになるのであって、言わば左右の腕ともいえる、これが真理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「キリストが数十万人できた」",
      "date": "昭和28年11月10日",
      "content": "<b><font size=\"+2\">明主様御講話　「キリストが数十万人できた」</font></b>　（昭和28年11月10日）<br/>\n<br/>「「救世教奇蹟集」の新聞広告を出そうと思ったところ、読売は出しましたが、朝日、毎日は出さないのです。出さないというより出せないのです。<br/>\n<br/>というのは、とにかく怖いらしいのです。つまり迷っているわけでしょう。迷って決定しないのでしょう。<br/>\n<br/>というのは、あの広告文にしても、ばかに飛躍してますから。<br/>\n<br/>たとえてみれば、もうキリストが数十万人できているというようなことがありますから、あれではびっくりしてしまいます。<br/>\n<br/>おもしろいことを言いやがる、そうかといって読んでみると本当だ、だからやっつけることはできないが、そうかといって信ずることはできない、といって一人のキリストを拝んでも昔から大騒ぎをやっているところに、キリストが何十万できたというのは、まるで気違いだとしか思えないでしょう。<br/>\n<br/>だからけしからんといって調べたところで、本当なのですから、そこで迷ってしまうのです。<br/>\n<br/>決定ができないのです。私は以前こういうことを聞いたことがあります。<br/>\n<br/>アフリカの原住民がなにか落ちている物を見てギョッとして悲鳴をあげたので、いったいなんだろうと思うと、時計が落ちていたのです。<br/>\n<br/>これはアフリカ探険に行った白人の話です。時計は動くので怖いと思って逃げ出してしまったのです。<br/>\n<br/>ちょうどそれに似ていると言うと、はなはだ相すまないことですが、ちょうど「救世教奇蹟集」を新聞社の人が見たときに、今のアフリカ原住民が時計を見て驚いたのと似ているかもしれません。<br/>\n<br/>怒るかもしれませんが、怒ったらまず研究してもらいたいと思います。<br/>\n<br/>そうすると怒るべきか怒るべきでないかが分かるでしょう。<br/>\n<br/>土人が見て時計だということが分かると結構な物だと分かりますから。<br/>\n<br/>そういうようなわけで、とにかくメシヤ教というのはあまりに現代の文化と離れ過ぎてますから、それでかえって分からせにくいのです。<br/>\n<br/>ちょうど幼稚園や小学校の生徒に大学の講義を聞かせるようなものです。<br/>\n<br/>中学程度ならよいのですが、もっと割引しなければと思いますが、私も今まで割引はしてます。<br/>\n<br/>そうかといって本当のことを曲げてまで割引することはできないので、本当のことはやっぱり正直に言わなければなりません。<br/>\n<br/>ただこうやって病気が治るということが、とんでもない脅威です。だから信じられないというのはもっともです。<br/>\n<br/>そこにもっていって新宗教というものの見方がいろいろなのです。<br/>\n<br/>今問題になっている霊友会事件にしても、他の新宗教でも、随分顔をしかめるようなものもたくさんありますが、そういう目でメシヤ教を見ると、あんなことを言って人を瞞しやがるが、結局一時的のもので、いずれは化けの皮を剥がれ、ボロを出すだろう、と思っている人も随分あるでしょう。<br/>\n<br/>そういう見方をするのも無理はないでしょう。私でも仮にメシヤ教を知らないふつうの社会人とすると、新宗教などは軽蔑して、信ずるどころではないです。<br/>\n<br/>やっぱり今の知識人と同じに違いありません。だから無理はないのです。<br/>\n<br/>そこで、それはこういうものだということを知らせるということが非常に難しい問題です。<br/>\n<br/>そうかといって嘘ではないので本当なのですから、それを知ったらこんな結構なものはないのです。<br/>\n<br/>そういう者は仕合せです。あなた方は非常な幸運者です。先駆者というものは非常に難しいもので、どうしても骨が折れるものです。<br/>\n<br/>\n<br/>この間文部省の宗務課長補佐と朝日、毎日とその他の新聞記者が六、七人来ていろんな質問がありました。<br/>\n<br/>その時に、私の方は宗教ではないのだ、宗教では世の中は救えないのだ、宗教以上のものだ、それで名称がないから、やむを得ず宗教としているのだ。<br/>\n<br/>なぜ宗教以上のものかというと、今までの宗教は何百何千年とかかっている。<br/>\n<br/>ところがつまり病貧争絶無の地上天国は、私が生きているうちに少なくとも基礎だけは造るつもりだ。<br/>\n<br/>だから今までの宗教とはぜんぜん違うと言ったところが、目をキョロキョロしてました。<br/>\n<br/>これはなかなか分かりにくいのは無理はないです。その点が非常に難しいのです。<br/>\n<br/>しかしこうやって病気が治るというのは、こっちで言えば武器です。<br/>\n<br/>そういった非常に簡明な分からせ方です。<br/>\n<br/>非常に難しいことが、また一方非常に簡単に分からせやすいということもあるわけですからして、神様はなかなかうまくこしらえられたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「キリストと同じように奇蹟を行なう者が数十万できている」",
      "date": "昭和28年11月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「キリストと同じように奇蹟を行なう者が数十万できている」</font></b>　（昭和28年11月11日）<br/>\n<br/>「帰ってから通訳をした人に、どうも岡田という人の話は少し荷が勝ち過ぎるから・・・もっと軽くみていたようですが・・・どうもタジタジで、とてもかなわない、主人が今度帰ってきたら十分話してもらうということを言っていたそうです。<br/>\n<br/>私はそうでもなかったのですが、メシヤ教の話というのはどうしてもレベルが高いのです。<br/>\n<br/>これはあなた方もそういう経験があるでしょうが、ついそういう具合になってしまうのです。<br/>\n<br/>話や実際にすることが、現代文化の標準からゆくと高過ぎるのです。だから食い違いが大きいのです。<br/>\n<br/>\n<br/>それについて最近「救世教奇蹟集」の本を出しましたが、その広告文を私が書いて、三大新聞の朝日、毎日、読売に出したのです。<br/>\n<br/>読売は出しましたが、朝日と毎日は今もって出さないのです。<br/>\n<br/>どうして出さないかというと、お察しするには、あんまり現代文化とかけ離れているから怖いのだろうと思います。<br/>\n<br/>いけないとなれば突っ込んできますが、本当だからそうはゆかないのです。<br/>\n<br/>しかし出すとあんまり飛躍し過ぎるので、ちょうど幕末時代のキリシタン・バテレンのように、認めざるを得ないと思います。<br/>\n<br/>これは少し怒られるかもしれないが、ちょうど適切な例と思います。<br/>\n<br/>あるヨーロッパ人がアフリカ探険に行ったときに、アフリカの原住民がなにかを見てギョッとして逃げたので、なんだろうと思って見ると、時計が落ちていたのです。<br/>\n<br/>時計は今まで見たことがないし、それに動いているから、それを見て驚いたわけです。<br/>\n<br/>そういうわけではないのですが、そういう点があるのではないかと思います。<br/>\n<br/>あんまり見たことも聞いたこともないものですから、一つの驚きです。<br/>\n<br/>この驚いた点には一つはこういうことがあると思います。<br/>\n<br/>奇蹟集の広告に、今キリストと同じように奇蹟を行なう者が数十万できている、とあることです。<br/>\n<br/>私は書かないようにと思ったのですが、本当だからしようがありません。<br/>\n<br/>キリストというのは、世界中のみんなが偉い人と思って、みんなが拝んでいるのです。<br/>\n<br/>それを私が数十万人作ったというのですから、これはアフリカの原住民が時計を見たときより、もっと驚いたのだろうと思います。<br/>\n<br/>これが一番困るのです。これは新宗教で、最近では霊友会の問題が随分新聞ラジオに出てましたが、新興宗教というものは実際けしからんものだ、踊る宗教とか璽光尊とか、ナンテ低級だ。<br/>\n<br/>というように一般はみてますから、その中でメシヤ教の奴がとんでもないおおげさな、それこそ耳に鼻をつけるように馬鹿馬鹿しい、これはどうかしている、少し頭が変ではないかと思えたのではないかと思います。<br/>\n<br/>しかし中を読んでみると嘘ではない、だからもう少し様子をみて、これがダイヤモンドかガラスか確認してから広告文も出すし記事も出すというのが、まず間違いないところでしょう。<br/>\n<br/>こう思ったのも無理はないので、私も新聞記者だったら、そう思うでしょう。<br/>\n<br/>ところがなんと言ってよいか、歴史にも伝説にもない馬鹿馬鹿しく大きなドエライことができることになってしまったのです。<br/>\n<br/>こうやって病気が治るというこのことだけでもたいへんなことです。<br/>\n<br/>偉いお医者さんが首をひねって、いろいろな機械とかでやっても治らない。<br/>\n<br/>それが宿屋のおかみさんが、腹が痛いとか言っても、ちょっとこうやれば三日か五日で治るのですから。<br/>\n<br/>と言っても、あまりに違ってとにかく信じられないのです。<br/>\n<br/>人間で言えば怪物ですが、怪宗教というわけで、宗教ではナゾのような不可解なような本物のように思っているに違いないでしょう。<br/>\n<br/>\n<br/>農作物にしても肥料を使わずに初年度から何割と増産するのです。<br/>\n<br/>今年などは凶作で農民は一家心中をするような悲惨な状態になって、消毒薬が悪いとか言ってます。<br/>\n<br/>肥料も消毒もしなくて最初から何割増産するとか言うが、なにか間違っている、インチキだ、肥料をやらなくて作物が獲れるなんて馬鹿なことはない、というわけでこれは時計ほどでなくても、かなり変なものと思っているでしょう。<br/>\n<br/>なるほど宗教のくせに美術館などを造ったことは偉い、ほかのことはどうあろうと、あれだけは買ってよいと、あれはたいへんよく受け取ったのです。<br/>\n<br/>そのためにメシヤ教に対する他の新宗教よりも信用があるようです。<br/>\n<br/>これは私を批判する人を私が批判しているのです。<br/>\n<br/>だから私の批判の方が合っていると思います。自分が受けているのですから、私の方では霊感というものがありますから、よけい分かるだろうと思います。<br/>\n<br/>そういうようなわけで、そういう点においては、今一番難しいところで、これがメシヤ教はすばらしい、岡田というのはふつうの人間ではないということが分かってくれば、なんでもないことです。<br/>\n<br/>そうなればなんでもかんでも良くなります。<br/>\n<br/>そうかといってインチキや迷信邪教でもないというから、こっちもまた早くそういう時代を通り越したいと思ってます。<br/>\n<br/>一生懸命にやってますけれども、その地獄と極楽の間と言いますか、今ちょうどそこを突破せんとするところだろうと思ってます。（中略）<br/>\n<br/>\n<br/>それから今言った自然栽培ですが、これは割合に早いと思います。<br/>\n<br/>自然農法普及会の幹部の人は、せいぜい二、三年で日本全体に分かってしまうのではないかと言ってますから、そうなると実に早いです。<br/>\n<br/>日本人がメシヤ教に頭を下げるということは間違いないです。<br/>\n<br/>それから私の方で一番分からせたいのは病気のことですが、これは一番難しいのです。<br/>\n<br/>従って延びると思います。けれども自然農法が分かって、メシヤ教がこんな発見をするくらいだから、医学の方に対する説もまんざらデタラメではないという、その一つの間接的の効果があると思います。<br/>\n<br/>そういうようなわけで、今まで長い間押さえつけられ、けとばされ、なぐられて小さくなっていたのがようやく過ぎて、これからよい時代、よい春が来るという、その時期に一歩来たような気がするのです。<br/>\n<br/>神様の御予定がそうなのですから、張り合いがある時期になってきたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「医学革命は全人類的革命」",
      "date": "昭和28年12月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学革命は全人類的革命」</font></b>　（昭和28年12月6日）<br/>\n<br/>これは浄霊医術に対する、いずれは出てくることを想像して書いてみたのです。<br/>\n<br/>（御論文「浄霊医術の実験」）<br/>\n<br/>\n<br/>今読んだとおり、いずれはこういう時期が来ますが、こういうことは当局でもよく分かっているのです。<br/>\n<br/>なにしろ栄光新聞はもう三、四年ぐらい前から発行するたびに五部ずつ送ってますから、厚生省の偉方も読んでいるに違いないです。<br/>\n<br/>ですから腹の中では「これに違いない」と思っているのです。<br/>\n<br/>もし間違っていると思ったら、こっちになにか言ってくるはずです。<br/>\n<br/>ところがこっちに言ってこないところをみると、なにも言うことはできないとすれば、否定することはできないというわけです。<br/>\n<br/>それで、これは自分たちのメシのくい上げですから、それまでやろうという勇気はないのです。<br/>\n<br/>ということは、それだけの良心も正義感もないからです。<br/>\n<br/>無事に生きておれば良いという酔生夢死的の人間が大部分なのです。<br/>\n<br/>しかし新しい発見とか学理というのは、その時代に非常に反対であり、その時代から離れているということに決まっているのですが、またそれだけ値打ちがあるのです。<br/>\n<br/>だからなかなかたいへんな仕事ですが、しかしここに難しい点があるので、つまり私が宗教家だからして、宗教を見る色眼鏡が邪魔してしまうのです。<br/>\n<br/>ですから難しい点はあります。ところがまた一方、団体が大きくなればなるほど、団体の力をもってやるという良い点もあるのです。<br/>\n<br/>しかも、例えば医学革命という、これほど大きな革命は今までなかったのです。<br/>\n<br/>これは全人類のことであって、一国や一思想というものではないのです。そこに非常に大きな点があるのです。<br/>\n<br/>さっき言うように、私の書くのが難しいように、非常に難しいし、また非常におもしろいのです。<br/>\n<br/>ですからこんな途轍もない仕事を神様が私に命じられたということは、自分ながら不思議な人間だ、いったいオレという者はナンテ変わった運命に生まれたものだと始終思いますが、そうかといって、これができあがればたいへんなものですし、またできあがるに決まっているのです。<br/>\n<br/>それは、すばらしい絶対力を持っている神様がやっているのですから、さっきも書いたようなとおりに、私はなにも苦心はしないし、いろいろ考えたり悩んだりすることなく、ただその日その日ぶつかってきたことや、思いついたこと、浮かんだことをやっていれば、ドンドンうまくゆくのですから、実におかしい話なのです。<br/>\n<br/>\n<br/>さっきも言うとおり、日本を東西に分けるとして、京都、奈良に匹敵するような物ができるとしたら、あっちの方は千年以上の歴史を持っているのですが、<br/>\n<br/>こっちはできあがったところで十年でしょうが、十年でそれと匹敵するような物ができあがってしまうのですから、なんと言ってよいか、あまりに神様のすばらしい力に、ただ驚くばかりです。<br/>\n<br/>それについて日光ということをよく言いますが、日光は外人はあまり重きをおかないのです。<br/>\n<br/>前に外人の書いた批評にこういうことがありました。<br/>\n<br/>「日光は立派なものだが、オモチャのようなものだ」と言ってますが、それはそうでしょう。<br/>\n<br/>ただ金をかけて、徳川氏の勢力を見せるために作ったものであって、そこに本当に高い芸術性＝高い知性というものはないのです。<br/>\n<br/>ただ徳川氏の威力を見せようという一つの根本的考え方が違うわけです。<br/>\n<br/>それで奈良、京都は信仰的につまり荘厳なありがたい、そういったような観念を植えつけるというそれが目的で、またそういったような信仰的信念があるために、後人が一生懸命になったというために、ああいった立派なものができたのです。それが根本的考え方です。<br/>\n<br/>それで私の方は・・・東洋美術も入ってますが・・・日本美術のすばらしい芸術的効果を、多くの人に見せて楽しませて品性を向上させるということと、今の文明というものは便利になり、科学的にいろいろそういった方面の生活やなにかに非常に貢献するということは結構だが、美によって文明に役立つということが、今まで非常に閑却されていたわけです。<br/>\n<br/>それは今まで戦争とか、そういったことのために十分に発揮できなかったという点を、私の方では要するに、欠点を補うという意味で立派なものを造るということが根本ですから、京都、奈良の方とは違うのです。<br/>\n<br/>そこにまた時代的に効果があるわけです。<br/>\n<br/>それが今言ったとおり、わずかの間にできてしまうのだから、神様の力たるや実に驚くものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「悲劇を滅する」",
      "date": "昭和24年6月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「悲劇を滅する」</font></b>　（昭和24年6月11日発行）<br/>\n<br/>「この世の中において人間が最も厭うのは悲劇であろう、悲劇を全然無くする事は不可能であるが、<br/>\n<br/>ある程度軽減する事はあえて難事ではない、それについてはまず悲劇なるものの正体を検討してみよう。<br/>\n<br/>事実、悲劇なるもののその原因のほとんどが病患からである事は厳然たる事実である、<br/>\n<br/>なるほど病気以外、恋愛問題、物質欲等から生れる不正行為等もあるが、<br/>\n<br/>これらもよく検討する時、精神的病患からである事を知るのである、<br/>\n<br/>健全なる精神は健全なる肉体に宿るといわれているが、全く真理である、<br/>\n<br/>私が永年の研究の成果からみれば、恋愛も不道徳も不正者も短気も大酒癖も怠惰も不良少年も、<br/>\n<br/>必ずと言いたい程肉体的に必ず病的欠陥のある事を発見するのである、<br/>\n<br/>とはいうものの現代までの医学やその他の方法によっても病患を全治し、<br/>\n<br/>霊肉共に健康体になすべき確実なる方法は見当らないのである、<br/>\n<br/>たとえその原因は発覚し得たところで真に解決すべき方法がなかった、<br/>\n<br/>今日まで病原の発見、治療法の確立を完成し得たと誇称するものも現われるには現われたが実は一時的効果を挙げるに過ぎず、<br/>\n<br/>いつしか消えてしまう事は、余りにも多かったのである、<br/>\n<br/>全く日暮れて径（みち）遠しの感なくんば非ずである、本紙のおかげ話中、幾多の実例にあるごとく難症重症が解決されその喜びと感謝に溢るる心情は涙なくしては読まれない程のものである。<br/>\n<br/>\n<br/>以上のごとき病患や不幸の解決はいわゆる見えざる力の発現によるのであって<br/>\n<br/>神霊の力のいかに偉大であるかは体験者でなくては知り得ないところである。<br/>\n<br/>一切万事現実と、そうして実証的でなければ納得も得られない現代人であるとすればいかに巧妙なる理論を説き、教えの道を勧めるといえども、<br/>\n<br/>現実的効果を見ない限り、結局は空念仏に過ぎない事になり、あまねく人類を救い、社会の福祉を増進する事は夢でしかないであろう。<br/>\n<br/>見えざる力が見ゆるものを動かすその力こそ真の信仰の本質である、<br/>\n<br/>本教によって現に行われつつあるところのものはこれであって、<br/>\n<br/>この意味において私は力の宗教というのが本当ではないかと思う、<br/>\n<br/>そうして既成宗教のほとんどはその名のごとく教えが根本であるから、<br/>\n<br/>外部から内面の魂へ向かって覚醒を促そうとするのである、<br/>\n<br/>しかるに本教団によって行うところの浄霊法はイキナリ内面の魂に霊光を放射し、一挙に魂を覚醒させるのである、<br/>\n<br/>いわゆる無為にして化する訳で、説教のごときは第二義的のものとするのである、<br/>\n<br/>釈尊は即身即仏といい覚者たれば菩薩であるといったがまことにその通りである、<br/>\n<br/>本教団における入信者はすこぶる短期間で等覚を得、正覚に達し、<br/>\n<br/>自己の悲劇を顧慮する必要がないばかりか、進んで他人の悲劇を滅消すべき有資格者となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「宗教の観方」",
      "date": "昭和25年4月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教の観方」</font></b>　（昭和25年4月29日発行）<br/>\n<br/>「世人が宗教を観る場合、はなはだ正鵠を得ていない事に気がつく、それは宗教なるものの地位である、<br/>\n<br/>というのは宗教は他の何ものよりも最高に位するものであるからである、<br/>\n<br/>ゆえに哲学も、道徳も、科学も宗教からみれば以下の存在であるのはもちろんである、<br/>\n<br/>ところがそれを知らないため宗教哲学などという言葉があるが、<br/>\n<br/>これは宗教を哲学的に解釈しようとするもので全く逆である、形而上のものを形而下の理論で解こうとするのである、<br/>\n<br/>何となれば宗教は神が造ったものであり、哲学は人が造ったものであるからである、<br/>\n<br/>また、宗教と道徳とも異う、もちろん道徳も人が造ったもので、<br/>\n<br/>ただ哲学と異うところは、哲学は科学的、西洋的であるに反し、道徳は心理的、東洋的のものである、<br/>\n<br/>また科学は哲学や道徳に比べて一層形而下的で、宗教と隔たる点の最も著るしい事はいうまでもない。<br/>\n<br/>以上によってみても、現代有識者の宗教観がいかに当を得ていないかが判るであろう、<br/>\n<br/>\n<br/>しかし右を今一層徹底してみるとこういう事になる、<br/>\n<br/>元来哲学とは、人間の創造的理論の組み立てによって今日に到ったものであるから、宗教と較べる時その価値は自ら明らかである、<br/>\n<br/>究極するところ壁にブツかってどうにもならなくなる、<br/>\n<br/>その証拠には哲学は研究すればする程迷路に落込み、懐疑は懐疑を生み、到底結論は得られない結果、<br/>\n<br/>厭世的になりやすく、極端なのは自殺によって解決しようとするものさえあるくらいで、これは誰も知るところであろう。<br/>\n<br/>\n<br/>次に、道徳であるが、これは今日まで相当人類社会に貢献したのはもちろんであるが、<br/>\n<br/>これとても有能者の頭脳から生まれた、一種の戒律的人心を改善するものであるから、<br/>\n<br/>人間の魂を根本的に揺り動かす事は出来ないのみならず、<br/>\n<br/>昔の日本なればイザ知らず、今日のごとく一切が西洋文化に支配されている以上、<br/>\n<br/>道徳という東洋的なものでは、最早今日の人間を納得さす事は出来得ない、<br/>\n<br/>何よりも道徳の影は漸次薄れつつあるにみて明らかである。<br/>\n<br/>\n<br/>次は、唯物科学であるが、これは吾らが常に批判しつつあるところで、<br/>\n<br/>今更言う必要はないが、とにかく、現在文化といえば、科学そのものとしているくらいで、<br/>\n<br/>文化の進歩とは科学の進歩と観ている現状である、<br/>\n<br/>ところが、科学の進歩によって人類の幸福はいかに増大されたかは疑問である、<br/>\n<br/>むしろ正比例的に不幸の増大をさえ思わしむる事実である、<br/>\n<br/>今日恐るべき原爆戦争の脅威に晒されている世界人類を見れば多言を要しないであろう。<br/>\n<br/>\n<br/>ここにおいて、一体、全人類は一部の例外を除き、何を望んでいるであろうかを検討してみる時、<br/>\n<br/>言うまでもなく幸福そのものである、科学の進歩発達も、人類の幸福を目的としたものに外ならないが、<br/>\n<br/>悲しいかな、事実はその逆でさえある、<br/>\n<br/>とすればその根本を探究する事こそ今日の急務であらねばならないのである。<br/>\n<br/>\n<br/>さきに述べたごとく、哲学でも道徳でも科学でも解決の力がないとすれば宗教以外に何があるであろうか、<br/>\n<br/>この点、識者においても気のつかない事はなかろうが、<br/>\n<br/>事実宗教といえば現在までの既成宗教を標準としている以上<br/>\n<br/>既成宗教によって右の条件を解決出来ようとは思えないのである、<br/>\n<br/>従って人類の幸福などは、いつの日に達成さるべきか見当さえつかないのであろう、<br/>\n<br/>何となれば実に暗澹（あんたん）たる世相である。<br/>\n<br/>\n<br/>しかるに、以上のごとく諦め切ってしまった世界へ出現したのが吾らの超宗教的一大救済力である、<br/>\n<br/>恐らく何人（なんぴと）も夢想だもしなかったもので、容易に受入れ難いではあろうが、しかし事実を否定する事は出来ない、<br/>\n<br/>何よりも一たび本教の真相を知るにおいては盲目者が開眼の喜びに遇ったごとく<br/>\n<br/>豁然（かつぜん）として覚醒するのでその喜びの報告は、本教刊行物に満載されているのが何よりの証拠である、<br/>\n<br/>ゆえに真の幸福を得んとする人達よ、まず試みに本教に触れてみる事である、<br/>\n<br/>いかに美味なる食物でも説明を聞き、眼でみるだけでは判るはずない、まず口へ入れて味わうべきで、味わってみて始めて判るのである、<br/>\n<br/>恐らく今まで味わった事のない醍醐味に何人といえども満足せずには置かないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「生活を娯しむ」",
      "date": "昭和24年9月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「生活を娯しむ」</font></b>　（昭和24年9月17日発行）<br/>\n<br/>「今度、社会党党首片山氏が帰朝第一声にいわく、目下欧米各地の民衆は戦争に懲り懲りし、戦争を避けるに懸命で、<br/>\n<br/>畢竟（ひっきょう）、生活を楽しむという事に目標を置いているという事だ、<br/>\n<br/>この生活を楽しむという言葉は、いわゆる、みろくの世の実相であって、吾らの理想でもある。<br/>\n<br/>ところが、今日の世界は生活を楽しむどころではない、そんな事は痴人の夢で現実は生活を苦しむ以外の何物でもない。<br/>\n<br/>眼を開いて、この社会を見る時人間を取巻いているものは、数知れないところの苦悩である、<br/>\n<br/>国際関係は元より、一国の政治も経済も教育も思想も、一として良いものはなく、苦悩の原因のみである。<br/>\n<br/>\n<br/>以上のような、今日の地獄世界に対し、一切を解決し、人類を救済するという事は、難事中の難事である、<br/>\n<br/>今日までの宗教でも科学でも教育、道徳、何々主義、何々運動でも効果はない、<br/>\n<br/>ちょうど燃えつつある大火事をバケツの水で消そうとするようなものである、<br/>\n<br/>しからば、この世界を真に救い得るものは何であるかというと、空前の大きな力でなくてはならない。<br/>\n<br/>\n<br/>しかしながら、諸君よ、右の夢が、具体化そうとしている、すなわち本教の出現である、万能の神の力である、数千年来全人類が期待していた救世の力である。<br/>\n<br/>この力が出現した以上、初めて片山氏の言のごとき、生活を楽しむ時代が来るのだ、それが眼前に迫っている、<br/>\n<br/>とはいうものの仲々信じ難いのは無理はないが、吾らは絶対の確信をもって活動しつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「ある客との対談」",
      "date": "昭和24年9月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「ある客との対談」</font></b>　（昭和24年9月17日発行）<br/>\n<br/>最近対談した客は、警察方面の重要な仕事を大規模にしている人である。<br/>\n<br/>客<br/>\n<br/>いま日本は防共に最も関心を持っている。<br/>\n<br/>そのため警察力をもっと強化しなければならないが、<br/>\n<br/>警察官を増加することはちょっと困難な理由があるので、<br/>\n<br/>このままで現在の国警機能をもっと強化させなければならない。<br/>\n<br/>万一の場合、最も迅速な連携的行動が必要である。そのためもっか努力中である。<br/>\n<br/>\n<br/>私<br/>\n<br/>なるほど、それも結構である。<br/>\n<br/>当面の急を救うとしては、それ以外に手がないことはわれらも賛成である。<br/>\n<br/>しかしそれだけでは一時的で、根本的恒久的ではない。<br/>\n<br/>とすればどうしても物質的方法以外、精神的の対象が必要である。<br/>\n<br/>それには勿論信仰である。既成宗教では勿論力はない。<br/>\n<br/>それは現実が示している。<br/>\n<br/>どうしてもいままでにないような新しい強力な宗教でなくては駄目だ。<br/>\n<br/>判りやすく言えばこうである。<br/>\n<br/>今日の医学である。医学の行なっている方法は、病原はなんでも黴菌としている。<br/>\n<br/>それがため黴菌を恐れることはなはだしく、朝野（ちょうや）とも黴菌恐怖症に躍っていると言ってもいい。<br/>\n<br/>と言うのは黴菌が体内に侵入すると発病するという危険があるからで、これも現在としてはやむを得ない手段である。<br/>\n<br/>ところがいかに黴菌が侵入しても発病しないという健康体になれば、それで問題は解決だということと理屈は同じことである。<br/>\n<br/>つまり共産主義にしろ何々主義にしろ、良いものなら採り入れる、悪いものは排撃するというように、<br/>\n<br/>その判別の力を民衆がもてばよいのである。<br/>\n<br/>その判別の力こそ、黴菌に犯されない健康体と同様で、言わば思想の健康体である。<br/>\n<br/>それには力ある宗教によるよりほかはない。<br/>\n<br/>故に警察強化と宗教強化と相まって進むことこそ理想的である。<br/>\n<br/>\n<br/>客<br/>\n<br/>よく判りました。貴教も大いにやってもらいたい。<br/>\n<br/>と言って帰った。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「ある日の対談」",
      "date": "昭和24年5月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「ある日の対談」</font></b>　（昭和24年5月8日発行）<br/>\n<br/>「つい最近の某日、某氏が訪ねて来た、某人は宗教と当局との中間の位置にある・・・あまり類のない役目をしている人であった、そのときの問答をありのまま書いてみると<br/>\n<br/>\n<br/>彼「今日お訪ねしたのは、実は犯罪取締り方面の上役の人から依頼されたのであるが、近来非常に犯罪が殖えてきた、<br/>\n<br/>なんとかしなければ、このままでは国家の前途が危ぶまれるというわけで種々協議の結果<br/>\n<br/>どうしても宗教の力によるより方法がないから、宗教方面に呼びかけ大いに助力を乞いたい、とのことで、<br/>\n<br/>この際貴教団においてもなにか御守りのようなものを出していただいて、当局の直接の指導者に掛けさしたらどんなものだろう」<br/>\n<br/>\n<br/>僕「そう簡単に理屈通りには行かないから考えてみるが、宗教もたくさんある今日、ほかの宗教へも呼びかけたのか」<br/>\n<br/>\n<br/>彼「勿論、これはと思うような宗教に当たってみたが、どれもこれもさっぱり熱がないので期待はかけられないと思う」<br/>\n<br/>\n<br/>僕「そんなおかしな話はないじゃないか、かかる問題こそ宗教の独壇場である以上、進んで引き受けるべきではないか」<br/>\n<br/>\n<br/>彼「自分もそう思うが、実に不思議に堪えない、どういう理由でしょうか」<br/>\n<br/>\n<br/>僕「それははっきり判っている、どういうわけもなにもない、人心を善導するような力は最早日本の既成宗教にはないので、それを知っているからだと思う」<br/>\n<br/>\n<br/>彼「なるほど判りました、また近日伺いますから、お考えおき願います」・・・と言って彼は去ったのである」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "「神仙郷緑蔭縦横談」より",
      "date": "昭和24年9月3日",
      "content": "<b><font size=\"+2\">「神仙郷緑蔭縦横談」より</font></b>　（昭和24年9月3日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「宗教心、とくに本教によってなんとか、日本をもっと速やかに建て直す方策がありましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「「従来の日本人はあまりにも力なき宗教に頼り過ぎていたようである。<br/>\n<br/>もはや時代は架空的な迷信的な宗教を必要としていない。<br/>\n<br/>生きた宗教、力ある宗教の現出と加護を願っている。<br/>\n<br/>本教こそ、その時代的な要請によって生まれ、かつ発展してきているのであり、一部外国の要路方面でさえも、非常な関心を持ち始めたということを最近聞いている。<br/>\n<br/>宗教とはすなわち奇蹟を信ずることである。唯物論者はその奇蹟を信じようとしないで、いたずらに唯物万能の心の虜囚となっている。<br/>\n<br/>唯心主義は限に見えないもの、つまり奇蹟を信じているのである。<br/>\n<br/>いまや世界は唯物主義によって絶対救われざるを悟り、唯心主義すなわち宗教心をすべての根底において、新しい世界観をつくり出そうとしている。<br/>\n<br/>まさに奇蹟を信ぜざるを得ない世界情勢が激しく脈打っていることを、われわれは知らねばならない。<br/>\n<br/>\n本教の前途やまことに洋々たるものがあり、観音力の御救いの手はひろく拡げられていることを深く心に銘記すべき時期に入ったと言える」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「本当の力」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当の力」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。<br/>\n<br/>力といっても、それはいろいろあります。人間の力の「腕力」。<br/>\n<br/>それから兇器を使ったりして大いに暴れるのは「暴力」。<br/>\n<br/>それから馬の力の「馬力」。<br/>\n<br/>それから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。<br/>\n<br/>ところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。<br/>\n<br/>それから人間を大いに自由にしているのが「政治力」。<br/>\n<br/>それから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。<br/>\n<br/>この金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。<br/>\n<br/>善もありますが悪の方が量が多かったのです。<br/>\n<br/>この金力に私なども随分いじめられました。<br/>\n<br/>それからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。<br/>\n<br/>それから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。<br/>\n<br/>そこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。<br/>\n<br/>ソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。<br/>\n<br/>それは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。<br/>\n<br/>だから今までの世界では「金力」が一番力があったわけです。<br/>\n<br/>それから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。<br/>\n<br/>それからまた文化の力というものには、学問の力の「学力」。<br/>\n<br/>その学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。<br/>\n<br/>それから「智力」を応用して考える「思考力」。<br/>\n<br/>それから「筆力」。筆の力ですが、これがまた恐ろしいのです。<br/>\n<br/>今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。<br/>\n<br/>それから「宣伝力」。これもたいへんな力があるものです。<br/>\n<br/>それから引く力の「引力」。<br/>\n<br/>押さえる「圧力」。<br/>\n<br/>まだまだたくさんありますが、大体そのくらいで分かると思います。<br/>\n<br/>\n<br/>ただ、今までなかったのは神の力の、「神力」です。<br/>\n<br/>ぜんぜんないことはないが、薄かったのです。<br/>\n<br/>強く発揮ができなかったのです。<br/>\n<br/>というのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。<br/>\n<br/>それがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。<br/>\n<br/>それが昼間の世界というのです。<br/>\n<br/>それで浄霊して病気が治るということは、太陽の力だからです。<br/>\n<br/>今までは、メシヤ教のように病気を治すという力はなかったのです。<br/>\n<br/>というのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、<br/>\n<br/>それからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。<br/>\n<br/>それが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。<br/>\n<br/>それでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。<br/>\n<br/>\n<br/>それで今までは、宗教が本当に救うことはできなかったのです。<br/>\n<br/>現在救われているのは各宗の教団の方です。<br/>\n<br/>仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。<br/>\n<br/>これは別に悪口を言うわけではないので、事実を言っているのです。<br/>\n<br/>というのは、闇の世ですと月の光だけでも結構なのです。<br/>\n<br/>だから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。<br/>\n<br/>そこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、<br/>\n<br/>そこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。<br/>\n<br/>\n<br/>だからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。<br/>\n<br/>つまり「力」です。ところが「力」というものと「光」というものとは同じなのです。<br/>\n<br/>つまり「火」と「水」の密合したものが「光」でありまた「力」なのです。<br/>\n<br/>だから「力」という字はよくできてます。<br/>\n<br/>経と緯、火と水が十の字に組むのです。<br/>\n<br/>そうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。<br/>\n<br/>ですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。<br/>\n<br/>私はそういったことを書こうと思ってますが、どうしても書けないのです。<br/>\n<br/>やっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。<br/>\n<br/>そこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。<br/>\n<br/>ですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。<br/>\n<br/>つまりメシヤ教というものは力の宗教と言ってもよいのです。<br/>\n<br/>この力が本当の神力です。<br/>\n<br/>経緯結んだ火と水の力です。<br/>\n<br/>「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。<br/>\n<br/>この力を行使したという人は世界肇（はじ）まって以来ないのです。<br/>\n<br/>それで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。<br/>\n<br/>それでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。<br/>\n<br/>太陽の黒点はチョンになります。<br/>\n<br/>学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。<br/>\n<br/>この太陽の黒点のチョンがたいへんなものです。<br/>\n<br/>つまり宇宙の魂です。果物なら種です。<br/>\n<br/>それで今までの世界はチョンがなかったのです。<br/>\n<br/>丸だけだったのです。要するに空だったのです。<br/>\n<br/>それでいよいよ私が世界にチョンを入れるわけです。<br/>\n<br/>この神仙郷はチョンなのです。ヽなのです。<br/>\n<br/>その意味において非常に重要なわけなのです。<br/>\n<br/>その始まりの今日は非常な意味があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「霊界で左進右退的活動が始まる」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊界で左進右退的活動が始まる」</font></b>　（昭和28年6月16日）<br/>\n<br/>「今までの宗教は力がなかったのです。<br/>\n<br/>キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。（中略）<br/>\n<br/>\n<br/>そういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。<br/>\n<br/>そこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。<br/>\n<br/>それでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。<br/>\n<br/>肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。<br/>\n<br/>「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。<br/>\n<br/>本当ではない、一時の間に合わせというわけです。<br/>\n<br/>私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。<br/>\n<br/>そこでお釈迦さんは「仏教は真如だ」と言った。<br/>\n<br/>真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。<br/>\n<br/>仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。<br/>\n<br/>実相とは本当の魂のはいったものを言います。<br/>\n<br/>それで最初真如が出て、それがすんでから実相になるのです。<br/>\n<br/>仏の世がすんでから実相世界、神の世界になるのです。<br/>\n<br/>そこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。<br/>\n<br/>それで今までは要するに仏力、月の力です。今度は神力、神の力です。<br/>\n<br/>それで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。<br/>\n<br/>ですからつまり仏力ということは本当の力でなかったのです。<br/>\n<br/>それで佛という字が人偏ということは、これは人間の力です。<br/>\n<br/>この文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。<br/>\n<br/>弓に二本の棒を引いてあるのです。弓ということは月のことです。<br/>\n<br/>よく弓張り月ということを言いますが、弓の形が月の形になるのです。<br/>\n<br/>ですから弓をしぼるとやはり月と同じような形になります。<br/>\n<br/>それから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。<br/>\n<br/>やはり○に十で、上下に突き通っているのです。<br/>\n<br/>ですから経緯に結んで、これを世界に示すというわけです。<br/>\n<br/>神というのは、どこまでも十なのです。<br/>\n<br/>バッジの十もその意味なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「結核信仰療法は原子爆弾」",
      "date": "昭和28年3月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核信仰療法は原子爆弾」</font></b>　（昭和28年3月25日）<br/>\n<br/>「もうたいていな人は見たでしょうが、「結核信仰療法」はまだいくらにもならないが、だいぶ出そうです。<br/>\n<br/>あれを関係者の人が見たら、随分驚くだろうと思います。<br/>\n<br/>御神業というものは、やはり霊的の戦なのですから、今まで長い間、なにしろ敵はなかなか大きいし力があるから、それで負け戦だったのです。<br/>\n<br/>始終こっちが負けどおしで手も足も出なかったのです。<br/>\n<br/>それが、やられやられしながらも、だんだん力が出てきて、今年からいよいよ勝ち戦になったのです。<br/>\n<br/>それで「アメリカを救う」と「結核信仰療法」という武器がこっちにも大いにできてきたのです。<br/>\n<br/>それで「結核信仰療法」の本は原子爆弾です。この爆弾で医学の方は息が止まってしまうのです。<br/>\n<br/>しかしなにしろ相手はまだたいへんな力を持っています。しかし力を持ったところで真の力ではないので、ただ形だけのもので内容は空虚なものなのです。<br/>\n<br/>そこであれを見たら黙ってはいられません。なんとかこっちに質問するとか、反抗しなければならないわけです。<br/>\n<br/>それでこれからだんだん、医師会とか、また当局の方でも大いに考えて、智恵をしぼって、「メシヤ教の奴は太い奴だ、なんとかやっつけてやらなければならない」というような相談が起るだろうと思います。<br/>\n<br/>なぜならば、あれで向こうが沈黙していれば黙認したことになります。<br/>\n<br/>容認したことになりますから、それではたいへんです。医学が負けてしまいますから、なんとかしなければならないと思って、よりより、随分と相談したり考えたりするに違いないです。<br/>\n<br/>そうかといってこっちは実際ですし、あの百の例を見れば、なんとも言えません。<br/>\n<br/>そこで結局において、黙って我慢してしまうよりほかにしようがないだろうと思います。そうすれば神様の方が勝ったわけです。<br/>\n<br/>つまり科学と宗教との戦いですが、宗教が科学に対して勝つわけになりますが、ここにたいへんな意味があるのです。<br/>\n<br/>というのは、今まで宗教は科学に負けていたのです。<br/>\n<br/>だから宗教は始終科学から非難されたり軽蔑されたりし、また世の中の人も宗教、特に新宗教は迷信と片づけて、科学でなければいけないと、なんにでも「科学的」という言葉を使うと、それが立派に見え、信用できるようにみえるのです。<br/>\n<br/>科学というものを頭につければ、それで信用するのです。<br/>\n<br/>だからなにかというと「それは科学的でないから駄目だ」と言い、「これは科学的に見てこうだ」と言うと、たいへんに立派に見えるのです。<br/>\n<br/>「それは宗教的だ」と言うと、もう迷信臭くなって、なんとなく軽蔑してしまうのです。そういう状態だったのです。そこで私は科学が迷信だということを唱えるのです。<br/>\n<br/>\n<br/>しかしそうは言うものの、それにも理屈はあるのです。実際今までの宗教は力がなかったのです。科学より力がなかったのです。<br/>\n<br/>そして結局戦いは力ですから、力の強いのが勝つのです。これは殴り合いと同じで、力のあるのが勝つのです。<br/>\n<br/>ただそういう肉体的力の暴力でなく、要するに霊の力です。霊ですから、今までのふつうの戦いの勝ち負けとは違うのです。<br/>\n<br/>ところが今までの宗教は霊の力がなかったから、科学つまり体に負けたのです。<br/>\n<br/>まあ、霊主体従であるべきのを、体主霊従であったのです。それで今度こっちは霊主体従の実を示すのです。<br/>\n<br/>そこで科学に向かって挑戦し、そうして科学が宗教に負けるという結果になるのです。<br/>\n<br/>だから今やり出したああいう本の意義というものは、たいへんなものです。<br/>\n<br/>いよいよ宗教が科学より上だという実を見せるわけです。<br/>\n<br/>ですから医学の方の説というものは、実に曖昧極まるものです。<br/>\n<br/>今朝もラジオの第二放送で喘息の話が出てましたが、はっきりとしたことは言えないのです。<br/>\n<br/>その喘息の原因がいろいろありますが、滑稽なのは檜木作りの家にはいると間もなく非常な喘息の苦しみが起ったというのです。<br/>\n<br/>そこでだんだん調べてみると床に米松（べいまつ）を張ってあったのに気がついて、これだなと思って、それから床板をほかの板と取り替えたのです。<br/>\n<br/>それで良くなったというのです。これが喘息の原因なのです。またこういうのがあります。<br/>\n<br/>\n<br/>日本はまだ良い方ですが、西洋では壁の色が影響するというので、いろんな色を塗って、べつにたいして苦しみがないと、この色が良いということになるのです。<br/>\n<br/>われわれからみると、まるで茶番です。そんなに情けない医学です。<br/>\n<br/>だから今朝の放送を聞いても、お医者さんもうまいことを言ってます。<br/>\n<br/>「この薬で、この注射をするとなおることになっている」と言い、なおるとは言わないのです。<br/>\n<br/>また「この注射をすれば効果はあるのだ、しかしこのためにかえって悪くなる人もたまにはあるから、これでなおるとは安心はできない」という言い方です。<br/>\n<br/>医学を子供とすると、こっちは横綱のようなものです。片手でひねり出すくらいの力があります。<br/>\n<br/>しかしそれだけなら良いが、そのために何万何十万何億の人間がその被害者になって命まで取られてしまうのですから、これはたいへんな問題になりますから、どうしても救わなければならないのです。<br/>\n<br/>実にかわいそうなもので、お蔭話などを見て、いつも涙がこぼれるくらいです。あまりに酷い目にあってます。<br/>\n<br/>それを世の中の人の一人でもよけいに知らせなければならないのです。<br/>\n<br/>そのために今度いろいろな本を出したわけです。それから自然栽培にしても理屈は同じようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「力の宗教」",
      "date": "昭和29年4月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「力の宗教」</font></b>　（昭和29年4月11日）<br/>\n<br/>「今日はいろいろお話ししたいことがありますが、時間が非常に少ないので、ごく要領だけをお話ししようと思います。<br/>\n<br/>まず、今世界中の人間がもっとも関心を持っているのは、知られるとおり水素爆弾の出現です。<br/>\n<br/>原子爆弾のときも随分驚きましたが、原子爆弾の方は、まだなにかと免れる工夫がありそうなものだ、という考えが誰にでもありますが、<br/>\n<br/>今度の水素爆弾に至っては、逃れることができないと、今でさえ広島に落としたあの原爆の百倍とも言うし三百倍とも言うし、六百倍とも二千倍とも言われているので、正確な数字は分からないのです。<br/>\n<br/>とにかく、少なくとも何百倍ということは、だいたい見当はつくのです。そうすると、いったい世界はどうなるかということです。<br/>\n<br/>しかもそれで止まったのではない、まだ進んでいるのですから、あるいは一万倍にもなるか分からないです。<br/>\n<br/>そうしたら、いったいこの世界はどうなるか、人類はどうすればよいかという、つまり底知れない不安な気持ちがだれでもするのです。<br/>\n<br/>おそらく人類始まって以来、これほどな恐怖と、これほど深刻な問題はないわけであります。<br/>\n<br/>ところが、では「いったいどうしてこういう気味の悪い恐ろしいものができたか」<br/>\n<br/>「いったいこの世の中に神様があるのかないのか。神様があるとしたら、どうしてこんな恐ろしい物を作ったのだろう」<br/>\n<br/>「なんのためにこんな物を作らなければならないのだろう」という問題は、特に信仰のある人は一番にそういう観念が起こらなければならないわけであります。<br/>\n<br/>\n<br/>つい最近もアメリカの（日本で英字雑誌を発行している）シーンという雑誌社の人と、ラジオ東京の係の人たちが私に面会を求めてきたのです。<br/>\n<br/>というのは、私の「アメリカを救う」という本を読み、それから「原爆恐るるに足らず」という論文をいつか書きましたが、<br/>\n<br/>それを読んで、アメリカの人からぜひ調査をしてもらいたいという、表面は別になんとも言いませんが（結局アメリカのそうとう有力な筋だろうと思いますが）、<br/>\n<br/>それから調査を依頼されたという意味で会いたいと言ってきたのです。私は十四日に帰りますから、二十九日に面会するつもりです。<br/>\n<br/>\n<br/>それについて気がついたのですが、このことについては信者の人も知っておく必要があると思うのです。<br/>\n<br/>というのは、この水素爆弾というものは、考えようによっては良い方と悪い方と両方にとれるのです。<br/>\n<br/>この間アイゼンハウアー大統領が、たしか今月の一日ごろと思いますが宣言をしました。<br/>\n<br/>それは「水素爆弾というものは確かに恐ろしい。しかしこれは使う人の目的によって恐ろしい物にもなれば、またさほど恐れる必要はない」ということを世界に向かって宣言しました。あれはまったくそのとおりです。<br/>\n<br/>つまり武器として使ったら、それこそさっき言ったとおり一大恐怖です。<br/>\n<br/>どのくらい人類に、被害・・・どころではない、もうほとんど人類の絶滅と言われるほどの恐ろしいものです。<br/>\n<br/>けれども、そういった戦争のような武器という意味で使わなければ良いのです。<br/>\n<br/>では、戦争の道具に使うということは、善悪とすれば結局悪に使うから人類に災害を与えるのです。<br/>\n<br/>これを善に使えば良いのです。今のところ善に使うという工夫はできていませんが、これは研究すればたいして難しいことはないのです。いずれにせよ、結局火力ですから、つまり強い、いわば太陽です。<br/>\n<br/>「太陽を取られた」と言われてますが、太陽の熱のごく集中されたものです。熱の一つの大きな固まりを作るわけです。<br/>\n<br/>それを善い方に使えばたいへんな良い働きをするわけです。勿論それは動力です。<br/>\n<br/>これが発達すれば、わずかな手数と費用でどんな大きな動力でもできることになると、それこそ今一番多く使うのは電気ですが、その電力などもアレによって非常に簡単にできるわけです。<br/>\n<br/>ですから結局悪に使わないようにするということなのです。そこで悪に使わないとすれば、悪の思想、観念を人間から抜けばよいのです。<br/>\n<br/>しかしぜんぜん抜くということはできませんが、悪より善の方が勝っていればよいのです。<br/>\n<br/>いつも言うとおり、悪が四で善が六ならよいのです。悪の制御です。<br/>\n<br/>その制御の力がないから恐ろしいのです。<br/>\n<br/>すなわち水素爆弾が恐ろしいというよりか、人間の悪を制御することができないという方が恐ろしいのです。<br/>\n<br/>悪を善にする力はどうすればよいかというと、そこにつまり宗教の価値、生命があるわけです。<br/>\n<br/>だから悪を淘汰するというよりか悪を弱らせる力が必要です。それが宗教の役目です。<br/>\n<br/>しかしてそれだけの力ある宗教は出なかったのです。出なかったからこそ悪のほうが淘汰されないで、思いきってやるとそこに水素爆弾ができたからして、いよいよ危ないということになったのです。<br/>\n<br/>悪を弱らせる力がないとすれば、ここに宗教家の役目というのが一番重大な問題になってくるわけです。<br/>\n<br/>そう見てきますと、その力のある宗教はあるかというと、私はあると言う。一つあるのです。<br/>\n<br/>それは、口はばったいことを言うようですが、それがメシヤ教です。<br/>\n<br/>悪の力を抜く宗教、悪を制御する宗教、悪を弱らせる宗教、それはメシヤ教より他にないのであります。<br/>\n<br/>\n<br/>\n<br/>では、いったいメシヤ教というものはどういう方法でそういうことができるかというと、それが光です。<br/>\n<br/>つまり光のある宗教、光のある教祖なり宗教家というものは、今まで地球上に出なかったのです。<br/>\n<br/>その出なかったということは、なにによって分かるかというと、これもはなはだ大きな話ですが、ちょっと信じられない話です。<br/>\n<br/>けれども、本当のことですから言わなければならないわけです。<br/>\n<br/>メシヤ教の人たちは分かりますが、そうでない人が聞いたら「ああいう大きなことを言うのは、あいつは山師か頭がどうかしている」と言うでしょうが、これは本当です。<br/>\n<br/>それはなにかというと、最近キリスト、釈迦、マホメットという偉い人たちがみんな私に救ってくれと言ってきているのです。<br/>\n<br/>\n<br/>その一例をあげますと、最近キリストがある若い婦人に憑ってきて、この間私は浄霊をしてやったのですが、<br/>\n<br/>浄霊するかしないうちに、涙を潸然（さんぜん）と流して、実に感謝に堪えない態度です。<br/>\n<br/>長い間霊界で非常に苦しんだのです。<br/>\n<br/>しかし「今度はお救いいただいてありがたい、嬉しくて嬉しくてしようがない」 \nと言ってシャクリあげて泣くのです。<br/>\n<br/>しばらく話ができないので、その間待っていたのです。<br/>\n<br/>そういうことが二度ありましたが、聞いてみますと、キリストが憑った時には、やはり磔（はりつけ）の苦しみがあって、<br/>\n<br/>そうしてよくキリストの磔の像で、こういうように首を曲げておりますが、やっぱり首を曲げるのだそうです。<br/>\n<br/>どうも首をなにかで押さえられたような、非常に苦しいそうです。<br/>\n<br/>それは、つまり磔に遭ったから苦しいのです。つまりその苦しみがすっかり取れないのです。<br/>\n<br/>取れないということはなぜかというと、光がないからです。<br/>\n<br/>それで、この婦人は去年頭がおかしくなって私が治してやったのです。<br/>\n<br/>それでまだ固まりがあるので、時々来いということで、時々やってやったのです。<br/>\n<br/>するといつの間にかキリストがそれに憑って、いつの間にか良くなったというのです。<br/>\n<br/>それからマリアですが、マリアは、自分の息子が救っていただいたというので二、三度出てきましたが、非常に感謝してました。<br/>\n<br/>それから順々に出てくるのです。<br/>\n<br/>ヨハネも出てきましたが、ヨハネは二千七百五十年霊界で苦しんでいたが救われたと言って、非常に感謝してました。<br/>\n<br/>最近はキリストの弟子でなかなか偉い人でヤコブというのが憑ってきました。<br/>\n<br/>そういうわけで、マホメット、孔子、お釈迦さん、日本では弘法だとか親鸞などが憑りました。<br/>\n<br/>続々憑ってくるのです。<br/>\n<br/>そしてなにが欲しいかというと、光が欲しいのです。<br/>\n<br/>私がちょっと浄霊をしてやると、光を受けますから救われます。<br/>\n<br/>だから光を求めて世界中からやってきているみたいです。<br/>\n<br/>光を受けることによって悪を制御することができるのです。<br/>\n<br/>そういうわけで、今のような偉い、人たち・・・でもないですが、神たち・・・でもない、そういう聖者たちがメシヤ教のために大いに働くというのです。<br/>\n<br/>今までも働かしていただきたかったけれども、穢れがあるので、曇りがあるので働けなかったが、今度曇りを取っていただいたから大いに働けるというので、みんな勇んでいるのです。<br/>\n<br/>ですからそういう、つまり八百万の神様と言いますか、束になって活動しますから、いかに世界中に大きな発展ができるかということがよく分かるのです。<br/>\n<br/>\n<br/>\n<br/>そこで今話した悪ですが、水素爆弾を恐れるという根本を言うと、つまり、作ったのはアメリカですが、アメリカがなんのために作ったかというと、ソ連に対する脅威で、これを恐れているのです。<br/>\n<br/>知っているとおり、世界はアメリカとソ連との戦いみたいです。<br/>\n<br/>そのために水素爆弾というものができたのです。<br/>\n<br/>ソ連が恐ろしいということは、ソ連の世界制覇とか世界を共産化するという、そういう考えを抜けばよいのです。<br/>\n<br/>けれどもこれもおかしな話ですが、そういった死んだ霊ばかりでなく、生きている霊、生霊が霊界でみんな一々呼ばれて、私の代理の神様が呼んで一々説得したわけです。<br/>\n<br/>ところが霊の方は知っているのです。もう自分は考え直さなければいけないということで、マレンコフなどはつまり改心したのです。<br/>\n<br/>これから心を入れ変えて、メシヤ教の目的の、人類の救いのために大いに働くからということを宣言してます。<br/>\n<br/>その他世界の偉い人たち、アイゼンハウアーとか、東洋特にインドのネール首相などが呼ばれました。<br/>\n<br/>その他いろいろとたくさん出てきましたが、これは順次「地上天国」に出ます。<br/>\n<br/>そういうわけで、死んだ霊、生きた霊両方とも、メシヤ教の神様と言うとおかしいですが、これはキリスト教のエホバです。<br/>\n<br/>それから「東方の光」と言う人もありますが、それによってみんなきれいに掃除をされて、そうして清浄で働くわけです。<br/>\n<br/>これはよほど偉い人はみんな知っていまして、キリストの「天国」とか、いろいろと予言されたのを待っているのです。<br/>\n<br/>いよいよ待っていた本当に世界を天国にするという事業が始まったというので、我勝ちにやらしてもらいたいとて集まりつつあるのが今です。<br/>\n<br/>だからして不思議なようなことで不思議はないのです。<br/>\n<br/>当然来たるべきことが来、時節が来たというだけの話なのです。<br/>\n<br/>それがためにあなた方が光を分け与えられて、確かに人を救うという確信を得られるという、こういう今までにないようなことも、それがためだということが納得ができるわけです。<br/>\n<br/>\n<br/>\n<br/>そういうことを知ってこれからやると、またいろいろな説明やなにかの場合に、先方を分からせ納得させるというのに、たいへんな大きな力になります。<br/>\n<br/>ちょうど、前にも言ったとおり、中京という所は神様の方でも非常に重要な所です。西と東の真ん中で中京と言ったのですが、私のやっていることは、伊都能売の働きですから、東と西の働きです。<br/>\n<br/>その真ん中の働きです。メシヤ教のバッジが十文字で、真ん中が赤いのは日本です。<br/>\n<br/>昼間の世界です。中の黄色いのは、本当は金です。<br/>\n<br/>メシヤ教になるわけです。それで、十の、緯は体的文化で、経は霊的文化であり、その経と緯とを結ぶというわけです。アメリカと日本を結ぶということが根本です。<br/>\n<br/>近ごろアメリカの新聞記者とか、そういう人がだんだん増えてくるのです。そして話がよく分かるのです。<br/>\n<br/>だから信者でなくても私の仕事に働かしていただきたいという、そういう人がアメリカの知識階級の中にも増えつつあるのです。<br/>\n<br/>それもやはり今言ったことの一つの現われです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tikara2SHUUKYOU.html"
    }
  ]
}