{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 6,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「現代人を一皮剥けば膿と毒」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人を一皮剥けば膿と毒」</font></b>　（昭和11年1月1日）<br/>\n<br/>「来年の五月がちょうど（来年の四月晦日（みそか））現界の経綸が終わるんでありますが、それから先はすばらしい進展をする。<br/>\n<br/>今年またまた非常な発展をする。地方にも信者や支部がたくさんできる。<br/>\n<br/>これは観音様がやっているんですから、だれがどうしようとこうしようと、できるに決まってる。<br/>\n<br/>それについて、いろいろと変わったことが出るはずになっている。<br/>\n<br/>いままでにないことが出る。<br/>\n<br/>それはあえて悪いこととは限らぬ。<br/>\n<br/>夜と昼間と入れ替わるんですから、夜のほうは非常に悪く、昼間のほうは非常に善いことになる。<br/>\n<br/>ところで、だいたい観音運動の主なる目的というものは、世の中の掃除なんであります。<br/>\n<br/>夜の世界は暗の世界で、たくさん溜まった汚れや埃（ほこり）を掃除する。<br/>\n<br/>昼間の太陽の光によって黴菌や、そういう悪いものを照らし、汚いものははっきりし、掃除する。掃除しなければ世界の進展が止まる。<br/>\n<br/>止まるということは、滅びることになる。<br/>\n<br/>\n<br/>私はいろいろと毎日事実によって知らされる。<br/>\n<br/>毎日いろんな病人の方がみえますが、病人でなくとも健康診断などで来る人もあり、そういう人達の一皮剥（む）けば、膿と毒で、これを考えるとき恐ろしい感じがする。<br/>\n<br/>若い方できれいな方もあるが、膚をみると本当の血が循環しているんでない。<br/>\n<br/>観音会の方でも掃除されてる人もあります。<br/>\n<br/>その方は、おデキのできてる人があるが、これは結構なんで浄められるんで、ただ楽に浄められるのと、苦しんで浄められるのとあって、これはその人の想念、信仰などによるんであります。<br/>\n<br/>しかし、汚れも清められなければならぬことになっている。<br/>\n<br/>この人の霊体の曇りはいかに激しいか判らぬ。<br/>\n<br/>なぜかというと、何千年の夜の世界にいて、本当の太陽の光に遇わなかったからであります。<br/>\n<br/>これを清めなければ人類は、近き将来に滅亡しなければならぬと思う。<br/>\n<br/>しかしこれだけ曇った人類の汚れを浄めるものがあるかというと、他には断じてない。<br/>\n<br/>あらゆる宗教はたくさんあるけれど、それを掃除し得る宗教はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「曇りのひどい身体というものは燃えやすい」",
      "date": "昭和11年1月21日",
      "content": "<b><font size=\"+2\">明主様御講話　「曇りのひどい身体というものは燃えやすい」</font></b>　（昭和11年1月21日）<br/>\n<br/>「田谷さんの夢は一月十日の夢で、その夢が火と水とに分かれてる。<br/>\n<br/>これが「聖書」にある、火の洗礼、水の洗礼という、それに当たるんであります。<br/>\n<br/>観音様のお知らせが始終あるんですが、それはちょうどこういうふうになるんです。<br/>\n<br/>ちょうど、遠くのほうから人が歩いて来るのを見ているようで、最初は、向こうから人が来るなという程度に判る。<br/>\n<br/>しかし、男か女かどういう人か判らぬ。<br/>\n<br/>ところが、だんだん近づくに従って、はっきりして男か女かも判り、どういう目的をもってるものかまで、ぼんやり判ってくる。<br/>\n<br/>そして、いよいよ側へ来ると、いよいよはっきりして、先の用件までも判ってくる。<br/>\n<br/>あらゆることが、そういう具合に知らされるんであります。<br/>\n<br/>でありますから、最初はぼうっと判る。たぶんそれらしいなと思われるくらいに判る。<br/>\n<br/>それが時期が近づくに従って、だんだんだんだんはっきりして、終に絶対に目に見えるように判ってくる。<br/>\n<br/>\n<br/>それはなにかというと、昔から『聖書』にもあるし、経文にもありますが、最後の審判であります。<br/>\n<br/>「聖書」でいえば世の終わり、釈迦が言った仏滅の世であります。<br/>\n<br/>仏滅は仏が滅するとありますが、仏は物質世界ということになる。<br/>\n<br/>そうすると、仏滅ということは非常に恐ろしいことになる。<br/>\n<br/>ところが、そういうことが実際あるかないかというようなことはかなり漠然としていた。<br/>\n<br/>それがだんだんと時期が近づくに従って、あるか否かがはっきりしてきたんであります。<br/>\n<br/>どういうわけではっきりとあることが判ったかというと、<br/>\n<br/>この神様の大審判が、私らの想像よりももっともっとずっと激しい、すばらしいことです。<br/>\n<br/>それで、私は愕然として驚いた。そしてこの観音会の出現は、そのための使命であることまでが判ってきたんであります。<br/>\n<br/>大審判というものがあるということは、ちょうど田谷さんの夢が万事を物語っていますから、この夢によってすべて想像してもらいたいと思うのであります。<br/>\n<br/>でありますからして、この大審判が始まると、滅びる人間がいくらあるかしれぬ。<br/>\n<br/>とにかく、一カ国で何千万人、世界中で何億万人か判らぬ。そうして、これは新しく、何千年間の掃除をされるんであります。<br/>\n<br/>\n<br/>これは、いつか話しましたが、昨年の九月に閻魔大王がこの世に表われられたとお話しました。<br/>\n<br/>その閻魔大王が総大将となってやられるんであります。<br/>\n<br/>これは天照大神様が国常立尊に審判の権を委ねられ、伊都能売之大神様には絶対慈悲をもっての救いの力を与えられたということになっております。<br/>\n<br/>それはそういうわけで、国常立尊という神様は、非常に力のある神様で、むしろ絶対の力をもつ神様であります。<br/>\n<br/>また、善悪に対して裁かれるのが、非常に厳重で一歩も仮借（かしゃく）しないという神で、<br/>\n<br/>閻魔大王となられて、長らくの間霊界で審判をなさっておられたのです。<br/>\n<br/>ところが、今度の大掃除について出現されたのであります。<br/>\n<br/>観音様は、絶対の慈悲をもって、善人だろうが悪人だろうが、差別なく救ってくださるのであります。<br/>\n<br/>そうして、観音様は私の体を通じて、慈悲をもって救われるが、<br/>\n<br/>閻魔はぜんぜん人の体をお使いにならない。霊で審判されるのであります。<br/>\n<br/>これが、最初は日本から始まって、そして最後に全世界に行き渡る。<br/>\n<br/>これについて、新聞や雑誌に出すつもりで、論文を造ったのです。<br/>\n<br/>ごく穏やかに書いて、だれにも刺激することではない。<br/>\n<br/>温和的に書いたものであります。<br/>\n<br/>\n<br/>「三千世界の大清算」（御発表）<br/>\n<br/>\n<br/>「これは、ごく穏やかに書いたつもりで、本当はもっと強く徹底して書きたかったんですが・・・<br/>\n<br/>そういうわけで、赫々（かくかく）たる光明が輝くと、穢れはどうしても焼けてしまう道理ですから、汚れた人間は滅びるよりしようはない。<br/>\n<br/>それでいま、私が書いた文にある通り、多くの人をみると膿でいっぱいで、膿がいっぱいだということは、霊体が非常に曇ってることで、<br/>\n<br/>霊体が曇ってるということは、今度の光明に遇ってなにかによって生命は保てないことになることであります。<br/>\n<br/>従ってどのくらい人間が死ぬか判らぬ。<br/>\n<br/>\n<br/>例えば大震災の時ですが、曇りのひどい所と明るい所と、いろいろになっている。<br/>\n<br/>これは罪悪や不正の行なわれる所は暗いし、神の所や人間の徳の行いをする所は明るいのですから、霊界の曇った所へは曇った人が集まることになるのです。<br/>\n<br/>それをきれいにしなかったら、曇ったものは引かれるように、どうしても曇った所へ固まる。被服廠などは非常に暗く、これへ入った人はほとんど死んだ。<br/>\n<br/>被服廠の霊界は暗かったんで、そこへ曇った人間が入った。<br/>\n<br/>また、そういう曇りのひどい身体というものは燃えやすい。<br/>\n<br/>木でも生木は燃えにくいが、枯れ木はよく燃える。<br/>\n<br/>ですから、曇った人というものは滅びやすくなっている。<br/>\n<br/>ですから、この審判を遁（のが）れようとするには、曇りのない身魂にしなくてはならない。<br/>\n<br/>これは金づくでも力づくでも駄目なんであります。<br/>\n<br/>身魂に曇りがなかったら、どうしても安全な所へ行くことになる。<br/>\n<br/>で、その身魂をきれいにする所はどこかと言うと、これは観音会よりほかにはない。<br/>\n<br/>本当に明るい光明を放射する所は、観音会よりはかにない。<br/>\n<br/>そう考えたとき、観音会の使命はいかに重大なるかが判るんであります。<br/>\n<br/>今日、日々の生活を幸福にするだけのみではない。<br/>\n<br/>いよいよそういうときに救う力を持ってるのであります。<br/>\n<br/>そういうことはたくさんに知らされており、そうとうに話したいと思うのであります。<br/>\n<br/>\n<br/>先刻の夢で、太陽を拝んでる人は救われるし、逃げて行く人はみな死ぬということがありましたが、要するに、観音様は太陽の働きであります。<br/>\n<br/>いままでのあらゆる宗教は、月の世界のもので、太陽の働きのものは、観音会以外にはないのです。<br/>\n<br/>先刻、太陽を拝んでる人は救われるという、あれはよく合っております。<br/>\n<br/>しかも、その夢をみた人は予備知識があったんでないから、ぜんぜんかかわりがない。<br/>\n<br/>そういう人を神様が選ぶ。その人には私も二、三年会わない。<br/>\n<br/>田谷氏の奥さんは、お祭りにも来たことがない、そういう人がみること、そこに確実性を帯びてるわけであります。<br/>\n<br/>大審判については、いまのところこれ以上はお話ができないのであります。<br/>\n<br/>これは信仰を熱心にやって霊身が浄まると、その人の智慧証覚によって悟れるんですから、その人自身悟るよりしかたない。<br/>\n<br/>\nこの話はこれだけにして、実際問題としてわれわれが考えなければならぬことがあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「日本は病気の災厄が出る」",
      "date": "昭和27年12月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は病気の災厄が出る」</font></b>　（昭和27年12月23日）<br/>\n<br/>（御論文「世界夢物語」発表）<br/>\n<br/>「今読んだような具合ですが、この中にある最後の三段階というのがたいへんなのです。<br/>\n<br/>しかしまだ詳しくは言えません。それからもう一つは、来年からは再軍備が良いとか悪いとか、どうだこうだ、ということを言う人はぜんぜんなくなってしまいます。<br/>\n<br/>いよいよ朝鮮に向かってアメリカ軍が攻撃を始めると、だんだん戦争が大きくなりますから、<br/>\n<br/>日本だってなまぬるいことは言っておられなくなります。<br/>\n<br/>その代わりアメリカは日本にも金を貸しましょう。<br/>\n<br/>そうして今読んだとおり一番肝腎なことは、これからいろんなことが出ますが、日本が一番運がいいのです。<br/>\n<br/>ですからその点は割合に心配はありません。<br/>\n<br/>けれどもその代わり病気の災厄が出ます。<br/>\n<br/>その点はあるいは日本が一番酷いかもしれません。<br/>\n<br/>しかしメシヤ教信者はその点は一番安心です。<br/>\n<br/>今、家を出がけにラジオを聞きましたが、今年は冬でも赤痢が非常に出て、現在一日に千三百人出ているそうです。<br/>\n<br/>そういうわけで、来年はもっと増えます。<br/>\n<br/>結局世界的の大浄化ですから、戦争も病気もいろいろの天災地変もだんだん酷くなってきます。<br/>\n<br/>そうしてすっかり掃除をしなければならないのです。<br/>\n<br/>それからいずれ中国も、民主政治が施かれますから、そうすると信教の自由になるから、<br/>\n<br/>そうなるとこっちも大いに中国全土に宣伝して、そうしてメシヤ教信者がたくさんできるわけです。<br/>\n<br/>それからアメリカの方は来年から着々とやって行きます。<br/>\n<br/>\n<br/>それでこの浄化についてアメリカ、ソ連は最後に与えられることになりますが、<br/>\n<br/>ヨーロッパの国も、国によってそうとう違いがあります。<br/>\n<br/>その国によって罪穢れの多い少ないがありますし、<br/>\n<br/>それから本当の浄化が行なわれている国とそうでない国があります。<br/>\n<br/>それでドイツのように酷い浄化をされた国はそれだけ救われるわけです。<br/>\n<br/>それから昼間の世界になるについて、日本は一番先に昼間になるわけですから、<br/>\n<br/>この間の戦争の時爆撃やなにかで・・・原子爆弾も日本が初めですが・・・日本が一番先に大浄化が行なわれたのです。<br/>\n<br/>大浄化というが、戦争による大浄化です。<br/>\n<br/>ですから今度はその点では日本は割合に少ないのです。<br/>\n<br/>脅威を受けるくらいなもので、実際上の戦火はほとんどなくてすむかもしれません。<br/>\n<br/>ですからそういった浄化の起ってない国ほど酷いわけです。<br/>\n<br/>といってもヨーロッパでも、フランスあたりは今まで人の殺し方が少ないから・・・<br/>\n<br/>あそこはナポレオンまでで、その後はそういった戦争による罪は犯してないから・・・割合に少ないのです。<br/>\n<br/>ところが英国は長い間他の弱小国から随分富を取り上げましたから、そうとう罪は溜まっているわけです。<br/>\n<br/>他にもいろいろありますが、いずれその点については、はっきり分かるように話します。<br/>\n<br/>\n<br/>なにしろ来年から一歩一歩そういったような段階にはいるわけです。<br/>\n<br/>とにかくたいへんな時代になるわけです。<br/>\n<br/>けれどもそれは破壊される方がそうなるので、メシヤ教は建設の方で反対になるわけですから、<br/>\n<br/>メシヤ教が発展するほど世界的にガタガタしてくるわけです。<br/>\n<br/>これは別に私がそうするわけでなくて、神様がやっているのですから、私が止めようと思っても駄目なのです。<br/>\n<br/>ただ建設も、よい世界を造るのですから、ほかがどんなにいろいろになっても、こっちは大いばりでやれます。<br/>\n<br/>\n<br/>それからもう一つは、浄化が強くなりますから、いよいよ病気は医学では駄目だという時代がごく近寄ってきたわけです。<br/>\n<br/>最近よく聞く話は、お医者がだいぶ関心を持ってきたのです。<br/>\n<br/>今月二十九日とかに鳥取県の浜村の医師会で座談会を開いて、メシヤ教の病気なおしについて聞きたいというような話がある<br/>\n<br/>それから大阪の赤十字病院の副院長が熱心な研究をしているそうです。<br/>\n<br/>そのほかにもいろいろ聞いてますが、そういうようでお医者さんもだいぶ首をひねってきたようです。<br/>\n<br/>そこにもっていって、新春そうそう「アメリカを救う」という本も出ますから、ジリジリと医学革命のそれが始まっていくわけです。<br/>\n<br/>ところがそれだけはたいへん結構ですが、助かった人はいいですが、そうでなく悪い影響を受けるという人たちもたくさんできますから、そういう点においても神様はなかなか深い方法をとられているのです。<br/>\n<br/>これは詳しく話ししようと思いますが、二十五、六、七の時にそれについて話をする必要があるので、その時話します。それで発展する上において、<br/>\n<br/>そのやり方が慢然といい気持ちでお調子にのることがいけないので、そういったようなやり方考え方ということをお話しするつもりです。<br/>\n<br/>そうして、正月は、今お話ししたり読んだりしたことを、もういっそう詳しくお話しするつもりです。<br/>\n<br/>今日はこれだけの話にしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様御講話　「日本の霊界は光が強くなっている」",
      "date": "昭和27年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本の霊界は光が強くなっている」</font></b>　（昭和27年7月7日）<br/>\n<br/>「ところがあっちの方では結核の新薬とかなんとか言って、薬の新しいのをドンドン作っているのですから、よくも逆になっているのです。<br/>\n<br/>今度のヒドラジドの薬なんかも、どうも効果が怪しいようで、いろんな説が出てます。これはどういうわけかというと、アメリカには非常に効くのです。<br/>\n<br/>ですからあの通り日本にも来て、そう思ってやったのですが、どうも日本ではアメリカで効いたように効かない。これは原因があるのです。<br/>\n<br/>日本の方が霊界の浄化が強くなっている。というのは、光の元がこっちですから、日本の霊界は光が強くなっているから・・・<br/>\n<br/>どうせ効く薬というやつは浄化停止ですから、そこで浄化停止がアメリカのようにできない。<br/>\n<br/>アメリカの方は固まる方の力が多いですから、アメリカで効いたのが、日本ではそう効かないという理屈になります。<br/>\n<br/>ですから、そんなことをなんだかんだと言っているうちに、だんだん効かなくなって、またあれが駄目になるのは知れきっているのです。<br/>\n<br/>アメリカの方だってやっぱり浄化が強くなりますから、時の問題です。<br/>\n<br/>結局しまいには、薬の方を非常に強くしなければならない。つまり毒分を強くするのです。そうして、浄化を極力停止させる。ヒドラジドなんかそれです。この間なんかも、あれを使って三人死にました。<br/>\n<br/>今度は、浄化停止の逆作用が非常に強くなって、浄化停止・・・そんなことは間に合わなくて、死ぬ方が早くなる。<br/>\n<br/>それでだんだん医学と薬に疑問を起してくるという時代が来ます。<br/>\n<br/>そうなったらいよいよこっちの舞台になりますが、それまでにいくらかまだ暇がありますが、そういうことを知ってみると、いろんなことが良く分かります。<br/>\n<br/>それからさっきの事故の原因や、じきに人を殺したりするのも薬毒が頭に上るのだから、簡単に分かるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様立春祭御講話　「大浄化時代は日本が一番先」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様立春祭御講話　「大浄化時代は日本が一番先」</font></b>　（昭和28年2月5日）<br/>\n<br/>「今の話は戦争の方ですが、今度は病気の方もだんだん浄化が強くなります。<br/>\n<br/>今度の栄光に「大恐怖時代来らん」という論文を出しましたが、そういう場面が出てきます。<br/>\n<br/>だからこの方はまた別で、だんだん浄化が強くなるということと、だんだんなおりが良くなる、<br/>\n<br/>つまり浄霊がだんだん強く効くということになりますから、<br/>\n<br/>そこで医学の方の固め療法はだんだん固まらなくなるということになります。<br/>\n<br/>二、三日前の新聞に、ペニシリンは効かなくなったということが出てましたが、このことについては今度の栄光に出します。<br/>\n<br/>しかしこれもおかしいのです。<br/>\n<br/>もし効くものなら、十年前に効いたものなら、今でも同じに効かなければならないのです。<br/>\n<br/>それが効かなくなったのです。<br/>\n<br/>その医学的解釈の方はどう書いてあるかというと「黴菌が非常に強くなった」と書いてあります。<br/>\n<br/>前には死んだものが、なかなか死ななくなった、強力になったというのです。<br/>\n<br/>これがおかしいのです。黴菌が五年や十年で強くなるということは、どういうことかと言いたくなります。<br/>\n<br/>ですから浄化が強くなったということは知らないのです。<br/>\n<br/>ペニシリンがそういうようですが、今度はオーレオマイシン、テラマイシン、パスとかいうものが効かなくなります。<br/>\n<br/>効かなくなるということは、固まらなくなるのです。<br/>\n<br/>固める力が弱くなるのです。<br/>\n<br/>だから薬ではもう固まらないということです。<br/>\n<br/>というのは、霊界の火素がだんだん増えて、溶かす力の方が強くなったから固まらなくなったというわけです。<br/>\n<br/>そこで固めるのは毒ですから、ますます毒を強くするというわけです。<br/>\n<br/>そうすると今度は、お医者の方で薬や注射をやるとコロッと死んでしまうということになります。<br/>\n<br/>これは固める方が溶かす方より強くなるからです。<br/>\n<br/>この問題もたいへんなものです。<br/>\n<br/>\n<br/>これは日本が一番先です。<br/>\n<br/>というのは、東方の光は日本から出るから、火素は日本が先に強くなるから、そういう浄化力は日本が一番強いのです。<br/>\n<br/>そうなると浄霊はもっと効くようになります。<br/>\n<br/>それはあなた方はよく分かっているでしょうが、去年よりも今年、先月よりも今月と、ずっとなおるようになってます。<br/>\n<br/>だからもう一息すると、それこそお医者は、これはもう駄目だとサジを投げます。<br/>\n<br/>だから今本を出したりいろいろしているのは、その準備のようなものです。<br/>\n<br/>「本当はこれだ」ということを言っても、今のうちは「なに言ってやがる、変なことを言う」と言うくらいですが、<br/>\n<br/>いよいよお医者さんがやってみてもうまくいかないで逆になってくるから、「これはやっぱりメシヤ教の変な説が本当だ」ということになります。<br/>\n<br/>\n<br/>ですからさっきお話しした「医学革命の書」ということは、ちょうどそれに当てはまるわけです。<br/>\n<br/>そのほかの本としては、この次は「結核信仰療法」を出すつもりです。<br/>\n<br/>これは結核を徹底的に書いてあります。結核で困っている人は一番多いですから、これは一番いいと思います。<br/>\n<br/>その次は「救世教奇蹟集」というのを書いてますが、これは論文はたいしていりません。今まで出た非常に顕著な奇蹟を百集めます。<br/>\n<br/>これは病気ばかりでなく、そのほかの著しい奇蹟も集めます。とにかく驚くような奇蹟をもって発行するつもりです。<br/>\n<br/>そうしていろいろと、世界の変わること、それを分からせるべく本を出します。<br/>\n<br/>今度アメリカに支部ができたら、あっちにも栄光のような新聞的なものを発行しようと思ってます。<br/>\n<br/>その時に世界の動き・・・大体は戦争ですが、そういうようなことを、これからこうなるということを出して、アメリカ人に警告するつもりです。<br/>\n<br/>ですからこっちで、指図をするというわけにはいきませんが、ヒントを与えるというわけです。<br/>\n<br/>そういうようにヒントを与えるということで、メシヤ教はたいへんだということになります。そういうような計画があります。<br/>\n<br/>\n<br/>今いろんな話をしましたが、一口に言うと、いよいよおもしろくなったと言いますか、いよいよ神様の経綸が表面的になってくるのです。<br/>\n<br/>今までは陰からなのです。陰ということは霊界の方のいろいろな動きです。<br/>\n<br/>今度はいよいよ現界の方の動きになりますから、目に見えていろいろな変化が見えてきます。<br/>\n<br/>ということは非常におもしろくもあるし、張り合いもあります。<br/>\n<br/>今年にはなっても、まだやっと一月を過ぎたばかりですからたいしたことはないが、だんだん時期が進むに従って、いよいよ忙しくなるし、手に汗握るということもあります。<br/>\n<br/>しかし今度は悪い方のではなくて、良い方ですから、その点は大いに期待していいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様御講話　「日本人のうち三割助れば上等」",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人のうち三割助れば上等」</font></b>　（昭和27年8月6日）<br/>\n<br/>「一日の晩に腹が痛んで下痢をして夜中中ー四回でしたか、随分たくさんーこんなにもあるかと思うくらい出たのです。<br/>\n<br/>で、なにかにあてられたのかと思って食物を考えてみたが、それらしいものもない。<br/>\n<br/>もしあてられたとすると、同じに食べた人もそうなるが、ならないからどうもそうでない。<br/>\n<br/>で、私は後頭部に固まりがあるのです。<br/>\n<br/>八つ頭の小さいようなものですが、これは先に一年間歯の薬を毎日つけ通しだった。<br/>\n<br/>これは私の書いたものにありますが、これがここ（後頭部）に固まっていた。<br/>\n<br/>これが長い間固まっていたのが、去年あたりから私の浄霊で溶けてきた。<br/>\n<br/>これが下痢になっていた。<br/>\n<br/>\n<br/>ですから毒というものは・・・今度知ったものではないが、このくらいのものが溶けると、このくらい（多く）になります。<br/>\n<br/>薬だって、仮に薬一合服みますと、一勺よりもっと小さく固まるものです。<br/>\n<br/>三十分の一か五十分の一くらいに固まります。<br/>\n<br/>ですからそれが溶けると、何十倍というものになります。<br/>\n<br/>これは信者さんはみんな知ってますが、毒は溶けると実に多いものです。<br/>\n<br/>痰などいくら出しても出るし、それから膿でもなんでも、いくら出ても出ても後できます。<br/>\n<br/>そのくらい増えるものです。そうして後見ると少し小さくなりましたが・・・<br/>\n<br/>十分の一あるか、なしかくらいに小さくなったが、まだそうとうあります。<br/>\n<br/>\n<br/>そうしてみると人間の毒の量というものは、たいへんなものです。<br/>\n<br/>だから今信者さんも、特に幹部の人なんかは、特に猛烈な浄化が起って驚いている人がありますが、<br/>\n<br/>そういう人は神様のことに働いたいろいろな功労によって、浄化が早く来るのです。<br/>\n<br/>逆に考えると良いのです。<br/>\n<br/>あれだけ一生懸命やって、あんなに酷い浄化で苦しむのはひどい、<br/>\n<br/>とあべこべに考える人があるでしょうが、その逆です。<br/>\n<br/>あれだけ一生懸命神様のことをやったので、浄化を早くしていただくというわけです。<br/>\n<br/>これをもういっそう深く考えると、一般の社会の人間が、いずれはそうなるのです。<br/>\n<br/>ですからそうなった時の想像をしてみると、助かる人というのは、まずいくらもないでしょう。<br/>\n<br/>それも、早く浄霊すると良いが、やっぱり医学の力に頼りますから、そうすると一時抑えをやる。<br/>\n<br/>ところがもうそういう時になると浄化の方が強いですから、<br/>\n<br/>一時抑えがかえって逆作用になって苦しんで死ぬというのが多いです。<br/>\n<br/>ですから病気になるかならないうちに片っ端から死んでしまいます。<br/>\n<br/>そういう時が来るのです。<br/>\n<br/>特に怖いのは、結核なんか近ごろ死亡率が減ったとか言ってますが、あれが怖いのです。<br/>\n<br/>あの結核の新薬というのは、今までの薬より毒が強いのです。<br/>\n<br/>毒が強いから、一時止めるから死ぬ人が一時延びるのです。<br/>\n<br/>それで喜んでいると、その毒の浄化が起ります。<br/>\n<br/>そこにもっていって浄化が激しくなっているからして、それはもう悪性の結核がたくさん起ります。<br/>\n<br/>当局もまごつくし、一種の恐怖時代が来ます。<br/>\n<br/>それが最後の審判です。これは二千年も前から神様の方ではちゃんと警告を与えてあるのです。<br/>\n<br/>で、日本人なんかでもごく上等で三分の一・・・三割助かったらごく上等です。<br/>\n<br/>あるいは助かるのは一割くらいかもしれません。<br/>\n<br/>なにしろ今の一般人というのは固まり健康です。<br/>\n<br/>固まってわずかに健康を保っているのですから、溶け出したら想像もつかないくらいの大悲劇が起ります。<br/>\n<br/>\n実に恐ろしい話なのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和10年5月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「観音力即ち「東方の光」は、今後、月日の経つに従って、これが段々、拡がって行くのであります。<br/>\n<br/>そうなりますと、人為的でなく、自然的に世の中が、変って行くのであります。<br/>\n<br/>それは、あらゆる方面に渉って、間違った事や、悪に属する事が、やれなくなって来るんであります。<br/>\n<br/>総ての混乱は打断られ、あらゆる逆事が、是正され、人も物も本当の姿に、立直るのであります。<br/>\n<br/>例えば、政治にしても、もし政党が間違っておって、有害無益の存在であれば、どうしても解消しますし、<br/>\n<br/>又、間違っておる事に、気が付いて、本来の正しい使命に還えり、社会一般からみて、有益なる存在となれば、解消しなくとも済む事に、なるんであります。<br/>\n<br/>ここで、一寸ついでですからお話しますが、立憲政治にしても、政党政治にしても、<br/>\n<br/>その形体組織は、何しろ人類が、長年の間、研究をした結果、練りに練って出来たんでありますから、実に良く出来ているんであります。<br/>\n<br/>けれども、それを運用する人間の心が、間違っているので、<br/>\n<br/>折角の組織形体が、非常に不完全の様に見えるのである。<br/>\n<br/>であるから、私共は、形式は次にして、まず人間の心の改造、それが先だと思うのであって、<br/>\n<br/>この人間の心を改善するという事は、立法機関では駄目なんで、<br/>\n<br/>これこそ、宗教家の受持でなくては、ならないと思います。<br/>\n<br/>しかるに、今日の宗教家は、そういう方面に薩張（さっぱ）り無関心なのは、実に遺憾であると思います。<br/>\n<br/>それもこれからは、観音光に依って、革（あらた）められて行くのであります。<br/>\n<br/>又今までは、総てが乱れておりましたから、その人、本来の資格が、地位と合っていない事が、沢山あるんであります。<br/>\n<br/>そういう事も是正されるんで、例えば、局長位の資格の人が、正しくない手段で、大臣にでもなっておれば、<br/>\n<br/>それは矢張り下へ降りて、本来の局長になり、<br/>\n<br/>又局長でも大臣になるべき資格があれば、蔭の運動等をやらなく共、大臣になるんであります。<br/>\n<br/>又、宗教にしても、インチキや間違った事をしておれば、どしどし滅んで行くし、<br/>\n<br/>それを自覚して、悪を革め、善に立還れば、再び伸び栄えて行くんであります。<br/>\n<br/>敢（あえ）て人間が傍から、これを審判こうとしないでも、自ら審判かれて行くんであります。<br/>\n<br/>これが「観音力」の偉大なる「力の顕われ」であります。<br/>\n<br/>ですから、観音様に、お任せして置けば、今言った様に、自然に悪いものは、解消してしまうのであります。<br/>\n<br/>今日まで、何百年も何千年も、間違って来た事も、沢山ありましょうが、今度は、赦されないのであります。<br/>\n<br/>善悪の解決が、付いてしまうんであります。<br/>\n<br/>例えば、世界的に言えば、英国なんかが、今日まで印度や、その他の植民地を自由にしていたんでありますが、<br/>\n<br/>これらも、本然に立還るとすれば、それぞれ、独立をさせるか、<br/>\n<br/>又は、某国の自由意志にさせなければ、ならない事に、なるのは、当然であります。<br/>\n<br/>否、その場合強国は、その植民地へ対して、今までの罪を謝し、適当の賠償金を仕払わなければ、ならない事になるでしょう。<br/>\n<br/>印度のごときは、今までに少くとも百億以上という、富は、搾取されたのですから、<br/>\n<br/>いずれは、印度へ返還しなければ、許されない事になると思うのであります。<br/>\n<br/>\n<br/>又、日本は、「世界を統一」すべき使命があって、（中略）<br/>\n<br/>これも世界の大平和の為であって、個々分裂していては、争いが絶えないからして、<br/>\n<br/>どうしても、中心に依って、統一されなければならないのは当り前の事であります。<br/>\n<br/>こういう様に、一切の清算、世界的大清算が、行わる時が来るんであります。<br/>\n<br/>この、清算は、本当から言いますと、九千年間に渉っての、あらゆる清算であります。<br/>\n<br/>この九千年については、いずれ別に、詳しくお話する考えであります。<br/>\n<br/>そしてその結果、森羅万象一切が、時処位を得て、「本然（ほんねん）」に立直った時が、五六七の世、大光明世界なのであります。<br/>\n<br/>それからが、永遠の平和であり、万民和楽の地上天国に、成るのであります。<br/>\n<br/>\n<br/>私は大胆に、未来の事をお話致しましたが、<br/>\n<br/>これは人間が考えたり、私の出来心等で、言うのではないのであって、<br/>\n<br/>遠き神代の時代に、主神が既に定められてある事が、いよいよ出て来るのであって、<br/>\n<br/>どうする事も出来ない、時期になったのであります。<br/>\n<br/>ですから、一日も早く、悪を捨て、善に立還るより、仕様がないのであります。<br/>\n<br/>\n<br/>観音力について、大きい方面の事は、別にお話を致しますが、小さいたとえを一寸お話すれば、<br/>\n<br/>ここにあるこの大黒様でありますが、昨年の十二月三十一日に、ここへ来るという事は、定っていた事なんであるから、<br/>\n<br/>祀っておった、Yさんが、いくら手離すまいとしても、<br/>\n<br/>たとえ、大富豪が、何十万の金を出そうとも、どうする事も出来ないのであります。<br/>\n<br/>そういう絶対力で、行られるのでありますから、人間の力では、どうし様もないのであります。<br/>\n<br/>でありますから、一日も早く、光明世界の団体の一員となって、この、栄誉ある「大光明世界建設」の大事業に、加わる事程、<br/>\n<br/>生甲斐のある仕事は、何千年来ない事であります。<br/>\n<br/>でありますから、悪魔の方では、これは堪らないと、極力妨害しようと、しているんであります。<br/>\n<br/>マッソン（註　フリーメーソンのこと）の陰謀等も、ナカナカ油断が出来ないのでありますが、<br/>\n<br/>いずれ最後には、このマッソンも改心して、この光明世界建設に力を協す事になるという事を、私は知らされておるのであります。<br/>\n<br/>こうなるのを一日も早く望んでいる次第であります。」　（仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>「キリストのいった最後の審判とは、いついかなる形によって現れるものであろうかは<br/>\n<br/>これは基督者（きりすとしゃ）はもとより一般人も知らんとするところであろう。<br/>\n<br/>いよいよ時期切迫の折柄、その片鱗をここに発表するのである。<br/>\n<br/>しかしこれは私個人の見解ではない。<br/>\n<br/>全く霊感によるのであるから、一の参考とし学説として読まれん事である。<br/>\n<br/>\n<br/>一体、最後の審判なるものは事実あるであろうかを、まず決めるべきである。<br/>\n<br/>そうして仮にも世界をリードしている文化国民を中心に、数億の尊信者が絶対帰依している、<br/>\n<br/>キリストともいわるる大聖者があり得ざる事をあるといって予言するはずはない。<br/>\n<br/>もし本当にないとしたら、単なる嘘つきという事になる。<br/>\n<br/>したがって、基督者ならぬ吾らといえども一点の疑いなく確信しているのである。<br/>\n<br/>また私がこれだけは信じている、彼の大本教祖のお筆先にいわく「神の申した事は、毛筋の横幅も違わんぞよ」という言葉は<br/>\n<br/>そのまま審判の予言に当はめても間違いないと思うのである。<br/>\n<br/>また善悪についてこういうお筆先がある。<br/>\n<br/>「悪は根絶やしに致して善の世に致すぞよ」「悪の世は済みたぞよ」<br/>\n<br/>「悪の世は九分九厘で厘止りに致し、一厘の仕組で善の世に振替えるぞよ」<br/>\n<br/>「いよいよ世の切替時が来るぞよ」とあるのはいずれも最後の審判の意味でなくて何であろう。<br/>\n<br/>吾らが常にいうこれがいわゆる夜昼転換の事である。<br/>\n<br/>またお筆先に、「この世の大峠が来るから身魂を磨いておいて下されよ」というところもある。<br/>\n<br/>これは夜昼の転換期を言ったもので、それを越すためには濁った身魂では駄目だという意味である。<br/>\n<br/>\n<br/>以上によって聖書の審判を基礎としお筆先の意味を検討する時、こういう結論になろう。<br/>\n<br/>「すなわち大危機が迫っており、それを乗越すには心が浄くなければならない。<br/>\n<br/>悪人は転落して、永遠に滅びる」という意味である。<br/>\n<br/>とすれば、どうしても正しい信仰によって魂を浄め無事に乗越さなければならないのである。<br/>\n<br/>しかしながら、世の中にはそんな馬鹿な事があって堪るものか。<br/>\n<br/>神も仏も人間が造ったもので、現実にそんなものはあるはずがないという。<br/>\n<br/>唯物主義者は仲々信じられまいが、その時になっていかに周章（あわ）てふためき神に縋るといえども最早手遅れで、<br/>\n<br/>どうにもならない事になるのは、火をみるよりも明らかである。<br/>\n<br/>もちろん神の大愛は一人でも多くを救わせ給うのであるから、神意を体する吾らとしては、繰返し繰返し筆に口に警告を与えているのである。<br/>\n<br/>この事をお筆先には、「神は助けようと思って、筆先でなんぼ知らしてやれども、いつも鳴く烏（からす）の声と油断を致していると、<br/>\n<br/>今に栃麺棒（とちめんぼう）をふるって、逆さになってお詫びをせんならん時が来るが、その時になっては、神はそんな者にかもうてはおれんから、身から出た錆とあきらめて往生致そうより仕様がないぞよ」とあるのは、それをよく言い表していると思うのである。<br/>\n<br/>\n<br/>これについて、ノアの洪水の事を概略かいてみよう。<br/>\n<br/>これは数千年か、あるいは数万年以前の出来事であろうが、無論古代ヨーロッパのある国に、ノアという名の兄弟があった。<br/>\n<br/>その兄が今日でいう神憑りになってこういう事を示された。<br/>\n<br/>それは、近く大洪水があるから、世人に向かって、大いに警告せよ。<br/>\n<br/>というので兄弟はすこぶる熱心に民衆に向かって警告を与えたが、誰も信じようとはしない。<br/>\n<br/>数年かかってようやく六人の信ずるものが出来た。<br/>\n<br/>神はまた方舟を造れと命じた。<br/>\n<br/>方舟というのは銀杏の実の形をした舟で、すなわち蓋（ふた）があるのである。<br/>\n<br/>ところが暫くして果せるかな、長雨が続いた。<br/>\n<br/>この雨を百日降ったという説と、四十日という説があるが、とにかく長期間の豪雨には違いなかった。<br/>\n<br/>漸次水量は増し、人家はことごとく水中に没し、僅かに山の頂のみが残った。<br/>\n<br/>人々は争うて舟をやり、または高山の上に登ったが、意外にも猛獣毒蛇も人間と同様助からんとして、高山に、あるいは舟に登って来た。<br/>\n<br/>空腹のため残らずの人間を喰殺したのであるが、方舟には蓋があるから、登る事が出来ず、八人だけは助かったのである。<br/>\n<br/>その八人の子孫が、今日の白人の祖という事になっている。<br/>\n<br/>\n<br/>次に、新約聖書に、ヨハネは水の洗霊をなし、キリストは火の洗霊をするという事が出ているが、ノアの洪水がヨハネの水の洗霊であるとすれば、キリストの火の洗霊は、いよいよ来らんとする最後の審判でなくてならない事になる。<br/>\n<br/>しかしながら水とは体的であり、火とは霊であるから、吾らが今行っている、霊をもって霊を浄める方法こそ、全く火の洗霊である。すると霊から体に移写するのであるから、火の洗霊が体的にいかに影響するか、これこそ空前の変異でなくてはならない。<br/>\n<br/>といっても危機は悪に対してのみ表われ、善には危機はない事を知らねばならない。<br/>\n<br/>この文を無信仰者に提供するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「五六七世界の建設」",
      "date": "昭和24年7月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「五六七世界の建設」</font></b>　（昭和24年7月16日発行）<br/>\n<br/>「吾らが唱える五六七（みろく）世界の実相は目下執筆中で、いずれ発表するつもりであるが、<br/>\n<br/>ここでは五六七世界建設までの過程について述べようとするのである、<br/>\n<br/>もちろん、五六七世界とはキリストの予言した天国であり、釈迦の唱えたいわゆる弥動の世である、<br/>\n<br/>しかるにこの理想世界たる五六七世界は、今や呱々（ここ）の声を挙げんとする寸前に迫っている事である。<br/>\n<br/>\n<br/>私の霊感によれば今霊界においては既に五六七世界の土台は築かれたのである、<br/>\n<br/>これによって近き将来いとも現実的にこの地上に出現する事は疑う余地はないのであるから、<br/>\n<br/>何と有難い時節に生れたものではないか、実に吾々は歓喜に堪えないのである。<br/>\n<br/>\n<br/>それについて知らねばならない事はたとえば今ここに一大豪壮な建築物を建造せんとする場合、今までその土地に存在していた古い家は破壊されなければならない、<br/>\n<br/>もちろんその古材の中から、新建築に役立つものを選び、洗い浄め削り治して使用する事はもちろんであって、<br/>\n<br/>今や五六七世界建設に当ってもそれと同様な事象が行われるであろう、<br/>\n<br/>それについて今後発生するあらゆる事態が、人間の眼からみて理屈に合わないような事や無益と思う事、<br/>\n<br/>破壊的の事等もあるかも知れないが、それは汚穢（おわい）の一大清掃である事を知らねばならない。<br/>\n<br/>しかし一切は神意の具現である以上、人間の凡眼によって、とやかく判断する事は出来ない<br/>\n<br/>とすれば人間たるもの、大いに謙譲となって、一切の推移に順応すべきである。<br/>\n<br/>\n<br/>この事を霊感によって知識し得た吾らは、常に偉大なる神意を曲解せざるよう戒意し、<br/>\n<br/>正しい神観をもって今後人類の経験にない、いかなる異常事や崩壊作用も、<br/>\n<br/>信仰に徹する者の特権として与えられたる安心立命の境地に住し、生を楽しみつつ時を待つべきである、<br/>\n<br/>かようなはなはだ掴みどころのない言い方も、深遠なる神の密意は現在具体的に言う事は出来ないからである。<br/>\n<br/>要するに弥勒世界実現前、当然経なければならないその過程に対処する心構えを整えるべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「新旧文化の交代」",
      "date": "昭和25年9月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「新旧文化の交代」</font></b>　（昭和25年9月6日発行）<br/>\n<br/>「そもそも現代文化は、数千年以前の原始時代に比べると、驚くべき進歩発達を遂げ、また遂げつつある事は、今更贅言を要しないところであるが、<br/>\n<br/>こうなるまでには人類はいかに苦心努力して来たかは、彼の天災、戦争、病魔等に対し、惨澹たる苦闘を続けつつある人類史がよく物語っている。<br/>\n<br/>かように、人類が進歩発達を目指して来た裏には、この世界をして恒久平和な万人が、より幸福な世界たらしむべき、意図であったのは言うまでもないが、<br/>\n<br/>その理想実現の手段として、何でも彼んでも物質文化さえ進歩発達させればいいとして、唯物科学を唯一のものとし、脇目もふらず進んで来たのである、<br/>\n<br/>新発見や新発明が生まれる毎に人類は称讃し、謳歌し、これによって人類の福祉は増進されるとなし、一歩一歩理想に近づきつつあるを想い、幸福の夢を追うて来た事は誰も知るところである。<br/>\n<br/>しかるに、科学の進歩は、遂に原子核破壊の発見にまで及んだのである。<br/>\n<br/>この大発見は本当から言えば、大いに祝福すべきにかかわらず、意外も意外、逆に一大恐怖的発見であった。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">原爆の善悪両面</font></b><br/>\n<br/>天国だと思って歩いて来た道は豈（あに）計らんや、実は地獄の道だったのだ。<br/>\n<br/>一瞬にして幾十万の生霊を奪うという物質が出来てしまったのだ、<br/>\n<br/>恐らく歴史上これ程人間の予想と喰違った事件があったであろうか、<br/>\n<br/>人類、特に文化民族がこの戦慄を生んだ以上、その脅威から何が何でも逃れなければならないという大問題が起ってしまったとは何たる皮肉ではなかろうか。<br/>\n<br/>しかしながら退いてよく考えてみると、この物質そのものはいささかも恐るべきものではない、<br/>\n<br/>むしろ幸福に役立つべきすばらしい福音だ、恐れるという事は、戦争の道具として使うからであって、<br/>\n<br/>平和に使ったとしたら、右のごとく人類にとっての大発見である。<br/>\n<br/>そうしてこの物質を戦争に使用するその根本は悪であり、平和のそれは善である。<br/>\n<br/>とすれば、善か悪かによって、仏にもなれば鬼にもなるという訳である。<br/>\n<br/>この意味において、この物質を駆使する人間が善であれば可い訳だが、それはそう簡単にはゆかない事はもちろんである。<br/>\n<br/>ゆえに実際上から言って、悪を善に転換する事でこれが宗教の尊き使命である事は言うまでもない。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">世の終りと天国</font></b><br/>\n<br/>そうして、今日までその役目をして来たところの宗教、道徳、教育、法律等もなるほどある程度の功績は挙げ得たが、今もって予期に反し悪の跋扈（ばっこ）によって善は虐（しいた）げられている。<br/>\n<br/>前述のごとく原子物質が悪に使用されるという憂慮がよくそれを物語っている、ここで別の面から今一層深く考えてみなくてはならない、<br/>\n<br/>たとえば、原爆による悪魔的破滅行為がもし許されるとしたら、人類滅亡の運命は当然来るであろう。<br/>\n<br/>とすれば、森羅万象を造り給い、これ程文化を進歩せられた造物主が黙認され給うはずはあるまいではないか。<br/>\n<br/>こう説いて来ると、キリストが予言された世の終りとはこれでなくて何であろう、と共にこの事だけの予言としたら人類はただ滅亡を待つにすぎない事になる。<br/>\n<br/>ところがキリストはまた言った、天国は近づけりと、これだ、この二大予言が世界の将来を示している事は明らかである、とすれば、世の終りも来ると共に天国も出現するという意味になる。<br/>\n<br/>しかもこれに付随してキリストの再臨、メシヤの出現をも予言された、<br/>\n<br/>そうして今一つ考えなければならない事は、原子の破壊から絶対免れんとすれば前述のごとく悪を善に転化する事である、<br/>\n<br/>この力こそメシヤの力でなくて何であろう、ただしかし、善悪の大転換が行われるとしても善化しない悪人も多数あるに違いないから、このような見込みのない者は清算されるより致し方ないであろう、この事をキリストは最後の審判とも言われた。<br/>\n<br/>これによってこれを見れば、善悪転換、破壊と建設、旧文化と新文化との交代が今将（まさ）に来らんとする直前である事を知るべきである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">新文化の構想</font></b><br/>\n<br/>そうして、新文化の構想はすでに充分用意されている、これは人間の智慧や力でのそれではない、<br/>\n<br/>神が数万年以前から、着々準備され給いつつあった事である、<br/>\n<br/>しかもそれは霊的のみではない、物質的事象によっても、私は現実的に視ているのであるから、絶対誤りはない事を保証してはばからないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「文化の創造」",
      "date": "昭和25年9月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「文化の創造」</font></b>　（昭和25年9月13日発行）<br/>\n<br/>「本教の名は、メシヤ教となっているが、もちろん最後の世の救いのために現れたのであるから名実共に間違ってはいないが、一名創造教と言ってもいい、それを説明してみよう。<br/>\n<br/>そもそも現在まで何十世紀に亘って、人類は文化を進歩発展させようとして、営々撓（たゆ）まず、屈せず、総力を尽くして今日に到った事である。<br/>\n<br/>ために現在見るがごとき驚くべき絢爛たる文化を作り上げたのであるからその功績は称えても称え尽せない程である。<br/>\n<br/>それはもちろん人類の幸福を理想として来た事は言うまでもないが、事実は余りにも予期に反した事であるというのは彼の原子核破壊の発見である。<br/>\n<br/>一瞬にして何百万の生霊を奪い去るというのであるから、恐怖戦慄などの言葉でも、まだ言い足りない程のものである。<br/>\n<br/>恐らく、幸福を目標として来た夢が想像もつかない程裏切られてしまった事である。<br/>\n<br/>こんな大不幸が生まれようなどとは、誰か予測し得たであろう、恐らく人類史上、これ程意外な喰違いがあったであろうか、ここにおいて人類少なくとも文化人は、この事の真因を徹底的に突止めなくてはならない、<br/>\n<br/>その真因を知って解決しない内は、今後の文化の進歩は何ら意味をなさない事になろう。<br/>\n<br/>しかしながら原爆といえども、戦争の兵器に使用するから、恐るべき悪鬼となるが、そうでないとすれば、素晴らしい平和の天使となるのはもちろんである。<br/>\n<br/>\n<br/>この理によって、実は原爆を問題視するには当らない訳だ。<br/>\n<br/>問題は戦争そのものにあるので何といっても戦争絶滅より以上、重大問題は絶対あり得ないのである。<br/>\n<br/>とは言うものの幾千年前から戦争の脅威から免れようとして、<br/>\n<br/>全人類はいかに最大限の努力を払って来たかでこれは何人も知り過ぎる程知るところである、<br/>\n<br/>にもかかわらず、戦争の脅威は依然たるばかりか、むしろ回を重ぬる毎に反って増大しつつある事実である。<br/>\n<br/>もちろん人口増加のためもあろうが、兵器の進歩はそれ以上の脅威を加えている、<br/>\n<br/>遂にその極限的に現れたのが原爆であってみれば、この発見こそ最早人類から戦争に終止符を打つべき運命が近づいた事の示唆でなくて何であろう。<br/>\n<br/>キリストのいわれた、最後の世とはこの事であると私は信ずるのである。<br/>\n<br/>\n<br/>こう考えてくると、既成文化なるものは成功ともいえるが、その成功を抹殺する程の大失敗も認めない訳には行くまい、<br/>\n<br/>これによってこれをみれば、以上述べたごとき既成文化失敗に目醒めてしかる後画期的新文化の創造に乗り出すべきが本当であろう、いわば文化の再出発である、<br/>\n<br/>しからば右の新文化の創造とは何か、これが現人類の一大課題である。<br/>\n<br/>\n<br/>それに応えるべく、顕現されたのが本教である事を信ずるのである、<br/>\n<br/>さればこの重任を引揚げ、ここに我がメシヤ教は地上天国建設の大偉業を神命のまま遂行せんとするのである、<br/>\n<br/>まずその基本的条件として、人類から病を除去する事を宣言し、実行し現に素晴しい成果を挙げつつあるにみて、多くをいう必要はあるまい、<br/>\n<br/>言うまでもなく、戦争の真の原因は病気である、病気といっても肉体の病気のみではない、精神の病気である。<br/>\n<br/>それは狂っていない精神病者である、人類からこの狂わない精神病者を健全に導く事こそ根本的解決策であろう。<br/>\n<br/>これ以外戦争絶滅などは痴人の戯言にすぎない事を信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「最後の審判とは」",
      "date": "昭和26年6月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判とは」</font></b>　（昭和26年6月27日発行）<br/>\n<br/>「最後の審判とは、キリストによって発せられた言葉であるが、それはいかなる時期に、いかなる形によって表われるかという事で、キリストはそれについて全然言われなかったから、今もって謎とされているのである。<br/>\n<br/>特に基督（キリスト）者は長い間この謎を解こうとしていたのはもちろんだが、今もって誰も解き得ないようである。<br/>\n<br/>何となれば、もし解き得る者が出たとしたら、その人はキリストと同じレベルの人か、またはそれ以上の人でなければならないからである。<br/>\n<br/>ところが今私によって、この真諦を開明する事を得たのであるから、これを知った何人といえども驚異の眼を瞠（みは）らない訳にはゆかないであろう。<br/>\n<br/>というのは、最後の審判に際し、その衝（しょう）に当るべき使命を神から与えられた私であるから、それは当然であろう。<br/>\n<br/>そうして審判という文字だけをみると裁きという意味で、神様が裁判されるように想像されたり、閻魔様が出現されるように思うであろうが、決してそうではない。<br/>\n<br/>ではどういう訳かというと、一言にしていえば、世界的大浄化作用の事である。<br/>\n<br/>私は以前から霊界においては、今まで夜の世界であったのが、いよいよ昼の世界に転換する時になったという事を説いて来たが、<br/>\n<br/>それが如実に現れるのが最後の審判であって、しかも目捷（もくしょう）の間に迫って来ているのである。<br/>\n<br/>これもかねて知らしてある通り、霊界においては一九三一年六月十五日を境に、徐々として昼に転換しつつあり、最後に到って、決定的大浄化作用が行われるのである。<br/>\n<br/>もちろんその順序としては神界、幽界、現界というように、三段階になって進みつつあるが、本当の昼間になった時こそ、すなわち光明世界である。<br/>\n<br/>これについてつい先頃、私は今年の六月十五日から、右の最後の段階である現界が、昼間になる最後の時にいよいよ一歩入るのである。<br/>\n<br/>そうして今年から十年間に、光明世界すなわち地上天国の基礎が成立つ仕組になっている事を知るべきである。<br/>\n<br/>\n<br/>以上は大体をかいたのであるが、黎明から昼間になるまでには、もちろん漸進的ではあるが、確実に一歩一歩変化しつつある事は、信者諸君はよく知っているであろう。<br/>\n<br/>何となれば霊界が昼間になるにつれて、浄化がドンドン強くなってゆくと共に、浄霊の効果も著しくなり、現に日に月に治り方が早くなる事や、奇蹟の多くなる等である。<br/>\n<br/>信者諸君が一年前二年前の治り方と、現在と比べてみるとよく分るであろう。<br/>\n<br/>このように浄化が段々強くなるにつれて、人類社会もそれに伴い、変化も激しくなるのである。<br/>\n<br/>一切が光明に晒（さら）される以上、相応の理によって、汚れたる者は段々衰えてゆき、清き者は段々栄えてゆくというように、霊界の浄化の程度と同化される訳であるが、実はこれが重大問題である。<br/>\n<br/>という訳はいよいよという時になると、いくら人間が頑張ってみても、大自然の力には抗する事が出来なくなるからで、善悪は判然と区別され悪は滅び、善は生き残る事となろう。<br/>\n<br/>\n<br/>右の理によって、罪穢の沢山ある人程、大浄化に耐える事が出来ず、永久にこの世をおさらばとなるより致し方ないが、<br/>\n<br/>それに引換え、善は易々と生き残り得るのであるから、どんな浄化が来ても、耐えられる程の状態に置かれていなければ安心出来ないのである。<br/>\n<br/>従って最後の審判とは、罪穢の多い人は怖るべきであるが、少ない人はむしろ有難いのである。<br/>\n<br/>何となれば最後の審判の後に来るもの、それはこの世の天国であって、歓喜の生活者となり得るからである。<br/>\n<br/>\n<br/>それについて、本教の出現であるが、以上説いたごとく、審判を無事に切り抜け得る人間を、一人でも多く作るのが目的で、これが神の大愛であり、私に課せられた大使命でもある。<br/>\n<br/>その唯一の方法としての浄霊であるから、浄霊とは独り病気を治すのみではない。<br/>\n<br/>来るべき審判を無事に切り抜け得る資格者を作るのであるから、この仕事を知ったなら本教がいかに大きな救世的ノアの筥舟（はこぶね）であるかを認識されるであろう、本教の名が救世教と言うのも、右の理由に外ならないのである。<br/>\n<br/>以上最後の審判の意味は、大体理解されたであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "ハワイ日刊新聞「ヘラルド紙」ヘの寄書",
      "date": "昭和26年1月24日",
      "content": "<b><font size=\"+2\">ハワイ日刊新聞「ヘラルド紙」ヘの寄書</font></b>　（昭和26年1月24日発行）<br/>\n<br/>「今度、貴社社長代理牧野ジョセフ氏が日本へ来られ、世界メシヤ教の話を本教幹部から聞かれたところ、<br/>\n<br/>是非教祖たる私に、何か書いて欲しいとの御頼みなので、一文をここにかく事にしたが<br/>\n<br/>将来ハワイの土地へも、本教教線が拡がる日の来るのは、大いに期待しているところであってみれば、まず最初の鍬（くわ）入れとしての意味でかくのである。<br/>\n<br/>\n<br/>本教は、昭和九年（一九三四年）発足したもので、御承知かも知れないが、<br/>\n<br/>当時の日本は、戦争準備として平和思想を嫌い、主なる新宗教を弾圧した事があったが、<br/>\n<br/>本教もその捲添えを喰って、一時裏面的宗教運動をするの止むなきに至ったのである。<br/>\n<br/>ところが終戦後信教自由となったので、一九四七年宗教法人として再発足したもので、それが四年前で、それまで微々たる存在であったのが、僅か四年間で前例のない程の急速の発達を遂げ、現在三十万以上の信徒を擁するに到った。<br/>\n<br/>それがため始終新聞雑誌にデマをかかれたり、パリサイ人等の執拗な妨害などあったりして、絶えず当局の無理解な弾圧を受けているのである。<br/>\n<br/>これも新宗教には昔からの付物で、止むを得ないと言えばいえよう。<br/>\n<br/>しかしそのような妨害があっても、本教自体は微動だもせず、堅実に発展の一路を辿（たど）りつつある。<br/>\n<br/>\n<br/>そもそも、本教のモットーとするところは、病貧争絶無の世界、すなわち地上天国を作るにあって、<br/>\n<br/>彼の基督（キリスト）の予言である「天国は近づけり」という事も、釈尊のいわゆる仏滅後ミロクの世が来るという事の両聖者の言は、天国もミロクの世も御自身が造ると言われたのではなかった、<br/>\n<br/>しかし私は私自身天国を造ると宣言するのである。<br/>\n<br/>いわば右の二大予言を私によって実現される訳である。<br/>\n<br/>こんな大きな事を言うとしたら、万一実現されない暁、私は大山師か、誇大妄想狂となり世を欺瞞する怪しからん人間として、社会から葬り去られるに違いあるまい。<br/>\n<br/>\n<br/>ところが、その可能を絶対確信している私は今現に着々実行しつつ素晴しい成績否奇蹟を表わしつつある。<br/>\n<br/>医学で治らない、医師から死の宣告を受けた病人を、私の弟子が薬も機械も使わずに全治さしている。<br/>\n<br/>私の弟子はキリストが顕わしたと同様の奇蹟を、日々各地において無数に表わしつつあるのである。<br/>\n<br/>以上のごとく本教信者になれば病なき人間となり、病気の心配はなくなるばかりか、人の病気も治せる力の持主になる。<br/>\n<br/>また結核も伝染病も感染しないばかりか万一感染しても雑作なく治してしまう、だから黴菌など全然問題とはならない。<br/>\n<br/>ゆえにこの事が判ったとしたら、病なき世界の実現は何人といえども疑い得ないであろう。<br/>\n<br/>従って、人間に病がなくなり健康で働けるとしたら、貧乏人など生まれるはずはない。<br/>\n<br/>恒産あれば恒心ありのたとえの通り、人の物を盗んだり、人を騙したりするような、サモシイ了見はなくなるに決っている。<br/>\n<br/>まして神を信ずるとしたら、何よりも悪人が段々減るのはもちろんである。<br/>\n<br/>\n<br/>ここで、最も重大な事をかいてみるが、現在全人類の一番悩みとされているのは、病の外には何といっても戦争であろう。<br/>\n<br/>御承知の通り今まさに第三次大戦が起らんとして、各民族は戦々兢々としている。<br/>\n<br/>昔から現在まで、人間の一番恐れているものは戦争であろう。<br/>\n<br/>しかしそれがいつまで経っても無くならないのみか、文化の発達と相まって、その規模も益々世界的に大きくなって来た。<br/>\n<br/>そうして今までとても戦争が終るや、その惨禍に懲り懲りした人間は、色々な平和機関を作り、戦争防止に最大限に努力するにかかわらず、事実は逆に平和を破るところの戦争製造者が出てくるという、まことに理屈に合わないのが現実である。<br/>\n<br/>\n<br/>ところが、右の逆理は世界中誰も気が付かないのであるから問題だ。<br/>\n<br/>しかし私はその根本原因を神から知らされたのである。<br/>\n<br/>もちろん、到底人智では判りようがないもので、どうしても人智を超越したところの、神智でなくては判りようがないのはもちろんである。<br/>\n<br/>そうして神とは最高神すなわちエホバである。としたら戦争絶滅はあえて難しい事ではなく、絶対可能なのである。<br/>\n<br/>私はこのような破天荒な啓示を受けると共に、それを実現し得る力も与えられたのである。<br/>\n<br/>全く大いなる時が来たのであって、世界はいよいよ天国実現の段階となった事は一点の疑いない事実である。<br/>\n<br/>といっても私はいまだ救世主とは名乗らない、ただ救世的力の発揮をしつつある現在である。<br/>\n<br/>\n<br/>なるほど、世界三大聖者としてキリストも、釈迦も、マホメットも、その業績の跡をみれば人類救済に対し、いかに高く評価してもよい程のものである。<br/>\n<br/>これによって長年月に渉（わた）り、人類の不幸はいかに軽減されたか分らない程である。<br/>\n<br/>しかしそれは地上天国出現の時までの、言わば繋ぎ的の救いに外ならない。<br/>\n<br/>しかるにいよいよ時到って、人類は永遠に救われ平和歓喜の世界、いわゆる地上天国出現となったのである。<br/>\n<br/>また世界的文化の大転換とも言える。<br/>\n<br/>これを一層判り易く言えば、真善美完き理想世界が今や呱々（ここ）の声を挙げんとしているのである。<br/>\n<br/>それについては一度は地球上の大掃除が行われなければならない。<br/>\n<br/>そうして天国建設となるのである。<br/>\n<br/>いわゆる破壊と創造が如実に行われるのである。<br/>\n<br/>この破壊をキリストは世の終りといい、釈尊は仏滅と言われた。<br/>\n<br/>この時メシヤ降臨されるといい、ミロク下生ともいわれた、とすれば右のごとき大破壊が、第三次戦争でなくて何であろう。<br/>\n<br/>しかしこれらのすべては非常に神秘であって、経綸上いまだ軽々に言明する事は出来ないのが遣憾である。<br/>\n<br/>\n<br/>以上、概略記述したが、その奥義を知りたいとしたら、本教の信者となり深く研鑚される事である。<br/>\n<br/>\nそれによって世界の将来も予想がつき、大安心を得ると共に、病貧争の悩みも解消し、来るべき地上天国に生き残って、その住人たり得る資格者となるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私はこれまで、現代医学の誤謬と、真の医学の在り方とを、微に入り細に亘って、徹底的にかいて来たので、大体分ったであろうが、しかしこれだけでは全部ではない。<br/>\n<br/>というのは今まで説いて来たものは、体的すなわち唯物面の方を主としたのであるから、いわば半分である。<br/>\n<br/>従って残りの半分の面が、根本的に分らなければ、真の医学としての全部は分らないのである。<br/>\n<br/>もっとも今まで説いた中にも、霊の実在と霊の本質と、霊の作用影響等は相当かいたつもりであるが、<br/>\n<br/>それは病気そのものについての直接的解説であって、これから説くところのものは人体の内面である霊に関する一切である。<br/>\n<br/>従って宗教とは離れられない霊に関する以上、結局は宗教にまで発展し、神霊の本体にまで及ぶのである。<br/>\n<br/>しかしこの所説が最後に到って、宗教とはなるが、既成宗教のそれのごとき、信仰一点張りの独善的のものではない。<br/>\n<br/>言うまでもなく経文、聖書、御筆先のごとき、神秘的幽幻な説き方ではない。<br/>\n<br/>飽くまで論理的、実証的であって、むしろ科学的、哲学的といってもいい程のものであるから、現代人といえどもこれを精読すれば、理解し共鳴しない訳はあるまい。<br/>\n<br/>換言すれば今日まで何人も説き得なかったところの、高遠にして人間が触るる事を恐れていた、深い微妙なる謎の本体とも言うべきものであって、これを徹底的に開明するのである。<br/>\n<br/>というのは現在までの世界は宗教的、形而上的のほとんどは神秘の幕に閉され、その実体が明らかにされなかったからで、<br/>\n<br/>それがため神というものの本質は分り得ないため、神の実在等も一部の人を除いては、信ずる者がほとんどなかったのである。<br/>\n<br/>その結果唯物科学が絶対的信仰の的となり、ついに真理ならざるものを真理と錯覚してしまい、物の正邪の区別さえ分らなくなり、<br/>\n<br/>せっかく苦心して成し遂げた人類の幸福に役立つところの、発見発明といえども邪神に利用され、本来の目的とは反対に不幸を生むべき道具にされてしまったのである。<br/>\n<br/>その結果病気の氾濫となり、経済的苦悩を生み、戦争の原因を作ったのであるから、こうみてくると、この苦難に充ちた世界人類を救おうとするには、何よりもまずおかしな言い方だが本当の真理を開明し、<br/>\n<br/>世界人類特に文化民族の知識人に、自覚させなければならないのである。<br/>\n<br/>これが真文明を生むべき根本要素であって、これ以外決してないことを私は断言するのである。<br/>\n<br/>この意味において、私はまず医学の誤謬から明白にすべく、真理の鏡に照らして、鏡面に映るままの真実をかくのであるから、絶対誤りはないのであって、<br/>\n<br/>私としても別段医学に対し、怨恨などある訳はないが、人類救済の必要上、止むを得ないのである。<br/>\n<br/>従ってよしんば私がこれを行わないとしても、誰かが神命によって行うのは当然である。<br/>\n<br/>\n<br/>というのは再三言う通り、時機の到来と共に、主神（エホバ）の神意の発動は、これ以上の遷延（せんえん）は許されないからであり、<br/>\n<br/>最後の審判は目睫（もくしょう）に迫りつつあるからである。<br/>\n<br/>そこで神はまず第一番に医学に対し、審判を開始されたのであって、この事がまず私に命ぜられた使命である。<br/>\n<br/>というのはさきに述べたごとく人間生命の解決こそ、文明の根本条件であるからである。<br/>\n<br/>従ってこの問題を解らせるためには、今日の人間に解し得らるべく、時代即応の説き方でなければならないのである。<br/>\n<br/>しかも前人未開の真理であってみれば、なおさらそうでなければならないので、<br/>\n<br/>これをもってみてもこの著は、有史以来の偉大なる文献であって、<br/>\n<br/>この大任を負わされた私としても、責任の重大なる、到底筆舌に表わす事は出来ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御教え　「文明の創造　序文」",
      "date": "昭和27年8月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「文明の創造　序文」</font></b>　（昭和27年8月20日）<br/>\n<br/>「私は目下文明の創造なる大著述をかきつつあるが、その予告として序文をこの欄に載せる事にした。<br/>\n<br/>文明の創造　　序文<br/>\n<br/>この著は歴史はじまって以来、いまだかつてない大聖著であり、一言にしていえば新文明世界の設計書であり、天国の福音でもあり、二十世紀のバイブルといってもよかろう。<br/>\n<br/>すなわち現在の文明は真の文明ではなく、新文明が生まれるまでの仮の文明であって、聖書にある世の終りとは、この仮定文明世界の終りを言ったものである。<br/>\n<br/>また今一つの“あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る”との予言も、この著の事であろう。<br/>\n<br/>そうしてバイブルはキリストの教えを綴ったものであるが、この著はキリストが繰返しいわれたところの、天の父であるエホバ直接の啓示である。<br/>\n<br/>そうしてキリストはこうも言われた。<br/>\n<br/>それは『天国は近づけり、なんじら悔改めよ』との警告である。<br/>\n<br/>してみればキリスト自身が天国を造るとは言われなかったのである。<br/>\n<br/>\n<br/>しかし私は天国は近づけりとは言わない。天国はすでに来れりというのである。<br/>\n<br/>何よりも私は目下　天国の基礎的準備に取り掛っており、はなはだ小規模ではあるが、日々驚くべき力と奇蹟を顕わしつつあり、人々は驚嘆している。<br/>\n<br/>そうして右のごとき模型的経綸が漸次発展するに従い、他面世界的には旧文明の清算の幕が切って落される。<br/>\n<br/>それが最後の審判の開始であって、眼目は善悪の立分けである。<br/>\n<br/>すなわち悪は亡び善は栄える段階に入るのである。<br/>\n<br/>これがためいかに多数の犠牲者が出るかは計り知れないものがあろう。<br/>\n<br/>しかしながら神の大愛はこれら犠牲者を最少限度に喰止めらるべく、救いのその第一声がこの著出版の理由である。<br/>\n<br/>といっても旧文明世界からも、神は善悪正邪を選り分け善にして役立つ者は残されると共に、悪にして見込なき者は永遠に滅びるの止むなきに至るのである。<br/>\n<br/>\n<br/>以上のごとく、最後の審判が済むや、続いて新世界設計の順序となるのはもちろんだが、その転換期におけるあらゆる文化の建直しこそ、空前絶後のものであって、言うまでもなくそれは旧文明の誤謬の是正と共に、新文明の指針を示すのである。<br/>\n<br/>ところがここに悲しむべき事がある。というのは人類が数千年の長い間に堆積されたところの罪穢であって、当然この大浄化作用が発生するのである。<br/>\n<br/>それをこれから詳しく説いてみるが、幸いこれを読む人々は救いの綱を目の前に出されたのであるから、何らの躊躇（ちゅうちょ）なく掴まれん事である。<br/>\n<br/>それを前もって人類に知らせ、悔改めを私は神に代って勧告するのである。<br/>\n<br/>これぞ神の大愛でなくて何であろう、従ってこれを知った以上、一時も早く頭の切替えは固より、心の準備に取掛るべきである。<br/>\n<br/>そうして審判の最後に到っては、罪深き者は亡び、罪浅き者は救われるのは決定的であるから、これを信ずる者こそ永遠の生命を獲得すると共に、将来における地上天国の住民として残るのである。<br/>\n<br/>そうして主神の経綸の深くして、そのスケールのいかに大なるものであるか、また現在までの文明がいかに野蛮極まるレベルの低いものであるかを、この著によって充分知らせ確固たる信念を得させるのである。<br/>\n<br/>１９５２年８月　　箱根の寓居において　　著者識」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和27年11月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和27年11月25日発行）<br/>\n<br/>「キリストのいわれた最後の審判というのは、何か恐ろしい事が突如として起り、それによって信仰なき者は亡び、信仰ある者は助かるというように、至極簡単に割切っているが、そういう事はないとも言えるが、有るとも言えるのである。<br/>\n<br/>というとはなはだ不得要領（ふとくようりょう）であるが、これには訳がある。<br/>\n<br/>それは今後の神様の活動によって、悔改める人間が多くなれば、そのような極端な方法は必要がないからそれでいいが、そうでないとすれば止むを得ず徹底的に裁かれる事になるのであるから、この結論は人間次第という事になる。<br/>\n<br/>そのような訳だから神様は出来るだけ苦しまないで、穏やかな方法によって改心を促がされるので、ここに愛と慈悲の深さが窺われるのである。<br/>\n<br/>そうして今日までの<font color=\"#ff0000\" size=\"+1\"><b>人類が犯した罪穢</b></font>の内、<font color=\"#ff0000\" size=\"+1\"><b>最大なもの</b></font>としては何といっても<font color=\"#ff0000\" size=\"+1\"><b>医学の誤り</b></font>である。<br/>\n<br/>従ってこの事を充分肚の底から分らせ、悔改めさせる事こそ救世上最も根本であるから、私は何よりもこの事に対して、最大級の努力を続けているのである。<br/>\n<br/>いつもいう通り<font color=\"#ff0000\" size=\"+1\"><b>人間の罪悪という罪悪は、霊肉共に病気が原因であるから、病気を治すと共に再び冒されないような健康人間にする</b></font>事で、<br/>\n<br/>これによってのみ<font color=\"#ff0000\" size=\"+1\"><b>人類社会から、全く罪穢を追放</b></font>されるのである。<br/>\n<br/>\n<br/>本教のモットーである病貧争絶無の世界というのもこの事以外にはないのであるから、この事については一層広範囲に詳しくかいてみよう。<br/>\n<br/>まず現在の世界は独り人間のみか、何から何まで病気に罹っている。<br/>\n<br/>すなわち家庭も社会も、国家も世界も同様で、ことごとく病体である。<br/>\n<br/>ヤレ第三次戦争が起ったら大変だといって心配するのも、その原因は世界的大浄化作用が起るからで、その他社会不安、犯罪激増、不幸な人々が増えるのも浄化作用であり、<br/>\n<br/>各国共思想問題や経済難、ストライキ等何だ彼んだと碌でもない事の続出するのも、社会的浄化作用であり、家庭内のゴタゴタ、夫婦喧嘩なども個人的浄化作用である。<br/>\n<br/>というように浄化作用のないところは、地球上どこにもないといっていいのである。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>今日の世の中を浄化作用のない幸福な世界にするとしたら、まず人間一人一人の病気を治す事</b></font>であって、<br/>\n<br/>この理が分れば本教こそ世界を救う宗教、すなわち救世教という名もなる程と思うであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御教え　「最後の審判とは何か」",
      "date": "昭和28年6月17日",
      "content": "<font size=\"+2\"><b>明主様御教え　「最後の審判とは何か」</b></font>　（昭和28年6月17日発行）<br/>\n<br/>「最後の審判についてこれからかいてみるが、その根本としては言うまでもなく世界的大清算であって、長い間溜りに溜ったところの罪穢（ざいえ）の浄化作用である。<br/>\n<br/>従って余りに穢（きたな）くどうにもならないものは、地上から永遠に抹殺（まっさつ）される外はないから、恐ろしいのである。<br/>\n<br/>という訳で将来役立つものはもちろん残されると共に、役立たないものは処理されてしまうのは致し方ないのである。<br/>\n<br/>それは口で言えばはなはだ簡単だが、これが人間にとっての脅威は、前古未曾有（みぞう）の大異変であるから、到底筆や言葉では表わせないのである。<br/>\n<br/>つまり根本は、善と悪との立別けであって、善人は無罪となり、悪人は有罪者となる訳で、決定的審判が行われるのである。<br/>\n<br/>従って現在地上にある人間ことごとくは、裁きの前の動物に等しき運命に置かれているのだから大問題である。<br/>\n<br/>しかも悲しいかな、赦（ゆる）される者は極く少数で、救われない者の方が大多数である事で、その割合は数字では表わせないが、大体右と思えば差支えないのである。<br/>\n<br/>もちろん日本人も同様であるから、助かりたい人はこの際至急頭の切替えをする事である。<br/>\n<br/>この事は昔から各聖者が神の代弁者としてハッキリ予言されている通りで、言わばその時が来たのである。<br/>\n<br/>それも人類全部が救われるとは言わなかった。<br/>\n<br/>ただ神の大愛によって一人でも多くを救えといわれただけであって、その使命をもって生まれたのが我メシヤ教であるから、まずこの認識が何より肝腎である。<br/>\n<br/>右のごとく救われる人よりも救われない人の方が多いとしたら、この事を信者はよく心得て置かなければならない。<br/>\n<br/>というのは病気を治し救おうとする場合その見別けが必要である。<br/>\n<br/>なるほど誰も彼も一人残らず救ってやりたいのは山々だが、右のごとくであり時の進むに従い、救われる人と救われない人とは自（おのずか）ら判るようになるからで、これは神意である以上、いかんともし難いのである。<br/>\n<br/>従って浄霊を嫌ったり、話に耳を傾けなかったり、逆にとったりする人は、すでに救われない側に運命づけられたからで、そういう人を何程分らせようとしても無駄であり、反って救わるべき人が疎（おろそ）かになるから注意すべきである。<br/>\n<br/>またせっかく御蔭を頂いても大病が治り一時は感激しても、時の経つに従い忘れたり、迷ったりする人もあるがこういう人はすでに縁が切れ、滅びの方へ廻ったのだから、手放した方がいいのである。<br/>\n<br/>以上によっても分るごとく、これからは入信させようとする場合、素直に受入れる人はいいが、そうでない人は縁なき衆生（しゅじょう）として諦めるより仕方がないので、この意味に従い最後に近づくにつれて信者諸君はまず善悪を判別する事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「最後の審判は楽しんでよいくらい」",
      "date": "昭和27年3月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「最後の審判は楽しんでよいくらい」</b></font>　（昭和27年3月23日）<br/>\n<br/>「いろいろな先の方の計画やなにかも、大体神様の方から知らされてますが、それはたいしたものですよ。<br/>\n<br/>第三次戦争とか言ってますが、神様の方では第三次戦争なんか、これは今の・・・あれは邪神の計画ですからね。<br/>\n<br/>けれども、その喧嘩は必要なんですからね。<br/>\n<br/>必要だからさせるんですが、世界大戦なんか止めるのは、わけないんだそうです。<br/>\n<br/>あまり大きなことを言うと、誤解されますから、なるべく言わないようにしてますがね。<br/>\n<br/>そこで病貧争絶無ですね。病気も貧乏も解りますが、戦争を止めるということは、ちょっと人間じゃ想像もつかないんですが、でもたいして難しいことじゃないらしいんです。<br/>\n<br/>それも、だんだん時局の進むに従って、少しずつは発表していきますが、なにしろ世界人類を救うんですから、いかに大きな構想であるか、ということを腹に入れておけば良いですね。<br/>\n<br/>それで、そうかといって、神様は邪神の方のやることと違って、破壊じゃないんですからね。<br/>\n<br/>破壊や人類を苦しめるということは、神様はやられないんですから、そこに非常に人間の想像し悪い点があるんですね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>最後の審判</b></font>とか、立て替え立て直しとか言うと、恐ろしいように言いますが、恐ろしいのは、<font color=\"#0000ff\" size=\"+1\"><b>間違っている人は恐ろしい</b></font>ですが、そうでない<font color=\"#ff0000\" size=\"+1\"><b>本当に信仰心のある人は、ちっとも恐ろしいことはない。</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">むしろ楽しんで良いくらい</font></b>ですね。話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「最後の審判は綺麗な者には有難い」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後の審判は綺麗な者には有難い」</font></b>　（昭和28年6月15日）<br/>\n<br/>「いよいよ地上天国の模型が完成したので、その記念祝典という意味ですが、つまり真善美のうちの美の型ができたわけです。<br/>\n<br/>ところで昔からいろいろな宗教がありましたが、真善はあったが美は作らなかったのです。<br/>\n<br/>なぜ美を作らなかったかというと、本当の天国の宗教でなかったからです。<br/>\n<br/>時期が夜の世界のために天国を造ることができなかったのです。<br/>\n<br/>そこで美が欠けていたというわけです。<br/>\n<br/>それについて書きましたから、今読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>\n<br/>この終わりの所にあったことがたいへんなのです。<br/>\n<br/>以前も言ったことがありますが、「ゴーラ」というのは「ゴ」は「火」です。<br/>\n<br/>それで「ゴー」と引っ張るのはパッとした火でなく、持続的な火です。<br/>\n<br/>「ラ」は「螺旋」といって渦巻く働きです。<br/>\n<br/>火は左進右退ですから、これから左進右退のリズムが霊界に始まるのです。<br/>\n<br/>そうすると霊気というのは、太陽の霊気は火素だからして、この渦巻きの中にある汚いものはみんな整理されるわけです。<br/>\n<br/>今までは霊界があべこべの右進左退の渦巻きだったのです。<br/>\n<br/>そしてこれは月の精のリズムですから、言わばごく弱かったのです。<br/>\n<br/>つまり夜の世界のリズムだったのです。<br/>\n<br/>だから汚いものや間違ったもの、悪に相当するものはある程度は許されていたのです。<br/>\n<br/>しかし今度の太陽の世界は、昼間の光線と同じですから、どんなものでも分かってしまうから、汚いものはみんなお取り払いになるわけです。<br/>\n<br/>このことは、汚いものにとっては怖いことです。<br/>\n<br/>しかしきれいなものは、あべこべにありがたいのです。<br/>\n<br/>それが最後の審判なのです。<br/>\n<br/>\n<br/>ですから今日を契機として、いよいよ最後の審判にはいって行くのです。<br/>\n<br/>だからだんだんそれが形に現われて行きますから、よく分かります。<br/>\n<br/>それとともに、どうしてもメシヤ教にお辞儀しなかったら、つまり生きて行けないことになるわけです。<br/>\n<br/>随分バタバタする者がたくさんできるでしょうが、<br/>\n<br/>これは神様がやっていることで、私がやるのでないから、どうもしかたがありません。<br/>\n<br/>その前に一応は知らせなければならないというので、<br/>\n<br/>それが聖書にある「遍（あまね）く天国の福音を宣べ伝えらるべし、しかる後末期到る」というこれです。<br/>\n<br/>そこで「天国の福音を遍く宣べ伝えられる」ということは、「アメリカを救う」はそのごく最初の一段ですが、<br/>\n<br/>今度「世界救世教奇蹟集」が出、その次には「医学の革命書」が出ますが、これはみんな英文にして世界中に配るわけです。<br/>\n<br/>それから最後に「文明の創造」が出るわけですが、これらが天国の福音となって、世界中に読ませるわけですが、<br/>\n<br/>これを全部読ませるまでに行くか、それとも、「医学の革命書」だけは充分ですが、<br/>\n<br/>「文明の創造」が間に合うかどうかということは、ちょっと分かりません。<br/>\n<br/>そういうわけで、いよいよ霊界が一大転換をするのです。<br/>\n<br/>それが現界に写るからして、そのつもりでいなければなりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「神仙郷完成で浄化作用が強くなる」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「神仙郷完成で浄化作用が強くなる」</font></b>　（昭和28年6月16日）<br/>\n<br/>「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、<br/>\n<br/>つまりいよいよ世界にミロクの世が生まれたという意味になるのです。<br/>\n<br/>そのことを書きましたから、今読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。<br/>\n<br/>それで「ゴー」と続けるのは、火が続くことです。「ラ」は「渦巻くこと」「螺旋」です。<br/>\n<br/>霊界ではいよいよ左進右退的活動が始まるのです。<br/>\n<br/>そうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。<br/>\n<br/>そうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。<br/>\n<br/>大浄化作用です。<br/>\n<br/>ですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。<br/>\n<br/>それでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。<br/>\n<br/>あなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。<br/>\n<br/>それで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。<br/>\n<br/>それでそれが一番現われるのは病気です。これはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。<br/>\n<br/>助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。<br/>\n<br/>\n<br/>ですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。<br/>\n<br/>けれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。<br/>\n<br/>それで今までの小乗宗教と違って窮屈なやかましいことはないのですから、<br/>\n<br/>本当の意味さえ分かれば楽々と峠は越せるわけです。<br/>\n<br/>一番肝腎なことは、小乗的に物事を決めないことです。<br/>\n<br/>というのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。<br/>\n<br/>ところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。<br/>\n<br/>だから一生懸命にやりながらかえって間違ってしまうのです。<br/>\n<br/>これは大本教のお筆先にうまいことを書いてあります。<br/>\n<br/>「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。<br/>\n<br/>だから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。<br/>\n<br/>それは自分の思うことが本当だと思うからです。<br/>\n<br/>そう思うということは慢心なのです。<br/>\n<br/>だからお筆先には慢心取違いを一番注意してあります。<br/>\n<br/>それで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。<br/>\n<br/>神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、<br/>\n<br/>御神書を読めばどこかしらにチャンとありますから、<br/>\n<br/>それさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。<br/>\n<br/>だから間違っていることをやっている人は、骨折ってます。<br/>\n<br/>いろんな苦しいことをし骨折ってやってますが、それは間違っているからです。<br/>\n<br/>楽々と行くのが本当なのです。<br/>\n<br/>\n<br/>それが今までの宗教とは違います。<br/>\n<br/>今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。<br/>\n<br/>というのは力がないのです。<br/>\n<br/>メシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。<br/>\n<br/>結局力です。<br/>\n<br/>今までの宗教は力がなかったのです。<br/>\n<br/>キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。<br/>\n<br/>それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。<br/>\n<br/>霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "saigo2.html"
    }
  ]
}