{
  "theme_title": "霊主体従",
  "part_index": 1,
  "total_parts": 9,
  "topics": [
    {
      "title": "明主様御教え　「火素、水素、土素に就て」",
      "date": "昭和17年9月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「火素、水素、土素に就て」</font></b>　（昭和17年9月28日発行）<br/>\n<br/>「そもそも、宇宙における森羅万象一切は三大原素から成立っている。<br/>\n<br/>\n即ちあらゆるものの生成化育は、この三大元素の力によらないものはないのである。<br/>\n<br/>しからば、その三大元素とは何であるかというと、それは日、月、地である。<br/>\n<br/>即ち日は火素の根源であり、月は水素のそれであり、地は土素のそれである。<br/>\n<br/>そうしてこの火、水、土の力が経（たて）と緯（よこ）に流動交錯密合しているのである。<br/>\n<br/>即ち、経とは天から地まで、太陽、月球、地球の三段階となっているのであって、<br/>\n<br/>日蝕の時、日月地が経に三段になっているにみても明かである。<br/>\n<br/>即ち、天界は太陽中心の火の世界であり、中界は月球中心の水の世界であり、地は、地球中心の土の世界である。<br/>\n<br/>\n<br/>次に、緯とは、吾々人類が棲息しつつあるこの地上そのものの実体である。<br/>\n<br/>それはどういう意味かというと、この地球上における実世界は空間と物質との存在であって、<br/>\n<br/>物質は人間の五感によってその存在は知り得るが、空間は長い間無とされていた。<br/>\n<br/>しかるに文化の進歩によって、空間は無ではなく、空気なる半物質（私は仮に半物質という）の在る事を知ったのである。<br/>\n<br/>しかるに、今日まで空気だけと思っていた空間に、今一つ他の原素が存在している事を私は知ったのである。<br/>\n<br/>それに対して私は、「霊気」というのである。<br/>\n<br/>もっともある種の宗教においては、霊界又は生霊、死霊、憑霊等の説を唱えたり、行者又は霊術師等も霊を云々し、<br/>\n<br/>欧米においても、霊科学の発達によって、霊と霊界の研究は相当進歩しつつあり、<br/>\n<br/>彼のオリヴァー・ロッジ卿の有名な著書「死後の生存」や、ワード博士の霊界探険記等の記録もあって、<br/>\n<br/>これらは相等信ずべきものであるが、私の研究の目的範囲とは全然異なっているのである。<br/>\n<br/>そうして本来、物質の元素は土であり、あらゆる物質は、土から生じ土に還元する事は、何人もよく知る所である。<br/>\n<br/>\n<br/>次に、半物質である水の元素は、月球から放散されて、空気に充満している。<br/>\n<br/>しかるに霊気とは、太陽から放射される物質でもなく、半物質でもないところの非物質であるから、今日まで未発見であったのである。<br/>\n<br/>故に、最も判り易くいえば、土が物質、水は半物質、火は非物質と言えるのである。<br/>\n<br/>右のごとく、物質の原素が土で、空気の元素が水で、霊気の元素が火であって、<br/>\n<br/>この三原素がいずれも密合して、そこに力の発生があるのである。<br/>\n<br/>これを科学的にいうならば、三原素なるものが、ほとんど想像も付かない程の微粒原子として、融合活動しているのが、宇宙の実体である。<br/>\n<br/>故に、吾々の呼吸しているこの空間が、生物の棲息に適する温度や乾度、湿度があるという事は、火素と水素の融合調和によるからで、<br/>\n<br/>もし火素が無となり水素のみとなれば一瞬にして氷結すべく、<br/>\n<br/>反対に水素が無になって火素のみとなれば一瞬にして爆発し、一切は無となるのである。<br/>\n<br/>そうしてこの火水の二元素が土と密合して、土が力を発生し、万物が生成化育されるのである。<br/>\n<br/>この理によって、火は経に燃え、水は緯に流動するのが本性であり、火は水によって燃え、水は火によって動くのである。<br/>\n<br/>古（いにしえ）から、人は小宇宙といわれているが、右の理は、人体にも当嵌（は）まるのである。<br/>\n<br/>即ち、人体における火、水、土は「心臓、肺臓、胃」・・・に相当するのであって、<br/>\n<br/>胃は土から生じた物を食い、肺は水素を吸収し、心臓は火素を吸収するのである。<br/>\n<br/>故に、人体における心臓、肺臓及び胃は、火、水、土の三原素を吸収する機関で<br/>\n<br/>この機関が人体構成の最重要部を占めて居るにみても、右の理は肯かるるであろう。<br/>\n<br/>しかるに、今日までは心臓はただ、汚血を肺臓に送り酸素によって浄化されたる血液を、還元吸収するというように、<br/>\n<br/>血液のみの機関とされていたのは、全く火素の存在を知らなかったからである。<br/>\n<br/>右のごとく、胃は食物即ち土素を、口中から食道を経て嚥下（えんか）し、肺臓は呼吸によって水素を吸収し、心臓は鼓動によって火素を吸収するのである。<br/>\n<br/>\n<br/>従って、病気発生するや発熱するという事は疾患部の凝結毒素を溶解せんが為、<br/>\n<br/>必要量の熱即ち火素を心臓が霊界から吸収するのである。<br/>\n<br/>即ち心臓の鼓動は、霊界から火素を吸収するポンプ作用である。<br/>\n<br/>発熱時より先に、心臓の鼓動即ち脈拍が増加するのは、火素吸収が頻繁になるからである、<br/>\n<br/>その際の悪寒は、浄化に必要な熱量を吸収する為、一時体温の方への送量を減殺するからである。<br/>\n<br/>故に、下熱するという事は、毒素溶解の作用が終ったのである。<br/>\n<br/>右のごとくであるから、心臓が一瞬の休みなく、霊界から火素を吸収する。・・・それが体温である。<br/>\n<br/>又、肺臓も空気界から水素を呼吸によって不断に吸収しているので<br/>\n<br/>人体内の水分は、口から飲下する以外、肺臓の吸収によって得る量も頗る多いのである。<br/>\n<br/>右の理によって人の死するや、瞬時に体温は去って冷却し、水分も消えて、血液は凝結し、屍（しかばね）は乾燥し始めるのである。<br/>\n<br/>右を説明すれば、死と同時に、精霊は肉体を脱出して霊界に入るのである。<br/>\n<br/>故に、精霊の火素が無くなるから、水分は凝結するのである。<br/>\n<br/>言い換えれば火素である精霊は霊界に還元し、水分は空気界に還元し肉体は土に還元するのである。」　（「明日の医術　初版19ページ」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御教え　「内臓の三位一体と心臓の重要性」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「内臓の三位一体と心臓の重要性」</font></b>　（昭和11年御執筆）<br/>\n<br/>「内臓の三位一体とは心臓、肺臓、胃を指していうのである。<br/>\n<br/>この機関こそ全内臓中の基本であると言ってもよいので、最重要な役目を果しているのである。<br/>\n<br/>今日までのあらゆる医術は、胃と肺臓に関しては相当研究もされ、その活動へ対しての認識もやや成ってはいるが、<br/>\n<br/>ひとり心臓に至っては全く不明であると言ってもよい状態である。<br/>\n<br/>しかるに実際は、この三臓器中、心臓が最重要な機関である。<br/>\n<br/>医家が死の直接原因を、心臓麻痺というにみても識るべきである。<br/>\n<br/>かように最重要である心臓の機能活動が判明しなくては、真の治療は確立されるはずがないのである。<br/>\n<br/>\n<br/>現代医学は、肺臓の呼吸運動に依って血液を浄化し、それを心臓に送ると言い、<br/>\n<br/>血液浄化の法として、清澄なる空気を呼吸せしめんとし、大いに転地療法を奨めるのである。<br/>\n<br/>又、飲食物を重要視して、栄養と消化の研究には、最大努力を払っているのである。<br/>\n<br/>かように、肺と胃に対しての、器能活動の研究には、絶えず努力しつつあるに係わらず、独り心臓に対しては、あまり研究をしないようである。<br/>\n<br/>これはまことに不思議であって、全く心臓なるものの機能の本体が、把握出来ないと諦めた結果であろうか。<br/>\n<br/>私の研究によれば、この三臓器中心臓のその活動こそ、人間の健康の基本であると言ってもよいので、<br/>\n<br/>この心臓の不明である限り、治療法と健康法は決して解決されない事を、私は断言するのである。<br/>\n<br/>\n<br/>しからば、最重要たる心臓の活動の本質は何であるか、鼓動は何であるかを、詳説してみよう。<br/>\n<br/>肺臓が一分間何十という呼吸運動をしているのは、今日の医学で説明が付くとしても、心臓の鼓動については何の為であるかを説明し得ないのである。<br/>\n<br/>例えば、肺患者が転地して、新鮮な空気を吸い、胃には充分なる栄養を摂取しても、容易に治らないのは何の為であるか。<br/>\n<br/>又、海岸居住者にして肺結核に罹病する者がすくなからずあるという事は、いかなる理由によるのであるか。<br/>\n<br/>これらについても現代医学は、未だ説明が出来ないのである。<br/>\n<br/>これは全く心臓の器能が不明であるからである。<br/>\n<br/>\n<br/>この事の説明に対しては最初に、この地球の現象界の組織から説いてゆかねばならない。<br/>\n<br/>我々が住んでいるこの地上の構成は何であるかと言うと、それは、三つの元素界から成立っている。<br/>\n<br/>一、霊界、二、空気の世界、三、物質世界である。<br/>\n<br/>しかるに、今日までの発見では、空気の世界と、物質界の二つのみであって、最重要なる霊界は未だ発見されていないのである。<br/>\n<br/>この三段の組織を称して、仏語では、三千世界、又は三界といっているのである。<br/>\n<br/>この三段階の元素を説明してみれば、第一の霊界とは、空気より一層稀薄にして、今日の科学では、これを測定すべき方法がない霊素ともいうべきものである。<br/>\n<br/>しかし、最近の科学において発見せる電子、陽子、中性子、核等の研究は、この霊界に一歩突入したのであるから、<br/>\n<br/>いずれは霊界の実在を認識するまでに到るであろう事は、信じ得らるるのである。<br/>\n<br/>ただ私の説は、科学よりも一歩先へ前進しているだけである。<br/>\n<br/>しかして、霊界は火素を主とする太陽霊であり、空気界は水素を主とする太陰霊であり、物質界は土素を主とする物質原素である。<br/>\n<br/>この関係が認識出来得れば心、肺、胃の器能も判明さるるのである。<br/>\n<br/>即ち、心臓は火素を即ち霊気を呼吸しつつあるので、それが鼓動である。<br/>\n<br/>肺臓は水素即ち空気を吸収しつつあるので、それが呼吸である。<br/>\n<br/>胃は土素から成る食物を吸収しつつあるので、それが伸縮運動である。<br/>\n<br/>肺と胃の活動は、説明を略して、心臓を主として説明をしてみよう。<br/>\n<br/>\n<br/>本来血液は、霊の物質化であるという事は既に述べてある通りで、<br/>\n<br/>この人体生命のエネルギーである血液を、不断に活動させつつ、なお浄化の工作をなすその力こそ火素である。<br/>\n<br/>そうして心臓は絶えずこの火素、一名霊素を吸収しつつあるが、空気にも清濁あるごとく、この霊界にも大いにそれがあるのである。<br/>\n<br/>故に、この霊界においての清浄という所は、霊素が充ちているのであり、それは、光と熱との量積が、多分に在るという事である。<br/>\n<br/>しかるにこの霊素が稀薄である所は、反対に汚素が多分に在るのである。<br/>\n<br/>汚素とは一種の霊的曇である。別言すれば、霊界において、霊素の濃度なる所は、晴天のごとき明るさを感じ、霊素の稀薄なる所は、曇り日のごとき陰欝を感ずるものである。<br/>\n<br/>しからば、霊素、汚素の多少はいかなる原因かというと、霊素の多い条件としては、正しき神霊を奉斎する事であり、<br/>\n<br/>又　善に属する行為と言葉によるのであって、汚素の原因としては、右と反対に邪神や狐狸の霊を奉斎し、<br/>\n<br/>又は、悪に属する行為と言葉を発するが故である。<br/>\n<br/>\n<br/>故に、この理によって心臓の活動を旺盛にし、その結果たる血液を浄化せんと欲せば、前者の方法を実行すれば良いのであって、<br/>\n<br/>そうすればする程、健康を増し、不幸は解消するのである。<br/>\n<br/>しかるに、現在大部分の宗教は、光と熱を霊射する正神が少なく、大抵は暗黒に相応する邪神が多いのと、<br/>\n<br/>しかも、人間の行為と言葉が、悪に属する方が多いから、霊界は曇るばかりであって、全く無明地獄である。<br/>\n<br/>従って、ここに褄息する人間は、この曇れる汚素を常に心臓が吸収するから心臓は弱り、心臓が弱るから、愛の情動が稀薄になるのである。<br/>\n<br/>現代の人間に愛が乏しく、とうとうとして稀薄になるのは、実にこの理によるからである。<br/>\n<br/>しかしながら、この暗黒界にいよいよ大いなる光と熱の、無限の供給者たる光明如来、即ち観世音菩薩が救世之光となって出現されたのであるから、<br/>\n<br/>この御神体を奉斎する時、無量にその火素、即ち、光と熱を放射され給うので、その家の霊界は、漸次曇が消滅して明るくなるのである。<br/>\n<br/>その結果、そこに住する人間の心臓は、火素の潤沢（じゅんたく）によって活動力が旺盛になるから、愛が湧起するのである。<br/>\n<br/>その結果は争が無くなり、血液も浄化するから、健康となるのである。<br/>\n<br/>右のごとく、愛と健康を以て、業務に従事する以上、繁盛と栄達は当然の帰結であって貧は無くなる。<br/>\n<br/>病貧争絶無の根源は、これに依ても瞭（あき）らかであろう。<br/>\n<br/>\n<br/>ここで、今一つの基本的解説をする必要がある。<br/>\n<br/>それは、火と水との性能本質である。<br/>\n<br/>元来、火は水に依て燃え、水は火に依て流動するのである。<br/>\n<br/>もし、火を起すべき燃焼物に、全然水が無かったら、火は燃ゆる時間がなく、一瞬に爆発してしまう。<br/>\n<br/>又、水に火の影響が全然無ければ、凍結のままである。<br/>\n<br/>火の熱によって解溶するから、流動するのであって、なお進んで蒸気となり、動力発生となるのである。<br/>\n<br/>本来、肺臓は水の性能である。<br/>\n<br/>空気は、酸素、窒素等の原素はあるが、実は、水素が主である。<br/>\n<br/>故に、肺臓は主として空気、即ち水素吸収機関であるから、冷性であり、理性の発電所である。<br/>\n<br/>それと反対に、心臓は、火の性能が本質であるから、神霊界の火素（霊素）を吸収しつつあり、熱性であるから、愛と感情の根源である。<br/>\n<br/>故に、肺臓の水性を活動させんとするには、心臓の活動によって、熱素を充分供給しなくてはならない。<br/>\n<br/>故に、肺臓の活動が鈍いのは、心臓の愛の熱が少い為であるから、肺患治療に対しては、心臓へ火素を、より吸収させる事である。<br/>\n<br/>心臓へ火素を潤沢に与えんとすれば、その住する霊界を清浄にするより外なく、それは、正しき神霊を奉斎する一事である。<br/>\n<br/>この理によって、心臓を強め、心臓病を治癒するには、清浄なる空気を肺臓に与うればよいので、<br/>\n<br/>そうすれば肺臓の水性が活動するから、心臓の火性を揺り動かす事によって、心臓は健康になるのである。<br/>\n<br/>故に、近来肺患者の激増の原因は、各人の心臓の衰弱が原因である。<br/>\n<br/>それは、二つの理由がある。一は前述の霊界の曇の濃度、即ち、邪神狐狸の奉斎と、悪の行為言葉による影響の為と、今一つは西洋思想である。<br/>\n<br/>元来、西洋思想は、科学を基本として成った関係上、理論偏重である。<br/>\n<br/>その結果として冷性になり、愛の情動が稀薄になるからである。<br/>\n<br/>肺患者は理性の勝った者が多いので、薄情になりがちである。<br/>\n<br/>利己的であって、利他愛が少い傾向を帯びているのは、争えない事実である。<br/>\n<br/>又、心臓患者はこの反対であって、感情に走り易く、激怒し易いのであるが、<br/>\n<br/>近来、実際の心臓病患者は、まことに少いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御教え　「既成文化の謬点」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「既成文化の謬点」</font></b>　（昭和27年御執筆）<br/>\n<br/>「この著は序文にもある通り、現代文明に対する原子爆弾といってもよかろう。<br/>\n<br/>そうして既成文明の根幹となっている宗教も、思想も、哲学も、教育も、科学も、芸術もことごとく包含されており、<br/>\n<br/>その一々について鋭い眼をもって、徹底的に批判し究明し、赤裸々に露呈してあるから、<br/>\n<br/>これを読むとしたら何人といえども古い衣を脱ぎ棄て、新しき衣と着更えざるを得ないであろう。<br/>\n<br/>この意味において本著が人々の眼を覚ますとしたら、ここに既成文明は一大センセーションを捲起し、百八十度の転換となるのは必然であり、<br/>\n<br/>この著完成の暁は全世界の宗教界、各大学、学界、言論界、著名人等に適当な方法をもって配布すると共に、<br/>\n<br/>ノーベル賞審査委員会にも出すつもりであるが、ただ惜しむらくは同審査委員会諸氏は、唯物科学の権威であるから、初めから理解する事は困難であろうが、<br/>\n<br/>この著の説くところ科学の根本をも明示してあり、ことごとくが不滅の真理である以上、充分検討されるとしたら、理解されないはずはないと思うのである。<br/>\n<br/>これについて重要な事は、今日までの学者の頭脳である。<br/>\n<br/>それは彼らは宗教と科学とを別々のものとして扱って来た事で、この考え方こそ大きな誤りであったので、それを根本から解明するのがこの著の目的である。<br/>\n<br/>\n<br/>そうして地球上における森羅万象一切は、相反する二様のものから形成されている。<br/>\n<br/>それは陰陽、明暗、表裏、霊体というようになっている。<br/>\n<br/>ところが今日までの学問は体の面のみを認めて、霊の面を全然無視していた事である。<br/>\n<br/>というのは霊は目に見えず、機械でも測定出来なかったからでもあるが、<br/>\n<br/>そのため学問では今日まで地球の外部はただ空気と電気だけの存在しか分っていなかったのである。<br/>\n<br/>ところが私はそれ以外確実に存在している霊気なるものを発見したのである。<br/>\n<br/>これについてはまず地球上の空間の実態からかいてみるが、それはこうである。<br/>\n<br/>すなわち前記のごとく霊気（火）空気（水）の二原素が密合し一元化した気体のようなものが、固体である地塊（土壌）を包んでおり、<br/>\n<br/>この三元素が合体して、宇宙の中心に位置しているので、これが吾々の住んでいる世界及び周囲の状態である。<br/>\n<br/>ところが科学は右の空気と土壌のみを認めて、霊を認めなかったがため、<br/>\n<br/>空気と土壌の二原素のみを対象として研究し進歩して来たのであるから、<br/>\n<br/>言わば三分の二だけの科学で全体ではなかったのである。<br/>\n<br/>この根本的欠陥のためいかに進歩発達したといっても、<br/>\n<br/>三位一体的真理に外れている以上、現在のごとき学理と実際とが常に矛盾していたのであるから、<br/>\n<br/>この欠陥を発見し是正しない限り、真の文明世界は生まれるはずはないのである。<br/>\n<br/>\n<br/>そうして右三者の関係を一層詳しくかいてみると、経（たて）には霊、空、地の順序となっており、<br/>\n<br/>彼の日月地の位置がよくそれを示していると共に、緯（よこ）すなわち平面的には三者密合し重なり合い、距離は絶対なく、<br/>\n<br/>渾然と一丸になって中空に浮んでいるのが地球である。<br/>\n<br/>もちろん三者それぞれの性能と運動状態は異っている。<br/>\n<br/>すなわち火は経に燃え水は緯に流れ地は不動体となっているが、<br/>\n<br/>これは絶対ではなく呼吸運動による動体中の不動体である。<br/>\n<br/>そうして経と緯とは超微粒子の綾状的気流となって、地球を中心として貫流し、運動しているのである。<br/>\n<br/>そうしてこの気流なるものは空のごとく無のごとくであるため、現在の学問程度では到底把握出来ないのである。<br/>\n<br/>しかるに意外にもこの気体そのものこそ実は一切万有の力の根源であって、その本質に至っては実に幽幻霊妙想像に絶するものである。<br/>\n<br/>仏者のいう覚者とはこの一部を知り得た人間を言ったもので、それ以上になった者が大覚者であり、一層徹底した大覚者が見真実の境地に到達したのである。<br/>\n<br/>釈迦、キリストはこの部類に属するのであるが、ただしかしこの二聖者は時期尚早のため、ある程度以上の力を付与されなかった事である。<br/>\n<br/>それがため救世的力の不足はどうしようもなかった。<br/>\n<br/>その証拠として両聖者は固より、その流れを汲んだ幾多覚者達の努力によっても、今もって人類の苦悩は解決されないに見て明らかである。<br/>\n<br/>ところがいよいよ天の時来たって絶対力を与えられ、その行使による人類救済の大使命を帯びて出顕したのが私である以上、<br/>\n<br/>私によって真理の深奥を説き、人類最後の救いを実行すると共に、新文明世界設計についての指導的役割をもあわせ行うのであるから、実に全人類に対する空前絶後の一大福音である。<br/>\n<br/>\n<br/>ここで話は戻るが、前記のごとき物質偏重の文化を見真実の眼をもって、大局から検討してみる時、<br/>\n<br/>意外にもそれによって今日のごとき絢爛たる文化が発生し、進歩しつつあったのであるから、<br/>\n<br/>この矛盾こそ実に神秘極まるものであって、これこそ神の経綸に外ならないのである。<br/>\n<br/>これを一言にしていえば、現在までの文明は前記のごとく体的面は成功したが、霊的面は失敗した事である。<br/>\n<br/>では何がゆえに神は最初から失敗のない完全な文明を創造されなかったかというと、<br/>\n<br/>この疑問こそこの著を順次精読するに従い、初めて判然と理解されるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御教え　「悪と守護霊」より",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「悪と守護霊」より</font></b>　（昭和27年御執筆）<br/>\n<br/>「（一部のみ引用）　前項のごとく、現在まで必要であった悪が、不必要となったとしても、そう容易に追放される訳にはゆかないが、<br/>\n<br/>それについての神の経綸はまことに幽玄微妙なるものがある。<br/>\n<br/>これは追々説いてゆくが、ここで前もって知らねばならない事は、そもそも宇宙の構成である。<br/>\n<br/>言うまでもなく宇宙の中心には太陽、月球、地球の三塊が浮在している。<br/>\n<br/>そこでこの三塊の元素を説明して見ると、太陽は火素、月球は水素、地球は窒素というようになっており、<br/>\n<br/>この三元素はもちろん各々の特質をもち、それぞれの本能を発揮しているが、<br/>\n<br/>右の中の火素、水素の二精気が密合して大気となり、地球を囲繞（いじょう）しつつ、一切万有の生成化育を営んでいるのである。<br/>\n<br/>そうして地球上のあり方であるが、これは陰と陽に別けられている。<br/>\n<br/>すなわち陽は火の精、陰は水の精であって、火は経（たて）に燃え、水は緯（よこ）に流れており、この経緯が綾状となって運動している。<br/>\n<br/>この状態こそ想像もつかない程の超微粒線の交錯であって地上ある程度の高さにまで達しており、これが空気の層であり、大気でもある。<br/>\n<br/>右のごとく陽と陰との本質が具体化して火水、熱冷、昼夜、明暗、霊体、男女等々に表われているのである。<br/>\n<br/>またこれを善悪に分ければ陽は霊で善であり、陰は体であり悪である。<br/>\n<br/>この意味において善も悪も対照的のものであって、これが大自然の基本的様相である。」　（全文は「守護神」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御教え　「心 \n臓」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「心 \n臓」</font></b>　（昭和27年御執筆）<br/>\n<br/>「人体の機能中、最も重要であるのは、心臓であって、機能中の王者と言うべきものである。<br/>\n<br/>従って心臓機能の本体が根本的に判らない限り、真の病理は確立するはずはないのである。<br/>\n<br/>医学においても他の臓器は手術が出来ても心臓は出来ないに見ても肯れるのである。<br/>\n<br/>ところがこのように肝腎な心臓機能が、医学では適確に判っていない事である。<br/>\n<br/>ただ僅かに肺臓から酸素が送られ、浄血作用を行う機関くらいにしか思っていないようで、ほとんど取るに足らない考え方である。<br/>\n<br/>では心臓機能の真の働きとは何であるかを詳しく書いてみよう。<br/>\n<br/>\n<br/>そもそもこの機能は、霊界と最も密接な関係のある点である。<br/>\n<br/>というのは左のごとき事を前もって知らねばならない。<br/>\n<br/>というのは地球の構成原素である。<br/>\n<br/>それはさきに説いたごとく三段階になっている。<br/>\n<br/>すなわち一、霊界、二、空気界、三、現象界であって、これを一言にして言えば、一は火素が本質であり、二は水素が本質であり、三は土素が本質である。<br/>\n<br/>もちろん一は日の精、二は月の精、三は土の精であって、この三原素の力によって、一切は生成化育されている以上、<br/>\n<br/>人間といえどもその三原素の力によって生命を保持されているのはもちろんである。<br/>\n<br/>\n<br/>そこで三原素を吸収すべき主要機能としては心臓、肺臓、胃の腑である。<br/>\n<br/>すなわち心臓は霊界から火素を吸収し、肺臓は空気界から水素を吸収し、胃の腑は物質界から、土素を吸収するのである。<br/>\n<br/>だからこの理を基本として、人体の構成を見ればよく判る。<br/>\n<br/>しかるに今までは肺臓は空気を吸い、胃は食物を吸収する事だけしか判っていなかった。<br/>\n<br/>従って心臓が火素を吸収するなどは、全然判っていなかったのである。<br/>\n<br/>ではなぜそうであったかと言うと、それには理由がある。<br/>\n<br/>すなわち空気も、食物も科学で測定が出来るからであるが、ひとり心臓機能のみはそれが不可能であった。<br/>\n<br/>というのは霊界は無とされていた以上、機械的には把握不可能であったからで、これも無理はないのである。<br/>\n<br/>早く言えば三原素の中、二原素だけ判ったが、一原素だけが判らなかった訳である。<br/>\n<br/>ところがこの一原素こそ、実は二原素以上重要なものであってみれば、これが判らない以上、完全な医学は生まれない訳である。<br/>\n<br/>ゆえに今までの学理は、言わば欠損的であった事は言うまでもない。<br/>\n<br/>以上のごとく最重要な火素を吸収すべき機関が心臓であって、水素を吸収するのが肺で、土素を吸収するのが胃であって、それによって人間は生きているのである。<br/>\n<br/>\n<br/>ところが病気であるが、病気とは再三説いたごとく、毒素の排泄作用であるから、固結毒素を溶解する場合、熱が必要となる。<br/>\n<br/>その熱を心臓が吸収する役目であるから、平常よりも余分に熱を要するので、心臓はそれだけ活動をさかんにしなければならない。<br/>\n<br/>発熱の際鼓動が頻繁なのはそれがためであって、その際の悪寒は体温を心臓に補給するため不足となるからで、<br/>\n<br/>また呼吸頻繁なのは心臓の活動を助けるため、肺臓は水分を余分に供給しなければならないが、それには熱は水分を加える程力を増すからである。<br/>\n<br/>また発熱の際食欲不振なのは、消化に要する熱量を、心臓へ奪われるからである。<br/>\n<br/>このようにして毒結の溶解が終れば、熱の必要はなくなるから解熱するのである。<br/>\n<br/>これで心臓の実体は掴めたであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御教え　「胃病と心臓病」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「胃病と心臓病」</font></b>　（昭和28年御執筆）<br/>\n<br/>「（一部のみ引用）　前項において結核は詳しくかいたから、今度は胃病と心臓病についてかいてみよう。<br/>\n<br/>それはおよそ人体中最重要機関としてはこの三つであるからで、この三つの基本的活動によって、人間のあらゆる機能は活発に運動し、健康は持続されるのである。<br/>\n<br/>昔から人間を小宇宙といわれたが、全くその通りであって、すなわち心臓は太陽、肺臓は月、胃の腑（ふ）は土という訳で、言わば火水土の三位一体である。<br/>\n<br/>従ってこの三機能の関係を基礎として、病理を立てたものでなければ、真の医学とは言えないのである。<br/>\n<br/>そうして三機能の中でも特に重要なのは、火と水との関係であって、言うまでもなく火は経（たて）に燃え、水は緯（よこ）に流れると共に、火は水によって燃え、水は火によって流動するのである。<br/>\n<br/>ちょうど夫婦関係のようなものであって、もし水がなければ、地球は一瞬にして爆破し、火がなければ一瞬にして氷結するのである。<br/>\n<br/>ゆえに人体といえども火の心臓によって水の肺臓は活動し、水の肺臓によって火の心臓は活動しているのである。<br/>\n<br/>また人間の想念にしても、愛は心臓が原（もと）であり、理性は肺が原であるから、事実にみてもよく分る。<br/>\n<br/>愛情の炎とか「ハートマーク」（註　原文では記号表示）の熱などといわれるし、それと反対に冷静の眼、理智的判断など肺の働きをよく示している。<br/>\n<br/>つまりこの両機能は陽と陰、持ちつ持たれつの関係にあり、両者それぞれの本能を発揮出来れば、人間は霊肉共に健全であるのである。<br/>\n<br/>\n<br/>そうして次の胃であるが、これは飲食物を処理し、肉体を養う機関であるから、火と水の活動が旺（さか）んであれば、それだけ胃の活動も活発になる訳で、<br/>\n<br/>大地と同様太陽の光と月の水とが充分であれば、土は活発となり、植物はよく生育するのである。<br/>\n<br/>従って人体はこの三位一体的活動を促進する事こそ、健康の根本的要諦である。<br/>\n<br/>この意味において右の三機能の内の一つの良否でも全体に影響する以上、医学のように肺が悪ければ肺を、心臓が、胃が悪ければ、それのみを治そうとするのは、いかに間違っているかが分るであろう。（後半省略）」　（全文は「病気の体的分析　４」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御教え　「天国篇・ミロクの世の実相」",
      "date": "昭和27年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「天国篇・ミロクの世の実相」</font></b>　（昭和27年1月1日発行）<br/>\n<br/>「天国篇<br/>\n<br/>私は科学篇、宗教篇を次々かいて来たが、これから最後の天国篇をかくのである。<br/>\n<br/>しかしこの所論は真の意味における前人未説のものであって、文明世界設計の根幹ともなるものであるから、そのつもりで読んで貰いたいのである。<br/>\n<br/>しかし初めてこれを読む人は、現実とあまりに懸け離れた理想論としか思われまいが、決してそうではない。<br/>\n<br/>立派な実現性のある事は、読むに従って分かるであろう。<br/>\n<br/>そもそも、主神の御目的である地上天国を建設する基本条件としては、何よりも大自然の実相そのままを表わす事である。<br/>\n<br/>というのはいつも言うごとく、宇宙一切の構成は、日月地が根本となっており、この本質が火水土であるから、<br/>\n<br/>この三位一体の力によって、万物は生成され、化育され、世界は無限の発展を遂げつつあるのである。<br/>\n<br/>ところが今日までの霊界は、しばしば説くごとく夜であったがため、日は隠れていたのである。<br/>\n<br/>つまり月土日の順序となっていた。無論これは正しい順序ではないから、これまでの世界は一切に調和が欠け、紊れに乱れて、現在見るがごとき地獄世界を現出したのである。<br/>\n<br/>これというのも善と悪についてさきに説いたごとく、善悪の軋轢（あつれき）が必要であったからで、全く深甚（しんじん）なる神意に外ならないのである。<br/>\n<br/>その期間中わずかに宗教によって緩和されて来た事もかいたが、全く釈尊の唱えた苦の娑婆と諦めの言葉も、キリストの贖罪と隣人愛もその意味に外ならなかった。<br/>\n<br/>\n<br/>ところで私の唱える夜の世界が、昼の世界に転換するという事であるが、<br/>\n<br/>本来宇宙の原則としては、日月地の三段階が正しい順序であるにかかわらず、<br/>\n<br/>そうでなかったのは前述のごとき意味であったからで、それが今度いよいよ完全の形となるのである。<br/>\n<br/>言わば世界は百八十度の転換であって、実に空前の一大異変である。<br/>\n<br/>従って現在の文化形体も一変するのはもちろん、その大綱としては、前述のごとき大自然の形となる以上、<br/>\n<br/>一切の機構も三段階になり、分かれて六となり、また分かれて九となる、つまり三六九で、これを縮めればミロクとなる。<br/>\n<br/>地上天国一名ミロクの世とはこの事である。<br/>\n<br/>ではミロクの世とは具体的にはどのような世界であるかを、順次説いてみよう。（後半省略）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinra1.html"
    },
    {
      "title": "明主様御講義　「森羅万象の構成」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「森羅万象の構成」</font></b>　（昭和14年御執筆）<br/>\n<br/>「およそ、天地一切有りとあらゆる物の原素としては、大別して、私は三つに別けます。<br/>\n<br/>その三つは何かというと、火と水と土であります。<br/>\n<br/>いかなる物といえども、火と水と土に関りのないものは決して在るはずがない。<br/>\n<br/>否、火と水土それ自体がこの宇宙であり、万物の実体であるのであります。<br/>\n<br/>そうして、火水土そのものの中心即ち根源は何であるか、申す迄もなく、火は太陽であり、水は月球であり、土は地球であります。<br/>\n<br/>そうして、この火水土を経（たて）と緯（よこ）とからみますと、経は日月地・・・即ち太陽が一番上で、中間に月球があり、一番下に地球があります。<br/>\n<br/>これは日蝕の時に天を仰げばそういうようになっています。太陽面を中間の月球が隠す・・・という現象がよく証明しております。<br/>\n<br/>\n<br/>次に、緯はどうであるかというと、これは経のように段階的ではなく、全体的密合であって、火と水と物質それ自体が一つの存在になっているのであります。<br/>\n<br/>例えていえば、この空間そのものは、火と水の調和であります。<br/>\n<br/>即ち、火の熱と水の霊と密合調和して、生物の存在生活し得らるるように出来ているのであります。<br/>\n<br/>もし、火ばかりであればそれは一瞬にして爆発し、否爆発も起らないで、無の世界になってしまうのであり、<br/>\n<br/>水そのものばかりとすれば、氷結の塊が存在し、それ以外は「無の世界」になるのであります。<br/>\n<br/>この理をもっと解り易くいえば、火の燃ゆるという事は水気があるからで、<br/>\n<br/>水気が無ければ、火は燃えず、ちょうど真空の中で火を燃そうとするがごときものであります。<br/>\n<br/>又、水の流れ、雲の動き、水蒸気等の動的現象は火の熱に因（よ）るので、火気が無ければ氷結の塊となるだけであります。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra2.html"
    },
    {
      "title": "明主様御講義　「三原素」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「三原素」</font></b>　（昭和14年御執筆）<br/>\n<br/>「前項に述べたごとく、吾々の住むこの地球上のあらゆる生成化育の本源が、火水土の密合調和であるとすれば、<br/>\n<br/>それらの作用が万物に対し、どういう風になるかという事を説明してみましょう。<br/>\n<br/>現代人は、科学の進歩によって大抵のものは一応解決されたように思っている。<br/>\n<br/>しかし、それは大いなる謬（あやま）りと自惚（うぬぼれ）であって、未だ未だほんの一部だけの解明に過ぎないのではないかと思うのであります。<br/>\n<br/>今私がいわんとする原理は、今日迄の科学も哲学も全然夢想だもしなかった事によってみても、諸君はうなずかるるであろうと思います。<br/>\n<br/>現代科学においては、この地上には、空気と物質との二つの原素より判っておらない。<br/>\n<br/>勿論、近代科学の誇りとする電波も、空気に含まれてる一の原素としているのであります。<br/>\n<br/>しかるに私は、この二原素の外に、今一つの原素がある事を発見したのであります。<br/>\n<br/>それは何であるかというと、強いて名を付ければ、空気に対して霊気とでもいうべく、<br/>\n<br/>故に、この霊気の名を以て説明してゆこうと思うのであります。<br/>\n<br/>\n<br/>しからば霊気とは何ぞや、これを別の言葉でいえば、火気又は火素であります。<br/>\n<br/>元来空気なる物は水素が主であるに対して、霊気は火素が主であります。<br/>\n<br/>今日迄水素なる言葉はあったが、火素なる言葉は無かったのは不思議であります。<br/>\n<br/>しかしながら何故火素なる言葉、否、火素が発見され得なかったかという事は、空気は物質化する事が出来、機械によって測定し得られたのであるが、<br/>\n<br/>それと反対に霊気の方は物質化したり、機械によって測定する事は不可能であったからであります。<br/>\n<br/>しかしいずれは、停止する事を知らない科学の進歩は、霊気の存在を識る方法が発見さるるという事は、疑う余地は無いのであります。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra2.html"
    },
    {
      "title": "明主様御講義　「霊と体」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「霊と体」</font></b>　（昭和14年御執筆）<br/>\n<br/>「前述のごとく、物質及び空気は、いずれもその存在を捕捉し、確認せらるるのであるから、<br/>\n<br/>空気といえども物質として扱わるべきものであるから、無と同様の存在である。<br/>\n<br/>霊気と対照してみる時、一の霊と二の体と区別してみると、霊と体とになるのである。<br/>\n<br/>しかるに、この無と想える霊、即ち、霊素なるものが物質を自由自在に左右するのみならず、<br/>\n<br/>万物を生成化育し、生物の死生も自由にし、人の運命も国家の興亡も社会の変転も、世界の争乱もそのことごとくの根源が、<br/>\n<br/>これによるという事を識る時、実に驚歎（きょうたん）の外はないのである。<br/>\n<br/>故に人は、霊の存在及び霊界の実体を知識する事によって、人生観は一変して真の幸福の第一歩を踏み出す事になるという事も過言ではないのである。<br/>\n<br/>何となれば、人生の幸福の最大条件たる健康の真諦を、根本的に把握し得られるからである。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra2.html"
    },
    {
      "title": "明主様御講義　「日本式医術」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「日本式医術」</font></b>　（昭和11年7月）<br/>\n<br/>「本療法は「指圧療法」という事になっていますが、別な言葉でいえば「霊医術」又は「日本式治療法」又は「浄血療法」とも言えるのであります。<br/>\n<br/>なぜそういう医術が生れたか・・・という事からお話致します。<br/>\n<br/>その前まず、今日の重なる医術療法を一瞥（べつ）してみましょう。<br/>\n<br/>医術としては、今日まで世に行われたところのものは、漢方医学が最初で、次に「西洋医学」が渡来し、現在に到ったのは、何人も知るところであります。<br/>\n<br/>そもそも、森羅万象一切のものは「日月地」が根本であって、即ち「火水土」の性能をうけており、一物たりともこれに外れているものはないのであります。<br/>\n<br/>従って、医術といえども、この三つの系体がチャンと当嵌（はま）っているのであります。<br/>\n<br/>これを記してみますと・・・<br/>\n<br/>　漢　方　　土の医術<br/>　西　洋　　月の医術<br/>　日　本　　日の医術<br/>\n<br/>こういう理であります。<br/>\n<br/>しかるに、本療法は、右の三項目中「日本医術」即ち「日の医術」に相応するのであります。<br/>\n<br/>それで、今日までは「月」と「土」の二つの医術のみでありましたが、いよいよ「日」の医術が創始される時となったのであります。<br/>\n<br/>\n<br/>漢医方は・・・<br/>\n<br/>「土の医術」で、「胃を基本」としますから、「土から生れた・・・草根木皮」を薬とし、「食養生」との二つで治そうとするのであります。<br/>\n<br/>即ち「土」は「物質の生産者」であり、「胃」は「物質専門の機関」で、実によく、相応しているのであります。<br/>\n<br/>\n<br/>西洋医学は・・・<br/>「月の医術」で、即ち「夜」に相応し、「肺を基本」にしたものでありますから、「肺疾患」に、最も、関心をもっており、それが為に「空気」に重点を置いている事は、御承知の通りであります。<br/>\n<br/>\n<br/>そこで、今度生れる・・・<br/>\n<br/>日本医術・・・即ち本療法は・・・<br/>\n<br/>「日の医術」で「昼」に相応し、今までの医術で閑却され勝ちであった心臓を基本として成った医術で、「霊気」を主としたものであります。<br/>\n<br/>この事を先生は「内臓の三位一体」と申されております。<br/>\n<br/>分界的にいうと、左の様になります。<br/>\n<br/>　胃　土　現実界<br/>　肺　月　空気界　　　三界<br/>　心　日　精霊界<br/>\n<br/>仏説にある三界とはこの事を指したのであります。<br/>\n<br/>\n<br/>又　本質的にいえば、左のごとくであります。<br/>\n<br/>　胃　　物質である　　現象は土の性<br/>　肺　　水精である　　空気は冷の性<br/>　心　　火精である　　精霊は熱の性<br/>\n<br/>「日　月　土」を、人間の精神的性能に当はめてみれば、一番よく解るのであります。<br/>\n<br/>それは太陽が一番上になり、その次が月であります。<br/>\n<br/>ちょうど「経の三段」になっているのであります。<br/>\n<br/>それですから、どうしても、「月の西洋」「土の漢方」の医術の上に「日の医術」が加わらなければならない道理であります。<br/>\n<br/>これによって初めて「完全な医術が出来て病無き世界が実現される」と思うのであります。<br/>\n<br/>\n<br/>次に、今一層徹底してみますと<br/>\n<br/>　鈍重　　　土<br/>　理智　　　月<br/>　情熱　　　日<br/>\n<br/>となるのであります。<br/>\n<br/>土の医術（漢方）は・・・独善的で、経験を主とし、余り研究や理論に重きを置かず、もっぱら伝法固守であります。<br/>\n<br/>月の医術（西洋）は・・・理性本位で、学理が基調となって、科学的研究は、非常に発達しているが、実際的方面は第二義的であります。<br/>\n<br/>日の医術（日本）は・・・心精的で、精神力を主とし、根源抜除的で、飽くまで霊的であります。<br/>\n<br/>空気の構成は、酸素、水素、窒素となっておりますが、実は「水素」が主体であります。<br/>\n<br/>土　物　窒素<br/>月　気　水素　　　　　　この三位一体が「三素」即ち、酸素であります。<br/>日　霊　火素（酸素）<br/>\n<br/>そうして特に、日は「三素活動の主体」であって「三位一体」のその「一体」・・・であります。<br/>\n<br/>しかしながら、今日までは、大体「土」「水」・・・この二素が判っていたばかりで火素即ち霊素は判っていなかったのであります。<br/>\n<br/>\n<br/>右の事を、別の方面である・・・歴史的に思索してみますと・・・<br/>\n<br/>今日まで、日本が世界から認められていなかった。<br/>\n<br/>「日の本」が隠れておった・・・のと同じ理であります。<br/>\n<br/>今や日本文化が独特の内容と形態をもって世界の表面に出ようとしている。<br/>\n<br/>事実それはその時がいよいよ来たのであります。<br/>\n<br/>そうして、それが日に月に濃厚の度を増してゆく。<br/>\n<br/>勿論それは、あらゆる種類に渉ってでありますから、医術といえども、日本的な素晴しいものが生れなければならないと思います。<br/>\n<br/>そうして、それは根本として、「精神が主で、物質が従であるところの、霊医術否、両々合致したる理想的治病法」でなくてはならないと思うのであります。<br/>\n<br/>世に「神仏の力」というものが実在するとすれば調和力（平均のとれた力）で、<br/>\n<br/>森羅万象が、一厘の毫差なく運行し、万物の生成化育が、順調に進展する・・・というような力のそれでありましょう。<br/>\n<br/>しかるに、未だ人類社会は、諸々に調和を欠いている。<br/>\n<br/>世が乱れ、病者が充満するというのは、それを如実に物語っている・・・と思うのであります。<br/>\n<br/>そして乱れの末は破壊となり、病気が進めば不幸を招来するのであります。<br/>\n<br/>どうしてもその根元に「調和力即ち和のカ」が足らないからだと思います。<br/>\n<br/>そうして世界中、日本位調和力を保有している国は無いので、<br/>\n<br/>それは東西のあらゆる文化を吸収して、そこに何ら不消化的錯誤のないにみて明かであります。<br/>\n<br/>\n<br/>土　黒色人<br/>月　白色人<br/>日　黄色人<br/>\n<br/>であります。<br/>\n<br/>しかし・・・日の人種の中にも「黄金色、青金色、黄色」と・・・「上」「中」「下」がありまして、黄金色が日本人で、次で、朝鮮人、中国人という順序であります。<br/>\n<br/>\n<br/>階級的に之をみますと・・・<br/>\n<br/>黒色人　下<br/>白色人　中<br/>黄色人　上<br/>\n<br/>であります。<br/>\n<br/>\n<br/>鉱物的にみますと・・・<br/>\n<br/>太陽　　日　　金色<br/>太陰　　月　　銀色 \n<br/>大地　　土<br/>\n<br/>であります。<br/>\n<br/>\n<br/>そこで「日、月、地」は、どうして「上、中、下」であるかという事の説明は、何より「日蝕の現象」を・・・<br/>\n<br/>この様に「緯の三段」になって、これが密着不離の関係であるんであります。<br/>\n<br/>ツマリ「経緯の三段」・・・六合（りくごう）が実体であって、哲学的にいえば六次元であります。<br/>\n<br/>\n<br/>\n<br/>ここに、人間の肉体があるとすると・・・<br/>\n<br/>骨、筋、肉、皮等の物質体は・・・「現象界」に呼吸し<br/>\n<br/>それと同一の形態である・・・水素質のエーテル体が、「空気界」に呼吸し、<br/>\n<br/>又、それと同じ精霊体が、・・・「精霊界」に呼吸しているのであります。<br/>\n<br/>\n<br/>故に、右の理によって「病気の根本」はその精霊体にあるのであるから、「精霊体そのものの病」を治さなければ、肉体の病気は絶対に治らないのであります。<br/>\n<br/>しかるに、今日までの精霊界は「月素」が多分で「日の霊気」即ち「火素」が欠之していた。<br/>\n<br/>言葉を換えれば、光と熱が少く、夜に相応していた。<br/>\n<br/>それが為に「病気の発生」が多かったのであります。<br/>\n<br/>何となれば、その病気発生の根源は有形無形の罪穢の堆積・・・であるからであります。<br/>\n<br/>そうして、その罪穢とは、人間が悪に染まるからで、それが一種の曇となって、人間の精霊体に積るのであります。<br/>\n<br/>そうして、夜の暗さは、どうしても、悪の発生に、都合がよいのは、申すまでもありません。<br/>\n<br/>しかるに、この病気の本源である、曇、それを人体の自然浄化作用、払拭しようとする、その苦痛が病気であり、<br/>\n<br/>その曇が多量過ぎて、肉体が浄化作用に堪えられぬ場合、もしくは、誤れる治療によって浄化作用が遅延しその為の衰弱の結果が、死を免れない事になるのであります。<br/>\n<br/>人間の精霊は精霊界に属しているのは前述の通りでありますが、精霊の中心に心があり、心の中心に魂があるのであり、<br/>\n<br/>ほとんどこれは、求心的に三段になっているのであります。<br/>\n<br/>従って、その中心に位する魂は健康に重大な関係があるのであります。<br/>\n<br/>しかしながら、人間は肉体をもっている以上霊気ばかりという訳にもゆかないので、<br/>\n<br/>\n火の霊と水の霊と物質との・・・三位一体が完全に調和活動して、真の健康と長寿を得らるゝのであります。」　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinra2.html"
    },
    {
      "title": "明主様御講義　「人体の構成」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「人体の構成」</font></b>　（昭和11年7月）<br/>\n<br/>「人体の構成はヤハリ「火、水、土」の三原素から成っております。<br/>\n<br/>\n<br/>地　　土・・・筋、骨、肉、皮・・・等に相応する<br/>\n<br/>月　　水・・・血液、漿液等（水分は人間の身体の約七割に当るという）<br/>\n<br/>日　　火・・・精霊体<br/>\n<br/>\n<br/>血液は、赤血と白血とに成っております。<br/>\n<br/>赤血は「日の霊素」から成り、白血は「月の霊素」から成っております。<br/>\n<br/>赤血が速く流れるのが、動脈で、白血が緩かに流れるのが静脈であります。・・・<br/>\n<br/>これは、健康時の状態であります。<br/>\n<br/>病気になると・・・「月の霊素」は「膿汁」と化し、「日の要素」は「毒血」に化するんであります。」　　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra3.html"
    },
    {
      "title": "明主様御講義　「内臓の三位一体」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「内臓の三位一体」</font></b>　（昭和11年7月）<br/>\n<br/>「次に、胃と肺と心臓との関係を検討してみますと・・・<br/>\n<br/>今日までのあらゆる医術では「月と土」に相応する関係上「胃と肺」に関しては、相当に研究されて来たが『心臓』の事は、あまり徹底されなかったようであります。<br/>\n<br/>今日までの解釈でゆくと・・・肺臓の呼吸運動によって、血液は浄化され、それが心臓に還元する・・・とされていますが、<br/>\n<br/>吾々の解釈によりますと・・・、<br/>\n<br/>血液の浄化は「肺と心臓との共同作業」であります。<br/>\n<br/>それは、いかなる訳かといいますと、心臓は「火の霊素」を以て「血液中の汚素」を燃焼し、<br/>\n<br/>肺は、それの灰ともいうべき残渣（ざんさ）を、洗浄する・・・<br/>\n<br/>それによって血液は浄化されるのでありますが、<br/>\n<br/>その「火水の浄化」の為に生ずる最後の汚濁・・・それの堆積も、病原としての、最大要素となるのであります。<br/>\n<br/>これをたとえていえば、地上の汚濁は、日光で消毒し、雨水で洗い浄めるのと同一の意味であります。<br/>\n<br/>ここで、火と水の性質を説明する必要があります。<br/>\n<br/>元来「火は水によって燃え、水は火によって動く」のであります。<br/>\n<br/>ツマリ、火は、水分があるから燃える時間があるので、全然水分が無かったなら、一瞬に爆発してしまうのであります。<br/>\n<br/>又、水は、火の熱が無かったなら、それは氷であって、流動する事は全然不可能でありましょう。<br/>\n<br/>水を火で温めるに従って、熱し沸き・・・動力が起るのであります。<br/>\n<br/>又ガソリンも水であり石炭も木炭も水分があるから持続的に燃えて火力を生ずるのであります。<br/>\n<br/>又、水力電気の水の圧力も、熱によって流動するからであり、草木の化育繁茂するのも「火と水」とによって生活力が起るからであります。<br/>\n<br/>右の理によって「心臓と肺の関係」は火と水であるから・・・心臓に火力が強ければ、水である肺の活動が旺盛になり、<br/>\n<br/>肺に水分が多ければ火である心臓の活動が強盛になるのであります。<br/>\n<br/>心臓は「精霊界」から霊素（太陽熱である火素）を絶えず「鼓動」によって吸収しており、<br/>\n<br/>肺臓は「空気界」から、気素（太陰冷である水素）を、断えず「呼吸」によって吸収しており、<br/>\n<br/>胃は「物質界」から「食物」（物質である土素）を供給されております。<br/>\n<br/>吾々はこれを内臓の三位一体といっております。<br/>\n<br/>心臓が旺んに火素を吸収する事によって、愛の情動が旺盛になるので、<br/>\n<br/>その愛情の強盛によって、憎み、嫉み、怨み等の争の根源が無くなるから、ここに平和が生れるのであります。<br/>\n<br/>\n<br/>しかるに、今日までは外来的理性文化の影響によって、火素とは反対の「月の冷素」　の方を多く吸収する関係上、<br/>\n<br/>どうしても愛の情動が稀薄になり、それが争や戦争、病気等の原因となったと思うのであります。<br/>\n<br/>又　科学は、学理から成ったものであるから、どうしても理性に偏るもので、<br/>\n<br/>これらも愛の情動を稀薄ならしめる・・・有力な原因で、<br/>\n<br/>その結果どうしても個人主義に傾き、人類社会はいかにも冷たかったのであります。<br/>\n<br/>事実、肺患者は利己愛の強い人が多いのは、この理によるのであります。<br/>\n<br/>近来、外来文化等の影響により、火の霊素即ち日本精神が欠乏する事によって肺の弱い者が多くなったのも当然な訳であります。<br/>\n<br/>今日までは「心臓の働き」が判らなかったというのは、日本精神が眠っていたからであると思います。<br/>\n<br/>私が多くの肺患者を取扱った実験上、どうも西洋思想つまり科学崇拝者が多いのであります。<br/>\n<br/>彼の反日本精神ともいうべき共産主義者に肺患の多い事実はこの消息を如実に物語っていると思うのであります。<br/>\n<br/>\n<br/>右のような訳ですから、どうしても火の霊素を多く吸収する事が肝要であります。<br/>\n<br/>その結果心臓は活発になるから、肺が健全になり、胃の活動も旺盛になるんであります。<br/>\n<br/>故に、健康の根本としては、日本精神の保有者たる事が最も肝腎である事が知られるのであります。<br/>\n<br/>大きくいうならば、世界の心臓に当る国である・・・日本文化の発展拡充こそ「肺に当る西洋」を目覚めさせる事になり、<br/>\n<br/>その結果が「胃に当る非文化国」の幸福と発展を促すという事になるのであります。<br/>\n<br/>すべて光というものは何であるかというと、それは「火と水の密合したもの」・・・であります。<br/>\n<br/>空気でも「陰電子と陽電子との密合」によって光を発生する・・・それと同じ訳であります。<br/>\n<br/>日の光と月の光はなぜ異うか・・・というと、<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"245\" src=\"kashu.suizyuu.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>右の如く、<br/>\n<br/>日光は火が主で、表面で、水が従で陰即ち裏面に在り、　<br/>\n<br/>月光は、水が主で、表面をなし、火が従で陰即ち、裏にあるのであります。<br/>\n<br/>月は、氷結の如き冷塊で、背後から「太陽の光」が映って光り、<br/>\n<br/>太陽は常に燃焼している″火の塊″で、背後に「月の水」が映って光るのであります。<br/>\n<br/>故に、両方反対で、一方は陽、一方は陰、即ち「昼と夜」との区別が生ずるのであります。<br/>\n<br/>面白い事には、火は経に燃え、水は緯に流れる。「経と緯」との性能を有っている。<br/>\n<br/>このような反対のものが結ばれて「活力」が生ずるのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"523\" src=\"tuti.jpg\" width=\"120\"/><br/>\n<br/>\n<br/>心臓・・・　火・・・経　｜<br/>\n<br/>肺臓・・・　水・・・緯　―<br/>\n<br/>土　胃・・・大地・・・　―<br/>\n<br/>\n<br/>\n<br/>火と水とは、はなればなれでは、全然活動がないのであります。<br/>\n<br/>「火と水の結合によって、動力を生ずる」・・・それが「大地即ち胃の土」であるから、前記のごとく『土』という文字となるんであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"172\" src=\"tuti2.jpg\" width=\"133\"/><br/>\n<br/>\n<br/>　　　　経<br/>\n<br/>　　　　土　　　　緯<br/>\n<br/>\n<br/>　　　天　地<br/>\n<br/>\n<br/>これが完成の意味が「成」即ち「也」となり『地』となるんであります。<br/>\n<br/>成・・・地<br/>\n<br/>人間の夫婦もその道理で、夫婦結合し、協力し、活動が起り、子を産み、事業を営み、人類社会を無限に進化発展させるのであります。」　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra3.html"
    },
    {
      "title": "明主様御講義　「痛みと熱」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「痛みと熱」</font></b>　（昭和11年7月）<br/>\n<br/>「身体の一部に<font color=\"#ff0000\" size=\"+1\"><b>病気</b></font>が起るとする。これは<font color=\"#ff0000\" size=\"+1\"><b>汚毒を排除しようとする為の症状</b></font>で、それを<font color=\"#ff0000\" size=\"+1\"><b>溶解する為の熱</b></font>である事は、充分お解りになったと思います。<br/>\n<br/>しからば、その熱は一体どこから出るのかというと・・・、もし身体自身から熱が出るとすれば、平常身体のどこかにその熱の貯蔵所がなくてはならぬはずで、その貯蔵所は常に火のように熱くなければならない。<br/>\n<br/>ところがそういう所は全然なく、病気になるとどこからか出て来る。実に不思議であります。<br/>\n<br/>しからば一体どこからどうして熱という素晴しい膿結溶解作用が出て来るかという事でありますが、この最も肝腎な事が今日まで更に判っていないのであります。<br/>\n<br/>三界の説明にもある通り<font color=\"#ff0000\" size=\"+1\"><b>「霊界は太陽熱」即ち火素が主</b></font>となっております。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>火素が発熱の素</b></font>なのであります。<br/>\n<br/>即ち、<b><font color=\"#ff0000\" size=\"+1\">熱を要する場合心臓は旺んにこの火素を吸収</font></b>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その吸収旺盛の為に鼓動が激しい</b></font>のであります。<br/>\n<br/>又、心臓が火素を吸収せんとする時寒気がしますが、あれは病気治癒に要する熱を取る為に、身体全部への必要量の吸収を一時停止するからであります。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>痛み</b></font>というものは何であるか、吾々の方の解釈では<font color=\"#ff0000\" size=\"+1\"><b>毒素の排除作用が神経を刺戟</b></font>するのであります。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>排除しようとする活動力が旺盛</b></font>であればある程・・・<font color=\"#ff0000\" size=\"+1\"><b>痛みが激しい</b></font>のであります。<br/>\n<br/>ですから痛みがある程・・・治る工作が迅速に進んで居る証拠であります。<br/>\n<br/>故に、熱があり、痛みがあれば、その時こそ最も旺んに治りつゝあるのであります。<br/>\n<br/>随って、この場合解熱法を施しますと、熱という溶解作用が停止される。<br/>\n<br/>即ち治るべき作用を停止されるから一時苦痛は楽になるが病気の治癒は遅れる事になるのであります。<br/>\n<br/>しかし、衰弱している人でも、割合高熱のある場合もありますが、これは病気の方が強過ぎるのであります。<br/>\n<br/>又、病気があっても割合熱が出ないのは、その病気が割合軽い場合か、又は第一種健康体の人で、浄化力が特に旺盛だからであります。<br/>\n<br/>第一種の人は熱を必要としない程に浄化力が強盛であります。<br/>\n<br/>でありますから、あらゆる病気は苦痛でない限りは身体を活動させて差支えないのであります。<br/>\n<br/>それは安静にする程活力が弱まり、従って、発熱が減少するからであります。<br/>\n<br/>例えば、肺病の治療は、日本では近来・・・絶対安静療法を採って居りますが、これらは反対に運動をすれば活力が起って、浄化力は旺盛となり速く治るのであります。<br/>\n<br/>近来西洋でも、仕事をしながら治すという事を聞きましたが、私の説と同じでまことに喜ばしい訳であります。<br/>\n<br/>この故に、熱と痛みなるものは、治病工作上悪い意味ではないのであります。」　（「岡田先生療病術講義録　上巻　３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra3.html"
    },
    {
      "title": "明主様御講話　「人間は三つの元素よりなる」",
      "date": "昭和15年5月4日",
      "content": "<b><font size=\"+2\">明主様御講話　「人間は三つの元素よりなる」</font></b>　（昭和15年5月4日）<br/>\n<br/>「森羅万象は三つの元素から成り立っている。<br/>\n<br/>これに離れているものは一つもない。<br/>\n<br/>火、水、土の本体は、日、月、地なり。<br/>\n<br/>いまの学説では、星は太陽より上にあり、と唱うれど、<br/>\n<br/>これは太陽より上の星は絶対ないので、月より下と月より上とある。<br/>\n<br/>星には火の星と水の星とあり、<br/>\n<br/>\n<br/>\n水の星は青白く、<br/>\n<br/>\n<img border=\"0\" height=\"202\" src=\"6mizu.jpg\" width=\"88\"/><br/>\n<br/>となる。<br/>\n<br/>\n<br/>火の星は赤い、<br/>\n<br/>\n<img border=\"0\" height=\"202\" src=\"5hi.jpg\" width=\"87\"/><br/>\n<br/>となる。<br/>\n<br/>\n<br/>すなわち、五六七は火と水と土ということになる。<br/>\n<br/>五六七は六六六となり、六が三つゆえ三六となる。<br/>\n<br/>このうちの一つが下へ行って、五六七という形になる。<br/>\n<br/>これは非常に神秘のあることである。<br/>\n<br/>すなわち、一つが下へ行って土となったことはおもしろいが、いま、説明はできない。<br/>\n<br/>\n<br/>緯の火水土は<br/>\n<br/>霊　　　霊気　　　火<br/>\n<br/>空　　　空気　　　水<br/>\n<br/>現　　　物質　　　土<br/>\n<br/>すべて物質は土から出て土に還元する。<br/>\n<br/>われわれが住んでいる全体が物、空、霊密合している。<br/>\n<br/>経も緯も決して別々ではない、ピッタリ密合してる。<br/>\n<br/>物質の中に空気あり、空気に霊気あり、緯の働きになっている。<br/>\n<br/>緯の三段を人類は知らなかった。<br/>\n<br/>火と水といっても、火のみでなく水のみでもない。<br/>\n<br/>火の中に水あり、水の中に火あり、ただ水は水が主であり、火は火が主である。<br/>\n<br/>水は火なくば氷魂なり。氷がとけて初めて動く。<br/>\n<br/>故に、火と水はどっちも離れていないもので、共同作業である。<br/>\n<br/>人間で言えば夫婦と同じこと、陰陽である。<br/>\n<br/>人類は夫婦があって持続してゆく。<br/>\n<br/>空間の火と水（調和）というものが、この治療に非常に関係がある。<br/>\n<br/>\n<br/>昼　　明<br/>\n<br/>夜　　暗<br/>\n<br/>これも陰陽で火と水になる。<br/>\n<br/>火の場合　　昼は火主水従<br/>\n<br/>水の場合　　夜は水主火従　　夜は月が出る。<br/>\n<br/>月は氷塊である。<br/>\n<br/>昼は太陽が支配する。<br/>\n<br/>\n<br/>人類はいままで緯の三段を知らなかった。<br/>\n<br/>それは夜だったゆえである。<br/>\n<br/>日がなかった、隠れていた。<br/>\n<br/>霊気の世界を知らなかった。<br/>\n<br/>日本は明治以前まで鎖国を叫んだ。<br/>\n<br/>徳川の天下がなければ、フィリピンなど大いに海外発展していたものをと言う人がある。<br/>\n<br/>ところが時期が昼になっていないため絶対鎖国した。<br/>\n<br/>夜の時代ゆえ、国威を外国へ及ぼすことはできなかった。<br/>\n<br/>これは天地自然の理だが、明治になってから自然に世界へ知れてきた。<br/>\n<br/>ぺリーなど来て日本の存在を世界へ知らした。<br/>\n<br/>これは夜の故で、昼になるとどうしても世界を照らしてゆかねばならぬ。<br/>\n<br/>日本の知られざりしごとく、霊気のことは知られなかった。<br/>\n<br/>人類は霊気の世界を知ることになる。私はごく先んじて知った。<br/>\n<br/>霊界は火が主<br/>\n<br/>空気界は水が主<br/>\n<br/>人間は三つの元素によりなる。<br/>\n<br/>肉体　　　現象　　　土　（骨皮など）　　　　　　　　・・・三<br/>\n<br/>水分に属するもの　　水　（医学では七十％ありという）・・・七<br/>\n<br/>人間の霊　　　　　　火（これがはっきり分からぬ）　　・・・十<br/>\n<br/>故に人間は霊と体で生きてる。<br/>\n<br/>カラダに霊（ひ）止まりてヒトになる。<br/>\n<br/>霊は肉体と同じ形。<br/>\n<br/>肉体が使用に堪えなければ霊は脱ける法則になってる。<br/>\n<br/>サック壊れれば霊止まれぬ。<br/>\n<br/>例えば負傷して何升か出血すると、霊は肉体に止まることができなくなる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinra3.html"
    },
    {
      "title": "明主様御垂示　「酸素は火の霊、水素は水の霊、窒素は土の霊」",
      "date": "昭和25年1月",
      "content": "<b><font size=\"+2\">明主様御垂示　「酸素は火の霊、水素は水の霊、窒素は土の霊」</font></b>　（昭和25年1月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「土素中に含まれている窒素、燐酸、カリのうち、窒素は空中に含まれているとのことですが、燐酸やカリも空中に含まれておりましょうか。あるいは土中のみに含まれているものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、窒素ってのは土霊、地霊ですからね、こんなかにいっさいのものが含まれているんですよ。<br/>\n<br/>酸素は火の霊、水素は水の霊、窒素は土の霊ですね。<br/>\n<br/>そして、窒素は始終地上から発散して空中に溜まり、その溜まったのを今度は雨が下へおろすんですね。<br/>\n<br/>そして地中に入る。これを繰り返すんですが、それでちょうどいいんです。<br/>\n<br/>いまは空中から窒素をとって肥料にしてますが、こんなことをやると窒素が多過ぎてしまうんです。<br/>\n<br/>一時はいいけどしばらくするとかえって土がやせてきてしまうんですよ。<br/>\n<br/>このことは本にも書いたでしょ。窒素肥料はドイツが第一次大戦のとき発明したんだから、急の間に合わせるためならいいけど、<br/>\n<br/>ふだんこれを続けてては土がやせてしまっていけないんです。<br/>\n<br/>そういうわけで、地霊の中に燐酸もカリもみんな含まれているんですね。<br/>\n<br/>\n<br/>なによりの証拠はね、今年の稲作が思ったよりできなかったんです。<br/>\n<br/>不作だったんですね。<br/>\n<br/>最初の予定より一割くらい減ってますよ。<br/>\n<br/>この一番の原因は虫の害なんですよ。<br/>\n<br/>で、虫は肥料から湧くんですからね。<br/>\n<br/>だから、戦争中は肥料が足りないからできないって言ってたんですが、今度は肥料が多過ぎて虫が湧いてできない・・・実にバカなもんですよ。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra4.html"
    },
    {
      "title": "明主様御垂示　「主神から発する火素と太陽から発する火素は同じ」",
      "date": "昭和24年3月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神から発する火素と太陽から発する火素は同じ」</font></b>　（昭和24年3月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「主神から発する火素と太陽から発する火素との差異につきお伺いいたします。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは同じものですよ。火素は太陽の精気ですから。<br/>\n<br/>熱の本は太陽で、太陽は主神の御神体ですから、主神の熱のお働きが太陽です。<br/>\n<br/>まあ夫婦で言えば太陽が男性で月が女性ですね。<br/>\n<br/>日と月の両方の精気が放射されて人間は生きているわけです。<br/>\n<br/>昼の世界になると火素はまた強くなります。<br/>\n<br/>しかし、火は霊ですが、火素は霊のまた霊ですからね、現界に体的にはそんなにはっきりと表われてきません。<br/>\n<br/>まあ多少は判りますがね、現にこうして私が御浄霊すると、「あついあつい」と言う人があるし、私のいる部屋は暖かいとはだれも言いますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra4.html"
    },
    {
      "title": "明主様御垂示　「土の根本は水」",
      "date": "昭和24年10月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「土の根本は水」</font></b>　（昭和24年10月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「嘗て墓に埋められておりました骨壺を八年程経て掘出しましたら、壺は密封されておりましたが、白骨変じて全くの清澄そのもののごとき水と化しておりました。これはいかなるわけで御座いましょうか。<br/>\n<br/>またこれから観ますと、骨は水素の霊の体化したもののように考えられますが、そう考えましてもよろしいもので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは珍らしい。こういう事はたまにはある。ない事はない。寧ろこれが本当である。<br/>\n<br/>水になるのはいい。何か信仰したのであろう。<br/>\n<br/>本当は人間の身体は水であるし、霊は火であるし、体は土であるが、土も根本は水である。<br/>\n<br/>創造の場合、軽きものは天となり、重きものは地となったとなっているが・・・。<br/>\n<br/>土は水が固修して出来たものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra4.html"
    },
    {
      "title": "明主様御垂示　「曇った日のほうが暖かい理由」",
      "date": "昭和24年6月15日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「曇った日のほうが暖かい理由」</b></font>　（昭和24年6月15日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「晴れた日よりも曇った日のはうが暖かいのは、いかなるわけでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「火は水によって燃え、水は火によって活動する。<br/>\n<br/>晴れた日は水素が少ないから火素の燃え方が弱いので寒く、曇った日は水素が多く、従って火素の燃え方が旺盛になるから温かいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra4.html"
    },
    {
      "title": "明主様御垂示　「水が多いほど火力が強くなる」",
      "date": "昭和26年11月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「水が多いほど火力が強くなる」</font></b>　（昭和26年11月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「秋季大祭の初日と最後の日が天気で、中は雨が降ったのは、何か・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当は箱根は雨が降るのが本当です。<br/>\n<br/>神様のほうで、最初と最後に特にお天気にしてくれたんです。<br/>\n<br/>いつも言う通り、箱根は火ですから。水を必要とするんです。<br/>\n<br/>水が多いほど火力が強くなる。<br/>\n<br/>だから、私が箱根に行くときは必ず雨が降るんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinra4.html"
    }
  ]
}