{
  "theme_title": "諸霊の活動",
  "part_index": 41,
  "total_parts": 52,
  "topics": [
    {
      "title": "明主様御教え　「化人形」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「化人形」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「この化人形の話は、頗（すこぶ）る面白い霊的研究であったと今でも思っている。<br/>\n<br/>私はある時友人から「化ける人形があるんだが、解決してくれないか」と云うのである。<br/>\n<br/>それはどういう事かと聞いてみると、等身大の阿亀（おかめ）の人形で、それを手に入れた家の主人は必ず悩まされるのだという。<br/>\n<br/>それは決って夜中で、四隣寝静まって寂（じゃく）として声なき頃、その阿亀が、寝ている主人の上へ跨（またが）って首を絞めるというのである。<br/>\n<br/>時にはその人形を見ていると、ニヤニヤと笑う事さえあるという・・・まことに気味の悪い話である。<br/>\n<br/>従って、転々と持主が代り、現在の持主は恐ろしがってある家に預けてあるから、そこへ来てくれ・・・というのである。<br/>\n<br/>私の好奇心は勃然（ぼつぜん）と起った。早速行ってみようと、深川の某所へ行った。<br/>\n<br/>二階の一間に安置してあったが見るとなるほど、等身大の阿亀が十二単衣を着、檜扇（ひおうぎ）を片手に差上げての舞姿である。<br/>\n<br/>勿論明治以前の作らしく相当古びているが、実に傑作で生けるがごとくである。<br/>\n<br/>私はその前に端座し人形に憑依している霊に向って「私に憑ってくれろ」と言ったので、早速私に憑ったらしく、私は急に悲しい気持がしてならなかった。<br/>\n<br/>帰宅後も悲しさが込み上げて泪さえ出るのである。<br/>\n<br/>\n<br/>翌日Ｍ夫人を招んで、その憑霊に「Ｍ夫人に憑って、何故化けるのか、その事情をＭ夫人の口を借りて詳細語れ」と言ったのである。<br/>\n<br/>早速Ｍ夫人は口を切った。<font color=\"#990000\" size=\"+1\"><b>霊の物語</b></font>は次のごときものである。<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「妾（わたし）は本名荒井サクと申し、今から四十年位前、京都にあったある妓楼の女郎をして居った者ですが、<br/>\n<br/>ついそこで主人との不純関係が出来たので、その妻君が非常に嫉妬を起し、私を苦しめたが、<br/>\n<br/>ついには主人も妾を嫌い出し、果は共々苦しめるようになり、私を虐待するので、<br/>\n<br/>妾もいっそ死のうと思い、近くの川に身を投げて自殺したのであります。<br/>\n<br/>その後暫く地獄に居りましたが、地獄から抜け出し、どうかして怨みを晴らそうと意（おも）い元の妓楼へ行ってみると、<br/>\n<br/>夫妻共死歿して居ないので、妾は無念を晴らすに由なく悶々として居ったのです。<br/>\n<br/>私も祀られては居ず、居る所が無いので、生前愛して居った阿亀の人形を、自分の居所として憑いていたので、人形は元、客から貰ったものであります。<br/>\n<br/>そうして生前私は、京都の妻恋稲荷を信仰して居りましたので、怨みを晴らすのに手伝ってくれと頼みましたところ、<br/>\n<br/>稲荷の御本尊の弟狐と、その情婦である女狐が共同して、妾を援けてくれる事になりました。<br/>\n<br/>しかし困る事には、当の仇の主人夫妻が居りませんので、つい人形の持主になる主人を目がけては怨みを晴らそうと、首を締めるような事をしたのです。」・・・と泣きながら語る</font></b>のである。<br/>\n<br/>そこで私も大いに同情して祀ってやる事にしたが、狐が相当長くサクの霊に憑依しているので、それを離すのは仲々困難であった。<br/>\n<br/>たとえていえば、私が荒井サクと問答をしているといつしか狐となり、又サクの霊となると言ように人獣同化霊の初期の状態をよく表わしているのであった。<br/>\n<br/>しかし、私が根気よく狐霊を説得したので、遂に分離する事になったが、<br/>\n<br/>それについて<font color=\"#990000\" size=\"+1\"><b>狐霊は条件を付けた</b></font>のである。<br/>\n<br/>それは<font color=\"#990000\" size=\"+1\"><b>毎日私の家の軒下に、茶碗に半分位飯を入れて毎朝一ケ月の間置いてくれ</b></font>・・・というのである。<br/>\n<br/>私はその通りしてやり、荒井サクの霊を私の家へ祀ってやったので今でも祀り続けている。<br/>\n<br/>\n<br/>荒井サクの霊が憑る前は、Ｍ夫人の眼には見えるのである。<br/>\n<br/>その時は<font color=\"#990000\" size=\"+1\"><b>「今、サクさんが来ましたよ」という</b></font>ので<br/>\n<br/>「どんな姿か」ときくと<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「鼈甲（べっこう）の笄（こうがい）を沢山扠（さ）し、裲襠（うちかけ）を着て、隣へ座りました。」と云う</font></b>のである。<br/>\n<br/>\n<br/>又、こういう事があった。私は友人に右の話をしたところ、自分も一度霊査をしてみたいというので、十人位の人を集めて心霊研究会のような事をした。<br/>\n<br/>その時右の友人がＭ夫人に対し霊査法を行ったが、狐霊を侮辱するような言葉があったので狐霊は立腹した。<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">狐霊いわく「へン、馬鹿にしなさんな。これでも妾は元京都の紙園で、何々屋の何子といった売れっ子の姐さんでしたからね、その時の妾の粋な姿を見せて上げよう。」</font></b><br/>\n<br/>と云いながら、いきなり起って褄（つま）をとり、娜（しな）を作りながら、<font color=\"#990000\" size=\"+1\"><b>座敷中あちらこちらを歩く</b></font>のである。<br/>\n<br/>私は「もうよい、判ったから座りなさい」と言って座らせ、覚醒さしたのである。<br/>\n<br/>Ｍ夫人は霊憑中は、かような事まで全然知らないのであるから、実に良霊媒である。<br/>\n<br/>覚醒するや私に向って・・・<font color=\"#990000\" size=\"+1\"><b>「今ここに狐が二匹居りますが、先生にお見えになりますか。」という</b></font>のであるが、私は見えないといい、<br/>\n<br/>「どんな狐か」と質（き）くと<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「一方は黄色で、一方は白で、本当の狐位の大きさだ」</font></b>・・・「ここに座っている」と云うかと思うと、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「アッ狐は今人形の中へ入りました。」と言う。</font></b><br/>\n<br/>「人形のどこか」と質くと<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「腹の中に二人キチンと座っていて、こちらを向いて笑っている」・・・という</font></b>のである。<br/>\n<br/>実に霊の作用なるものは、不思議とも何とも言えないものであると、つくづく私は思ったのである。<br/>\n<br/>かくして、化人形は解決を告げたのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御教え　「癲 \n癇」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「癲 \n癇」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「癲癇の例として十数年前私の家に使用している下婢の事を記いてみよう。<br/>\n<br/>これはよほどおもしろい例で、最初の頃は発作するや意識を失い所構わず倒れるが、その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。<br/>\n<br/>その状あたかも殺害された死人と少しも異ならないのである。<br/>\n<br/>それが治療によって漸次快方に趣き、発作は極軽微となり、意識を失う事はなく、多少の不快を伴うくらいにまでなった。<br/>\n<br/>その際前額部深部を霊射するや、憑霊は悲鳴を挙げ、「助けてくれー」と繰返す。<br/>\n<br/>私は、「助けてやるから、この肉体から出よ」と言うと、「行く所がない」という。<br/>\n<br/>憑霊が行く所というのは人間の体である。<br/>\n<br/>この場合、全然他人の体へは憑る事が出来ないから始末が悪い。<br/>\n<br/>そうして右の下婢を施術するや、前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。<br/>\n<br/>おもしろい事にはその局部を圧査すると必ず毒結がある。<br/>\n<br/>そうして憑霊の逃げ廻るのを追かけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。<br/>\n<br/>この下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。その嬰児の霊である。<br/>\n<br/>その嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動したのである。」　（「自観叢書第９篇　光への道」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御教え　「精神病」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「十七歳の女学生の精神病を扱った事がある。<br/>\n<br/>これは非常に暴れ、ある時は裸体となって乱暴する。<br/>\n<br/>その際三人くらいの男子でなくては制えられない程の力である。<br/>\n<br/>また大いに威張り母親を叱りつける事がある。<br/>\n<br/>しかるにこの原因は左のごときものである事が判った。<br/>\n<br/>すなわち娘の父は数年前没し、現在は母親のみであったがその母親は、数ケ月前ある宗派神道の信者となったので、祖霊を祀り替え、仏壇や位牌を処分した。<br/>\n<br/>それがため父の死霊が立腹したのが動機となった。<br/>\n<br/>ところが父のまだ生きている頃、その家は仙台から東京へ移転したが、<br/>\n<br/>元の邸宅を売却し邸内に古くから祀ってあった稲荷をそのまま残したので、<br/>\n<br/>買主は稲荷の祠を処分してしまったため、その狐霊が立腹し、上京した父に憑依し父は精神病となりついに死亡した。<br/>\n<br/>このような訳で、父親の霊と稲荷の霊との二つが娘に憑依したためであった。<br/>\n<br/>故に発作時父親の霊は母親を叱り、狐霊は常軌を失わせるといったような具合であったが、私の治療によって全快し、その後結婚し、今日は二児の母となり、なんら普通人と異ならないのである。<br/>\n<br/>右のごとく古くからある稲荷を処分した事によって、精神病になる場合が非常に多いのである。<br/>\n<br/>\n<br/>今一つおもしろい例をかいてみよう。<br/>\n<br/>これは、二十歳の青年で、大方治癒した頃私の家で使用した。<br/>\n<br/>いつも庭の仕事などやらしていたが、私の命令に対し狐霊が邪魔するのである。<br/>\n<br/>例えばある場所の草を全部刈れと命じ、暫くして行ってみると一部だけが残っている。<br/>\n<br/>私は、「なぜ全部刈らないか」と訊くと、「先生が「そこだけ残せ」と言われました」という。<br/>\n<br/>私は、「そんな筈はない。それでは「一部残せ」と言った時、私の姿が見えたか」と訊くと、「見えないで、声だけ聞こえました」と言うので、<br/>\n<br/>私は、「それは狐が私の声色を使うのだから、以後注意せよ」と言ったが、直に忘れて右のような事がしばしばあった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「人霊と副霊と一緒になって現界人に憑ることがある」",
      "date": "昭和23年6月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「人霊と副霊と一緒になって現界人に憑ることがある」</font></b>　（昭和23年6月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人が死んで霊界に帰った場合、その人の副守護神は離脱するものか否か、<br/>\n<br/>もし離脱すればその霊魂は善のみとなり従って霊界も悪がなく善のみと存じますが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ふつう副霊は霊界へついてくる。<br/>\n<br/>霊界でその霊が改心すればなお相当期間憑いているが、改心できぬものはかえって離れてしまうものです。<br/>\n<br/>副霊は憑いたものですからいずれ離れるべきものです。<br/>\n<br/>ところが中には霊界で副霊にそのまた副霊が憑いたりすることもある。<br/>\n<br/>そして人間の霊と副霊と一緒になって生きている人間に憑ることがある。<br/>\n<br/>以前狐の憑いた女を治療すると霊が出てくる、そこで「あんたはだれだ」と訊ねると「荒井サクだ」と言ってるが、しばらくすると狐が出る。<br/>\n<br/>「お前には用がない」と叱るとまた荒井サクが出てきたりしたことがありました。<br/>\n<br/>これは本に書いたことです。<br/>\n<br/>執着の霊は半分龍で半分人間です。<br/>\n<br/>尻尾ができてくるのもあります。<br/>\n<br/>いろんなのがありますから一概には言えません。<br/>\n<br/>あるちょっと有名な人がなにかの講演で「いまの人々は平気で古い木を切ってしまうが自分はかわいそうでしかたがない。必ずお祀りすべきだ」と言ったが<br/>\n<br/>その人の顔は猿に似ていたそうです。<br/>\n<br/>猿だから大きな立木を切られるとかわいそうなんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「人霊と狐霊の二重の憑依」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「人霊と狐霊の二重の憑依」</font></b></font>　（昭和24年4月8日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年三十七歳の女、十四、五年前夫に先立たれ、ある家へ後妻として嫁ぎました。<br/>\n<br/>それより頭がたいへん重く時折気持ちが変になります。<br/>\n<br/>そうして「お山へ帰る」などと申し、浄霊するや頭と胃部が痛み、呼吸が止まりそうに苦しみます。<br/>\n<br/>先妻の怨みや狐霊のイタズラ、夫の死霊ではないかと思います。浄霊方法をお教えください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは夫の霊に狐霊が憑き、二重の憑依と思う。<br/>\n<br/>これは善言讃詞をせいぜい聞かせ、御讃歌や信仰雑話を読んでやるといい。<br/>\n<br/>そうすれば霊はだんだん改心して離れることになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「尼霊と狐霊の共同憑依による精神病」",
      "date": "昭和24年11月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「尼霊と狐霊の共同憑依による精神病」</font></b>　（昭和24年11月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の妻（Ａ、三十八歳）、昨年三月入信、信仰浅く、本年六月頃より御守を外し、<br/>\n<br/>その時より常に常識を欠き、八月下旬頃より些細の動機より精神異常者となり現在に至りました。<br/>\n<br/>私は妻の病気により本年九月入信、光明如来様を奉斎し、教導所の先生及び私の浄霊を欠かさず致しております。<br/>\n<br/>三十幾年前の事ですが、前住者は精神病の尼さんで、死後は後継者もなく、家屋も壊してしまいました。<br/>\n<br/>（その尼さんは観音様が大嫌いだった由）<br/>\n<br/>その跡へ私が知らずに現在の家を建てたのであります。<br/>\n<br/>ただ今妻は時々家を出たがり、また私及び母等に対し他人行儀にしたがり、三度の食事も遠慮して食べませんので無理にすすめております。<br/>\n<br/>その他は余り常人と異るところなく、朝夕の御祈りの時は素直ですが、<br/>\n<br/>月次祭や教導所に御詣りに行きますと外に出たがり、「外で死んで御詫をする」とか「殺してくれ」等と騒ぎます。<br/>\n<br/>妻の弟は教導所の御用をしております。右の病気は尼さんの霊と関係ありましょうか。<br/>\n<br/>また、今後いかにさせて戴きましたら早く御救い戴けましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「尼さんに狐が憑いている。救われたいのである。<br/>\n<br/>祝詞を聞かす。尼に、善言讃詞もよい。<br/>\n<br/>また、信仰雑話の霊的関係の所を読む。根気よくやってやる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「僧霊と狐霊の共同憑依による精神病」",
      "date": "昭和24年3月19日",
      "content": "<b><font size=\"+2\">明主様御垂示　「僧霊と狐霊の共同憑依による精神病」</font></b>　（昭和24年3月19日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三十七歳の男、昨年二月十一日より霊憑りとなり、耳元にて色々の事を申しており、四月十一日まで御浄霊させて頂いておりましたが、<br/>\n<br/>私が何か坊様に関係した事がないかと調査致しましたところ、<br/>\n<br/>この家は代々浄安寺と申す寺・・・住職並びにその家内をお世話申し上げていた事が判りました。<br/>\n<br/>その中に住職になる方がありました者が二人肺で夭折（わかじに）致し、その方々が殆ど無縁同様になっておりました。<br/>\n<br/>その供養を致しましたところ、耳元で種々申される事がなくなりました。<br/>\n<br/>その後本年一月二十八日までは何事もなく過しましたが、今度はただ頭が変になって新聞も見られず、何事もいやになり、一日三回位布団にもぐり込んで寝てしまいます。<br/>\n<br/>いかがなもので御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「坊さんの霊に狐の霊がついて、それが憑依しているのである。<br/>\n<br/>祝詞、善言讃詞、御讃歌など奏上するのが一番よく、気長にやる事だ。<br/>\n<br/>また、家の人が人助けするとそれだけ早く治る。<br/>\n<br/>前頭部をよく浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「祖霊と狐霊の共同憑依による誇大妄想狂」",
      "date": "昭和24年9月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊と狐霊の共同憑依による誇大妄想狂」</font></b>　（昭和24年9月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近私が浄霊させて戴いている患者で、精神病者ですが、左のような事があります。<br/>\n<br/>（イ）、年令は幾つかと聞くと九十歳（本人は三十歳です）と答え、常に口走る事が厖大な数字のみ申します。<br/>\n<br/>（ロ）、一日中家の周りをぐるぐる回っている。<br/>\n<br/>（ハ）、当家の仏の位牌を見ますと真黒で解らないのが沢山あります。<br/>\n<br/>この位牌は他家ので先祖の人が持って来たので、現在の人では分らないのです。<br/>\n<br/>この精神病者と位牌と何か霊的関係がありましょうか。<br/>\n<br/>また、治る見込みが御座いますでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「誇大妄想である。（黒くて分らないのだから古い。まあ分らない。祖霊に狐が憑った協同作用で、位牌と関係はない）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「子供の霊と暖地の狐霊の共同憑依による精神病」",
      "date": "昭和24年10月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子供の霊と暖地の狐霊の共同憑依による精神病」</font></b>　（昭和24年10月11日）<br/>\n<br/>\n<b><font size=\"+1\">温暖季に発する精神病</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある未入信の現在脳病院に入院中の男の方、毎年暖かくなると精神病になり非常に暴れますが、寒くなるとそれが収まり、普通人と大差なく退院致します。<br/>\n<br/>その退院の時には子供もないのに、よく玩具等を買って来るそうで御座います。<br/>\n<br/>火素の増えていると言われます時、春から夏にかけて浄化が旺盛に見受けられるようで御座いますが、<br/>\n<br/>一年のうちにて火素の多い時季と少ない時季、及びそれにつれて病気治癒の遅速があるもので御座いましょうか。御教え御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「精神病は暖かい時に多い。軽い方の精神病である。<br/>\n<br/>霊が暖かい時にいた霊・・・即ち暖地の狐である。それで暖かくなると活動する。<br/>\n<br/>子供の霊も憑いている。両方憑いている。それで玩具など買うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「死霊と狐霊の共同憑依による精神病」",
      "date": "昭和24年7月29日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊と狐霊の共同憑依による精神病」</font></b>　（昭和24年7月29日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「横浜港北教導所教導師補ＴＫ母（五十二歳）、四月二十三日以来何らかの霊（死霊と狐霊）のため御浄化中三度（投身、自殺、他殺）迄偉大なる御守護により御救い戴きまして、有難く御礼申し上げます。<br/>\n<br/>近頃、右未だ復活致さず、肉体の衰弱のためその様子は一見下男の風で、<br/>\n<br/>御浄霊致しますとつぶやくように「だめだだめだ」と申します。<br/>\n<br/>また近頃十日程全然食物を摂らず、口に無理に入れますと非常に苦しがり、白い痰と共にはき出します。<br/>\n<br/>一日中土間に、外にふらふら立っております。<br/>\n<br/>食物は何を入れても「にがい」と申します。<br/>\n<br/>当地は二度目の教導所として発足したばかりの土地です。<br/>\n<br/>右、御教示、御守護を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「精神病で、死霊と狐霊と両方憑いている。延髄の固結をとかす。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「兄の霊と狐霊の共同憑依による精神病」",
      "date": "昭和24年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「兄の霊と狐霊の共同憑依による精神病」</font></b>　（昭和24年9月8日）<br/>\n<br/>\n<b><font size=\"+1\">狂暴と発作的精神病</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年三十五歳の男子ですが、昭和二十二年一月に入信致し、二十三年に光明如来様をお祭り致しております。<br/>\n<br/>暇を見て他人の浄霊を致しておりますが、何か気に入らぬ事があると狂人のごとく、火の入っている火鉢や手にさわる物を投付けたりして荒らし、<br/>\n<br/>その後は昼夜なく寝転んでおり、仕事は全然せず、食事は一人前以上食い、干魚類をそのまま食う事を好みます。<br/>\n<br/>本人の浄霊は妻が毎日やっております。<br/>\n<br/>また、時折分会の先生方にお願いしておりますが、何の変りもありません。<br/>\n<br/>この人の兄は狂人にて死亡致しております。<br/>\n<br/>これは霊的でございますか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐である。発作的精神病で、兄の霊も憑いてるかもしれない。<br/>\n<br/>いろいろ食う霊と精神病の霊とは違うのが憑いている。<br/>\n<br/>相当罪穢があるから出来るだけ祝詞を奏げる。<br/>\n<br/>浄霊は右延髄である。<br/>\n<br/>癇癪を起すのは人霊である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「戦友の霊と動物霊の二重憑依による精神病」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「戦友の霊と動物霊の二重憑依による精神病」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、<br/>\n<br/>食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、<br/>\n<br/>二十五年五月、私（母）が入信。<br/>\n<br/>本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。<br/>\n<br/>間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。<br/>\n<br/>十一月には父も入信させていただきました。<br/>\n<br/>本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、<br/>\n<br/>今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。<br/>\n<br/>最近父親には素直に御浄霊をいただくこともございます。<br/>\n<br/>光明如来様を御奉斎させていただくべくお願いいたしております。<br/>\n<br/>今後いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、精神病ですね。<br/>\n<br/>精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。<br/>\n<br/>これは戦友かなにかの霊だな。<br/>\n<br/>戦友の霊で、その霊に動物霊が憑いている。<br/>\n<br/>こういうのは、たいてい二重ですね。<br/>\n<br/>動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。<br/>\n<br/>これは治りますよ。<br/>\n<br/>インシュリン三十本というのは、ごく悪いですね。<br/>\n<br/>しかし、ソ連にいる時に、もうおかしかったのだな。<br/>\n<br/>\n<br/>これは大体頸のまわりに固まりがあります。<br/>\n<br/>主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。<br/>\n<br/>そうして気長にやっていれば、だんだん良くなります。<br/>\n<br/>光明如来様を早くお迎えして、その部屋に寝かせるようにする。<br/>\n<br/>そうして、良くお願いする。それだけで、だんだん良くなってきますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「人霊と動物霊の共同憑依による神狂い」",
      "date": "昭和26年12月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「人霊と動物霊の共同憑依による神狂い」</font></b>　（昭和26年12月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の父（六十一才）は十七年前のある夜、就寝中急に危篤状態となり、医師が来ても診察させず、霊憑り状態となり、<br/>\n<br/>食塩水のみで一週間ほど過ごし、その後は平常になりましたが、翌年五十日ほど同様の霊憑りとなりました。<br/>\n<br/>その後六年ほど異状はありませんでしたが、昭和十六年ごろより高野山にお参りして弘法大師のお姿をいただいてきてより、二十一日間家におり、弘法大師が出入りするのが良く判る。<br/>\n<br/>この二十一日間に病気治しやお経の読み方を良く教えられた、と申します。<br/>\n<br/>その後病人を大勢集めて、良く治しました。<br/>\n<br/>また紛失物を当て、しだいに熱中し、弘法大師、不動明王、千手観音様の御像をお祀りするようになりました。<br/>\n<br/>三、四年前より私どもも父も、このお道に入信いたしましたが、御守り様は外しております。<br/>\n<br/>二十四年十二月ごろまたもや霊憑りとなり、大声で説教をし暴れましたが、毎月二十二日にお祀りすることにして収まりました。<br/>\n<br/>また本年十一月、三十八度余の熱が数日続き、熱が下がりますと憑霊いたし、苦しんで怒ったり暴れますので、私が謝りますと、「俺が勝った」と言って喜び、静まります。<br/>\n<br/>また、家族を集めて説教をし、恐れ多いことでございますが、御屏風観音様を焼いてしまいました。<br/>\n<br/>最近は弘法様より、不動様を拝み、弘法様の上に不動様がおられると申し、不動様（大日大願不動明王）を拝めと言います。<br/>\n<br/>現在、私も家族も御守り様を外して集会所にお預けいたしてあります。<br/>\n<br/>また、父に対しては家中充分に心遣いして大事にいたしておりますが、今後いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「御守り様を外しております・・・これはしようがない。それじゃ、入信したんじゃない。形だけの入信です。<br/>\n<br/>第一番に御守りを掛けることですね。それでなければ御守護いただけない。<br/>\n<br/>こういうことがあるということは、家中の人にも罪がある。<br/>\n<br/>こういうことがあると、苦しみますからね。<br/>\n<br/>苦しむというのは、罪穢れがあるからですね。<br/>\n<br/>それを減らさなければならない。<br/>\n<br/>減らすためには、御守りを掛けなければならない。<br/>\n<br/>それが第一番です。<br/>\n<br/>そうして、光明如来様をお祀りしてありますね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「まだでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「じゃ駄目です。まだ信仰に入ってないですね。<br/>\n<br/>光明如来様をお祀りし、御守りを掛けなければ、救われっこないですよ。<br/>\n<br/>とにかく、それが根本ですよ。<br/>\n<br/>そうして、良くお願いするんですね。<br/>\n<br/>光明如来様をお祀りして、祝詞を奏げますね。<br/>\n<br/>善言讃詞とか・・・あれが、そこの一家を浄めるんですからね。<br/>\n<br/>これは、俗に神狂いと言ってね。<br/>\n<br/>宗教で狂いになるんですね。昔、神狂いと言ってね。<br/>\n<br/>それで、いろんなでたらめなんです。<br/>\n<br/>無論霊ですがね。こういう霊は、人間の霊と動物霊と両方です。<br/>\n<br/>それで人間の方は、元光明如来様の熱心な信者かで、それに霊が憑って、霊がいろんな・・・からかったり、いたずらするんです。<br/>\n<br/>これも、そこの家の霊界が浄まってくると、萎縮するんです。<br/>\n<br/>それには、今言ったようにしなければならない。それが根本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「龍神と祖霊の憑依による霊憑り状態」",
      "date": "昭和25年5月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「龍神と祖霊の憑依による霊憑り状態」</font></b>　（昭和25年5月12日）<br/>\n<br/>\n<b><font size=\"+1\">祝詞で肩重くなり、浄霊で涙</font>を流す患者</b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一家全部入信致し御神体もお祀りさせて頂き集会所を提供されております熱心な信者の家の妻女でＯＫと申す者で御座いますが、<br/>\n<br/>最近霊憑りらしい状態となり、大変体が衰弱して参りました。<br/>\n<br/>祝詞、善言讃詞を奏上致しますと肩が重くなり、御浄霊致しますと嬉しくて涙がこぼれ、<br/>\n<br/>ある時は延髄を御浄霊致しますと左手がしびれ、<br/>\n<br/>ある時は前額部が痛くて御浄霊致しますと腹部が痛くなり、<br/>\n<br/>腹部を御浄霊すると前額部が痛くなります。<br/>\n<br/>いかにつらくても集会所で御浄霊を頂こうと出掛けますとその途中でスーッと楽になります。<br/>\n<br/>また夜半遅くまで眠らずに家の者に集会所でお聞きした明主様の御教えをお話して、<br/>\n<br/>夜昼転換も迫っているのにこのような状態でどうする、<br/>\n<br/>もっと真剣になるようにと半ば霊憑りのようになって訴え、<br/>\n<br/>また特につらい時、仏壇に善言讃詞を奏げてほしいと家の者に頼みそのようにして貰いますと楽になり、<br/>\n<br/>また死ぬような気がしてならなくなる時も御座います。<br/>\n<br/>なお三年前に死亡致しました長女の墓が未だ墓標のままになっております。<br/>\n<br/>また昨年暮のある朝起きる直前に夢で仏壇より大きな鱗を持った太い松の木のようなものが生え出ているのを二度も見た事が御座いました。<br/>\n<br/>これはいかなる訳で、またどのようにさせて頂きましたら宜しゅう御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは祖霊と龍神と両方で、何か目的がある。<br/>\n<br/>早く救われたいのであろう。<br/>\n<br/>龍神は早く人間に生れ代りたいのである。<br/>\n<br/>出来るだけ神様の本や、祝詞を奏げてやるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「人霊と動物霊の共同憑依によるひきつけ、ブラブラ病」",
      "date": "昭和25年5月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「人霊と動物霊の共同憑依によるひきつけ、ブラブラ病」</font></b>　（昭和25年5月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「未入信の八歳になる男子で御座いますが、まだ物が言えません。耳は普通に聞えるようで御座います。<br/>\n<br/>この子供は生後十ケ月の時、四十五日間、一日十五回ないし二十回引付けを起し、その時は鍼程度の治療を致しました。<br/>\n<br/>二歳誕生前迄手足はブラブラで、寝返り一つ出来ませんでしたのが、<br/>\n<br/>電気療法四十日間で寝返りも出来、歩くようにもなったとの事で御座います。<br/>\n<br/>現在、頭の左右から頬にかけ微熱が御座いまして、御浄霊致しますと少し汗ばみます。<br/>\n<br/>後頭部延髄部にも微熱が御座います。<br/>\n<br/>また、六歳の時まで涎がひどう御座いましたのが、止むと同時に唾を吐くようになったそうで御座います。<br/>\n<br/>また、両足を交互に少しずつ踏みつけ、しきりに跳ね上ります。<br/>\n<br/>その様子は恰度何かが悔しがっているような格好に見えます。<br/>\n<br/>この家庭は以前女郎屋をしていたそうで御座います。<br/>\n<br/>何か霊的に関係が御座いましょうか。御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「引付けるのは霊が頭へ行く。<br/>\n<br/>手足がブラブラになって死んだ霊である。涎は毒の多いため。<br/>\n<br/>憑いた霊にまた動物霊が憑っている。女郎屋は狐霊が一番よく憑く。<br/>\n<br/>浄霊で治る。光明如来様御祭りする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「墓場の怨霊と蛇の怨みによる脳膜炎」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「墓場の怨霊と蛇の怨みによる脳膜炎」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、<br/>\n<br/>三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、<br/>\n<br/>激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、<br/>\n<br/>本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、<br/>\n<br/>六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。<br/>\n<br/>それより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、<br/>\n<br/>私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、<br/>\n<br/>再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、<br/>\n<br/>なお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、<br/>\n<br/>苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。<br/>\n<br/>昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、<br/>\n<br/>とりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。<br/>\n<br/>それは明け方か朝に起ります。<br/>\n<br/>熱は現在ございませんが、衰弱が激しゅうございます。<br/>\n<br/>御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。<br/>\n<br/>なお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、<br/>\n<br/>もしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、<br/>\n<br/>ちょうど家ができあがった二階で祖父が縊死いたし、<br/>\n<br/>なお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。<br/>\n<br/>また主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。<br/>\n<br/>なお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、<br/>\n<br/>右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。<br/>\n<br/>しかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「薄ぼんやりしている原因が人霊と狸霊の共同憑依によることもある」",
      "date": "昭和27年7月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薄ぼんやりしている原因が人霊と狸霊の共同憑依によることもある」</b></font>　（昭和27年7月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十才の娘を信者さんが御浄霊いたし、御浄化は終りましたがその後酒を一升くらい飲むようになり、飲みましても平然としております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「おかしいな。それはあべこべだ。たいへんな霊が憑いているんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「平素は少し薄ぼんやりいたしております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「続けて浄霊していると今度は飲めなくなります。平素薄ぼんやり・・・狸の霊です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「薄ぼんやりしたのも、やはり霊の関係でしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「両方あります。頭が悪いのと、霊が憑いているのとね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊が憑りやすいのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やはり因縁ですからね。<br/>\n<br/>狸に因縁のあるのは狸です。狸の生まれ変わりもあります。<br/>\n<br/>それから男の霊が女に憑いて、その男に狸が憑いている場合もあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御講話　「酒乱は人霊と動物霊の共同憑依」",
      "date": "昭和28年4月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「酒乱は人霊と動物霊の共同憑依」</font></b>　（昭和28年4月7日）<br/>\n<br/>「それで精神病について、動物霊ですが、お酒を飲むとやり良いのです。<br/>\n<br/>それで酒を飲ませて酔わせていろんな間違いをやらせるのです。<br/>\n<br/>酒を飲むのはやっぱりお腹にいる先生ですが、それがここ（前頭部）に蟠踞して、いろんなことをやろうというのです。<br/>\n<br/>酒乱はそのごく酷いのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>酒乱は人間の霊と動物の霊が共同</b></font>でやるのです。<br/>\n<br/>\n<br/>そういうようでだんだん精神病が多くなってくるのです。<br/>\n<br/>特にアメリカは精神病が一番多いそうです。<br/>\n<br/>それは霊界の浄化がだんだん強くなるに従って、そういった動物霊は落ちついていられないので浮いてくるのです。<br/>\n<br/>ですから元からいるやつはここ（前頭部）に上がるし、それからつまり宿無しですが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊界にいるそういった宿無しというのはたいへんなもので、人間より多い</font></b>のです。<br/>\n<br/>ですから<font color=\"#000000\">人間に憑りたがってウズウズ</font>しているのです。<br/>\n<br/>しかし信仰があると憑りたくても憑れないし、憑っても自由にできないのです。<br/>\n<br/>しかし信仰のない人や曇りがある人には憑りやすいのです。<br/>\n<br/>それから薬をのむと曇るから、やはり憑りやすいのです。<br/>\n<br/>ですから精神病の起った原因も薬です。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>霊界にいる宿無しは、始終迷って憑ろう憑ろうとしている</b></font>のです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>ちょっとよけい曇っている者には一匹でなく何匹も憑る</b></font>のです。<br/>\n<br/>ですから発作の状態でも一々違います。」　（長文は「精神病に対する浄霊の急所　１」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御垂示　「漢方薬中毒、祖母の霊と動物霊の憑依による児童の衰弱、ゲテモノ食い」",
      "date": "昭和28年6月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「漢方薬中毒、祖母の霊と動物霊の憑依による児童の衰弱、ゲテモノ食い」</font></b>　（昭和28年6月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和二十五年、妻は二十三年に入信さしていただき数々の御守護とともに光明如来様を御奉斎いただき、<br/>\n<br/>二十六年二月二十日に長女Ｓ子（当年三歳）を安産さしていただき一家喜んでおりましたところ、<br/>\n<br/>生後一カ月ごろより晴子の左胸下部に異様な音を発し（息をするたびにグウグウ聞こえ）、<br/>\n<br/>そのたびに御浄霊いただき、ときどきそのような音が聞こえる程度までに御守護いただき、<br/>\n<br/>後一カ年間順調に発育させていただいておりましたが<br/>\n<br/>顔色は青黒く、血色なく、昨年十二月より御浄化をいただき風邪くらいに思い、その都度御浄霊しておりましたが、<br/>\n<br/>母乳だけを呑み食物も水物も欲せず、毎日のようにムズカリ全身黄白となり、耳タボから先が見えそうなほどの色になりました。<br/>\n<br/>このころから隣家も毎日うるさく、私の弱さからそれに負け支部に相談もせず医診いただき、貧血であるからと妻の血を輸血一回いたし、<br/>\n<br/>支部にお話しいたしましたところ、輸血の誤りを教えていただきながらもまだ覚り得ず、<br/>\n<br/>他の医師に行き貧血の原因不明と薬一服もくれず、七、八日経てまた他の医師に来診願い、出産後からのことを話しましたところ、<br/>\n<br/>先天性貧血ですから医療の施しようもないと聞かされ、ここまでまいりまして、ようやくどうしても神様にお願いしなくてはと迷いからさめさせていただいた私を、まず申し訳なくお詫び申し上げます。<br/>\n<br/>爾後御浄霊させていただき、御参拝も三回いただき、御参拝帰宅後二日間くらい非常に元気で食欲もサジ二杯くらいはいただきますが、<br/>\n<br/>また元気なく食事も菓子も子供の欲するようなものを持たせても口にせず、<br/>\n<br/>不思議に消炭、灰、煙草の粉、小石、生米などを食べ、<br/>\n<br/>特に消炭を欲し、衰弱した体をよろよろして消壷のところまで歩き、小さい炭を食します。<br/>\n<br/>三月ごろ一時は止まりましたが四月ごろよりふたたび始め、無理に止めますと泣いて欲しがります。<br/>\n<br/>便は炭のように真っ黒です。<br/>\n<br/>他の食物はいっさい欲せず、ただ母乳だけは放しません。<br/>\n<br/>私も幼児紫斑病、敗血症、腺病質でありましたし、妻も敗血症、歯槽膿漏などをやっており、<br/>\n<br/>妻の実母が死んだときの病症が子供の現在と同一点があり、<br/>\n<br/>ただ食物がそんな変なものを食さなかった点のみが違うだけでございます。<br/>\n<br/>このような状態で毎日困らせられておりますが、勿論私たちの間違いの結果によるものと存じますが、左記特に御垂示賜りたくお願い申し上げます。<br/>\n<br/>一、消炭や小石、灰などを欲する間、しかたなくくれておりましても差し支えないものでしょうか。<br/>\n<br/>二、最初一カ年間発育順調にさせていただき御守護賜りながら、それの感謝が伴わない結果によったものでございましょうか。<br/>\n<br/>三、霊的と親の薬毒の両原因によるものと存じますが、私たちのお詫びと徳の程度によってお助けいただけるものでございましょうか。<br/>\n<br/>四、ただいままず重点として、なにをなすべきでしょうか。<br/>\n<br/>右謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「原因は親の飲んだ漢方薬中毒と祖母の霊と動物霊の憑依である。<br/>\n<br/>あなたは信仰のことがあまり分かっていないから、今後はできるだけ御神書を読むことであって、信仰さえ本筋になれば必ず治る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hyourei9.html"
    },
    {
      "title": "明主様御教え　「狐霊と老婆」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「狐霊と老婆」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私が実験した多くの狐霊の憑依者の中で、最も傑作ともいうべきものを一つ書いてみよう。<br/>\n<br/>これは五十幾歳位の老婆で、狐霊が二三十匹憑依しているのである。<br/>\n<br/>狐霊は常に種々の方法を以て老婆を悩まし続けており、その中（うち）顕著で今でも記憶に残っている事どもを書いてみよう。<br/>\n<br/>そうしてこの老婆は私の家に逗留さして霊的治療を施したのである。<br/>\n<br/>私の家に滞在したのは五六ケ月間位だったと思う。<br/>\n<br/>この老婆は狐の喋舌（しゃべ）る事がよく判ると共に、又狐の喋舌る事そのままが、老婆の言葉で表われるという点が面白いのである。<br/>\n<br/>\n<br/>ある日、<font color=\"#990000\" size=\"+1\"><b>老婆いわく「先生、狐の奴が「今日はこの婆を殺してやるからそう思え、これから心臓を止めてしまうから」</b></font>といって、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「妾（わたし）の心臓の下へ入り掻き廻しているので、痛くて呼吸が止まりそうで死にそうです。」といい</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「死ぬ前にぜひ家族一同に遇いたいからすぐ招んで貰いたい。」と云う</font></b>ので、私も驚いて、急ぎ電話で呼び集めたのである。<br/>\n<br/>老婆の夫君を初め子供四、五人で、一同老婆を取巻きながら、死の直前のごとき悲歎な場面が展開されたのである。<br/>\n<br/>しかし、私は何だか狐に騙されるような気がしたので一種の疑を持ちつつ静かに様子を見ていたが時間の経つに従い、<br/>\n<br/>漸次苦痛は和（やわ）らぎ、二、三時間後には平常のごとくなったのである。<br/>\n<br/>従って家族も安心して引上げたという訳で、マンマと狐霊に騙されたのである。<br/>\n<br/>その後数日を経てまたまた同様の状態で、家族を呼んでくれといったが、今度は私は拒絶した所、間もなく平常通りになってしまった。<br/>\n<br/>\n<br/>ある日の夕方、<font color=\"#990000\" size=\"+1\"><b>老婆いわく「先生、今朝狐の奴が「今日はこの婆の小便を止めてしまう」といった所、それから今以て小便が出ない。」</b></font>というので、<br/>\n<br/>早速私は膀胱の辺りへ向って霊の放射をした所、間もなく排尿し、常のごとくなったのである。<br/>\n<br/>\n<br/>ある日、<font color=\"#990000\" size=\"+1\"><b>老婆いわく「この頃時々食事中狐が「もう飯を食わせない」というと、胸のあたりでつかえて、少しも食事が通らなくなる。」という</b></font>のである。<br/>\n<br/>私は「それでは私と一緒に食べよう。」・・・と言って一緒に膳に向って共に食事をした所、果して<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今狐が「食わせない」といいます。」と言うかと思うと「もう飯が通りません。」という。</font></b><br/>\n<br/>早速私は飯に霊の放射をなし、又食道のあたりへ向って霊射をすると、すぐに食べられるようになったが、その後狐は懲りたと見え、そういうような事は無かった。<br/>\n<br/>\n<br/>私がいつも霊的治療を行う時、首の付根、腋窩（わきのした）等を指頭にて探ると、豆粒位の塊が幾つもあるので、<br/>\n<br/>それらを一々指頭をあてて霊射をすると、その一つ一つが狐霊であって、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">その度毎に狐霊は悲鳴を上げながら、老婆の口を借りていわく「アッ、トウトウ、メッカッチャッタ、そうされると苦しい、痛い、勘弁してくれ、今出る今出る」</font></b>・・・というような具合で、その数はおよそ二、三十匹はあったであろう。<br/>\n<br/>\n<br/>ある朝早く、私が寝ている部屋へ向って、廊下伝いに血相変えて老婆が来るので、家人は私を起し注意を与えたので、私は飛起きてみると、<br/>\n<br/>今しも老婆は異様の眼付をして私に迫ってくる、且（か）つ片手を後へ廻して何か持っているらしい。<br/>\n<br/>私は飛付いて隠している手を持つと、煙草のセットを持っているので、<br/>\n<br/>私は「何をするか」と詰問すると・・・<b><font color=\"#990000\" size=\"+1\">「先生を殴りに来たんだ」と云う。</font></b><br/>\n<br/>私は老婆を抱えるようにして老婆の部屋へ連れてゆきそこへ座らせ、前頭部へ向って霊射をすると<br/>\n<br/>前頭部には多くの狐霊が居たとみえ、<font color=\"#990000\" size=\"+1\"><b>狐霊一同声を揃えていわく「サアー大変だたいへんだ、みんな逃げろ遁（に）げろ、アッ堪らねえ、苦しい、クルシイ」という</b></font>のである。<br/>\n<br/>私は可笑しさを耐えて数十分治療すると、平常のごとくなったのである。<br/>\n<br/>\n<br/>又、<b><font color=\"#990000\" size=\"+1\">老婆はある日私に向かって、「先生、私は頭がありますか」という。</font></b><br/>\n<br/>私は頭へ触りながら「この通りチャントとあるじゃないか」と言うと、<br/>\n<b><font size=\"+1\"><br/>\n</font><font color=\"#990000\" size=\"+1\">老婆いわく「実は狐の奴が「婆の頭を今日は溶かしてしまう」というので、私は心配でならないのでお伺いしたのです。」という。</font></b><br/>\n<br/>この事があってから、夜となく昼となく手鏡を持って、写る自分の顔を見詰めているのである。<br/>\n<br/>質ねると<b><font color=\"#990000\" size=\"+1\">「狐が溶かしてしまうというので心配で鏡が離せない。」・・・という。</font></b><br/>\n<br/>「そんな馬鹿な事はない。」と私が何程言っても信じないので、これには私も困ったのである。<br/>\n<br/>\n<br/>右のごとき種々の症状はあっても、その他の事については、普通人と少しも変らないのであるから、勿論精神病者ではない。<br/>\n<br/>故に私はよく正気の気違といったのである。この原因は何であるかというと、私の考えでは次のごときものであろうと想ったのである。<br/>\n<br/>\n<br/>この老婆は、前世か又はそれ以前に現世においての職業は、女郎屋の主婦のごときものであって、多くの若い女に稼がしたのである。<br/>\n<br/>そうしてそれら若い女の職業が客を騙すという狐のごとき事をさせたに違いない。<br/>\n<br/>それ故、それら狐女が霊界に往って畜生道に堕ち、狐霊となったもので、畜生道へ堕ちた原因は、右の老婆であるから、その老婆を怨んだ末、遂に老婆に憑依し、悩ましつつ復讐を行っている訳である。<br/>\n<br/>右のごとくに、現世における職業の性質によって、相応の理により畜生道に堕つるのである。<br/>\n<br/>そうしてその場合女郎は狐霊に堕ち、芸妓は猫になり、スパイや間謀は犬になるというごとくにそれぞれの種類がある。<br/>\n<br/>これは私が多数の実験によって、疑う事の出来ないものである。故に、これらの事を深く知るにおいて、人間は飽くまで人間として愧（はず）かしからぬ生活を為すべきものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei10.html"
    }
  ]
}