{
  "theme_title": "祖霊祭祀",
  "part_index": 10,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御垂示　「御書体の横に虫になった先祖が出現した事例」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「御書体の横に虫になった先祖が出現した事例」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「電灯の光の弱い所、深夜御書体の前にて善言讃詞を唱えていると、御書体の横にトカゲのようなものが真黒になって現われ、そのフチが白く光って見えるのは何で御座居ましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何かの虫であろうが、祖先の霊で、虫に落ちたものがあり、救ってもらいたいために来た訳である。<br/>\n<br/>ただ夜の光線とすると、影で黒くなったのかもしれぬ。<br/>\n<br/>いずれにしても救われに来たものである。<br/>\n<br/>縁が光っているのは、大分救われて、霊からいくらか光が出るようになったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison2SINKOU.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎後に涙もろくなった事例」",
      "date": "昭和25年5月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎後に涙もろくなった事例」</font></b>　（昭和25年5月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昨年十一月夫婦で入信させて頂きましたが、本年二月中旬私宅において教修が終りました翌日、庭一面に積った雪が溶けかかっておりましたが、<br/>\n<br/>それに朝日が照り映え、その綺麗さは普通と異なり、庭も庭木も一面にちょうどブルーホワイトのダイヤモンドが輝くごとく何とも言えない美しさに輝き約五分間程で普通の美しさに変りましたのを妻と二人で見ました。<br/>\n<br/>また、四月中旬頃、私が御神体と御写真の方に向いまして光新聞を拝誦致しております時、<br/>\n<br/>私の背後の庭の中心に当る直径二間位の場所がちょうど地中から照明されたように庭も庭木も照り映え、約五分位にてもとの通りになったと妻は申します。<br/>\n<br/>また、四月二十五日、私宅における座談会の日、家族にてお参り致しております時、<br/>\n<br/>大光明如来様の「来」の御文字の高さの所の砂ズリの壁が五ケ所位大豆大のダイヤモンドのように三分位輝いたのを妻が見ました。<br/>\n<br/>また、私は最近明主様の事を考えたり、フト頭に浮んだ時は時と場所を問わず涙が出て仕方ない場合が多く、きまりが悪くなる位で御座います。<br/>\n<br/>また、お蔭話を人に読んで上げます場合も涙が出て、ともすれば声がつまり困る事が御座います。<br/>\n<br/>なお、私は入信前は一升、二升と飲みました酒も、最近は三勺位飲みますと翌日はこたえる位に御蔭を頂き、<br/>\n<br/>入信前より健康状態は宜しく、神経衰弱な泣虫になったとは思われません。<br/>\n<br/>以上の事実はいかなる訳で御座いましょうか。御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは神様がお喜びになって、そのお祝いなのであろう。<br/>\n<br/>これは地に住んでいる龍神がするのである。<br/>\n<br/>この人に祖霊が憑って嬉しいのである。<br/>\n<br/>お酒はお腹のお客様が萎縮したのである。<br/>\n<br/>神格を得た祖先がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison2SINKOU.html"
    },
    {
      "title": "体験談　霊に聞く",
      "date": "昭和24年5月25日",
      "content": "<font size=\"+2\"><b>体験談　霊に聞く</b></font>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">御屏風観音様御奉斎により地獄の祖霊が救われた事例</font></b><br/>\n<br/>場　　所　兵庫県佐用郡○○町家内<br/>日　　時　昭和二十三年七月二十三日午後及二十九日夜<br/>お浄霊者　ＴＫ氏<br/>受けし人　ＴＡ子さん（二十三才）<br/>憑った霊　祖父<br/>\n<br/>問「貴方は何故この肉体に憑りましたか」<br/>\n<br/>答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」<br/>\n<br/>\n<br/>問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」<br/>\n<br/>答「地獄の十段目におりました。」<br/>\n<br/>\n<br/>問「どんな仕事をしておられましたか。」<br/>\n<br/>答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」<br/>\n<br/>\n<br/>問「今はどこにおられますか。」<br/>\n<br/>答「中有界の十五段目におります。」<br/>\n<br/>\n<br/>問「どんなお仕事をなされていますか。」<br/>\n<br/>答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」<br/>\n<br/>\n<br/>問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」<br/>\n<br/>答「はい、その通りです。」<br/>\n<br/>\n<br/>問「霊界は随分明るくなって来ましたか」<br/>\n<br/>答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。<br/>\n<br/>霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。<br/>\n<br/>若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、<br/>\n<br/>地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。<br/>\n<br/>私は先の事がよく判るから余計じっとしていられない。<br/>\n<br/>何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」<br/>\n<br/>\n<br/>問「今物や金があっても仕方がないと思われませんか。」<br/>\n<br/>答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。<br/>\n<br/>今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。<br/>\n<br/>立派な額があがっているようですがこんな物紙屑にもなりません。<br/>\n<br/>天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。<br/>\n<br/>これだけあれぱ何も他にはいらない。何よりの宝です。<br/>\n<br/>今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。<br/>\n<br/>\n<br/>問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」<br/>\n<br/>答「どこへでも行けます。」<br/>\n<br/>\n<br/>問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」<br/>\n<br/>答「判るとも判るとも。」<br/>\n<br/>\n<br/>問「では米ソの関係は如何ですか。」<br/>\n<br/>答「紙一重です。」<br/>\n<br/>\n<br/>問「開戦についてはどうです。」<br/>\n<br/>答「大体○○頃です。」<br/>\n<br/>\n<br/>問「日本の内閣及国会は現状で続きますか。」<br/>\n<br/>答「どちらも○○頃には変るでしょう。」<br/>\n<br/>\n<br/>問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」<br/>\n<br/>答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。」<br/>\n<br/>\n<br/>問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」<br/>\n<br/>答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。<br/>\n<br/>またお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。<br/>\n<br/>でもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。<br/>\n<br/>九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。<br/>\n<br/>八月中ぜひお力を戴くよう伝えていただきたい。<br/>\n<br/>Ａ子よ随分苦しいだろうがもうしばらくの辛棒だ。<br/>\n<br/>頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」<br/>\n<br/>\n<br/>問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」<br/>\n<br/>答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」<br/>\n<br/>\n<br/>「なお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Ssison2SINKOU.html"
    },
    {
      "title": "明主様御垂示　「戦死者が第三天国にのぼった事例」",
      "date": "昭和24年12月",
      "content": "<b><font size=\"+2\">明主様御垂示　「戦死者が第三天国にのぼった事例」</font></b>　（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の主人は戦死いたしましたが、昨年秋ある人が私宅へ来たときその人に亡夫が見え、<br/>\n<br/>「私はいま妻が励んでる信仰のお蔭で人間として最高の地位にのぼることができた」と申したそうですが、この最高の地位とはなんでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは天国ですよ。<br/>\n<br/>天国でも一段、二段、三段に大別できるんですが、この最高の地位は第三天国で、第三天国も三段に分かれているんで、その一番上に行ったんでしょうね。<br/>\n<br/>第二天国っていうのは神格のある人が行く所で、人間でも霊的因縁が高級の人でなければ行けないんです。<br/>\n<br/>第一天国はふつうの人間は絶対に行けませんね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御垂示　「本教信者こそ神界へ往ける」",
      "date": "昭和24年12月",
      "content": "<b><font size=\"+2\">明主様御垂示　「本教信者こそ神界へ往ける」</font></b>　（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本教信徒の祖霊は神界に入ることを許されましょうか。許されます場合その順序はいかようでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは少し本教を侮辱してますね。<br/>\n<br/>本教の信徒こそ神界へ行くことができるんですよ。<br/>\n<br/>他の信仰でも行けないことはないけど、手数がかかってしょうがないんです。<br/>\n<br/>この信徒だと非常に簡単に神界へ行けるんです。<br/>\n<br/>このことは大事なことだからよく認識しなくちゃいけない。<br/>\n<br/>\n<br/>神界へ行く場合、祖霊はもう霊界に行っていてしかたがないから、いま残ってる家族とか縁の繋がってる人が人を助けて徳を積みいいことをすればするだけ祖霊は早く神界へ行けるんです。<br/>\n<br/>その順序は、祖霊が地獄にいれば地獄から八衢（やちまた）へ、次いで八衢から神界へと上って行くんです。<br/>\n<br/>そのとき各界に階段がそれぞれ六十段ずつあって合計百八十段に分かれているんです。<br/>\n<br/>さらに六十段が二十段ずつ三つに分かれていて、それをだんだんに上って行くんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御垂示　「メシヤ教信者の祖霊は本部・支部に来ている」",
      "date": "昭和28年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ教信者の祖霊は本部・支部に来ている」</font></b>　（昭和28年11月1日）<br/>\n<br/>「メシヤ教の信者の祖先というのは、みんなメシヤ教の本部とか支部に霊が来てますからそれでよいのです。<br/>\n<br/>ここならここがもう天国になっているのだから、そこでみんな非常な活動をして働いているのです。<br/>\n<br/>だから仏教のほうで救われたのと違います。<br/>\n<br/>仏教のほうの極楽の霊というのは、私が前に霊をやっていたときに霊から言われるのは、<br/>\n<br/>極楽というのは、楽は楽だが、働く必要がないからつまらないというのです。<br/>\n<br/>自分は働きたいから、神様のほうの世界に行かしてもらいたいということを幾度も聞きました。<br/>\n<br/>極楽というからして、極く楽は楽なのですが、活動ということはできないのです。<br/>\n<br/>ですから年中歌舞（うたまい）音曲をやり、碁将棋をやってますが、そういうことが好きな人はよいですが、働くことが好きな人は困るのです。<br/>\n<br/>メシヤ教信者の先祖というのはみんな働いてます。<br/>\n<br/>その霊というのは何十万何百万とたいへんなものです。<br/>\n<br/>いずれメシヤ会館のほうができてから冠婚葬祭のこともボツボツやるつもりです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御垂示　「子孫の明主様信仰によって祖霊がお茶を飲めるようになった事例」",
      "date": "昭和29年2月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の明主様信仰によって祖霊がお茶を飲めるようになった事例」</font></b>　（昭和29年2月1日）<br/>\n<br/>「昨夜読んだお蔭話で、今度地上天国に出しますが、死んだ霊が代わる代わる、死んだ人の奥さん（信者）に憑ってきて救われる、それが実によく書いてあります。<br/>\n<br/>“お茶を飲みたい”それでお茶を出しても飲まない。<br/>\n<br/>“お許しががないから飲めない”と言うのです。<br/>\n<br/>それで“水だけはお許しがあるがお茶は飲めない”そうしている内に、<br/>\n<br/>そこの家族の者が神様にお願いしたり、祝詞や善言讃詞を奏げている内に、<br/>\n<br/>お茶を飲めるようになったとか、そういうことが実に細かによく書いてあります。<br/>\n<br/>それから、そこの家の子供や兄弟や、死んだ者がみんな出て来て、みんな“救われた、救われた”と喜んでいるのがよく書いてあります。<br/>\n<br/>少しも嘘とかそういうものがないので、本当のことです。あれは霊界における状態と、メシヤ教によって救われたということがはっきりしてます。<br/>\n<br/>この次の地上天国に出るでしょう。<br/>\n<br/>\n<br/>それで、十三年前に死んだ霊が、お茶をくれと言う・・・十三年間お茶を飲めなかったのです・・・。<br/>\n<br/>上げるのだが飲めないのです。<br/>\n<br/>これは前によく話がありましたが、私が扱ったのは、<br/>\n<br/>お茶をおさんどんに上げさせたので、仏様に上げるという気持ちがぜんぜんなかったから飲めないというのです。<br/>\n<br/>上げる家の人が、御先祖に飲んでいただきたいという気持ちがあるとおいしく飲めるのです。<br/>\n<br/>そうでないとぜんぜん飲めないのです。<br/>\n<br/>私はそういう経験がありました。<br/>\n<br/>今度はお茶を一杯一杯飲んでいって、十三杯でもうよいと言ったのです。<br/>\n<br/>そうすると一年で一杯のお茶を飲むことを許されたという、そういうところが実におもしろいです。<br/>\n<br/>霊界は想念の世界だから、人間の想念どおりになったり、またすべて神様のお許しがないとできないということがよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御講話　「現界人の徳積みで正守護神が御神徳を受ける」",
      "date": "昭和28年2月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「現界人の徳積みで正守護神が御神徳を受ける」</font></b>　（昭和28年2月15日）<br/>\n<br/>「それで「いろんな不思議なことがあって命が助かる」ということは、正守護神がやるのです。<br/>\n<br/>正守護神でも、信仰と霊的因縁によって力の強いのと弱いのがあります。<br/>\n<br/>それからまた正守護神は一人ひとり人間を護っているが、その人間が徳を施し良いことをたくさんすると、その恵みが正守護神にも授けられます。<br/>\n<br/>その人が良いことをするのは正守護神が蔭で手伝うからですから、正守護神もそれだけ御神徳を受けるわけです。<br/>\n<br/>そうすると力を増すから、力が増すと、思うように助けることができるのです。<br/>\n<br/>ですから奇蹟もたくさん現われるということになります。<br/>\n<br/>だからこれは正守護神がやるのです。<br/>\n<br/>\n<br/>ところが中には、正守護神で神格を得ているのがあります。<br/>\n<br/>神格というのは、神様の位をもらった正守護神なのです。<br/>\n<br/>そういうのはすばらしい力があります。<br/>\n<br/>それからまたその人の系統によって、祖先が古くから産土神様に祀られている人は、その産土神様の力を分けてくれますから、<br/>\n<br/>そこでその人の働きも大きくなれば、また奇蹟も大きくなります。<br/>\n<br/>だからその関係が分かれば、奇蹟というのは不思議ではありません。<br/>\n<br/>ただ目に見えないから奇蹟だと思うのです。きわどいところで、死ぬと思ったものが助かるということがありますが、<br/>\n<br/>それは正守護神がやっているのですから、別に不思議はありません。<br/>\n<br/>奇蹟集の序文だけを今読ませます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御垂示　「子孫の明主様信仰によって正守護神の神格が上がった事例」",
      "date": "昭和26年6月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「子孫の明主様信仰によって正守護神の神格が上がった事例」</b></font>　（昭和26年6月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「去る五月十八日午後七時三十分ごろ、例祭後御神前において信徒ＳＨ50歳（男性）を約二十分間浄霊（延髄浄霊中）本人は合掌し、<br/>\n<br/>手を小さく振わせ、顔をときどき小さく振り、厳粛なる態度で神霊らしき憑霊あり、<br/>\n<br/>急に御軸のほうに向き直り、左記のごとき問答をいたしましたが、これは本当の神霊でありましょうか、または他の霊でありましょうか、お伺い申し上げます。<br/>\n<br/>記<br/>\n<br/>（霊）こなたは左近少将、姓は藤原、平家の落人（おちうど）で、この身の守護人として憑ったのである。<br/>\n<br/>この道のお蔭をもってこなたの神格が上がったのである。<br/>\n<br/>この道の修行によって神格が上がったのである。<br/>\n<br/>お蔭で最高の神に近寄って行くことができた。<br/>\n<br/>現界にいるときはその役目役目を官位によって修行をしておった。<br/>\n<br/>地上天国のあるように幽界においても神界がある。<br/>\n<br/>神界に上がった者は現世には再生いたさない。<br/>\n<br/>この修行によって、メシヤの下に働く者は神界人となることができるのである。<br/>\n<br/>霊を主とし体を従として信仰に徹するなら、みなみなが救われて行くのである。<br/>\n<br/>それによってわれわれも向上してどんどん上に昇って行くのである。<br/>\n<br/>こなたの申したことは夢にも忘れてはならない。<br/>\n<br/>みなみなが救われて行くのである。<br/>\n<br/>これもメシヤの思し召しによってみなみなに伝えるのである。<br/>\n<br/>（問）なにかお尋ねしてもよいでしょうか。<br/>\n<br/>（答）申されることなら申してやる。<br/>\n<br/>（問）私の先祖もまだ苦しんでいることと思いますが、いかがしたらよいでしょうか。<br/>\n<br/>（答）我を捨て我を捨て、まだそなたたちは我が十二分にある。さすればみなが救われるのである。<br/>\n<br/>（問）私のこのメシヤ教の御用のための必要なことを教えてください。<br/>\n<br/>（答）あせってはいかない。あせっては無理が行く。時機が来たらそのときは判る。<br/>\n<br/>もうすぐに来る。そなたたちはいまが峠である。一番大切な時である。<br/>\n<br/>（問）まだ一族に判らない者がたくさんありますが。<br/>\n<br/>（答）それも時機が来ると判る。<br/>\n<br/>ついて来る者をどんどん導けばよい。ついて来ない者はほっておけ。<br/>\n<br/>長崎のほうは早く御霊鎮めをしなければならない。急ぐ急ぐ、こなたが急ぐ。<br/>\n<br/>（問）いま中教会長先生は本部へ行かれるので今月中はできませんが、来月早々お願いすればよいでしょうか。<br/>\n<br/>（答）その通りその通り、早くせねば間に合わない。<br/>\n<br/>早くしないといままでのことがなんにもならないことになる。<br/>\n<br/>そなたも痛感していようがこなたがあせっているのである。早くしないとみなが救われぬのである。<br/>\n<br/>（問）長浜のほうはあまり判った者が少ないのですが、時を待てばよいでしょうか。<br/>\n<br/>（答）さようである、さようである。いまからだんだんよくなる。お暇いたすであろう。<br/>\n<br/>（私）まことにありがとうございました。<br/>\n<br/>ときに午後七時四十五分、この間約十五分、杉本さんはキョロリとして浄霊を受けて、いま言ったことも夢のようと申します。<br/>\n<br/>そして恭しく大光明如来様に礼拝しました。<br/>\n<br/>勿論本人はまったく言ったことは無意識と言います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「その霊は本物である。あなたの祖霊の一人で、正守護神になっていた者が、本教の信仰によって、神格が上がったのである。<br/>\n<br/>非常に結構なことで、これから発展するであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御垂示　「祝詞を聞くと霊が向上する」",
      "date": "昭和24年7月20日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祝詞を聞くと霊が向上する」</b></font>　（昭和24年7月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「祝詞とお願い事とはいずれを先にすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祝詞のほうを先に奏げるのが本当で、お願い事は私事であるから後にすべきである。<br/>\n<br/>祝詞を奏げる一番の目的は霊界を浄めるにある。<br/>\n<br/>また祝詞を奏げると霊がたくさん来る。<br/>\n<br/>祝詞をきくと霊が向上するからである。<br/>\n<br/>また祝詞は神に対する感謝の意が中心になっている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御教え　「医は果して仁術か」",
      "date": "昭和28年4月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「医は果して仁術か」</font></b>　（昭和28年4月15日発行）<br/>\n<br/>「昔から医は仁術といわれているが、これは医学の根本を知らなかったため、止むを得なかったが、それこそ反対の考え方である。<br/>\n<br/>これを分らせたいため吾々は随分骨折っているのであって左の御蔭話を見れば、霊界から霊がいうので間違いではない事がよく分る。<br/>\n<br/>これによってみても仁術どころかむしろ恐るべき逆行為である事である。<br/>\n<br/>これについて思い出されるのは、医師の子孫には不幸不運の人の余りに多い事を以前からよく聞くのである。<br/>\n<br/>従ってこの事を医師諸君が知ったなら、悲観せずにはおれないであろう。<br/>\n<br/>つまり医業とは多くの人を不幸にし、自分も不幸になるのであるとしたら、こんなに割に合わない話はあるまい。<br/>\n<br/>これを救うのが我　メシヤ教であるから、医師諸君はこの事を知って大いに考えてみて貰いたいのである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　霊界人次々御救い戴く</font><br/>\n<br/>島根県　隆光中教会　ＹＭ（30・女性）<br/>\n<br/>「明主様<br/>\n<br/>昭和二十四年十二月十三日入信以来、明主様の厚き御守護によりましてこの濁世にありながら何の不安もなく、毎日を楽しく明るく過させて頂いておりますことを衷心より感謝申し上げております。<br/>\n<br/>本当に罪多い私ではございますが、日々頂きます御守護の中から二、三拙筆をも省みませず御報告させて頂きます。<br/>\n<br/>私結婚後間もなく主人が満一年七カ月と、生後四カ月の二人の男の子と、八十歳になる祖母を残して結核にて昭和二十四年二月に亡くなりましてより、身体の弱い子を心配しっつ貧と争に悩みながら淋しく暮しておりましたが、<br/>\n<br/>市から戴く扶助料では乳の無い子をかかえてどうしてもやって行けず、その年の八月実家の母に来て貰い勤めに出る事に致しましたが、<br/>\n<br/>弱い子供はかわるがわる発熱下痢等にて病院へ連れて行かねばなりませんので、勤め先は始終遅刻、あるいは早退をしなければならず、その辛かった事何に替え様もありませんでした。<br/>\n<br/>そうしている内に十一月実家の兄よりこの尊い神様の御話を聞き、やはり何かに頼らねばならないからというので<br/>\n<br/>十一月十八日の松江南田町支部の月例祭にお参りさせて頂きました。<br/>\n<br/>ちょうどその頃下の子供が中耳炎をしていましたので早速Ｉ会長先生より御浄霊を頂きました。<br/>\n<br/>ところがそれまで膿がじくじく出ていましたのが翌日からはピッタリ止ってしまいました。<br/>\n<br/>これは不思議と思い二、三日通わせて頂き、杉谷支部長先生より御浄霊を頂きすっかりなおして頂きました。<br/>\n<br/>それでこれは不思議だ、有難いと思いとにかく入信させて頂こうと十二月十三日支部にて杉谷先生より教修を頂き有難い御守様を拝受させて頂きました。<br/>\n<br/>これよりは子供も病院通い等一切止めただ御浄霊一筋にて参りました。<br/>\n<br/>御蔭様にて度々御浄化を頂きながら、その都度元気にさせて頂き、その頃は子供の検査に連れて出てもいつも栄養失調と言われていた二人の子供はすっかり元気にさして頂き、毎日いたずらをして遊んでおり、私も安心して勤めに出させて頂いております。<br/>\n<br/>これも明主様の御守護のお蔭と感謝申し上げております。<br/>\n<br/>\n<br/>ところが罪多い私には未だ未だ試練がやって参りました。<br/>\n<br/>それは二十四年の末頃から家を出てくれと家主より矢の催促です。<br/>\n<br/>この家の不自由な時代にどうして替る家がありましよう。<br/>\n<br/>おまけに子供連れは嫌われます。仕方がありませんのでとうとう実家の一間を借り受けて住む事になり現在の所へ移りました。<br/>\n<br/>兄も熱心に信仰させて頂き、御神体、御尊影、御屏風観音様を御奉斎させて頂いております。<br/>\n<br/>私も一日も早く御奉斎させて頂きたく思いながら未だお許しが頂けず、御神体は御奉斎させて頂いておりませんが、<br/>\n<br/>御屏風観音様は一昨年五月御奉斎させて頂き、毎日御讃歌、御論文を拝読させて頂いております。<br/>\n<br/>ところが明主様の御教えの如く御屏風観音様を御奉斎させて頂き、毎日御論文等を読ませて頂く事によって如何に霊界にて先祖の霊が早く救われるかという事を覚らせて頂きました。<br/>\n<br/>\n<br/>その一つは昨年五月、私に憑霊現象がありまして生死不明であった主人の生母が憑り<br/>\n<br/>「自分は二十年余り前朝鮮にて自殺し、その罪と元看護婦をしていた罪とによって地獄に落ちて苦しんでいたが、<br/>\n<br/>光明如来様に救われて今は天国に上り、又私の主人ももういい所へ行って皆楽しく暮している。<br/>\n<br/>これもあなたが信仰するお蔭だ」と大変よろこび「御恩返しをしなければ」と言っておりました。<br/>\n<br/>\n<br/>その二は九月初め、仏前にて御神書「霊界叢談」を拝読させて頂いておりますと急に頭から肩の方が重くなった様な感が致しそれが二、三日続きました。<br/>\n<br/>兄より御浄霊を受けさせて頂きますと、はたして憑霊現象あり、主人の祖父が出て参りました。<br/>\n<br/>それによりますと「自分は今地獄にいる。この人（私）がこの信仰に入って毎日拝んでくれるけど何糞と思っていたところが、<br/>\n<br/>この間から霊界叢談を読むのでわしの気持も変って来た。<br/>\n<br/>初めはあんな事を言ってと思って居たが、だんだん聞いているうちに成程わしが悪かった。<br/>\n<br/>これではいけない。これからうんと聞いて一心に修行し、よくなろうと思っている。<br/>\n<br/>ところがわしは今地獄の一番下の方にいるのでなかなか上れないが、その中きっといい所へ出させて貰えるだろう。<br/>\n<br/>わしが地獄にいるのは昔医者をしていたからなッ、それでだよ。わしはそんな積りじゃなかったが仕方がない。やはり医者は駄目だ」とその後いろいろの事を言い<br/>\n<br/>「最後にこれからわしも一心におすがりするから毎日よく拝んでくれ、わしの願いはそれだけだ」と言っておりました。<br/>\n<br/>これによりましても医は仁術なりと言って人助けをしていい様に思っていましたのに、霊界に行けば豈計らんや罪作りにて地獄行きとは・・・<br/>\n<br/>\n<br/>次にこの罪多い私も永い間の念願が叶い、この度明主様の御西下に際し御面会のお許しを頂きました事を深く感謝致しておりますが、その時頂きました御守護も御報告させて頂きます。<br/>\n<br/>それは今の祖父の憑霊より少し以前から頭が重く延髄後頭部が一日五、六回ずつ浄化し脳天は締め付ける様な感が致しておりましたが、御面会によりましてすっかりなおして頂きました。<br/>\n<br/>これによりまして明主様の御霊光がいかにお強く、御面会させて頂く事によってますます浄められ、御面会させて頂く事のいかに大切な事かという事も覚らせて頂きました。<br/>\n<br/>明主様本当に有難うございました。厚く厚く御礼申し上げ今日の御報告を終らせて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御教え　「医学の恐ろしさ」",
      "date": "昭和28年6月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の恐ろしさ」</font></b>　（昭和28年6月17日発行）<br/>\n<br/>「こんな事は滅多にない事だろうが、左のお蔭話を見ると膚（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>この患者はもちろん原因は薬毒で作ったもので、慢性胃病には違いないが、最後に至って手術をしたところ、胃は何ら異状がなく、慢性盲腸炎であったという事であるから、その診断の軽率にも驚かされる。<br/>\n<br/>これというのも医学の診断法が頗る幼稚なためであるからであろう。<br/>\n<br/>全く呆（あき）れるの外はない。そうしてこの患者の最初からの経路を静かに検討してみると、誤れる医学の犠牲者にされた事は明らかであるから、結果からいえば善意の殺人といえよう。<br/>\n<br/>こんな言葉は使いたくないが、そう言わざるを得ない程の事実であってみれば、これを読んで涙なき人は恐らくないであろう。嗚呼（ああ）悲しむべきは科学の迷信である。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　医学の頼りなさ霊界にて救われた主人</font><br/>\n<br/>兵庫県　神照中教会　ＳＫ（40・女性）<br/>\n<br/>「明主様、謹みて御礼御報告させて戴きます。昭和二十五年十月入信以来、数々の御守護戴きまして、日々感謝で明け暮れさせて戴いております。<br/>\n<br/>特に私の主人の病気に関しましては、如実に医学、薬毒の恐ろしさを教えられましたと共に、益々メシヤ教の尊さを深く感じさせて頂きました。<br/>\n<br/>主人は若い頃から胃が悪く、その都度薬びたりの有様でしたが、<br/>\n<br/>段々と年を重ねるに連れまして悪化して参り、遂に薬では胃痛を圧えられぬようになり<br/>\n<br/>医者からは胃潰瘍と診断され、あらゆる手当も効無く激痛と食欲不振のため、<br/>\n<br/>衰弱を加え約二カ年間就床の上苦しみ通しましたが、入院手術の結果数時間後に帰幽致しました。<br/>\n<br/>しかも二年間、胃潰瘍の痛みとのみ思い込んでおりましたが、入院後手術の前に医者は「胃が潰れて急性腹膜炎を起しているから、手術をしても三分位より見込は無いが、手術より方法はない」と申しましたので<br/>\n<br/>本人並びに親戚の同意で手術致しましたところ、慢性盲腸炎と判明、胃の方はつぶれているどころか、何んともなかったのでした。<br/>\n<br/>切開して痛みの原因が判った約二時間後に苦悶の内に他界した訳ですが、その面貌はあたかも医学への憤激を感ぜずにはおれぬ程の苦しみ悶えた恐ろしい程の何んとも言えぬ面相でした。<br/>\n<br/>\n<br/>それから数時間後死体を自宅に運び安置致しまして、ひたすら私達の不徳を御詫び致しまして死体に御浄霊させて頂きましたところ、<br/>\n<br/>全身硬直のため、合掌の両手を包帯で縛っておりましたのですが十分余りの御浄霊で全身の硬直も柔かくなり、包帯もはずして楽々と合掌させて頂け、<br/>\n<br/>しかもいつの間にか面貌の恐ろしいようなのが霊魂の安らかに救われたのを物語るかのように、優しい面相に変えて頂けまして<br/>\n<br/>死後の体にまざまざと御神力の有難さを見せて頂きまして、<br/>\n<br/>居合わせた未入信の親戚知人もびっくりする有様で、私もかねて聞いておりましたものの、<br/>\n<br/>余りの有難さに思わず御慈悲に感涙致しました。恐らく科学では説明のつかぬ奇蹟であって、神様の御力と御慈悲でなくて何でありましょう。<br/>\n<br/>\n<br/>その後御屏風観音様に御願い致しまして「もし主人の霊界での働きを見せて頂けますようでしたら、御知らせ下さい」と御念じさせて頂きましたところ、<br/>\n<br/>早速その晩夢で見せて頂きましたが、生前とうって変って元気で建設の模型を造る働きをしている姿で、大変安心致しております。<br/>\n<br/>申訳ないことですが、入信させて頂いておりながら主人の無理解のため、尊い御道に御すがりもしなかった私達の御無礼の点深く御詫び申し上げます。<br/>\n<br/>この度御守護によりまして光明如来様を御奉斎させて頂き、今度の主人の死によりまして、医学の恐ろしさをイヤという程知らさせて頂きました。<br/>\n<br/>この上は主人同様医学の犠牲になりつつある世の人々に一刻も早く御道のことを御知らせすべく、今後益々御神業に励まして頂く決心で御座います。<br/>\n<br/>到らぬ者では御座いますが、何卒今後共御守護御願い申し上げます。<br/>\n<br/>明主様、有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "おかげばなし批判",
      "date": "昭和25年6月3日",
      "content": "<b><font size=\"+2\">おかげばなし批判</font></b>　（昭和25年6月3日発行）<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　奇蹟偶然にあらず　霊界に根源がある</font><br/>\n<br/>愛知県　五六七大教会春陽中教会　ＡＴ（38・女性）<br/>\n<br/>「余りの有難さに何から書き始めたらよいか判りません。<br/>\n<br/>私は三人の子持ですが二人とも（六歳と八歳）大変体が弱く、熱を出したりおなかをこわしたりしどうしでございました。<br/>\n<br/>又主人が戦死致してから私には心配事のたえまがありませんでした。<br/>\n<br/>一昨年の正月の頃から私は頭が痛くなり、医師に診てもらいそして色々な手当を受けましたが<br/>\n<br/>一向に治らないばかりか段々食事がとれなくなって衰弱してゆきました。<br/>\n<br/>毎日頭が痛んで仕事は何も出来ませず人と話をするのも煩わしく外へ出て歩くのも本を読むのもいやで、<br/>\n<br/>又寝ていることもいやでしたので家の中で座って一日中じっとしていました。<br/>\n<br/>\n<br/>その内三月の終頃に夢をみました。<br/>\n<br/>「薬は止めなさい、止めないと益々衰弱するばかりだ」といった夢でしたので何しろ服んでいても治らないのだからと思って止めました。<br/>\n<br/>ところが薬の中に睡眠薬が入れてあったのでしようか、薬を止めてからは毎夜眠られませんでした。<br/>\n<br/>それから灸がよいとの話に二十日間ばかり続けましたが、あついばかりで一向にききめがありませんでした。<br/>\n<br/>又夢で光明如来様を信仰せよと聞かされました。<br/>\n<br/>今度の夢といいこの前の夢といいきっと神様のお告げに違いないと早速光明如来様の信仰をしようと思いましたがどうしてよいかわかりません。<br/>\n<br/>\n<br/>すると四、五日経って友達からこの有難い光明如来様の事を聞かされました。<br/>\n<br/>不思議な事もあればあるものと思いその方の浄霊を受けますと頭の中から頼を伝って口にふき出て来るような気持がして生つばがどんどん口にたまって来るのです。<br/>\n<br/>その方に二回ばかり浄霊して頂いてからこのお力を頂きたく思って半田のＫ先生のお宅へつれていって頂きました。<br/>\n<br/>一里余りある先生のお宅まで歩いて行きました。<br/>\n<br/>その日は丁度五月五日で教会は休みでしたが、先生は色々と親切に教えて下さいまして浄霊もして下さいました。<br/>\n<br/>その帰りは不思議な位体が軽く、何度も休んで来た道を一回も休まずに帰る事が出来ました。<br/>\n<br/>先生が「じっとしていないで動かれたら動いた方がよいのです」とおっしゃいましたので私はその日からお勝手をするようになりました。<br/>\n<br/>一日おきに先生の所へお伺いして浄霊を受けました。<br/>\n<br/>四、五日しますと段々気分が良くなって自転車に乗れるようになりました。<br/>\n<br/>六月に入りますと農家も忙しくなって参ります。<br/>\n<br/>先生が「御用をする人は神様が救って下さいます」とおっしゃられましたので<br/>\n<br/>農事をしながら皆さんに光明如来様の有難い事をお話して浄霊をしてあげました。<br/>\n<br/>田植でも麦刈でもどんな仕事も平気で出来ましたが、仕事をするようになってからも<br/>\n<br/>一週間に一回は浄霊を受けないとたまって来るような気がし気持が悪いのでした。<br/>\n<br/>妹もお力を頂いて毎日浄霊してくれました。<br/>\n<br/>農事を終ってから夜家中で浄霊をかかさずやっています。<br/>\n<br/>お蔭様で子供もいつの間にか健康になり人々から羨まれています。<br/>\n<br/>大光明如来様をお迎えさせて頂き家内五人文字通り光明一家にならせて頂けました。<br/>\n<br/>家で「私達は本当に幸せだね」と語り合って心から喜びの日を過しているのでございます。<br/>\n<br/>一年前の私の身体を思いますと今の身を勿体ない程有難く存じます。<br/>\n<br/>\n<br/>観音の　御救ひなくば吾は今　底なき沼に　悩みつづけむ<br/>\n<br/>この御歌を読ませて頂き胸一ぱいでございます。<br/>\n<br/>その他体の御利益ばかりでなく農作物も無肥料で作らせて頂き野菜なども大そう美味しいのを頂いています。<br/>\n<br/>又昨年は麦を無肥料でやらせて頂きましたが、他の麦とちがって実が重そうにたれ下っています、格別の差のある事は確実です。<br/>\n<br/>素晴しい結果が表われるだろうと楽しみにしています。<br/>\n<br/>光明如来様に救って頂きました私は今及ばずながらＫ先生の御指導のもとに尊い御仕事のお手伝いをさせて頂いているのでございます。<br/>\n<br/>讃へても　称へ尽せぬ御恵に　酬はむ術の　なきぞ悲しき<br/>\n<br/>ほんとうにこの御歌のままの心境でございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御解説</font></b><br/>「この人は、夢によって入信されたのである、これは誰しも不思議に思うであろうが、不思議でも何でもない、<br/>\n<br/>祖霊が子孫を救い、自分も救われたいため、色々の手段をもって、入信さしたのである、<br/>\n<br/>というのは、霊界では本教より他に本当に救いの力ある宗教は、ないからである、<br/>\n<br/>これによってみても、現界の人間より霊界の祖霊の方が、先へ認識するのである、<br/>\n<br/>これでみても奇蹟というものは、偶然ではなく、霊界に根源がある事を知るであろう。<br/>\n<br/>本教発展の原因は霊界における祖霊の活躍によるためも大いにあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　霊界は五六七世界なり",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　霊界は五六七世界なり</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教清霊会　ＯＹ（30・男性）<br/>\n<br/>「霊界は無いと否定する世の多くの人に、あるいはなまじっか学問を鼻にかけ、霊界の実在を否認するを以て世の識者とうそぶいてる人々に、これが実在をありのままに披瀝し、その猛省をうながすと共にただ今懸命に幕末の志士として、艱難辛苦の中にありて<br/>\n<br/>黙々五六七の出現を信じ、御用中の皆様に対し、いよいよ一層強き信念のもと、御導きの御参考になればと拙筆ながらペンを執りました。<br/>\n<br/>まず大先生の御霊徳の偉大さに、ただ有難とう御座いますの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>これはＳ恵（二六歳）に憑依した祖霊の話です。<br/>\n<br/>霊媒であります妻の父が終戦の年の十一月十九日他界致しておりますが、<br/>\n<br/>去年九月十九日より毎月毎月十九日午前四時頃になりますと大きな浄化を頂き、午前中は相当苦しく、午後になりますとやや小康を得、夕食後は殆んど快復致すのが通例なのです。<br/>\n<br/>勿論度重なる奇病は祖霊の憑依とは存じておりました。<br/>\n<br/>本年二月大光明如来様の御霊祭を渡辺先生にして頂いてから、二三四月といずれも大変軽い浄化で過ごす事が出来まして、先祖もお蔭で救われたと喜び合っておりましたところ、<br/>\n<br/>四月十九日ややいつもの兆候を示しておりましたが、二十日朝一きわ苦しそうな妻の浄化に、ただ事ならじととび起きて、善言讃詞を奏上しながら浄霊四十分に及ぶも甲斐なく、<br/>\n<br/>丁度教修会に御来宅中の清霊会分会長坂本先生の浄霊を受け、やや静まったかに見えましたため、一同また床につきましたが、間もなく妻の口から約三十分語りました。左記にその主なる事を記して見ます。<br/>\n<br/>\n<br/>父は両手をきちんと合わせて浄霊者（私）に向って何の苦痛もなく正座を致しております。<br/>\n<br/>私「お父さんですか？」深くうなずいて、父「Ｓ恵は幸福だ、しあわせ者だ、わからないで、わかないでわしはつらい。」<br/>\n<br/>私「何がつらいのですか？　何がわかないのですか？　わからない事があれば観音様にお願い致しますから何なりとおっしゃって下さい。つらいとかわからないと言う事は岐阜ですか？（因みに岐阜とは妻の生家）」うなずいて、<br/>\n<br/>父「わからないのでわしはつらい。」<br/>\n<br/>私「それでは近々に行って、直接母や兄弟に話してわかって貰いますから安心して下さい」<br/>\n<br/>父「話してくれてもわからない。」<br/>\n<br/>私「いやきっとわかって貰ってお父さんを救いますからね。」<br/>\n<br/>父「ありがとうありがとうわしは嬉しい。どうぞ頼む頼む一刻も早くわかってくれなければ救われないのだ。」<br/>\n<br/>私「お父さんはなぜ毎月嫁にやった先の娘に頼ってくるのですか、岐阜へたよってはいかがですか。」<br/>\n<br/>父「わかってるわかってる。だけどなあ、岐阜へ行っても頼れないＳ恵がわしを祀ってくれるので頼ってる。どうぞ頼むぞよ。Ｓ恵が悪い事を考えたり、間違った事をすると先祖は苦しむでなあ。」<br/>\n<br/>私「そうですか、観音様にお縋りしてしっかり御用致しますから、父さんも霊界で御用をして下さい。」<br/>\n<br/>父「するともするともわしは嬉しいぞ、ありがとう」お礼を連続に五六回いう。<br/>\n<br/>私「霊界は五六七の世と聞いておりますが、どんなですか。」<br/>\n<br/>父「明るくなった。明るい明るい。」<br/>\n<br/>私「それでは観音様のお経をあげてやりますからお帰り下さい。」<br/>\n<br/>父「ありがとう。頼むぞ頼むぞ」<br/>\n<br/>\n<br/>祝詞をあげやがて善言讃詞も終る頃、床の間のお軸の方に向っていとも満足気にお礼を述べて帰られましたが、一日相当な下痢を致しましてすっかりよくなりました。<br/>\n<br/>後日亡父の願いをかなえるべく、岐阜に参り種々深夜まで語りましたが、遂に目的を果す事も出来ず、時期を待つより外に道なしと、やるぜなき気持で帰宅致しました。<br/>\n<br/>五月十九日は大変楽に浄化も過ごさせて頂き、父もきっと救われたと喜んでおりましたところ、<br/>\n<br/>五月二十八日頃より突然妻が精神異常になり、食も進まず、四六時中常に自殺しかねまじき行動や言語にすっかり私も悩まされ、我に返った時になぜ左様なつまらない事をするのだと問えば、<br/>\n<br/>こんな事をしてはいけない、危険だ、痛い等みな自覚致しながら、自分が自分でその理性を押える事が出来ず、自分自身が恐ろしい、少しでも側を離れないでくれと言う。<br/>\n<br/>浄霊をすれば三十分程は常態には復せどまた駄目なので御座います。<br/>\n<br/>六月一日の晩等は殆んど一睡すら出来ず看護につとめました。<br/>\n<br/>いかなる病気も恐れないと自信を持つ我ながら、自由を束縛されてはたと行き詰り、止むなく妻の母宛打電致しましたところ、三日朝急ぎ来宅岐阜の私の実兄（教師補ＯＴ）も同道致してくれ、懸命に浄霊を続けました。<br/>\n<br/>丁度午後六時頃無我の境地から四十分間霊媒は行われました。<br/>\n<br/>\n<br/>祖霊は胃癌で亡くなった妻の祖父ですが、<br/>\n<br/>まず祖父、「○○○さん（母）よく来てくれた。○○○さんには随分無理勝手な事ばかり言って済まなかった済まなかった。わがままな事ばかり言うて苦しめた罪を許してくれよ許してくれよ。」<br/>\n<br/>母「いえおじいさん、何もつくす事も出来ず本当に済まないと想ってます。」<br/>\n<br/>祖父「いや私が悪かった。○○○さんわかってくれ。救ってくれ、皆先祖はなあＳ恵一人に皆頼ってる。いつもそんなに一人苦しめてＳ恵が可哀想だ。おしげさん、岐阜がわからないと救われないのだ。お前がしっかりしなくてどうなるのやな。」<br/>\n<br/>私、「おじいさん今日は母さんも来てますから必ずわかってくれますよ。皆できっと救いますよ。」<br/>\n<br/>祖父、「有難とうＹ（父）はおかげで今よいところへな、上の方へ行って幸福に暮している。わしもな、そこへ行こうと想うけど、明るくてまばゆくて行けんのじゃ。Ｙは倖せだ。今は一生懸命に観音さんの御用をしている。」<br/>\n<br/>私、「そうですか。私達も一生懸命御用致しますから、おじいさんも霊界でしっかり御用して下さいね。」<br/>\n<br/>祖父「するともするともありがたいありがたい私は嬉しい。」<br/>\n<br/>私「霊界は早や五六七世界と聞きますがどうですか。」<br/>\n<br/>祖父「明るくなったとても明るい。だから皆の者が一生懸命に頼ってくるのだ。」<br/>\n<br/>私「あまり長くなりますとこの肉体が持ちませんので、善言讃詞あげてやりますから、用事がなければお帰り下さい。」<br/>\n<br/>祖父、「もう少し話さしてくれ。」と言って約十五分間程現界、霊界の人々十名の姓名を言って種々話してくれました。<br/>\n<br/>\n<br/>それから祝詞、善言讃詞を三回唱号致しまして、最後に念被観音力をお唱え中、「念被観音」といとも静かにやわらかく唱号して、満足げに帰って行きました。<br/>\n<br/>瞬間氷のように冷たかった五体は、紅潮致して参りまして、夢からさめたかのごとき妻は「ああえらかった今ねおじいさんが私の体に出て来てね、こんな事とこんな事を言いました。お腹が空いたから御飯を下さい。」とて三ばい食べました。<br/>\n<br/>今まで五日間程殆んど食欲もなかった者が、四日の日一日は相当な下痢を致しましたが、五日にはすっかり床より起き上り、平常と何ら変なところなく電報まで打った、これが重病人かとただ驚きの外なく、<br/>\n<br/>この霊的現象において熟々感じました事は、祖父が最後に念被観音と唱えた一事につきまして、母親に今まで観音様と何か因縁があったかと問えば、<br/>\n<br/>母は、「いいえ、家は真宗だから今まで観音さんをお迎えした事もなければお詣りした事もないのに実に不思議だ。」と申しても母も入信致しました。<br/>\n<br/>既に霊界は五六七の世で祖霊はひたすら観音の大慈大悲のおそでに包まれ縋ってる事を痛感し、四月二十日にかかって来た亡父はその後霊界の上の方に救われ、ひたすら御用致してる事で祖父もまた必ずや救われ行かれた事と想います。<br/>\n<br/>そして先に父が出て何とか岐阜の方へわかって貰いたいとの切なる願いも水泡に帰しましたため、<br/>\n<br/>次は祖父が普通の病気では駄目とばかり手に負えない精神病にさせて私をして電報を打たせ、わざわざ母を呼びよせ、直接事実を見せつけあくまで観音様に救われんとした、霊の力、ただ有難い、尊い、もったいないの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>なお今一つ付加えたい事は九月初旬坂出市○○町ＮＴ氏次男（一歳）が突然ひきつけ、ひきつけるや右半身硬直状態になり、口から泡を吹くのですが、善言讃詞を二回奏上致しますと必す治るのでありますが、<br/>\n<br/>完全な霊的と見なし、種々原因をたずねましたが、不明にて日増に病状は悪化致し、一日に十四五回も発作するのであります。<br/>\n<br/>近所の反対者は、「そんな馬鹿げた事をしていては死んでしまう。医師に診断して貰え。」とうるさく親切げにせめたてますし、万一死亡せる時は世間の口もうるさいし、<br/>\n<br/>死亡診断書の件もある事とて医院に参りましたところ、腸熱との診断の由、誠に笑止に耐えぬと苦笑させられました。<br/>\n<br/>近所の信者五、六名は世間の悪口にも負けず、神の最後の一厘を信じ、ひたすら観音様にお縋り致し浄霊を続けました。<br/>\n<br/>思い当る事がありまして岐阜から出張中の広瀬先生の発案にて、早速御屏風観音様をお祀り致し、先祖代々之霊の御魂供養を致しましたところ<br/>\n<br/>翌日は三回の発作、二日目は完全に全快致し、見違える程の状態に復し、うるさかった町内の人々もすっかり鳴りを潜めてしまいました。<br/>\n<br/>以後方々で先祖代々の霊の供養の依頼を受けますが、つくづく感ずる事はいかなる事にも総て誠の心に徹し、ひたすら観音様にお縋りあるのみとかたく信じます。<br/>\n<br/>世の人々はこれを何と御判断なりましょうか。神はないと誇らしげに言う人々も、神から頂いたその双手（もろて）をじっと胸にあてて、とくと御熟考あらん事を願うや切です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　祖霊に及ぶ大御恵",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">体験談　祖霊に及ぶ大御恵</font></b></font>　（地上天国　14号　昭和25年3月20日発行）<br/>\n<br/>神声中教会　ＳＴ（49・女性）<br/>\n<br/>「七月二十日は月は違いますが母の命日でした。何かと供え物をしていろいろ母の思い出話をしていましたが<br/>\n<br/>夜のお祈りのあと、長女及同居のＵさん（二人共教導師）を浄霊後Ｕさんが、「身体が変になった」と云いますので更に浄霊いたしますと身体を動かし憑霊現象を呈しましたので<br/>\n<br/>長女に善言讃詞をあげてもらいながら私は浄霊をつづけていますと、ころりと横に倒れたと思うと起きて坐り、がたがたふるえて、右の肩から腕、手の先まで半身冷く硬直し、「お茶々々」と云います。<br/>\n<br/>お茶をあげるとふるえながらお茶わんをがちがちさせて半分程飲みました。<br/>\n<br/>母の死の時と同じ状態となり、私に抱きつき泣きながら<br/>\n<br/>「会いたかった会いたかった、やっと会えて、こんな嬉しいことはない。<br/>\n<br/>五、六日前から会いたい会いたいと思っていたのだが多勢人がいたので我慢していたのだよ、死んだときはとても苦しくて、身体がすっかりきかなくて、どこまで行っても暗黒なところにいてなんにも見えずとても淋しかった。<br/>\n<br/>そこから出ようとしても恐しい大きな目がみているのでどうする事も出来なかった。<br/>\n<br/>私は何も悪い事はしなかったのだけれど因縁でそういうところに行ってしまったのだよ」というのです。<br/>\n<br/>私も当時を思い出して泣きながら、今はどうしているかとたずねました。<br/>\n<br/>「今はね、貴女が多勢の人か導いて光明如来様の御用を一生懸命しているおかげで私は光明如来様に許されて中有界にいるのだよ、有難く親子三人で一生懸命光明如来様の御用をして下さい。（この辺りから身体は平常になりました）<br/>\n<br/>大きい孫（長女）は見たけれど、小さい孫に（次女）会いたいね、会いたいけれど折角面白い思いをしているのだから呼んで来なくていいんだよ（次女は丁度夕刻より映画に招待られて不在でした）<br/>\n<br/>「私達一生懸命光明如来様の御用をさせていただきますからどうぞ安心しでおかえり下さい」<br/>\n<br/>「邪魔にならないところにいるから今晩一晩ここにおいて丁戴ね、明朝七時にかえりますから」と頼むので承知すると光明如来様に御礼を云い終るとＵさんは元にかえりました。<br/>\n<br/>\n<br/>が今度は震災で死亡した身内の者の霊が憑依し「熱い熱い火の車がきた。恐しい鬼が棒を持って火の車に乗れと云う」と苦しんで死の様相をします。<br/>\n<br/>長女が善言讃詞をあげますと忽ち楽になりました。<br/>\n<br/>「僕達が死んだ時弟と自分家が助かったといって喜んだでしょ、だから始めは悪かったけどお前を怨んだ、肩についたり腰についたりお腹に入ったりしてお前も随分苦しんだでしょう。<br/>\n<br/>今は貴女が一生懸命光明如来様の御用をしているおかげで僕達身内の者は皆中幽界の上の位にいます。<br/>\n<br/>今光明如来様が皆一緒に連れて来て下さって僕が出ようとしたが貴女の母親がなんとしても先に会いたいといってきかないので僕は待っていたんだよ。<br/>\n<br/>問「毎日仏様に善言讃詞をあけていますが」<br/>\n<br/>答「実に有難い皆喜んでいます。<br/>\n<br/>光明如来様に供がったものは後皆戴いていますから何の不自由もなく皆に分けてあげているのでとても喜ばれています。<br/>\n<br/>親戚の無縁がここに毎日水を飲みに来ていますが僕たちはお茶を戴いています。<br/>\n<br/>彼等はお茶がないので僕達をとてもうらやましがっています。<br/>\n<br/>毎日だと面倒だから一ケ月の中一度でいいですよお茶をやって下さいね貴女が光明如来様の御用を一生懸命するので僕達はどんどんよいところに上ってゆきます。<br/>\n<br/>もう少しのところですよ、もう少しで天国にゆけます。<br/>\n<br/>天国から網が下がっているのですが細くて中々つかまれないのです天国はいいところですって、行きたいものですね、<br/>\n<br/>○○月にはいろいろ恐しい事がおきますが光明如来様の御用をしていれば救われます。<br/>\n<br/>今年はきっとよくなるから一生懸命やって下さいね、光明如来様の御用をすれば百までは生るというんでしょ、<br/>\n<br/>貴女は僕達の分まで長生きして二百まで生きなさいよ、いいじゃありませんか二百まで生きちゃいますよ」<br/>\n<br/>\n<br/>問「宇野さんの息子さんはどこにいるのでしょうか」<br/>\n<br/>答「息子？」<br/>\n<br/>\n<br/>問「戦死した息子です」<br/>\n<br/>答「ああ鉄男かい、あれは僕達のところまでは来ないが中有界にいるよ、レイテ島の少し手前で沈んでしまってね、千五百人位乗った舟だった。<br/>\n<br/>体の大きい子でね泳ぎが上手で随分泳いだのだがとうとう体が重くなって深く深く沈んでしまったのだよ、<br/>\n<br/>でもこの子の母親は一寸も悲しまないんだよ、おかしいね、ハハハ、<br/>\n<br/>光明如来様の御用をしているおかげですね他の親達はいつまでも歎いているのだから困ったものですね、<br/>\n<br/>今はね中有界で光明如来様のことだけを皆に教えています。<br/>\n<br/>余計なことはペラペラしゃべらない子だから皆に好かれていますよ、<br/>\n<br/>本当に光明如来様のおかげで有難いねさあ光明如来様につれて行ってもらいますから」<br/>\n<br/>と皆と一緒に善言讃詞をあげて霊はかえってゆきました。<br/>\n<br/>現界における信仰の徳が霊界へ反映し祖霊が救われその喜びがまた現界に反映することもよくわかり光明如来様の広大無辺なる御恵に深く深く感謝いたし微力ながら御用させていただくべく努めます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　霊の告白",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　霊の告白</font></b>　　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>\n<font size=\"+1\"><b>七代前の先祖が殺めた変死者による憑霊</b></font><br/>\n<br/>日本観音教光宝会光道会　ＫＹ（46・男性）<br/>\n<br/>「それは昭和二十四年二月十三日夜八時半頃の事でした。<br/>\n<br/>その日、久し振りで家内と子供を連れて、光宝会鳥栖教会へお参りに行き、会長の木原先生のお話しを伺って帰って寝ましたところ、<br/>\n<br/>急に寒気がして来、何んだか押しつけられたようで胸苦しく息がせわしくなり、吐気を催して参りましたので、家内に枕元へ洗面器を持って来させなどしましたが、嘔吐はなく、その内意識が遠くなり、唸り声を出しながら次のような事を喋り出しました<br/>\n<br/>（これは家内が臥ている私の傍で気味悪い思いをしながら聞いた事を後で書き認めたものに、私が夢の中から想い出すようにして補足したものであります）<br/>\n<br/>自分はこの家の七代前の先祖達になぶり殺しにされた近所の霊である。<br/>\n<br/>代々、古賀家に障っていた（私の父は四九才、祖父は三二才で死亡）がこの家の主人は正直で信仰心が有るから頼り、障って苦しめて来た。<br/>\n<br/>ところが今日鳥栖へ行き観音様の有難いお光りに触れて、今晩から極楽に行く事が出来るようになったので有難い。<br/>\n<br/>これで自分は安心して行ける。嬉しい事である。この家は益々繁昌する、「今晩十時頃濃いお茶を供えてくれ」<br/>\n<br/>引き続いて「自分は龍神である。この家の主人は悟りを開いて人を救おうと修業しているが、悟らせると現界でも霊界でも悪い事が出来なくなるから悟らせぬため、今少しという行の半ばで邪魔をして来た。<br/>\n<br/>ところが今日木原と言う者の話を聞き、お光りに触れて観音様の有難い尊い教えに恐入った。<br/>\n<br/>もうこれ以上はこの者につきまとう事は出来なくなった。<br/>\n<br/>自分は人を苦しめた罪によって残念ながら八衢地獄に落ちなければならない。（これを二三回繰返しました）<br/>\n<br/>今夜限りおさらばする。観音教は実に正しい光の強い信仰だから益々栄えるという事を木原という者に直接面会して伝えてくれ。<br/>\n<br/>木原の上に大先生がおられる筈だから木原を通じて必ずくれぐれも申してくれ（これも繰返し繰返し申しました）<br/>\n<br/>「この家の主人の守り本尊は大日如来である。この家も益々栄える」と言い終ると同時に気分がすうっとして正気に返り後は何んともありませんでした。<br/>\n<br/>十時頃になって仏壇にお茶を供え、善言讃詞と御讃歌をあげさせて戴きました。<br/>\n<br/>そしてこの事以来三度の食事よりも好きだった将基がちっともやりたくなくなりました。<br/>\n<br/>因に七代前の霊とは実家の付近にいた独身のコソ泥で、皆からなぶり殺しにされ、私方にある戒名のない位牌がそれだという事を聞かされた事があります。<br/>\n<br/>なお、私は以前、滝浴びをして熱心に不動信仰をした事がありますが、しばしば家内に乱暴をして悩ませておりました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る",
      "date": "昭和28年8月26日",
      "content": "<b><font size=\"+2\">体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る</font></b>　（昭和28年8月26日発行）<br/>\n<br/>瑞雲中教会　ＯＹ<br/>\n<br/>「明主様御守護誠に有難うございます。限りなく尊き御恵みに対し、いかにして感謝致し、何と言って御礼申し上げてよろしいやら、その言葉を見出す事が出来ません。<br/>\n<br/>拙文ではございますが、ここに謹んで御礼と御報告を申させて頂きます。<br/>\n<br/>\n<br/>昭和二十七年三月の事でございました。「右鎖骨下に母指頭大の浸潤像が出来ている」ということを工場医師より知らされたのは一カ月程前の事でございましたが、<br/>\n<br/>幼少より病気らしい病気はしたことはなく、中学、高専とサッカーのレギュラーをつとめ、体力には自信を持っておりましたのと、丁度決算期の事とて体の不調は感じながらも当り前だと打過ごしておりました。<br/>\n<br/>ところが三月二十八日の事、勤務を終えて部屋に帰った途端、軽い咳と共に突然の喀血を見ました。<br/>\n<br/>少量ではございましたが血を見て肺結核の恐ろしさを今更痛感致し、私は前途を思う時悲痛の涙に暮れました。<br/>\n<br/>早速入院致し医師の言葉通り絶対安静を二カ月余り続けました。<br/>\n<br/>唯物教育の中に育ち神の実在に無感覚であった私には医師の言葉は絶対でございました。<br/>\n<br/>ようやく一人歩きも出来、血痰も止り、熱も平熱に下りました時、医師と相談の上、この際徹底的にと別に効き目も感じなかったストレプトマイシン二十本、そして又二十本を加えました。<br/>\n<br/>薬毒の恐ろしさを思う時、現在泣いても泣き切れない気持でございます。<br/>\n<br/>罪深き自己でございます。<br/>\n<br/>七月故郷呉に帰り安静に全力を傾け進行状態を見守っておりましたが、以前と変らず固く消えそうもありません。<br/>\n<br/>「気胸を三年しなさい、半年もすれば胸の蔭は消えはしないが働けるようにはなるだろう」との医師の言葉に、いやな気胸も承諾致しました。<br/>\n<br/>そして後二日で気胸を実行するという日の事でありました。<br/>\n<br/>\n<br/>妹の知人岡田さんという方より、「メシヤ教という宗教があるんだが、とにかく病気が良く治るんだ。<br/>\n<br/>まあ気胸をする位なら瞞されたと思って行ってみないか」という親切なお話をして下さいました。<br/>\n<br/>しかし生まれてこの方神に手を合わせた事もなく、宗教を信ずる人間は皆性格破綻者なんだという不遜な考えを持っておりました私には、<br/>\n<br/>手をかざして病気が治る等、いかにも馬鹿げた事だと思われました。<br/>\n<br/>又それについて行く人に対してはむしろ憎悪さえ感じましたが、ただ何となくまあ行ってみようという気持で呉支部をお訪ねしたのは十月二十八日の事でございました。<br/>\n<br/>明主様どうか私の愚かな心をお許し下さいませ。<br/>\n<br/>意外な方向で真の幸福への道を知り真理を見出す事が出来ました。<br/>\n<br/>暗黒より光明へ、生涯の転換でございました。<br/>\n<br/>呉支部の山内先生の御浄霊を何が何だか判らない変な気持で御受け致しましたところ、部屋が異常に暖かく、それに自然に体の中から暑さがにじみ出て、びっしょり汗を流しました。<br/>\n<br/>帰宅後の眠い事は又格別で、七時だというのにもう床の中に入り朝までぐっすり眠りました。<br/>\n<br/>こんな事が四、五日も続きました。そして山根会長先生、荻野先生、山内先生より色々お道のお話をして戴きましたが、余りにもお話が大き過ぎて夢想としか思われませんでした。<br/>\n<br/>しかしただ、今迄とは別の世界が存在するのだという事、純粋な考え方の通用する世界があるという事に大きな喜びを感じました。<br/>\n<br/>毎日支部にお参りして来る人々を観察致しましたが、皆日々快方に向う事実の前には頭を下げざるを得ませんでした。<br/>\n<br/>そうしている内に以前コリを訴えておりました私の肩もいつとはなく消えてしまっておりました。<br/>\n<br/>ひたすらに医学を最高のものと信じ、病を救うものは医学より外にないと思い込んでいた私も事実の前にはどうすることも出来ませんでした。<br/>\n<br/>かくも神秘的なものの存在を知り得て、この時医学というものに対して根本的に疑いの眼でもって眺め始めました。<br/>\n<br/>そうした気持で拝読させて頂く明主様の御論文は一つ一つ私の誤れる考えをくつがえし、今更医学の大きな矛盾に気づかせて頂きました。<br/>\n<br/>今迄正しいと思った事がひっくり返ったのでございますから、もう夢中でありました。<br/>\n<br/>\n<br/>十二月五日早速御守様を拝受致し、自ら体得させて頂くべく手をかざしたのでありました。<br/>\n<br/>私の従姉で同じ肺を病む者がおりましたが、その主人も彼女も共に熱心な生長の家の信者で、十数年来信仰生活を続けておりましたが、信仰の進展と反比例して肺の病巣は拡大するばかりで、そうしている内に四十度の高熱を出して倒れてしまいました。<br/>\n<br/>医療にも最早頼れず、生長の家の教えをただ一つの救いとの信念の下に、熱心な信仰を致しましたが効なく、心配になった主人は藁をも掴む気持で浄霊を頼みに来ましたので早速させて頂き、<br/>\n<br/>内山先生に御足労をお願い致しまして、結核はもとより病気というものは霊的因縁である事、そして薬毒であること等色々お話して戴き、<br/>\n<br/>又荻野先生にもお願い致して御屏風観音様を御奉斎して戴きましたところ、<br/>\n<br/>その翌日、私に憑霊現象が現われ、霊界の実在と、眼に見えぬある者によって吾々は左右されている事等を身を以て体験させて戴きました。<br/>\n<br/>その後、祖霊がしばしば憑依致しておりましたが、十二月二十日の事、五代前の男という者憑依致しまして申しますには、<br/>\n<br/>「<b><font color=\"#ff0000\" size=\"+1\">救いを求めて憑っていたが、尊いお道により救われたから、私は体を離れる。</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>だからお前の肺の蔭はもう無い。</b></font>疑うなら翌日にでもレントゲンを」との事で、私は二日置いて医師の許に赴き透視を頼みました。<br/>\n<br/>\n<br/>暗黒の透視室の中で私は上半身裸となり、お守様を左手にしっかり握り、明主様に御守護をお願い致しました。<br/>\n<br/>スイッチが入りましたが、それと共に起るべき筈のジーッというＸ線の放射青も無くＸ線も出て来ません。<br/>\n<br/>二度三度繰返されましたが同じことでありました。<br/>\n<br/>医師は驚愕の態で婦長を呼べと看護婦をうながしました。<br/>\n<br/>婦長と三人が色々と調べておりましたが「今朝使ったのにおかしいなあ、故障の筈は無いんだが」と大変な騒ぎでございました。<br/>\n<br/>その時、ハッと胸にひらめいたのはお守様の事でありました。<br/>\n<br/>人の手に渡すのが勿体なくて手に持っていたのですが、以前『栄光』新聞でお守様の形が映らなかった事を拝読致しておりましたので、その事がツーッと頭をかすめました。<br/>\n<br/>そこで外に待っている母親にお守様を預け再度台の上に立ち「今度は大丈夫です。スイッチを入れて下さい」と言うや、スイッチと共に前部の透視板がパッと明るくなりました。<br/>\n<br/>Ｘ線が初めて私の体を透したのでした。<br/>\n<br/>ああこの奇蹟、この御守護、心中密かに私は驚きの声を発せずにはいられませんでした。<br/>\n<br/>後で医師は、「もう治っている。働いてよろしい」と。<br/>\n<br/>\n<br/>一カ月前、あれ程気胸を勧めた同じ医師の口から、こうした言葉が出たのでございます。<br/>\n<br/>この奇蹟、医学とはこんなもの、霊光線とはかように偉大なものと、両者の差をはっきり見せて戴きました。<br/>\n<br/>大神の御神徳の偉大さにただ頭が下るばかりでございます。<br/>\n<br/>唯物医学は跛行的なもの、本源を誤れるもの、そして真理はかくも簡単な所にありという事は、この一事にても明確でございます。<br/>\n<br/>地上天国建設というこの革命的な未曾有の大聖業も主神ならばこそと、物質を動かすものは人間に非ずして神であったということを覚らせて頂きました。<br/>\n<br/>そして邪神邪霊の存在も地上天国建設の過程として必要であると悪も肯定され、<br/>\n<br/>又生きるという事、人間の使命等、はっきりと指示下されました明主様、哲学書の中に身を埋めても、<br/>\n<br/>あらゆる書物を読んでも知り得なかった生死の意義というものをもお示し下されたこの教え、<br/>\n<br/>今迄のすべては唯一の目的たる地上の天国化にあるということを知り得ました私は誠に幸福者でございます。<br/>\n<br/>御教えの中に浸り、ただ嬉しさに踊りたい様な衝動にかられます。<br/>\n<br/>医学に身を任せていた過去を思う時、あのまま気胸や薬を続けていたならば、今はもう生ける屍か、はた又己に霊界の根底の国にて喘いでいるやも知れません。<br/>\n<br/>こうして霊肉共にお救い頂きましたこの私は何と御礼申し上げてよいか判りません。<br/>\n<br/>明主様誠に有難うございました。<br/>\n<br/>この尊い御教えを知り得たのも病気を機縁としたと思えば、病気に感謝したい気持でございます。<br/>\n<br/>そして又祖霊の告白にも、仏滅、世の終り、霊界は想像もつかない大騒ぎであり、それが現界に移写して大変な世になる事、<br/>\n<br/>そしてこのお道は吾々が考えることが出来ない程の尊い御力であること等知らせてくれました。<br/>\n<br/>この喜びを一人でも多くの人々にお伝えしたい気持で一杯でございます。<br/>\n<br/>明主様本当に有難うございました。謹んで御礼申し上げます。<br/>\n<br/>なお前述の従姉も主人と共に入信させて頂き、信仰の道を進ませて戴いております。あわせて御報告させて頂きます。<br/>\n<br/>有難うございました。この上ともよろしく御守護の程をお　願い申し上げます。（昭和二十八年六月一日）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "参考　明主様御垂示　「回復して突然死する場合」",
      "date": "昭和23年11月4日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「回復して突然死する場合」</b></font>　（昭和23年11月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「極くまれな事では御座いますが、絶対的な程激しい御浄化を戴き、一旦回復の後突発的に帰幽するような場合はどのような事のためで御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ない事はないが、その霊によほど深い訳があり、正守護神などが救おうとする場合浄化される。本当に回復したのでない。<br/>\n<br/>霊界へ行く前に話を聞かす。<br/>\n<br/>ある程度判らすと非常に早く救われ、外の祖霊へ伝達させる計画がある。<br/>\n<br/>しかし死ぬに決まったものであるから、死ぬという事になる。外の場合もある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "明主様御教え　「小児麻痺・病気と霊　四」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児麻痺・病気と霊　四」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「この病気は、真症の小児麻痺と擬似小児麻痺とあるが、医学ではその区別を知らず混同しているのである。<br/>\n<br/>真症小児麻痺は、その原因は霊的であってそのほとんどは脳溢血で斃（たお）れた死霊が憑依するのである。<br/>\n<br/>従って、その症状は脳溢血的症状であって、言語不能、涎（よだれ）を垂らし、半身不随等である。<br/>\n<br/>それは今まで学校の成績もよく、何ら異常のない健康児が、突然高熱と痙攣を起し右のごとき症状となるのであって、実に悲惨にして恐るべき疾患である。<br/>\n<br/>そうしてなぜ死霊が憑依するやというに、脳溢血のごときは、発病するやにわかに霊界人となるので、その霊としては死の覚悟がない故、霊そのものの想念は生きているつもりなのである。<br/>\n<br/>しかるに肉体がないから、無意識に肉体を求めるのであるが、その場合他人に憑依する事は天則上出来得ないのである。<br/>\n<br/>何となれば、人間は家族友人等すべて近親者間には霊線なるものの繋がりがあるからである。<br/>\n<br/>勿論夫婦の霊線は最も太く、次に親子・兄弟・親類・友人等、縁の薄くなる程細くなるものである。<br/>\n<br/>この理によって、死霊が憑依せんとする場合、霊線を伝わるのである。<br/>\n<br/>しかるに、成人者より小児の方が憑依し易い為小児に憑依する・・・それが小児麻痺であるから、これらも唯物医学ではどうにも判りようがない訳である。<br/>\n<br/>そうして多くは、祖父母が孫に憑る事が多く、親の霊が子に憑る事は稀にはあるが滅多にないのである。<br/>\n<br/>すべて霊の憑依も遺伝も一代おきである。<br/>\n<br/>一代おきに遺伝するという事は、医学でも認めているようである。<br/>\n<br/>殊にハンセン病はそれが著るしいという事である。<br/>\n<br/>又人間の性格においても、両親に似るよりも祖父母に似る事の方が多いのも周知の事実である。<br/>\n<br/>\n<br/>次に、擬似小児麻痺とは、脳溢血的症状はなく、手とか足とか、身体の一部に故障のある症状である。<br/>\n<br/>これらは単なる局部的毒素溜結の為であって、簡単に治癒するものであるが、医家はこれらを真の小児麻痺と誤解し、難病扱いになし、手術やギブス等の療法を行うが、<br/>\n<br/>大抵は反って悪化させて障害者にする事が多いのである。それについて一例を挙げてみよう。<br/>\n<br/>\n<br/>私が以前扱った患者に、片方の足の裏、拇指（おやぶね）辺が着けないで、外側と踵（かかと）だけ着いて歩くという七八歳位の少年があった。<br/>\n<br/>それを医師が診て小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足りないというので、<br/>\n<br/>外側の筋を切り詰め、内側の踵に脛の骨を切り取って着け足したのである。<br/>\n<br/>それから数年を経ても依然として片足の歩行障害であるので、私のところへ来たのである。<br/>\n<br/>私が診査すると、足の裏拇指辺に毒素溜結があるがら、拇指を着くと非常に痛むのである。<br/>\n<br/>その為、内側を浮して歩いたので、医師はその発見が出来なかったので、見当違いの手術をしたのであった。<br/>\n<br/>故に私は拇指辺の毒素溜結を溶解除去した所、普通と同様に足が着けるようになった。<br/>\n<br/>しかるに、踵に足した骨が邪魔をして、歩行が完全とはいかないから、<br/>\n<br/>私は奨めて、右の足し骨を除去し元通りにすべく、右の医師に再手術を依嘱したのでその結果、<br/>\n<br/>今度は完全に歩行出来得るようになって、今日は普通人と異ならないのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「死後の種々相」より",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「死後の種々相」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、<br/>\n<br/>何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。<br/>\n<br/>それは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。<br/>\n<br/>しかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。<br/>\n<br/>霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、<br/>\n<br/>憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。<br/>\n<br/>これが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、<br/>\n<br/>小児麻痺は脳溢血のごとき症状が多いのはそのためであり、<br/>\n<br/>癲癇は死の刹那の症状が表われるのである。<br/>\n<br/>例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、<br/>\n<br/>その他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    }
  ]
}