{
  "theme_title": "神と経綸",
  "part_index": 13,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「日本人は世界のどこの文化でも咀嚼できる」",
      "date": "昭和27年6月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人は世界のどこの文化でも咀嚼できる」</font></b>　（昭和27年6月27日）<br/>\n<br/>「そんなようなわけで、今に外国の偉い人やなにかも、必ずここ（註　箱根美術館）に来るだろうと思ってます。<br/>\n<br/>それで神様の経綸は型でやるということを言ってますが、この美術館というものは箱根の山の上・・・山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼（そしゃく）できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。ピカソやマチスの、今は・・・まねですが、とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。<br/>\n<br/>ですから、私は前にこういうことを言ったことがあるんです。<br/>\n<br/>日本は組み立て工場とも言える。<br/>\n<br/>つまり、自動車やなにかの・・・アメリカの大工場のフォードなんかそうですが、<br/>\n<br/>各専門専門の会社を下に持っていて、車は車、発動機は発動機・・・そういったように部分的の会社を持っていて、それが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。<br/>\n<br/>それと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。<br/>\n<br/>それが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。<br/>\n<br/>そうすると日本という国が、やはり見本になるんです。<br/>\n<br/>\n<br/>そこで神様は日本の中心・・・中心というのは箱根の山なんです。<br/>\n<br/>神山ですね。これが中心です。神山の向こうが西で、こっちが東です。<br/>\n<br/>そうなっている。つまり関西、関東になっている。<br/>\n<br/>そこでこの美術館というのは天国の型です。天国ということは、つまり芸術です。<br/>\n<br/>天国の表徴は芸術なんです。それを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。<br/>\n<br/>つまり丸の丸の中心です。<br/>\n<br/>これになる。だからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。<br/>\n<br/>だからミロクの世のポチができたようなものです。<br/>\n<br/>早く良いものができたということは、その意味で神様がだんだんそれをやる。<br/>\n<br/>そのために品物なんかでもほとんど神様が寄せたんです。<br/>\n<br/>いつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。<br/>\n<br/>ですから私は「変ですね」と言って腹の中で笑っている。<br/>\n<br/>そんなようなわけですからトントン拍子に行ったんです。<br/>\n<br/>\n<br/>で、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。<br/>\n<br/>米国人の型、英国人の型、中国人の型。<br/>\n<br/>中にはアフリカ人の型もあるわけです。<br/>\n<br/>そういう人の一人ひとりが信者になって救われると、それが広がって・・・そういった型になるわけなんです。<br/>\n<br/>それがずっと広がって一国になるわけです。で、良くみるとそれがたくさんあります・・・それは言うわけにはいかない。<br/>\n<br/>それも、喜ぶ人ばかりでなくて、中には・・・君はアフリカ人の型だというと、どうもね。<br/>\n<br/>中には共産党の型も、あるいはギャングの型もあるかもしれない。<br/>\n<br/>そんなように型でやって行くんです。<br/>\n<br/>私がいろいろと世界中のことを知ったということは、型で知らされているんです。<br/>\n<br/>\n<br/>これも大本教のお筆先にあります。<br/>\n<br/>「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。<br/>\n<br/>ですから大本教の中に世界の型がいろいろありました。<br/>\n<br/>それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。<br/>\n<br/>そういうこともこれから書き始めてますが、そういった・・・一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。<br/>\n<br/>\n<br/>そんなようなわけですから、信仰でも自分一人ではないんです。<br/>\n<br/>何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。<br/>\n<br/>そうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。<br/>\n<br/>で、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。<br/>\n<br/>これをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御垂示　「日本は全世界のあらゆる文化を取り入れている」",
      "date": "昭和26年6月2日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「日本は全世界のあらゆる文化を取り入れている」</b></font>　（昭和26年6月2日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御論文をいただきますと、日本文化の特異性のところに、日本人の特長、使命といったものを、解りやすく説いていただいてあります。<br/>\n<br/>平和的芸術国家でなくてはならない。そういった方面に伸びると言うお言葉をいただき、私なりに感ずるのでございますが、<br/>\n<br/>日本の場合は客観的なものとお話いただいたのでございますが、あれだけの中国芸術ができますまでの関係を・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「日本、朝鮮、中国。これで三位一体になる。<br/>\n<br/>日本が火で、朝鮮が月で、中国が土になる。<br/>\n<br/>五六七というと、日本が五で、朝鮮が六で、中国が七になる。そのくらい密接なものです。<br/>\n<br/>だから、中国芸術は立派なものができるのはあたりまえです。<br/>\n<br/>三すくみというのがあるが、あれはおもしろい。<br/>\n<br/>日本が蛇ですね。朝鮮がなめくじ。中国が蛙。<br/>\n<br/>日本は龍神の国です。日本の国の形は龍の形ですね。<br/>\n<br/>\n<br/>もっと徹底したいが、まだ講和にならないですからね、日本人の優秀性をアメリカでは非常に嫌うんです。<br/>\n<br/>だから、あんまり深く言えない。日本人は非常に優秀性があるんですがね。<br/>\n<br/>戦争に関したことじゃない、平和的なことです。<br/>\n<br/>だから、そうたいして悪くはないんですが、やっぱり誤解されますからね。<br/>\n<br/>平和的に優秀性ということの平和的を取って、優秀性だけを言われたりすると誤解されますから。<br/>\n<br/>そういうこともアメリカ辺りで、知っている人もありますね。<br/>\n<br/>日本は不思議な国だ、とね。<br/>\n<br/>全世界のあらゆる文化を取り入れていますからね。<br/>\n<br/>日本くらい、そういった・・・日常生活だって、日本人は洋食も食えば、中国料理も食えば、お茶漬けに香の物で食うし・・・中国人や外国人は、日本人のように豊富でない。<br/>\n<br/>しかし日本には消化できる。<br/>\n<br/>音楽でも、芸術でも・・・中国人は油絵が上手なのはないでしょう。<br/>\n<br/>それから、西洋の音楽はないですからね。<br/>\n<br/>だから、西洋人は不思議だと言っているそうです。<br/>\n<br/>中国人には理解できなくても、日本人には理解できる。<br/>\n<br/>中国人にはベートーベンなんか聞く人はないそうです。<br/>\n<br/>日本人は漢字も書けば、横文字も書けば、仮名も書く。<br/>\n<br/>中国人は漢字と横文字はやるでしょうが、仮名は使わないでしょう。<br/>\n<br/>だから、日本人は不思議な民族ですね。<br/>\n<br/>昔は、大本教で宣伝したことがあります。<br/>\n<br/>日本はデパートだとね。組立工場だ。<br/>\n<br/>つまり、それほど日本人はいろんなものが、豊富なんですね。<br/>\n<br/>何でも食う。何でも味が解る。そういった国民性ですね。<br/>\n<br/>\n<br/>ところが、そいつが夜の世界の間は邪神が勢力を得ていたから、それで戦争を大いに奨励した。<br/>\n<br/>ところが本来そうではない。<br/>\n<br/>戦争で、コリゴリさせて二度としないようにしてしまった・・・神様がね。それが、こんどの敗戦ですね。<br/>\n<br/>それで始めて、日本人としての天職をやるということになる。<br/>\n<br/>日本が負けたということはたいへんなことです。八月十五日は、大いに祝わなくてはならない。<br/>\n<br/>とても想像もつかないようなたいへんなことがある。<br/>\n<br/>ちょうど、時期がそういうふうになって来たんですね。<br/>\n<br/>ですから、もう霊界のほうじゃ、ドンドン地上天国ができつつあるんです。<br/>\n<br/>しかし長い間の罪穢れが溜まっているから、掃除をされる。<br/>\n<br/>その掃除を、神様がどういうふうにされるかということが問題です。<br/>\n<br/>建設のほうも肝腎だから、差し障りがないように掃除される。そういうところが深遠微妙です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様「救世会館」の構想と「日本の使命」について大いに語られる",
      "date": "昭和28年1月28日",
      "content": "<b><font size=\"+2\">明主様「救世会館」の構想と「日本の使命」について大いに語られる</font></b>　（昭和28年1月28日発行）<br/>\n<br/>\n<b><font size=\"+1\">竹内四郎氏ほか二氏との御対談(一)</font></b>　<br/>\n<br/>\n<b><font size=\"+1\">日本の使命</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「もう一つはこういうことも言いたいのです。<br/>\n<br/>講和以前には言いませんでしたが、民族では日本人が一番優秀なのです。<br/>\n<br/>これは事実を見れば分かりますが、日本人くらい世界中の文化を吸収できる国民はありません。<br/>\n<br/>以前にちょっとした小さな講演会で話したことがありますが、日本は自動車の組み立て工場と思えばいい。<br/>\n<br/>フォードでは部分品を各工場に作らせて、それを本社に集めてきて組み立てて売り出すということですが、それがちょうど日本だと思います。<br/>\n<br/>アメリカの文化、イギリス、ドイツの文化、東洋でも、中国、インドの文化などがみんなはいってきて、それを組み立てて立派な文化をつくるというのが、<br/>\n<br/>日本の使命だと思います。その使命を果たす民族が日本人とすると、日本人が一番偉いということになります。<br/>\n<br/>ところが今までは、各国の部分的の文化を見て感心していたのです。<br/>\n<br/>それは機械的なものはアメリカにはとてもかないませんし、また英国の社会主義を見ては感心するとか、フランスの芸術面における絵画、文学に頭を下げていたのです。<br/>\n<br/>今後はそういう各国の特長をとり入れて、それを総合した理想的な文化をつくるのが日本人なのです。<br/>\n<br/>それはこれからそうなるのです。ですから今までの日本は、その準備行為でしょう。<br/>\n<br/>そうして第三次戦争がすんでから、急にそうなってくるでしょう。<br/>\n<br/>日本人の素質は将来そういう使命があるのです。また日本人くらい各国の文化を消化できる国民はありません。<br/>\n<br/>だいたい、東洋というのは精神文化で、西洋は物質文化です。<br/>\n<br/>東洋は経で西洋は経です。<br/>\n<br/>それを結ぶ時期はいま言った通りで、その結ぶ国は日本です。<br/>\n<br/>それで日本における結びはメシヤ教がやるのです。<br/>\n<br/>メシヤ教のバッジは十の字なのです。<br/>\n<br/>この赤い丸は日本を象徴し黄色いのは黄金時代というわけなのです。<br/>\n<br/>なにしろ日本人は劣等感が非常にありますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">竹内氏の発言</font></b><br/>「終戦後は特にひどいですね。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「そうです。だから「アメリカを救う」という本を出したのは、その狙いもあります。<br/>\n<br/>「アメリカを救う」というのですから、アッチより上の立場になるのですから、少しは刺激するだろうと思います。<br/>\n<br/>アメリカは結核が非常に多いのですが、菌に対することもすっかり書いてあります。<br/>\n<br/>菌が伝染するから殺さなければならない、というのが医学の建前ですが、われわれから言うと幼稚なものです。<br/>\n<br/>それは菌が伝染するとしても、その最初の菌は忽然としてできたものではなく、発生源というものがあるはずです。<br/>\n<br/>それが医学では分からないのです。<br/>\n<br/>それで黴菌というものはどこで発生して、どういうように進むかという経路を書いてあります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">竹内氏の発言</font></b><br/>「これからは、あなたのような方に考えを出していただいて、そういうことでも大いに日本に呼び掛けていただきたいですね。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font><br/>「そのつもりでいます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">竹内氏の発言</font></b></font><br/>「そうしていただきますと、日本の国民も自信を持ってきますから、たいへんいいことですね。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「日本は、社会がすっかり汚れきっているので、これを取って磨けばたいしたものです。<br/>\n<br/>ちょうどダイヤモンドのようなもので、八角形にでも切って磨けばすばらしいものになりますが、川から出したままでは駄目ですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御講義　「日本と外国の使命」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「日本と外国の使命」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>「今までの称えた日本精心は神の日本精神ではない。<br/>\n<br/>バラモンから出た所の精神であった。<br/>\n<br/>真の日本精神は大調和の精神である。常軌を逸した様な事や、人の目にいかにも善の様に見えても、皆日本魂と今まで言ったのは違うのだ。<br/>\n<br/>一方に偏するのは日本精神ではない。<br/>\n<br/>\n<br/>日本は太陽の国である。太陽は白色であって、白は色々な色になる。<br/>\n<br/>色々な色とは各国の事である。独逸（ドイツ）がナチス、伊太利（イタリア）がファッショ、露西亜（ロシア）が共産主義と言った様な訳である。<br/>\n<br/>日本はこの各国の色を取入れて白く光るのである。<br/>\n<br/>ファッショでも共産主義でも一色だけでは駄目である。<br/>\n<br/>英国は代議政体である。英国は紫である。<br/>\n<br/>米国は黄、伊太利は黒、仏は褐色、露は赤色と云う様なもので、日本は色々なものを取り入れて立派なものに仕上げるのである。<br/>\n<br/>日本は求心的で、☉である。富士山で言うと真中が日本である。<br/>\n<br/>\nそれは頂上から見れば<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"107\" src=\"sunozu.jpg\" width=\"63\"/><br/>\n<br/>\n<br/>である。<br/>\n<br/>\n<br/>\n本、<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"80\" src=\"fuzizu.jpg\" width=\"64\"/><br/>\n<br/>\n<br/>西、横から見れば極東又東である。麓は西となる。<br/>\n<br/>日本の文化は求心的であり、西から出来て来たものは荒ごなしで仕上げがしてないのである。<br/>\n<br/>これは遠心的であって、仕上げて西へ又逆輸出するのが日本の今後の仕事である。<br/>\n<br/>今までの状態は西より東へ来たが、これが九分九厘である。<br/>\n<br/>今度は東から西へ太陽の光りで一遍に照して終うのである。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御教え　「東京が中心」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「東京が中心」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「前項に述べた日本が中心である。という事について、疑う人があるかも知れない、それは　第一日本は世界の極東になるではないかと、それについて説明してみる。<br/>\n<br/>たとえてみれば、富士山の頂をみればいい、飛行機に乗って、富士山の上から見下せば、頂は真中になっている☉（註　○にチョン）の形である、<br/>\n<br/>しかし横からみれば、頂は端になっている。裾野を西とすれば、頂は極東になっている理である。<br/>\n<br/>今日までの、あらゆる宗教は、西方に生れている。<br/>\n<br/>仏教も、基督（キリスト）教も、回々（フイフイ）教も、儒教も、道教も婆羅門（バラモン）教も、猶太（ユダヤ）教も、又日本国内においても、その通りである。<br/>\n<br/>天理教も、金光教も、大本教も、人の道も、仏立講（ぶつりゅうこう）も、生長の家も皆そうである。ちょうど文化と同じ様にである。<br/>\n<br/>西から、いろいろの種類の宗教や文化が東の中心へ集中されたのは、富士山の裾野から頂へ、沢山の人が登って来るような訳であった。<br/>\n<br/>求心的であった、そうして、その集ったものを綜合し、コントロールして、完全無欠の文化として、遠心的に、全地球へ向って、放射するのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御教え　「世界統一」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界統一」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「我日本が、将来世界を統治すべき使命のある事は、いかなる点から観ても肯定し得らるるのであるが、<br/>\n<br/>その最も特質とすべきものは、万世一系にして、金甌無欠（きんおうむけつ）の皇室を戴く事であり、<br/>\n<br/>又、東西両文化を遺憾なく吸収して、綜合調和する、不思議な国民性である。<br/>\n<br/>彼のイプセンが唱えた第三帝国とは、日本の将来を予告したとも言えるのである。<br/>\n<br/>しかしながら、日本の世界統一は、飽くまで覇道的、侵略的ではない、全く天地の方則に適（かな）った道義的統一である。<br/>\n<br/>万国が屈従するのではない、悦服するのである。<br/>\n<br/>そんな途方もない事が、事実出来るであろうかと、疑ぐるであろう、そして、一体誰がそんな大きな事をするのか、その事業を、運動を、何人の手に依て遂行するのであるか。<br/>\n<br/>\n<br/>日本は本来、世界の祖国である。<br/>\n<br/>天地創造の際、最初に胞衣（えな）として造られたる国が、日本である。<br/>\n<br/>故に、全世界の雛型である。例えば、我本州は、欧亜大陸に当り、北海道は北米に、台湾は南米に、九州は阿弗利加（アフリカ）に、四国はオーストラリヤに当る等である。<br/>\n<br/>その他、山川島嶼（とうしょ）等、仔細に点検すれば、悉（ことごと）く雛型になっている。<br/>\n<br/>彼の明治の王政維新は、実は日本だけの事件ではなかったのである。<br/>\n<br/>これがついに進展して世界的王政維新になるのである。<br/>\n<br/>日本が、日本天皇が、世界を統治遊ばさるる前、まず、世界の雛型たる日本に、これが現われなくてはならない。<br/>\n<br/>何百年、武家が擅（ほしいまま）にしていた政権を奉還し奉り、ここに、本然に立還って再び天日暉（かがや）く事になったのが、王政維新であった。<br/>\n<br/>この事を今後の世界に、当てはめて考えれば、明確に判るであろう。<br/>\n<br/>日本が満州と結び、今や、日支和平工作にまで進み、亜細亜の盟主たる偉容を、如実に現わして来た事と、欧羅巴（ヨーロッパ）が日に月に、崩壊作用に向って進みつつある実状を観たら、およそ判るであろう。<br/>\n<br/>\n<br/>日本天皇陛下が、世界を統治被遊（あそばさ）るるとすれば、その御統一の中心地点は、無論、我東京である。<br/>\n<br/>天祖天照皇大御神が、天の時到って、世界統治の大経綸を遂行なさるについては、その実行機関と幾万の選ばれたる人がなくてはならない、それは軍人も政治家も産業家も力を協（あわ）せなくてはならない。<br/>\n<br/>世界人類を、道義的に救い服（まつ）ろわせるという事は、まことに崇高にして、聖なる事業である。<br/>\n<br/>それにはどうしてもより宗教家の活動を要する事である。<br/>\n<br/>世界統一は、日本天皇の大御稜威（おおみいづ）に依って成るのだ。<br/>\n<br/>大御稜威とは尊い光が八紘（はっこう）に輝く事である。<br/>\n<br/>この御光をば、全世界に、伝達する人民の活動として、即ち我観音運動が生れたのである。<br/>\n<br/>尊厳にして犯すべからざる、大君（おおきみ）は、雲の上に日月のごとくに輝きいますのである。<br/>\n<br/>世界統一についての御軫念（ごしんねん）は、いささかも動かせ給わぬ事を仰ぎみるのである。<br/>\n<br/>それは、天祖大神の深甚なる経綸と人民の忠節による、舎身的（しゃしんてき）活動によって成るのである。<br/>\n<br/>世界統一という、空前なる大業であるから、いかに愛と慈悲を以てするも、偶々（たまたま）不満の国又は民が、いささかも無いとは保証し難いであろうから、それらは、飽くまで、人民が責任を負わなければならないのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御講話　「日本は龍の形」",
      "date": "昭和27年11月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は龍の形」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、中国では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。」　（「長文は「鋸山の神事」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御講話　「日本国土の形の意義」",
      "date": "昭和27年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本国土の形の意義」</font></b>　（昭和27年11月7日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「「東方の光」ということが一番肝腎なのです。<br/>\n<br/>私のことを「お光様」と言い出したのは静岡新聞なのです。<br/>\n<br/>静岡新聞が初めて「お光様」ということを書いたのです。<br/>\n<br/>それで私はうまいことを言うなと思ったのです。<br/>\n<br/>それはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、それが一般に「お光様」と言われるようになったのです。<br/>\n<br/>ですからあれも神様から言わせられたものです。<br/>\n<br/>\n<br/>で、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。<br/>\n<br/>今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。<br/>\n<br/>これは逆であったわけです。<br/>\n<br/>東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。<br/>\n<br/>そのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。<br/>\n<br/>始終言う医学でもそうです。<br/>\n<br/>体を治すと言うのです。こっちは霊を治すのです。<br/>\n<br/>ですからこっちは浄霊で、医学の方は浄体と言いたいが、「浄」でなく「濁」です。<br/>\n<br/>ですから当然東から霊的文化が生まれなければならないのです。<br/>\n<br/>それで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。<br/>\n<br/>そこで西から作った体の文化を、東から出た本当の、つまり中身です。<br/>\n<br/>それによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。<br/>\n<br/>爆弾を落とす飛行機を、早く旅行のできるようにする。<br/>\n<br/>人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。<br/>\n<br/>ですからそう考えれば別に不思議もなければ、変わってもいません。<br/>\n<br/>ところが今までは西の文化ばかりで、それが本当のように思うから、それと反対の東の文化がちょっと分かりにくいのです。<br/>\n<br/>こんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。<br/>\n<br/>\n<br/>それで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。<br/>\n<br/>それから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。<br/>\n<br/>お寺の名前で日本寺というのはありません。<br/>\n<br/>で、あそこから日の神様、天照大御神が出られたのです。<br/>\n<br/>\n<br/>それで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。<br/>\n<br/>それで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。<br/>\n<br/>それからだんだん現界に写るまでにそれだけの年限がかかったのです。<br/>\n<br/>\n<br/>それで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。<br/>\n<br/>「ホト」というのは女の陰部です。<br/>\n<br/>古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。<br/>\n<br/>それで東京湾というものが女の陰部になるわけです。<br/>\n<br/>それで東京が子宮にあたるのです。<br/>\n<br/>ですから体的にはそういうわけなのです。<br/>\n<br/>それで私は東京から生まれたというわけなのです。<br/>\n<br/>これは細かく話すともっとおもしろいのですが、大体それで分かると思います。<br/>\n<br/>それで富士山が臍になるのです。日本の国というのは龍の形ですが、これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。<br/>\n<br/>それが日本の形になっている。<br/>\n<br/>で、瀬戸内海は口を開いている所です。<br/>\n<br/>それで山陰山陽が上の方になって、四国が顎になるわけです。<br/>\n<br/>それで九州を呑み込んでいる形なのです。<br/>\n<br/>九州というのは世界の型なのです。<br/>\n<br/>北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。<br/>\n<br/>これからそういう神秘がいろいろありますから分かってきます。<br/>\n<br/>ちょうど出雲が鼻になるのです。<br/>\n<br/>それで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。<br/>\n<br/>それで鼻が素盞嗚尊になるのです。<br/>\n<br/>ですからいろいろなことにそういうことが現われてきます。<br/>\n<br/>始めということを「ハナ」とよく言います。<br/>\n<br/>それから越後の方は「コシの国」で腰というわけです。<br/>\n<br/>そこで越後の新発田は肛門になるのです。<br/>\n<br/>それであそこは後ろですが、前の方は東京になる。<br/>\n<br/>そうすると女ばかりですが、やはり男と女と両方になる。<br/>\n<br/>将来は伊都能売になる。<br/>\n<br/>それで伊豆半島が男の道具になる。<br/>\n<br/>そんなわけでいろんな神秘はなかなかおもしろいのです。<br/>\n<br/>で、日本はつまり霊的の根本になるわけです。<br/>\n<br/>ですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。<br/>\n<br/>富士山がちょうど地軸の大黒柱みたいな中心なのです。<br/>\n<br/>ですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。<br/>\n<br/>ですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。<br/>\n<br/>それはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、<br/>\n<br/>それをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。<br/>\n<br/>そうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。<br/>\n<br/>それがメシヤ教の仕事なのです。<br/>\n<br/>とてつもない大きなものです。」　（長文は「東方の光」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「日本が龍型をしている意義」",
      "date": "昭和24年2月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本が龍型をしている意義」</font></b>　（昭和24年2月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本が龍型をしている意義について」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「日本が龍型だというのは大本教で言ったことで、昔、国常立尊が龍神だったとき日本と同型同大だったというのです。<br/>\n<br/>この説はまんざら根拠のないことでもないのです。<br/>\n<br/>山陰、山陽、四国で口をなして九州を呑もうとしているのですが、その鼻面が出雲でここは昔素盞嗚尊が統治したんですが、これは鼻の働きで鼻から豆が生まれることは『古事記』にも出ています。<br/>\n<br/>それから丹波、丹後が目、伊勢が喉、富士山が臍、東京が陰部、そのうち東京湾が女、伊豆半島が男のそれに当たり、東北は腰、新潟の新発田は肛門、北海道から千島は尾になる・・・<br/>\n<br/>というのですが意味があります。<br/>\n<br/>東京は子宮に当たり、だから宮城がある。<br/>\n<br/>従って東京は産み出す働きがあり、私も東京で生まれたんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「臍はたいして重要でないように思われますが。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いや、臍は役に立ってますよ。<br/>\n<br/>人間でもそうで、始終動きまわっている人よりじっと動かないでいる人のほうが大事なんです。<br/>\n<br/>一番どうでもいいようなものが一番肝腎なんです。<br/>\n<br/>ところが共産主義はこれと反対で、働かざる者は食うべからず、などと言うのは逆です。<br/>\n<br/>だから私は「共産主義はピラミッドを逆様にしたようなものだ」と本にも書いているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様の御垂示　「富士山は日本のヘソ」",
      "date": "昭和24年8月23日",
      "content": "<b><font size=\"+2\">明主様の御垂示　「富士山は日本のヘソ」</font></b>　（昭和24年8月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人間の臍（へそ）は成長後においてもなにかの役目があるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありますよ、人間でも中心がなくちゃ困るんで、その中心が臍（へそ）になるんです。<br/>\n<br/>だから臍はたいへんな働きをするんですよ。<br/>\n<br/>目に見えない働きをしてるわけです。<br/>\n<br/>臍は人間の胆力、勇気を出す所なんで、つまり神道で言う荒魂が臍に当たるわけです。<br/>\n<br/>この眉間を天帝と言いますが、上の天帝と下の臍とで天地になるんです。<br/>\n<br/>天帝は奇魂になるんで、天帝から智慧、臍から勇気ですね。<br/>\n<br/>天帝で考えて臍で「やれ！」ってわけですね。だから中心になるんですよ。<br/>\n<br/>日本は龍神の型をしてますが、富士山が日本の臍になるんです。<br/>\n<br/>だから、富士山はただいい格好をした高い山というだけじゃなくて、非常に重大な意味があるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「富士山について」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「富士山について」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「今富士山の頂上の帰属問題があってますが、何か霊的の関係がございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大したことはありません。どっちでもいいのです。<br/>\n<br/>どっちになっても、別に富士山に変りはありません。<br/>\n<br/>だから日本の富士山でなくて世界の富士山です。<br/>\n<br/>またあんなに形の良いのは世界にありません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「この間の講演会で、秋田富士と言って富士山を小さくしたような形の山を見てまいりました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは各地にあります。榛名山のほうは榛名富士と言いますが、何々富士というのは方々にあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「芦別山は北海道の中心」",
      "date": "昭和23年1月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「芦別山は北海道の中心」</font></b>　（昭和23年1月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「北海道の芦別山のほうへ行きたいと考えてます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「芦別山は重要です。北海道の中心ですから、あすこが開ければ北海道は容易に拓けるようになる。一生懸命やんなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「京都は一番綺麗」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「京都は一番綺麗」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「農産物における特産物、例えば京都市上加茂の「加茂なす」「すぐき」の蕪等を隣村で栽培しても同様のものは出来ませぬが、右の原因について御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「土の成分が一個所へ固まる。<br/>\n<br/>すべての物は一個所へ固まる性質のものである。<br/>\n<br/>あらゆるものは一個所へ凝結するもので、それが方々へ特殊性能が出来る。<br/>\n<br/>日本でも京都辺の土は非常に良い。特に植物は優秀なものが出来る。地殻や地熱の放射状態がよい。<br/>\n<br/>霊的に言っても、日本は龍神の形になっている。京都辺は胸部になる。一番綺麗な所である。<br/>\n<br/>（二十三年）<br/>\n<br/>（竹松等は京都がよい。膚が綺麗である。竹は外国にない）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「山口県について」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「山口県について」</font></b><br/>\n<br/>「山口県は、霊界からいっても日本の入口である。故に関門海峡という。そこで一番仕事を初める所である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「九州開発の意義」",
      "date": "昭和25年12月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「九州開発の意義」</b></font>　（昭和25年12月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「九州の炭坑は日本の諸工業の原動力となっており、また外来文明は九州から輸入されたと聞いており、さらに神代とされている時代のことを考えますとき、九州開発はどのような意義を持つものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「九州とは一名筑紫の島と言い、古い時代は一番文化の発達した所である。<br/>\n<br/>筑紫とは数なら九に相当する、すなわち七で成り、八で八方に広がり、数が増え九に到って発達の極に逢する意味である。<br/>\n<br/>また一番最初拓け始めたのは薩摩の国で、薩摩から九州が拓け、九州から日本が拓けたのである。<br/>\n<br/>薩摩の島津の○＋の紋所も、日の丸の国旗が、初めてできたのも、深い神秘があるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「九州に台風の多い理由」",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「九州に台風の多い理由」</font></b>　（昭和25年2月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「毎年九州は台風の来襲が多く、殊に昨年は数回におよび甚大なる被害があったのは、霊的にいかなる御浄化でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「九州は日本で一番先に文化の発達した地方である。<br/>\n<br/>神武以前、一番最初に文化の入ったのは薩摩である。<br/>\n<br/>歴史が長いほど罪は多量に堆積せるものとみるべきで、従って浄化も多く行なわれるわけである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御教え　「気候と天候」より",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「気候と天候」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「（一部のみ引用）　ここで、<font color=\"#ff0000\" size=\"+1\"><b>阿波の鳴戸</b></font>について解説してみよう。<br/>\n<br/>前述のごとき<font color=\"#ff0000\" size=\"+1\"><b>風水火の浄化によって集溜されたる汚物</b></font>は、いかに処理せらるるかというに、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>各河川を通じて海に流れ、阿波の鳴戸の海底深く沈下</b></font>さるるのである。<br/>\n<br/>もちろん、<font color=\"#ff0000\" size=\"+1\"><b>全世界の汚穢</b></font>であるから、その量はけだし驚くべきものがあろう。<br/>\n<br/>しかるに、地球の中心部は学者も言うごとく、巨大なる熱塊、いわゆる地熱であるから、<br/>\n<br/>鳴戸の海底深く沈下せる汚物は、絶えずこの地熱によって焼尽されるわけで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本は世界の汚物焼却場</b></font>といってもよい訳である。<br/>\n<br/>\n人間が以上のごとき理を知ったなら、悪の想念や、悪の言霊は出来るだけなくすよう、心がくべきである。」<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kokudo.html"
    },
    {
      "title": "明主様御垂示　「日本歴史の疑問」",
      "date": "昭和24年8月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本歴史の疑問」</font></b>　（昭和24年8月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「（イ）出雲大社へは昔から勅使の参拝は一度もないとの事で御座いますが、<br/>\n<br/>皇室との間に何か理由があるのでしょうか。御伺い申し上げます。<br/>\n<br/>（ロ）九州の島津家にその時の当主でなければ見る事の出来ない書物があるとの事ですが、<br/>\n<br/>その内容を世の中へ発表すれば、今迄の歴史は根底から覆えされるとの事で御座います。<br/>\n<br/>かような物が実際に存在するでしょうか。<br/>\n<br/>もしあるとすれば、私達が今日迄学んで来た歴史の真偽はどの程度で御座いましょうか。<br/>\n<br/>またいつの時代が一番疑わしいので御座いましょうか。具体的に御教示を御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「（イ）大いに理由がある。神武天皇が東夷征伐の時、それまでは出雲朝が統治したのを、統治権を返せというので、天照大神の子孫として名乗り交渉した。<br/>\n<br/>最初はうまくゆかず、武甕槌、経津主によって勝った。<br/>\n<br/>それで勅使が参拝せぬのである。朝鮮は日本を征服した。<br/>\n<br/>十月は神無月というのは出雲朝で言出した。十月に日之御崎から神がお帰りになるという。<br/>\n<br/>一月間。これは朝鮮の神である証拠で、統治した時そういう事になる。<br/>\n<br/>\n<br/>（ロ）国土奉還の時と、瓊々杵尊の時が疑わしい。これは根本的の訳がある。<br/>\n<br/>これを知ると歴史は、根底から覆える。発表したいが未だ早い。<br/>\n<br/>その現われは終戦後日本の戦争はああなり、特権階級は落ちた。こうなるべき深い理由がある。<br/>\n<br/>これは見真実の一部である。信仰が進めば判る。世は変りつつあり、世界がどうなるかも分る。プログラムは出来ている。<br/>\n<br/>霊界では相当出来つつあり、五六七世は霊界の中心では出来ている。<br/>\n<br/>（いくら邪神が足掻いてももう駄目である）<br/>\n<br/>今後は暗示的にいう。<br/>\n<br/>（その人の智慧証覚で知るべきである。智慧の啓発が肝要で、そうすれば日本の歴史は分る。<br/>\n<br/>日本の歴史は大きな勢力が天下を奪り合った。<br/>\n<br/>それが敗戦によってなくなった。それは、敗戦は祝わなくてはならぬと皆に言った）<br/>\n<br/>徳川と天朝・・・皇室は最後に相争った。源平、保元、平治等そうである。<br/>\n<br/>大国主命の娘は綏靖天皇の妃となった。こういう点はなかなか偉い。<br/>\n<br/>徳川家康は大国主命の人間に表われたもので、皇室と別の系統で、徳川は皇室をなくすつもりだった。<br/>\n<br/>計画的にやろうとし段々段々皇室は衰え、徳川が実権を握り、終には皇室は十万石にした。生活出来ないようした。<br/>\n<br/>終には公方、禁裏様などといって・・・。<br/>\n<br/>二・二六事件は天皇を退位せしめ、秩父宮を立てようとした。<br/>\n<br/>秩父宮は大国主系統で、それにより取ろうとした。松平恒雄の先祖は徳川秀忠の小間使で、秩父家は徳川一門で固めた。<br/>\n<br/>天皇の方はそれを見抜いて、秩父を病気として、戦時中顔を出さぬようにした。<br/>\n<br/>このように今迄は、二大勢力で争ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousitu.html"
    },
    {
      "title": "明主様御講話　「天皇は盤古神皇の系統」",
      "date": "昭和27年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「天皇は盤古神皇の系統」</font></b>　（昭和27年10月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうして昔はやっぱり軍部専政ですから、本当の腕は振るえなかったのです。<br/>\n<br/>そこで軍部専政と、もう一つは天皇の派閥争いです。<br/>\n<br/>これはあんまり人は知らないが、これがたいへん影響している。<br/>\n<br/>例えば二・二六事件です。あれは一つの陰謀です。<br/>\n<br/>あの根本は徳川の派が今の天皇を倒し、元の徳川幕府に・・・形は違いますが、徳川勢力にしてしまおうというその形です。<br/>\n<br/>今だから言えますが、これはあんまり知らないでしょう。それで秩父宮様を頭としたのです。<br/>\n<br/>で、天皇を孤立させる政策だったのです。<br/>\n<br/>それで天皇の、宮内大臣として松平恒雄・・・あの人は二代将軍から出たのです。<br/>\n<br/>先祖は徳川です。松平家というのは、二代将軍が腰元に手をつけて・・・詳しく言うと豆腐屋の娘ですが、そこに子供ができて、つまり二代将軍の分れが松平家です。やっぱり徳川系です。<br/>\n<br/>それで松平恒雄さんが宮内大臣で、娘さんの勢津子さんが秩父宮、それから高松宮が喜久子妃。<br/>\n<br/>それでだんだん徳川の勢力を増して、天皇のほうをそうやって、そうして一挙にやろうとしたのが二・二六事件です。<br/>\n<br/>ところが神様のほうでは許されないのです。<br/>\n<br/>それはいつか日本の歴史を書きましたが、素盞嗚尊（すさのをのみこと）の系統ですから、それで天皇のほうの系統は天照大御神の傍系になるのです。<br/>\n<br/>盤古神王（ばんこしんのう）のほうです。だからこの方は平和的な方です。<br/>\n<br/>それから素盞嗚尊のほうは戦争が好きなのです。武力政策が好きなのです。<br/>\n<br/>で、日本の武家時代はみんなその系統です。そこでその争いが日本歴史です。<br/>\n<br/>つまり神武天皇の系統と出雲朝の大国主命の系統とが相争って、それが続いて来たのです。それで最後が徳川家です。<br/>\n<br/>それが天孫系にやられたので、それを再び取り返そうとしてやったその現われが二・二六事件です。<br/>\n<br/>それで軍部にもその二派があった。海軍は天皇を支持し、陸軍は秩父宮様を立てた。<br/>\n<br/>だからもし今度の戦争がなかったらこの争は続いているのです。<br/>\n<br/>そこで戦争をするのに秩父宮様が怒ると面倒ですから、秩父宮様を抑えた。病気と称し・・・本当は病気ではないのです。<br/>\n<br/>それに軍人のほうにも二派あり、二・二六事件で失敗してますから、あんまりそれが威張れないので、他のほうがすっかりやって、秩父宮様を押して戦争が始まった。<br/>\n<br/>これが太平洋戦争の秘史です。隠れた歴史です。しかしその根本は神様なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>\n<font color=\"#000000\">「それは霊的の意味は分かりませんので・・・」</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「分からないです。その奥にはまた神様が正神と邪神を闘わしているいろいろな意味があるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousitu.html"
    },
    {
      "title": "明主様御垂示　「皇室は支那系」",
      "date": "昭和24年12月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「皇室は支那系」</font></b>　（昭和24年12月11日）<br/>\n<br/>\n<b><font size=\"+1\">片目魚の池、龍顔</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昔から天皇に拝顔する事を龍顔を拝すと言っておりますが、<br/>\n<br/>龍神と何か関係が御座いましょうか。なお、次のような伝説が御座います。<br/>\n<br/>昔、富山市近郷の神明村に「あか池」と言う沼が御座いまして、<br/>\n<br/>その沼に住んでいた龍神が、当時の天皇が片目なので、自分の片目を差上げましたが、<br/>\n<br/>その後その沼に住む魚は全部片目で御座いました。<br/>\n<br/>今は沼が無く、その後が川になっておりますが、何か関係が御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「皇室は支那系であるから、種々の行事など殆ど支那式を採入れてある。<br/>\n<br/>支那では龍を最高とし、龍を崇めている。<br/>\n<br/>そのために龍顔という。玉顔が本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousitu.html"
    }
  ]
}