{
  "theme_title": "御神格",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "「明主様　レモン・カルティエ氏夫妻と御対談」より",
      "date": "昭和27年7月9日",
      "content": "<b><font size=\"+2\">「明主様　レモン・カルティエ氏夫妻と御対談」より</font></b>　（昭和27年7月9日発行）<br/>\n<br/>\n<b><font size=\"+1\">弟子でさえキリストの奇蹟を再現</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリストとかマホメットとか釈迦だとか、ああいうような方々は、やっぱり一種の神の使命を受けてこの世に現われたのでー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「勿論そうですが、ああいう人たちは神様から与えられた力が少ないんです。<br/>\n<br/>弱かった。ですから私の弟子でキリストくらいの奇蹟を表わすのはたくさんあります。<br/>\n<br/>ですから私のメシヤ教は宗教じゃないんです。宗教では人類を救えないんです。ただ、宗教は私が出るまで人類が救われる程度のつなぎであったんです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「バイブルなんかにキリストが、死んで三日目に蘇生させたとあり、信者は固くこれを信じてますが、<br/>\n<br/>カトリック信者にそう言わせるようにするには、やっぱり信者の人を蘇生させるようなことを目に見せてやらないと信じないですが、そういうようなことができるので」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「私の弟子で立派にできます。弟子で、いったん死んだ人が生き返るようなことをやってます。ですから、あなた方でも私の弟子になれば、キリストくらいのことはできますよ」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「言い換えてみれば、とにかく死亡した者をふたたび生き返らす御力がおありになるということでー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「お弟子さんでも・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「できます」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリストのように、食物がなくなると食物を与えるとか、土地をもっと豊富にするという御力は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「できます。そういうことはたくさんあります」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">カトリック信者にキリストの霊が働きかける</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「私としてはぜひ全世界に弘まることを非常に希望しますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「無論そうなります。それからカトリック信者がいまにメシヤ教信者になります。<br/>\n<br/>それはだれがそうするかというと、キリストがそうするんです。<br/>\n<br/>キリストの霊がみんなをメシヤ教の信者になるようにするんです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「カトリック信者が必ずそういうふうになるということは、なにかーお告げかなにかでご存じなので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうではない。私がなにもそんなに働きかけなくても、先方でどうしても私に働きかけなければならないようにキリストが霊界から働きますからね。<br/>\n<br/>キリストでも釈迦でも、いままで私の生まれるのを待っていたんです。<br/>\n<br/>キリストも釈迦も預言者です。キリストは天国は近づけりと予言されたが、自分で天国を造るとは言わなかった。<br/>\n<br/>釈迦もミロクの世が来るとは言ったが、自分が実現させるとは言わなかった」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリスト教信者は、自分の神様以上のものはないと信仰しておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そんなことはありませんよ。天の父があります。天の父が私のやることです」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu3.html"
    },
    {
      "title": "明主様御教え　「無　題」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「無　題」</font></b><br/>\n<br/>「私は、こう思う事がある。<br/>\n<br/>今日まで、出現した大宗教家の事績をみる時、<br/>\n<br/>その人格においても、透徹せる神観、人生観、未来観は固より、<br/>\n<br/>道義の実践者とし予言者であり、愛と慈悲の権化ともいうべき、尊崇措（お）く能わざる大神人である事はもちろんであるが、<br/>\n<br/>惜しむらくは救世の力が足りなかった事は否むべくもないと。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kyuuseishu3.html"
    },
    {
      "title": "明主様御教え　「主旨　岡田式指圧療法の原理と其目的」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「主旨　岡田式指圧療法の原理と其目的」</font></b>　（昭和10年御執筆）<br/>\n<br/>「この療法の創成は、主神が、人類の最も苦悩とする病気疾患を根絶せんとなし給う御目的に出でたるものにして、<br/>\n<br/>その御目的遂行の為表現仏たる観音の霊体を通じ、仁斎の肉体を活用させ、ここに、神人合一的大能力を発揮するに到ったのである。<br/>\n<br/>この大偉業の神命を受けたる余は、爾来（じらい）、七年間、あらゆる病者に接触、研磨修錬を経、その間、観世音より、幾多の霊示を享（う）けたる結果、<br/>\n<br/>従来の医学の、ほとんど夢想だもせざる治療成績を挙げ得たので、ここに、日本医学の新しき名の下に、人類救済の根本的大経綸を開始する事となったのである。<br/>\n<br/>しかして、この療法は、何人が修得するといえども、余の許しを受くれば、その人の霊体を通じて発揮する観音力に依って、驚くべき治病能率を挙げ得るのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「浄霊の原理　神示の医学」より",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の原理　神示の医学」より</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「（一部のみ引用）　私は浄霊の方法として現在行っている方法は、光の文字を大書した紙片を与えるのである、<br/>\n<br/>それをお守りとして懐（ふところ）へ入れる事によって効果を発揮する、<br/>\n<br/>それは光の文字の墨色から強力なる光波が放射し、術者の身体から腕を通して掌から放射される、<br/>\n<br/>この放射力は数尺ないし数間くらいが最も適当としている、<br/>\n<br/>そうしてこの光の文字から光波が放射されるという事は一体いかな訳かというと、<br/>\n<br/>私の体から霊線を通じ個々の光の文字へ一瞬にして伝達するのである、ちょうど放送の無線電波とよく似ている、<br/>\n<br/>私の霊体から、霊線を通じて光波が放射するとすれば、一体私の霊にはどういう仕掛けがあるかという事になるが、それを知る事によって疑いは解ける訳である、<br/>\n<br/>それは私の腹中に平常は直径一寸くらいの光の玉がある、これは見た人もある、<br/>\n<br/>この玉の光の塊から光波は無限に放射されるのである、しからばこの光の玉のその本源はどこにあるかというと、<br/>\n<br/>これが霊界における観世音菩薩の如意の玉から、私に向かって無限光を供給されるのである、<br/>\n<br/>\nこれがすなわち観音力であり、不可思議力妙智力とも言われるものである、如意輪観音が持し給う玉もこれである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「病原と浄霊の原理・無機から有機へ」より",
      "date": "昭和26年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「病原と浄霊の原理・無機から有機へ」より</font></b>　（昭和26年8月25日発行）<br/>\n<br/>「（一部のみ引用）　浄霊施術者となるには、本教信者となって私が半紙三倍大の紙へ、光の一字をかいたもので、それを小さく畳んで御守として懐へ入れるのである。<br/>\n<br/>ただそれだけの事で、掌から特殊火素が出るとしたら、人間の智慧などでは判りようがない神秘である。<br/>\n<br/>何となればその文字から発する火素が、病気を治す力があるからで、実に不思議以上の不思議と言わずして何ぞやというべきであろう。<br/>\n<br/>これこそ、一点の誇張もない現実そのものであるから、いかな唯物主義者といえども信じない訳にはゆかないのである。<br/>\n<br/>とすれば単なる文字からそのような霊妙不可思議な力が発せられるかを、徹底的に説明してみよう。<br/>\n<br/>\n<br/>しかしながらここまで来ると、最早（もはや）宗教的説明でなくては分り得まいので、無神論者には直ちに肯（うなず）け難いであろうから、白紙となって読んで貰いたいのである。<br/>\n<br/>そうしてこの事は私は今までも幾度となく書こうと思ってはいたが、余りに神秘的で、信者以外は到底理解出来ないから、反って迷信臭く思われ易いから、手を付けなかったが、<br/>\n<br/>今日は本教も私に対する社会の認識も、余程深まったようであるから、いよいよ書く事にしたのである。<br/>\n<br/>それについて私の事を書かねばならないが、そもそも私という者は、世界の終末に際し、全人類を救い、病貧争絶無の地上天国を造るべく最高神の御経綸の下に、主脳者としての大任を負わされたのであるから、神は私に対して絶大な救いの力を与え給うたのである。<br/>\n<br/>その力というのは病貧争絶無の中心であるところの病の解決であって、それに対する智識と力である。<br/>\n<br/>前者は私が今日まで解説して来た医学の誤謬や病理その他であり、後者は浄霊による治病の力である。<br/>\n<br/>すなわち信者の懐に入れてある御守の文字と、私と霊線によって繋がれており、私から発揮する霊光は霊線を通じて、絶えず御守に至り、御守から施術者の肉体を通じて、掌から放射されるのである。<br/>\n<br/>一言にしていえば、御守所持者を仲介者として、私が間接に病人を治すのである。<br/>\n<br/>しからばその力の本源は一体どこにあるかというと、私の腹の中には、以前から知らしてある通り光の玉がある。<br/>\n<br/>この玉はそれまでは玉だけの力であったものが、昨年六月十五日、日本で昔から云われているところの麻邇（まに）の玉、または五百津美須麻留（いほつみすまる）の玉、または如意宝珠（にょいほうしゅ）の玉である。<br/>\n<br/>玉とは魂であるから、その魂が右の日時に、静岡県清水庵原署の留置所内で、天から降下され、宿られ給うたのである。<br/>\n<br/>この事はその当時簡単に発表しておいたが、これを私は結実といったのである。<br/>\n<br/>それが段々育つに従って、玉の力も日に月に強力となりつつあるのである。<br/>\n<br/>これはその頃から浄霊の力が特に強化された事にみても、信者はよく分るであろう。<br/>\n<br/>ただ現在その神様の御名前を詳しくいう訳にはゆかないが、いずれ時期が来たら発表するつもりである。<br/>\n<br/>\nしかし釈尊、キリストをはじめ幾多の聖者の予言を、よく考えてみればおよその見当がつく訳である。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「神人合一」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「神人合一」</font></b>　（昭和27年5月7日発行）<br/>\n<br/>「よく昔から神人合一という言葉があるが、実際からいってそういう人は、今までに一人もなかったと私は思っている。<br/>\n<br/>なるほど釈迦、キリスト、マホメットの三大聖者にしても、神人合一のごとく見ゆるが、実は神意の伝達者であって、判りやすく言えば神の取次者であったのである。<br/>\n<br/>という訳で世人は神人合一と、神の取次者との区別を知らなかったのである。<br/>\n<br/>すなわち神の取次者は神憑りや、神の命によって行動するのであるから常に神や仏陀を祈り、その守護を仰ぐ事にしているのである。<br/>\n<br/>\n<br/>ところが私はそういう事は全然やらない。<br/>\n<br/>信者も知るごとく、神を祈る事もないし、神の指示を仰ぐ事もない。<br/>\n<br/>ただ自分の思うがままを実行していればいい訳で、はなはだ簡単である。<br/>\n<br/>としたら今までに例のない事とて、変に思うかも知れないから、ここに差し支えない点だけをかいてみよう。<br/>\n<br/>\n<br/>いつも言う通り私の腹には光の玉がある。<br/>\n<br/>これはある最高の神様の魂であるから、私の言動すべては神様自身が、私を自由自在に動かしているのである。<br/>\n<br/>つまり神と人との区別がない訳で、これが真の神人合一なのである。<br/>\n<br/>\n<br/>従って私に在られます神霊は、最高の神位であるから、これ以上の神様は世の中にないのであるから、他の神様に頭を下げる意味はないので、何よりも信者が日々顕わしている奇蹟がそれを証拠立てている。<br/>\n<br/>その奇蹟たるやキリストの顕わした奇蹟以上の奇蹟が、常に顕われているので、私の弟子でもキリストに較べて何ら劣るところはないのであるから、この一事だけでも私の神格は想像つくはずである。<br/>\n<br/>\n<br/>今一つ言わねばならない事は、今日までのことごとくの聖者は、将来天国的世界が実現するという予言はしたが、自分自身造るとはいわれなかったのは、全く神格が低く力が足りなかったからである。<br/>\n<br/>私は自分自身が病貧争絶無の地上天国を造ると宣言しているのは、右の理由によるからである。<br/>\n<br/>という訳で今後私は今までにない幾多の驚くべき経綸を行うから、<br/>\n<br/>それをよく見て貰いたいので、到底人間業とは考えられないような事が、ドシドシ出て来るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「私という者　（一）」",
      "date": "昭和28年4月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「私という者　（一）」</font></b>　（昭和28年4月25日発行）<br/>\n<br/>「これから記（か）こうとする事柄は、何人も見た事も聞いた事もないものであるから、そのつもりで読んで貰いたい。<br/>\n<br/>それは私が私を批判するのであって、言わば私の外に別な私があってそうするので、全然飾らない赤裸々（せきらら）な私の姿を浮べるのであるが、恐らくこんな変った試みは、今までにもなかったであろう。<br/>\n<br/>ではなぜ私はそんな事をかくのかというと、これには意味がある。<br/>\n<br/>それは古往今来私程不思議な人間が現われた事はないと共に、私自身としても他人には想像出来ない程、私自身が見る私は不思議でならないからである。<br/>\n<br/>それについてはまず私の仕事からかいてみるが、知らるるごとく現在私が最も主力を注いでいるのは病気治しである。<br/>\n<br/>\n<br/>現在の社会で治病の方法としては、何といっても医学である。<br/>\n<br/>西洋においては紀元前彼の有名な医聖ヒポクラテスが始祖であり東洋では前漢時代盤古（ばんこ）氏（盤古神王ともいう）が漢方医学を創成されたとなっておりどちらも治病の手段としては薬を主としている。<br/>\n<br/>ところが漢方医学の方はほとんど見るべき進歩はないが、西洋医学の方は科学文化の影響を受けて驚くべき進歩を遂げたのであって、<br/>\n<br/>薬の種類も益々増え、機械、光線、空気等の物理療法の発達は固（もと）より、その基礎的手段としては解剖、分析、顕微鏡、動物実験等々、微に入り細に渉って遺憾なく行われている。<br/>\n<br/>というようにどちらもすでに二千有余年の歴史の上に築かれたものであり、西洋医学の方は十九世紀以後科学の発展に伴い一大飛躍によって、漢方医学は太刀討（たちう）ちが出来ず、現在は微々たる存在となってしまったのは衆知の通りである。<br/>\n<br/>その結果世界の医学は西洋医学独占となったのみか、この医学を進歩させさえすれば、病気は解決されるものとの信念によって、各国共奨励しているのが現在である。<br/>\n<br/>またそれを修得する方法としては、小学から大学までの課程を経、卒業後は実地経験を積み、ようやく一人前になるので、<br/>\n<br/>それにはすくなくとも二十余年の歳月と、何十万という費額もかかり、実に容易ではないのである。<br/>\n<br/>それでも完全に病気の治る技術を得らるるとしたら何をか言わんやであるが、事実は病気の治らない事おびただしいのは、医師も知る通りである。<br/>\n<br/>なるほど医療によれば一時苦痛は緩和し、治るように見えるが、日を経れば必ず再発する。<br/>\n<br/>といって手術によればなるほど患部の機能を除去するから、再発はしないが、形を変えて他の病気が発生するのもまた事実であるから、<br/>\n<br/>この理屈が本当に分ったなら、医学は当然革命されなければならないのである。<br/>\n<br/>ところが今日までそれが全然分らないがため、一時的苦痛緩和を治る過程と錯覚し、その方法を進歩発達させて来たのであるから、実に驚くべき無智であった。<br/>\n<br/>何よりも医学が進歩する半面益々病人の増えるのが何よりの証拠である。<br/>\n<br/>ゆえにこのまま進むとしたら結局人類健康に対する危機の来るのは断言出来るのである。<br/>\n<br/>\n<br/>以上が医学の実体を露呈したのだが、このような恐るべき寒心事に対し世界中一人の発見者がないのであるから摩訶不思議で、これこそ二十世紀の一大謎といってもよかろう。<br/>\n<br/>ところがこの現状に対し突如として私の説が出たのであるから、正に原子爆弾である。<br/>\n<br/>すなわちこれによって長い間の暗（やみ）の幕は切って落され、光明赫々たる病無き世界は、実現の第一歩を踏み出したのである。<br/>\n<br/>そこでいよいよ医学は滅亡という大異変が目前に迫り来たのである。<br/>\n<br/>とはいうものの、これ程人類の心を根強く把握して来た医学の迷言を晴らす事は容易な業ではない。<br/>\n<br/>換言すれば邪を正に立直す事であり、しかも主神の経綸である以上、困難はいささかもないのである。<br/>\n<br/>そうして私という者を選ばれたのは、天地創造の時すでに約束された事であって、このため大救世事業に必要な智慧と力を与えられたのである。<br/>\n<br/>従って私はいささかも医学を学ばずして、徹底的に知り得たのであるから、この事だけにみても私という人間は、未だ嘗（かつ）て地球上に現われた事のない不思議な人間である。<br/>\n<br/>\n<br/>という訳で私は神智の眼を通して見る時現代医学がいかに根本的に誤っているかは表現の言葉すらない。<br/>\n<br/>慄然（りつぜん）とするのである。<br/>\n<br/>この事はこれまでの私の著書にも詳しくかいてあるから略すが、ここで肝腎な事は病気を治す方法である。<br/>\n<br/>それは老若男女を問わず、職業のいかんに関係なく、私の説を信じて治病の術を学ぼうとする場合、数日間の教修を受けるだけでいい。<br/>\n<br/>その際御守と称する半紙倍くらいの紙片に、光の文字を書いたものを与えられるから、それを懐（ふところ）へ入れれば直（ただち）に治病の力が発揮されると共に、<br/>\n<br/>それから修練次第でやや大きい光明の御守と取替えられ、なお進んで大光明となるが、これだけで驚く程の治病力の持主となるのはもちろん、この方法を浄霊というのである。<br/>\n<br/>例えば大病院や博士から見放された者でも、たちまちにして快癒に向い全治する事実に対し、聞いたり読んだだけでは、到底信ずる事は出来まいが、何よりも全治者手記の報告と礼状を見れば分るごとく、現在一カ月二、三百通に上り、漸次増加しつつあり、本教発行の印刷物に載せ切れない程である。<br/>\n<br/>ではこの御守の文字なるものがなぜ治病力を発揮するかというと、これも中々神秘であるから、そのつもりで読んで貰いたい。<br/>\n<br/>すなわち私の腹の中には光の玉がある。<br/>\n<br/>この玉こそ到底説明は出来ない幽玄微妙なるもので、いわば主神が自由自在に行使する神器であって、昔からいわれている如意宝珠、麻邇（まに）の玉がこれである。<br/>\n<br/>もちろんこの玉の威力こそ人類肇（はじま）って以来始めて私という人間に与えその使用を許されたもので、この玉の光が霊線を通じて御守に伝達し、無限に光を供給するのであるから、御守の数がどれ程増えても何ら変りはないのである。<br/>\n<br/>\n<br/>以上によっても分るごとく、私が行う業は宗教ではない。<br/>\n<br/>宗教以上のものであって、名称を付ける事は出来ないのである。<br/>\n<br/>そうして有りのままをいえば、宗教というものはある期間中の役目であって、仮の救いであり、永遠性はないのである。<br/>\n<br/>彼の釈尊のいわれた仏滅といい、仮の娑婆（しゃば）も、キリストの世の終りが来るという言葉もこの事であった。<br/>\n<br/>というのは今日までの宗教では本当に病気は治らないのは事実が示している。<br/>\n<br/>現在宗教のほとんどが医学に頭を下げ、病院を造っているにみても明らかである。<br/>\n<br/>これでみても宗教の力が科学以下である事を証明している訳で、気の毒ながら最早既成宗教の生命は終ったのであるから、この事を一日も早く自覚すべきである。<br/>\n<br/>従ってこの意味が肚の底から分ったなら、弥勒下生も、キリストの再臨も、救世主（メシヤ）の降臨も容易に分るはずである。<br/>\n<br/>もし分らないとしたら、それは事が余りに大き過ぎるためと、二千年以上もそのような事がなかったので、人類は有り得べからざる事と決めてしまっていたからである。<br/>\n<br/>という訳で開祖の教えは信じつつも、他面予言の方は信じられなかったという自家撞着（じかどうちゃく）に陥っていたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御垂示　「麻邇の玉について」",
      "date": "昭和23年12月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「麻邇の玉について」</font></b>　（昭和23年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一、麻邇（まに）の玉、如意の宝珠、二、胎臓界、金剛界、の意味につきお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神道では麻邇の玉、仏教では如意の宝珠というので玉とは魂のことで絶対力の意味です。<br/>\n<br/>これはいままで世に出たことがなかった。<br/>\n<br/>で、本当のことを言うとおかしいが、これは私のおなかの中に在るのです。<br/>\n<br/>だから私はいろんなことができるのです。<br/>\n<br/>人を治すということも、キリストはわずかに十二弟子にしかその力を授けられず、釈迦とても往来で急病にかかってなくなったのですが、これは自分の体すら治すだけの力がなかったからです。<br/>\n<br/>私はキリストと違って何万人でも「人を治し得る人」を作ることができる。<br/>\n<br/>この働きが麻邇の玉なのです。<br/>\n<br/>\n<br/>胎臓界は「弥勒胎臓」と言って「弥勒」が未だ出現しない時代の仏教で、夜の世界のことです。<br/>\n<br/>金剛界は昼の世界で、金とは太陽の光のことであり、「弥勒下生」後が金剛界になるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御垂示　「明主様の光の玉について」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「明主様の光の玉について」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の腹に光の玉がある」とのお言葉でございますが、その玉は体的なものでしょうか、あるいは霊だけの玉でございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですね。なかなか難しいんですよ、この説明はね。<br/>\n<br/>この玉ってのは如意の玉で、つまりこれは神様のほうから霊線によってある光を送られるんで、これはその神様の御神体ともなんともちょっと言えない・・・光そのものなんですよ。<br/>\n<br/>しかし、これは本当は人間が使うべきもので、これによって神力が出るんです。<br/>\n<br/>観音力って言うのはそういうものなんですよ。<br/>\n<br/>ところがこの玉をいままでは使う人がなかったんですよ。<br/>\n<br/>時期が来てなかったから使えなかったんです。<br/>\n<br/>夜の世界の間は水素が多かったので、その玉が水素に包まれていたんです。<br/>\n<br/>それが昼の世界になり水素が少なくなってきたので、それにつれて玉の光が強くなってきたのです。<br/>\n<br/>そこのところがなかなか難しいんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「では、現界から申しますと、大先生様が主で、玉が従ということになるのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうとも言えないんです。<br/>\n<br/>主であり従であり、従であり主であるんです。<br/>\n<br/>昔ね、玉の争奪戦があったんですよ、神様と邪神との間でね。<br/>\n<br/>そして玉を邪神にとられたことがあるんです。<br/>\n<br/>よく龍が玉を持ってるでしょ、あれですよ。<br/>\n<br/>龍神が玉をとったんですよ。それが夜の世界の間のことなんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「肉体を通さぬと力が出ないといたしますと、主神は、大先生様に御顕現になって御カを振われる・・・と考えさせていただいてよろしゅうございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そいつはね、いまそういうことを言われると困るんですよ。<br/>\n<br/>それを言うと人間が寄って来てうるさくて仕事もできやしませんよ。・・・<br/>\n<br/>キリストだってそうですよ。エホバから力をもらって仕事をしたんですからね。<br/>\n<br/>で、自分は神の子だ、エホバの命により生まれて来たんだって言ったんですがね。<br/>\n<br/>ま、だいたいそういうわけですよ。<br/>\n<br/>ですからふつうの人は偉く見せようと思って一生懸命なんですが、私は偉く見せまいとしてどれくらい苦心しているか判りゃしません。<br/>\n<br/>大勢ワッと寄って来ると仕事ができなくなりますからね。<br/>\n<br/>すべて宇宙の神秘といったようなあらゆるものを書くだけ書いて・・・ですからいま一生懸命に書いてるんですよ。<br/>\n<br/>まあ、来年いっぱいはかかるでしょう。そうするとたいへんですよ。<br/>\n<br/>それが時期なんです。<br/>\n<br/>そこで、昔から「和光同塵」（わこうどうじん）って言いますね、「光を和（なご）め塵に同（まみ）れる」って。つまり和光同塵ですね・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "側近者寄稿　「明主様が観音様の本家、御神体は明主様の出張所」",
      "date": "昭和28年10月25日",
      "content": "<b><font size=\"+2\">側近者寄稿　「明主様が観音様の本家、御神体は明主様の出張所」　</font></b>（昭和28年10月25日発行）<br/>\n<br/>「この頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。<br/>\n<br/>昭和十年一月二十二日東光社・・・これは雑誌新聞等の発行所の事ですが<br/>\n<br/>ここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、<br/>\n<br/>初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが<br/>\n<br/>御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、<br/>\n<br/>今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、<br/>\n<br/>この人はある事故の為来なくなりました。<br/>\n<br/>この御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、<br/>\n<br/>私が観音様の本家であって御軸は私の出張所だから、<br/>\n<br/>私から霊光が出て出張所である御軸へ行くのであって、<br/>\n<br/>これこそ本当なんだと御教え下さいましたが、<br/>\n<br/>まだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、<br/>\n<br/>お軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御講話　「私は拝まない」",
      "date": "昭和27年4月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は拝まない」</font></b>　（昭和27年4月5日）<br/>\n<br/>「それから、近ごろよく感じることがあるんですがね。<br/>\n<br/>私がちょっと、簡単に言ったことでも、非常に重要なことがあるんですよ。<br/>\n<br/>ですから、それを聞いた人は・・・いつの間にか忘れちゃって、うまく行かないことがよくあるんです。<br/>\n<br/>よく聞いてみると、こういう点があるんですね。<br/>\n<br/>すなわち、宗教の教祖なんていうと、神懸り式です。神懸り式というよりか、神様にお伺いを立てるやり方ですね。<br/>\n<br/>神様に伺うとこういう御示しがあった。そう言うと、たいへんありがたく思うんですよ。<br/>\n<br/>そこで聞いた人は、これは神様のお指図だとか、戒めだとか言って、非常に強く印象されるんですね。<br/>\n<br/>ところが、私がチョイチョイと軽く言うから、そういうような・・・なんて言うか、有難味と言いますか、強い刺激を受けないですね。そういうことがよくあるんです。<br/>\n<br/>\n<br/>それからたまに、昔からこれは始終あるんですが、信者の中に神懸り的になって、神様はこうおっしゃるとか言って、それを一々信ずる人があるんです。<br/>\n<br/>ところがそういうのは、神様と言っても、下・・・下級の神様だから、いずれボロを出しちゃうんですが、一時迷わされちゃうんです。<br/>\n<br/>\n<br/>そこで、私の神様・・・と言うのは変ですが、はっきり言ってみると、今までの教祖とか、そういう人たちと違うんですよ。<br/>\n<br/>違うということは、位が違うんです。<br/>\n<br/>仮にキリストにしろ、天の父の思し召しによって、自分は生まれたとか、あるいはエホバがこう言われたとか、そういうことをよく言われてますね。<br/>\n<br/>それから天理教祖とか大本教祖にしろ、神様はこうおっしゃったとか、ああおっしゃったとか、よく言うんです。<br/>\n<br/>そして、そういう神様を始終拝むんですよ。<br/>\n<br/>私は拝まないんです。<br/>\n<br/>というのは、私の腹におられる神様は・・・私が言ったりしたりすることは、神様が直接するんですから私が拝むことはない。<br/>\n<br/>それから、拝むという必要はないんです。<br/>\n<br/>私のお腹の中におられる神様は最高の神様ですから、拝まれるのはあたりまえですが、こっちで拝む神様はないんです。<br/>\n<br/>みんな下の神様ですから、私の思うままにやっていれば、それが最高の神様がやられているんですから、そこで私は、神懸り的な・・・私が御神体に向かって礼拝しないと言うのは、そういう意味なんです。<br/>\n<br/>これは今までの宗教には一つもないんです。<br/>\n<br/>それは、釈迦でもキリストでもマホメットでも、やはり神様を拝んで、お指図仰いだり、いろいろするんですが、私はそういう必要はないですから、<br/>\n<br/>それだけに力も・・・まあ字を書いても、その字が働くというようなわけでね。<br/>\n<br/>これは本当言うと、字を書く前に羽織、袴で祝詞を奏げて、神様にお願いして、そうしてやるものです。<br/>\n<br/>それは、今までどこの宗教の教祖にしろ、いろいろな・・・お守りなど作る場合も、そうしているんです。<br/>\n<br/>私は、裸でアグラかいて書くこともあるし・・・それで良いんだから、別に面倒なことを言わなくてもね。<br/>\n<br/>そういうことを知ってもらえば良いんですね。<br/>\n<br/>だから、他に神懸りなど出ても、問題にはならないわけですね。<br/>\n<br/>こういうことは、今まであまり言いたくなかったから言わなかったんですが、そうでないと、他の神懸りをたいそうありがたく思いますから、それでお話するわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御講話　「私は神様を拝まない」",
      "date": "昭和27年4月6日",
      "content": "<font size=\"+2\"><b>明主様御講話　「私は神様を拝まない」</b></font>　（昭和27年4月6日）<br/>\n<br/>「それと、私は神様は拝まないんですよ。<br/>\n<br/>どの宗教でも、今までどんな教祖でも、必ず神様を拝んだものです。それを、私は拝まない。<br/>\n<br/>と言うのは、私に憑いている神様は、一番高級だから拝むものがないんです。みんな下ですからね。<br/>\n<br/>それからもう一つは、よく神様にお伺いを立てるとか、あるいは神様にお知らせをいただくとかして言うんですが・・・たいへんありがたく思うんですが、<br/>\n<br/>私は簡単に、ふつうのことのように言うんです。<br/>\n<br/>うっかりして軽く見るんですね。そのために忘れちゃったり、うっかりして、なにかあった時、これは先に明主様に御注意いただいたことがある。お言葉にある。<br/>\n<br/>と、気がつくことが、どなたもあるんですがね。<br/>\n<br/>私は神様にお伺いして、それをお取り次ぎするんでなくて、私の口から出ることは、神様自身が言う・・・こういうことになるんですね。<br/>\n<br/>最高の神様ですからね。だから、私が神様にお願いするとかお伺いするとか、そういうことはないんですよ。<br/>\n<br/>そこで、御守りなんか書く時に、ふつうならどの宗教の教祖でも、そういう時には、羽織袴で祝詞を奏げるものですがね。<br/>\n<br/>私なんかそうでない。夏なんか裸でアグラかいてやりますからね。<br/>\n<br/>見る人はありがたく思いませんよ。私はそれで良いんですよ。<br/>\n<br/>神様自体が書くんだから、どうしようもない。<br/>\n<br/>こういうことは今まで言わなかった。<br/>\n<br/>そういうことも心得て良いですね。<br/>\n<br/>\n<br/>もう一つたとえて言えば、信者の人でいろんな奇蹟をやりますが、奇蹟も、やっぱりキリストがやったくらいの奇蹟は毎日やってますからね。<br/>\n<br/>これは、時間があったら読もうと思ったが、時間がないから止したんですが、キリストの奇蹟以上の奇蹟ですよ。<br/>\n<br/>これはぜんぜん理屈がつかないほどの奇蹟です。<br/>\n<br/>それから、原子爆弾で助かったお蔭話ですね。これも、七つばかり来ましたからね。私は、それを発表するように言ってあるんです。<br/>\n<br/>これも、今度良く説明をつけて、この次あたりに読ませますがね。<br/>\n<br/>そんなわけで、私の弟子がキリストくらいの奇蹟をすれば、やはりキリストも私の弟子になるんです。<br/>\n<br/>それをはっきり分かっていなければ、キリスト教信者なんか誤解します。<br/>\n<br/>\n<br/>というのは、もう一つ言っておくことは、キリストは贖罪主なんです。<br/>\n<br/>贖罪主というのは、一つの会社なら専務ですね。<br/>\n<br/>専務みたいなものです。もし会社でいろんな過ちがあったりしますと、専務が代表者になって、許してくれと言って社長にお詫びします。贖罪主というのは、そういうものです。<br/>\n<br/>万民の罪を御自分が負って、万民になり代わって十字架にかかる。<br/>\n<br/>贖罪主とは別に、社長・・・すなわち、よし許すと言う、許し主がなくてはならない。<br/>\n<br/>私は許し主なんです。<br/>\n<br/>ですから、そういう点は非常に・・・主人と家来ほど違うんですね。<br/>\n<br/>こういうことも、今までも言いたかったんですが、あまりかけ離れているから、誤解されますので言わなかった。<br/>\n<br/>明主様は、誇大妄想的な脱線だ。<br/>\n<br/>と、未信者は言いますから、言わなかったんですが、もうソロソロ言っても良い時期になったので、言ったんですがね。<br/>\n<br/>そういうことも知ると、よけいいろんなことがはっきり分かるわけですね。そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御講話　「神様の方で明主様を拝んで良い」",
      "date": "昭和27年4月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様の方で明主様を拝んで良い」</font></b>　（昭和27年4月7日）<br/>\n<br/>「それからこういうことを知らなければならないんですがね。<br/>\n<br/>それは、昔から宗教の教祖とかいう人が、なんでも一々神様にお伺いするんですね。<br/>\n<br/>そうすると御託宣が出て、神様がこうおっしゃった、とか言うんですがね。<br/>\n<br/>そうすると、それを聞いた人はたいへんありがたがるんです。<br/>\n<br/>ありがたく思うんですね。<br/>\n<br/>ところが私はそんなことはしないですね。<br/>\n<br/>ただ、その場その場で簡単に言ってのけるので、有難味がないんですね。<br/>\n<br/>だから、ともすればそれを軽く思って聞き逃しちゃうわけですね。<br/>\n<br/>で、なにかあると、こういうことを以前にお聞きした。<br/>\n<br/>これだということに気がつくんですが、初めはなかなかそう思わないんです。<br/>\n<br/>それですから私の言う通りやらない人も随分あるんですよ。<br/>\n<br/>\n<br/>それはどういうわけだと言うと、私は神様に聞く必要はないんです。<br/>\n<br/>私のお腹におられる神様は最高の神様です。<br/>\n<br/>自分が言うことやることが、そのまま神様がやっていることと同じですからね。<br/>\n<br/>つまり直接なのですね。<br/>\n<br/>ところが、今までの宗教の教祖というのは間接なんです。<br/>\n<br/>キリストにしろ、自分はエホバの命によって生まれたとか、天の父だとか、なんとか言いますが、<br/>\n<br/>あれはやっぱり間接的なんです。<br/>\n<br/>で、私におられる神様は、エホバと同じなんですからね。<br/>\n<br/>そこで、私は神様を拝んだことがないですね。<br/>\n<br/>どこのどの宗教でも、お祭りだなんていうと、<br/>\n<br/>やっぱり神様に、教祖が恭しく礼拝するものなんですがね。<br/>\n<br/>私はやらないんです。<br/>\n<br/>というのは、私が拝む神様はないんですよ。<br/>\n<br/>もし神様があるとすれば、私よりみんな下だからね。<br/>\n<br/>だから、神様の方で私を拝んで良いんですよ。<br/>\n<br/>\n<br/>それですから、御守りを一つ書くにも、ふつうは斎戒沐浴して、羽織袴で恭しく書くんですが、<br/>\n<br/>私は夏なんか裸でアグラかいて書く。<br/>\n<br/>だから知らない人は有難味はないんですがね。<br/>\n<br/>私はなんでも無造作にやってのけるんです。<br/>\n<br/>難しくする必要がないからですよ。<br/>\n<br/>ですから、かえってその点を逆に考えられるんですね。<br/>\n<br/>逆に思われるんですね。誤解されるんですね。<br/>\n<br/>しかしそれは、だんだん分かってくれば良いと思っている。<br/>\n<br/>だから一時的誤解は私はなんとも思わないですがね。<br/>\n<br/>こういうこともあまり生神様らしく思わせることになるので、私は好かないのであまり言わなかったんですが、そのために私の言うことを軽くみる場合がよくあって、そのために間違いがよくありますから、<br/>\n<br/>そのために言っておいた方が良いと思ってお話しするんです。<br/>\n<br/>\n<br/>だから、その点を良く心得ていて、他の宗教や、教祖と較べればはっきり分かるんですよ。<br/>\n<br/>一番分かるのは、キリストの奇蹟なんかは、非常に有名になってますが、私の弟子で、キリストと同じような奇蹟はさかんにやっているんですからね。<br/>\n<br/>それ以上の奇蹟さえあるんです。<br/>\n<br/>時間があったら読もうと思ったんですがね。<br/>\n<br/>奇蹟以上の奇蹟というんですがね。<br/>\n<br/>今度新聞に出しますが、読むのは時間がないから略しますが、<br/>\n<br/>百姓夫婦で、最初田んぼに入って、電線が切れて落ちたのを、うっかりつかんだんです。<br/>\n<br/>六十ボルトで・・・感電してひっくり返って倒れたんです。<br/>\n<br/>それを見て、亭主が、これはたいへんだと入ってつかんだところが、またひっくり返ったんです。<br/>\n<br/>電気の方では、水に入ると五倍の電流が流れると言うんですね。<br/>\n<br/>ですから、その電流を食って、身体が仮死状態になった。<br/>\n<br/>ところが良いあんばいに助かったと、本人が書いたものなのです。<br/>\n<br/>これは、ぜんせん学理で理屈のつけようがないんです。<br/>\n<br/>精しく書いてありますが、新聞に出てみれば解ります。（次号に掲載）<br/>\n<br/>それから原子爆弾のお蔭詰も、そういったので七つばかり集まりました。<br/>\n<br/>これも、新聞に出しますがね。これなんかも、随分奇蹟がありました。<br/>\n<br/>ほとんど、信者で・・・御守りを受けたのは、一人も被害がなかったんですからね。<br/>\n<br/>だから原子爆弾も恐るるに足らずですよ。<br/>\n<br/>必ず助かります。<br/>\n<br/>また、原子爆弾で半分死んだような人でもなんでもない。<br/>\n<br/>やっぱり浄霊で治っちゃうんですからね。<br/>\n<br/>だから、この奇蹟なんていうのは、キリストでも・・・あの時分には電気やなにかなかったからしかたがないが、それはキリストの奇蹟以上ですよ。<br/>\n<br/>今話した、キリストやなんかも間接的の力であって、<br/>\n<br/>私は直接だということは、これだけを見ても証拠づけられるんです。<br/>\n<br/>時間が来ましたから寸鉄を。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御教え　「私が神様を拝まぬ理由」",
      "date": "昭和27年12月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「私が神様を拝まぬ理由」</font></b>　（昭和27年12月25日発行）<br/>\n<br/>「私は神様を拝んだ事がないのは、信者はよく知っているが、恐らく昔からあるどんな宗教の教祖でも、そういう例は絶対ないであろう。<br/>\n<br/>という訳で信者の中でも疑問に思う人もあるであろうから、ここにかいてみるが、<br/>\n<br/>元来私という者は、神格上からいって最高地位にあるので、私より上位の神様はこの世の中にないから、拝む訳にはゆかないのである。<br/>\n<br/>従って本当をいうと八百万の神ことごとくは、私の部下と見ていいのであるから、私はあらゆる神仏を救う力をもっている以上、<br/>\n<br/>近来霊界においては私に縋って罪を赦さるべく謝罪すると共に、今後　メシヤ教の仕事を手伝わして貰いたいと願望する神仏は、数知れずというくらい出て来るので私も出来るだけ救ってやりたいと思っている次第である。<br/>\n<br/>こんな事をいうと神仏ともあろうものが、御詫びをする程の罪を犯すなど、到底信じられないという人もあろうが、それはこういう訳である。<br/>\n<br/>\n<br/>すなわち夜の世界の間は本当の事が隠されているため、よいと思ってした事が、実は邪神のお手伝いをしていた事に気がついたので、それを知って慌て出した訳である。<br/>\n<br/>それはいよいよ審判の時が迫って来た事で、愚図愚図してはおれないから、何とかして救って貰いたいと急にそうなったのである。<br/>\n<br/>そこへゆくと人間の方は現界だけしか見えないからウカウカしているが、仮にも神仏である以上、霊界の事は何でも見えるし、すべての事は霊界が先になるからよく分るので、何ら執着なく、右のような態度に出たのである。<br/>\n<br/>この事は最近本誌毎号載せている多賀夫人の霊憑りの通り、各宗の開祖、教祖の霊が、後から後から嘆願に出て来るにみても分るであろう。<br/>\n<br/>\n<br/>また話は違うが本教の経綸にしても、私の思う通りすべてがスラスラとしかも迅速に運んでゆく。<br/>\n<br/>これは改心した神仏の霊が主神の命によって、霊界で大いに活動しているからでもある。<br/>\n<br/>その例として近来容易に手に入らないような、素晴しい仏像なども次々手に入る事で、これらもその宗祖、開祖や高僧達が、霊界で活動し、手柄を立てようとしているからである。<br/>\n<br/>その他仏教以外の美術品にしても、その作者や持主であった人達の霊が働いて、私の手に入るように仕向けるので結構とも思うが、ここに始末の悪い事がある。<br/>\n<br/>というのはそれらの霊が世の中に生きていた時代は、経済観念などの必要がなかったが、<br/>\n<br/>今日は丸っきり違っている事に気付かず、ただ品物さえ運べばいいと思っているのであるから、<br/>\n<br/>現界人たる私はそのための金の支出も相当なものである。そこでいつも嬉しい悲鳴を上げている次第である。<br/>\n<br/>\n<br/>次に私の神格の現れとしての今一つの事をかかねばならないが、知っての通り私の治病力の素晴しい事である。<br/>\n<br/>言うまでもなく光という一字を懐へ入れただけで、何千何万の人が救われると共に、<br/>\n<br/>何百何千里離れたところで、危険に見舞われた死の刹那でも、私を祈願すれば助かる奇蹟である。<br/>\n<br/>そうして目下地上天国を造りつつある箱根、熱海にしても、今日までの数々の奇蹟もそうだが、<br/>\n<br/>今度の京都の平安郷も最初の困難な条件を突破し、スラスラ短期間に手に入ったのを思い合せても、ただただ感嘆の外なく、<br/>\n<br/>しかもその土地の位置といい、環境といい、京都第一という事が最近分ったので驚いている。<br/>\n<br/>もちろん最初からそういうところを探したのではなく、全く自然にそうなったのである。<br/>\n<br/>というように神様は最初地球を造る時から、全世界隈なく救世教出現に対する準備をされた事で、これこそ一点の疑う余地はないのである。<br/>\n<br/>以上思いのままをかいてみたが、余りに自画自讃にすぎるので記き辛いが、<br/>\n<br/>そうかといって一応は知っておかねば、今後出て来る私の経綸の余りにドエライので、見当のつかない事もあろうと思うから、あらかじめ概念を得させようとここにかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御講話　「お光の入霊について」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「お光の入霊について」</font></b>　（昭和28年7月17日）<br/>\n<br/>「今書いている「お守」（註　現在のお光のこと）に対する原稿ですが、この次あたりに読ませますが、<br/>\n<br/>私がお守を書く場合に、ちょうど半紙大の紙に「光」という字を書くのですが、一枚書くのに七秒です。<br/>\n<br/>この間は急ぎだというので五百枚を五十分で書きました。<br/>\n<br/>それでふつう宗教でお守などを書くというと、もう斎戒沐浴（さいかいもくよく）して、<br/>\n<br/>羽織袴でチャンと御神前にぬかづいてお願いして書くものです。<br/>\n<br/>ところが私は、今どきは暑いから上は裸です。<br/>\n<br/>まさか裸（ふんどし）一つではみっともないからしませんが。<br/>\n<br/>それから私は、ただ光を書くだけでは退屈でいけませんから、必ずラジオを聞きながらやるのです。<br/>\n<br/>それで早いですから三人がかりで手伝っているのです。<br/>\n<br/>そして時によると左の手に煙草をくわえて、右の手で書いたりしてます。<br/>\n<br/>だからお守を作っているとは、はなはだ思えません。<br/>\n<br/>\n<br/>それで書き上がって、たたんで、三十枚を一束にして、それに私が霊を入れるのですが、この霊を入れるのは厄介なのです。<br/>\n<br/>割に力はぜんぜん入れないのですが、やはりそうとうに疲れます。<br/>\n<br/>だからこれは一度にたくさん入れるわけにはゆきません。<br/>\n<br/>一回霊を入れるのに、ちょうど三包み、九十体ずつをやるのに、一つに五分ですから十五分くらいかかります。<br/>\n<br/>それでちょうどいっぱいです。それ以上は疲れます。<br/>\n<br/>しかしそれだけでレントゲン以上の力が出るのですから、ちょっと理屈はつかないくらいなものです。<br/>\n<br/>それで今まではそういう場合に神様にお願いしたりお祈りするのは、<br/>\n<br/>つまり神様と人間の方とが離れてますから、どうしてもそうしなければならないのです。<br/>\n<br/>ところが私は自分の腹の中に神様がいるから、私がこうやっているということは、私の体、腹に御座る神様が道具として使っているのです。<br/>\n<br/>ですからそういう場合の私の腕というものは、やっぱり筆と同じようなものです。<br/>\n<br/>筆と墨のもう一つ繋いだ元の方が腕みたいなものです。<br/>\n<br/>そこで他のよけいなことは、なにも必要がないので、ただ書きさえすれば腕を通し筆を通して紙に光がはいって行くのです。<br/>\n<br/>そういうようなわけですから、今までの宗教の教祖という人たちがやったこととはぜんぜん違うわけです。<br/>\n<br/>ですからキリストにしろ、天の父つまりエホバとかゼウスとか、神様にいろいろ憐れみを乞うというか、そういう形式をしますが、私はそういう必要はありません。<br/>\n<br/>昔から言う神人合一です。<br/>\n<br/>神と人と別に分離していないで、一致しているのです。<br/>\n<br/>ですからそういった形式はしないのです。<br/>\n<br/>私は神様を拝まないということはそういうわけです。<br/>\n<br/>拝むのでなくて拝ませるわけです。<br/>\n<br/>今までこういうことを言わなかったのは誤解するからです。<br/>\n<br/>あいつは誇大妄想狂で、頭がおかしいのだと言います。<br/>\n<br/>よく知っている信者の人はよいですが、第三者としてはあまりに超越しているから誤解を受けるのです。<br/>\n<br/>またこれは信者になってチャンとなれば分かりますから、それであんまり言わないのです。<br/>\n<br/>けれども説明してみれば、今のようなわけです。<br/>\n<br/>そういうことをおもしろく書いてみようと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御垂示　「私にいる神様は一番最高」",
      "date": "昭和29年3月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「私にいる神様は一番最高」</font></b>　（昭和29年3月27日）<br/>\n<br/>「最近霊界にいろんな変わったことがだいぶ出てきたのです。<br/>\n<br/>というのは、霊界が昼間になるについて、霊があわてだしたのです。<br/>\n<br/>だんだんメシヤ教というものがはっきり分かってきたので、自分たちが救われたいことと、それから働かしてもらいたいということで、いろいろな方法をもって私に頼むのです。<br/>\n<br/>そうして因縁の人の霊に憑って、話をしたりいろいろするのです。<br/>\n<br/>それで最近信者さんの中の若い女性にいろんな霊が憑って知らしたわけです。<br/>\n<br/>この間は現界で活躍している人たち、モロトフとかアイゼンハウアーとか毛沢東とかネールとか、いろいろありますが、そういう霊が憑って、私に罪をお詫びしたり、今後のお手伝い、それに対する念願とか、そういうことがあったので、現界の人たちの分は今度の地上天国に全部載せましたから、読めば分かります。<br/>\n<br/>実に詳しく書いてあります。その後にあったことは、非常におもしろいし、しかも重要なことですから、今それを読ませます。<br/>\n<br/>（御報告　明主様に御救い願う霊界よりの通信）<br/>\n<br/>\n<br/>この中にある「明主」というのは、つまり私の代理なのです。<br/>\n<br/>それで私の代理になって仕事をする私の部下の神様が幾人かいるのです。<br/>\n<br/>それでなにかの重要なことに私として出るのです。<br/>\n<br/>ですから私と思って差し支えないわけです。<br/>\n<br/>それから天理教の教祖のことは、いつか話をしたことがありますが、静岡県の留置所にいるときにいろんな霊を呼んでいろいろ話をしたときに天理教の教祖とも話をしたのです。<br/>\n<br/>それで救ってくれ、よろしいと言ったそのことを言っているのです。<br/>\n<br/>\n<br/>こういうような具合です。<br/>\n<br/>ですから私にいる神様は一番最高なのです。<br/>\n<br/>ですから私は神様を拝んだことはない、と前にも言ったことがありますが、私より上の神様はないのだから、別に拝む神様はないわけです。<br/>\n<br/>それで私は拝まないわけです。けれども、こういうことが時節によってはっきり出てくるので、私は自分で \n「オレは救世主だ」とか、そういうことは言いたくないのです。<br/>\n<br/>つまり事実で見せる、事実によって「なるほど」、力と結果において「そうだ」ということを分かって、それが本当なのです。<br/>\n<br/>\n<br/>それについてお祭りの前の日の二十二日に、私の直接の仕事をしている男の若い妻君で、去年頭が少し変だったので、私がすっかり治してやったのです。<br/>\n<br/>しかしまだ少し残りがあって、頸のまわりに固まりがあるので、時々来いと言って、月に二、三回ぐらいやっているのです。<br/>\n<br/>そこで二十二日の日に浄霊しようとすると、ポロポロ涙をこぼして泣き出して、後から後から涙が出て、なかなか口がきけないのです。<br/>\n<br/>しばらくたってからふつうになったから聞いてみると、キリストなのです。<br/>\n<br/>それでキリストが長い間非常に苦しんでいたのが、その婦人に憑っていて浄霊してもらったので治ったのです。<br/>\n<br/>つまり磔（はりつけ）になった時の傷の悩みなのです。<br/>\n<br/>それがすっかり治ったので非常にありがたいと言って、つまり嬉し涙です。<br/>\n<br/>さらに、自分のもっとも懐かしい天の父様にお目にかかれたということは、これほど嬉しいことはないという、この二つのことの嬉し涙で、それが出たわけです。<br/>\n<br/>そうしてみると、あれほどの人でも、そういった一つの肉体の障害を治されなかったわけです。<br/>\n<br/>そういうわけですから、これから外国においてキリストも大活躍されると思います。<br/>\n<br/>これは信者の人はよく分かるが、キリスト教信者とか仏教信者が聞いたら、狐につままれたように思うだろうと思います。<br/>\n<br/>自分の拝んでいた目標が、そんなようなわけかと思うだろうと思います。<br/>\n<br/>しかしこれはすぐ分かるわけです。<br/>\n<br/>なぜと言えば、今までのキリスト、釈迦、マホメットなどは、こうやって（手をかざして）病気を治すことができなかったですし、<br/>\n<br/>しかもこうやって病気を治す人を作れなかったのですから、そこにおいて、力において想像できるわけです。<br/>\n<br/>それで私は自分自身ああこうと、ドエライことは言いたくないですから言わないのですが、<br/>\n<br/>だんだん時節に応じてそういうことが証拠立てられ、分からないわけにはゆかなくなってくるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御講話　「神人合一の境地」",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「神人合一の境地」</font></b>　（昭和29年1月27日）<br/>\n<br/>（御論文「神様と私との関係」拝読後）　<br/>\n<br/>「そういうようなわけで、非常に力も増したし、非常に良いのです。<br/>\n<br/>その代わり、時によると困ることや厄介なことがあります。<br/>\n<br/>自分のやることが、いろいろな順序が違ったりすると、神様から気をつけさせられると言いますか、自分の神様が気をつけると言いますか、ちょっと具合の悪いことがあります。<br/>\n<br/>一昨日お茶の先生が来て・・・私はお茶を習ってはいないが、お茶を点てたとき飲むだけなのですが・・・茶席で支度ができたからと案内に来たのです。<br/>\n<br/>そうすると、茶道具屋が来ていたのです。<br/>\n<br/>家の奥さんが道具屋も一緒にお茶を飲ませようと思って、その部屋にいたわけです。<br/>\n<br/>ちょうど私と並んで、私が先に飲み、その次に道具屋が飲みますが、<br/>\n<br/>そうすると私が急に気持ちが悪くなって、いても立ってもおられなくなったのです。<br/>\n<br/>その時は気がつかなかったのですが、すぐに立ってその部屋から出たのですが、<br/>\n<br/>「そうだ、道具屋と並んで同じお茶を飲んだからだ」ということが分かったわけです。<br/>\n<br/>それは霊的にはこんなに違っているのですから・・・。<br/>\n<br/>その時には私の霊が下に下げられるわけです。<br/>\n<br/>それで苦しくなるわけです。<br/>\n<br/>そういうことが時々あるのです。ウッカリしていると思いもつかない苦しみやいろいろあるのです。<br/>\n<br/>家の人もだんだん慣れてくるが、今のことも、奥さんも初めて知って、これから気をつけようということになったわけです。<br/>\n<br/>\n<br/>それからおもしろいことには、この静岡事件から後は、私は以前のように・・・以前は事によっては分からないことは神様に伺ってやるのですが、<br/>\n<br/>そうすると逆なことを教えられるわけです。<br/>\n<br/>それで後でそれが分かって神様に伺うと“もう必要がない、そのやり方は間違っている”<br/>\n<br/>つまり今までの間接が直接になったわけで、それが分かったので、それからは止めました。<br/>\n<br/>そういうことは今までなかったからして、よく神様からお知らせがあったとか、神様にお伺いするということがいろいろありましたが、それはつまり神様が間接だからです。<br/>\n<br/>つまり神人合一ということは、そこに分けられていないわけです。<br/>\n<br/>同じになっているわけです。<br/>\n<br/>非常に良い点もあるし、慣れるまでは今言ったようなことがあるのですが、だんだん慣れてゆきます。<br/>\n<br/>ですからフッと浮かぶことでも、それでよいことになるわけです。<br/>\n<br/>地上天国でもその他いろいろ造る場合でも、庭なら庭を、どういう形にするとよいということもすでに浮かんで、その情景が見えるのです。<br/>\n<br/>見えると言っても、形に見えるのでなくて、霊的に見えるのです。<br/>\n<br/>だから非常に簡単なわけです。どっちかというと張り合いがないわけです。<br/>\n<br/>前のように考えたほうが張り合いがあります。<br/>\n<br/>そういうわけですから、今は熱海の地上天国、美術館などもちゃんとできているのです。<br/>\n<br/>部屋の拵え方からみんなできているので、張り合いがないような気がして、次のことを考えているのですが、それでは早すぎるし、妙なわけです。<br/>\n<br/>こういう感じの人は、今までおそらくなかったでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御垂示　「明主様のお腹の光の玉」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「明主様のお腹の光の玉」</font></b>　（昭和28年9月23日）<br/>\n<br/>「それから私のお腹にある光の玉はだいぶ大きくなってます。<br/>\n<br/>ドンドン大きくなりつつありますが、これが世界的に大きくなった時がミロクの世です。<br/>\n<br/>そこまで大きくならないうちに、いけない者は片付いて行くわけです。<br/>\n<br/>まだ今のところの大きさは、この会場位の大きさですが、これがドンドン大きくなって行きます。<br/>\n<br/>という事は火素が増し、浄化が本当に強くなるという事です。<br/>\n<br/>そこで自然に善い悪いの差別が付いて来るのです。<br/>\n<br/>\nそれを知っていて世の中を見ると、もう二、三年も先になると、だいぶはっきり分ってきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinzin2.html"
    },
    {
      "title": "明主様御教え　「善の英雄と悪の英雄」",
      "date": "昭和27年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「善の英雄と悪の英雄」</font></b>　（昭和27年6月25日発行）<br/>\n<br/>「昔から各時代、各民族には幾多の英雄、豪傑、聖者、偉人等が出たが、これら頭角を現した人々の事蹟を冷静に検討してみると、大体において二つの型がある。<br/>\n<br/>まず一の方は人の目をそば立て、歴史に遺るような大きな事蹟を残した英雄、豪傑型で、そのほとんどは目的のために手段を選ばず式のやり方であった。<br/>\n<br/>そうしてその欲望が大きければ大きい程、例外なく戦争という暴虐手段にうったえている。<br/>\n<br/>これを忌憚（きたん）なくいえば大仕掛な殺人強盗であり、厳正にいえば悪の大物である。<br/>\n<br/>ところでそれとは反対に、悪の手段を嫌って飽くまで愛と慈悲によって、人類の不幸を救おうとして、たとえ生命を犠牲にしてまでも悔いないという尊むべき人がある。<br/>\n<br/>すなわちこれこそ善の英雄であって、今日といえども史上燦と輝いており、<br/>\n<br/>幾世紀を経てもなお多くの善男善女から、随喜渇仰（かつごう）の的とされており、<br/>\n<br/>その教えに帰依する者の多いのは衆知の通りである。<br/>\n<br/>ゆえに前者を悪の英雄とすれば、後者は善の英雄といってもいい、しかしながら右のいずれも人類に遺した功績に至っては一様に決め難い点もあるが、それは神の経綸の深くして人智をもってしては、到底測り難いからである。<br/>\n<br/>\n<br/>ところで今私が造営している熱海、箱根の聖地にしろ、見た人の多くは主に未信者であるが「先生は秀吉と同じようですね」というから、私はこういうのである。<br/>\n<br/>なるほど大胆な企画で庭園や建築などを造っている有様を見たら、そう思うかも知れないが、その根本は丸きり違っている。<br/>\n<br/>というのは秀吉はなるほど造園、建築等大規模な経営を行い、桃山時代を彩（いろど）った芸術文化、特に茶の湯などの日本趣味文化を利休に命じ完成させた等、賞讃すべき幾多の功績を遺したが、<br/>\n<br/>それを成し遂げ得た力というものは、ヤハリ戦争によって獲得したものであるから、赤裸々に言えば大々的殺人強盗であった事は否み得ないであろう。<br/>\n<br/>もちろん不世出の英雄的天才で、特に智能に優れ、経綸の大手腕は他に追随する者はないが、帰するところヤハリ悪の英雄であった。<br/>\n<br/>\n<br/>彼の石川五右衛門が捕えられた時、俺などは小さな泥棒で、太閤殿下とは比べものにはならない。<br/>\n<br/>殿下は天下を盗った大泥棒ではないかと、啖呵（たんか）を切ったという話があるが、これなども一理あると思うのである。<br/>\n<br/>次に出たのが彼の家康であるが、この人も厳密に言えば秀吉の天下を奪ったのだから、言わば物したものを物した訳であって、ヤハリ悪の英雄といってよかろう。<br/>\n<br/>ところが善の英雄に至ってはいささかも非難する点はないが、そうかといって全面的に賞讃する訳にはゆかない。<br/>\n<br/>というのは善の英雄は確かに人類を救い、偉大な功績はあったが、そのほとんどは精神的活動の一面でしかなかった。<br/>\n<br/>物質面の方はまことに閑却されていたのであるが、その中でともかく彼の釈尊が在世中祇園精舎を作った事と、法蔵菩薩が極楽浄土を造った事と、聖徳太子が仏教美術を生んだくらいで、その他には見るべきものがなかったようである。<br/>\n<br/>なるほど時代の未開であったためもあろうが、世界を動かす程の物心両面の力を発揮した偉人は、一人もなかった事は確かである。<br/>\n<br/>こう考えてくると、偉い人というのは今までのところ、物質的英雄と精神的英雄との二者に分れていたのである。<br/>\n<br/>\n<br/>ところが私に至っては、右のどちらにも偏らないで、両方兼ねている人間といってもよかろう。<br/>\n<br/>つまり精神的には善の英雄型で、物質的には悪の英雄型であるが、しかし後者は物の面だけの悪であって、内容は全然別である。<br/>\n<br/>そうして今のところ私が造っているものを、秀吉に準（なぞ）らえるのはいいが、いずれはこんな小さなものではなく、世界的に秀吉型を拡充するのは間違いないのである。<br/>\n<br/>それは神は何万年以前からすでに充分準備されていたからであって、それが今や着々実現しつつあるのである。<br/>\n<br/>従って自分でいうのもおかしいが、私という者は世界肇（はじま）って以来ない大英雄型と思って貰えばいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御教え　「平和の英雄」",
      "date": "昭和28年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「平和の英雄」</font></b>　（昭和28年3月11日発行）<br/>\n<br/>「今日英雄という言葉を聞いただけでも、何かしら崇拝の念が起るのは誰しもそうだろうが、その半面どうも割切れないものを感ずるのも私ばかりではあるまい。<br/>\n<br/>というのは一抹（いちまつ）の哀愁の湧く事である。考えるまでもなく、英雄というものの史実に現われた事績をみても分る通り、<br/>\n<br/>彼らが歴史の舞台の上に、華やかに躍ったその裏には、自己の利欲のためその時代の大衆を犠牲にし、恐るべき惨害を与えたその罪禍は打ち消す事は出来ないからである。<br/>\n<br/>といっても一面また吾々にとって感謝してもいい面もある。<br/>\n<br/>それは今日文学、劇、映画等に見る彼らが創作したシナリオの、いかに吾々を楽しませてくれるかである。<br/>\n<br/>それはそれとして、どうも世の中では英雄と偉人とを混同しているようである。<br/>\n<br/>というのは彼のキリスト、釈迦、マホメットの三大聖者にしても、なるほど偉人には違いないが、英雄ではない。<br/>\n<br/>これはちょっと考えても分る通り、彼らの業績である。<br/>\n<br/>彼らが聖者として精神的に飽くまで人類を救おうとしたのは今更言うまでもないが、<br/>\n<br/>これを科学と対照してみる時、今日のごとき絢爛（けんらん）たる文化を創造されたのは無論科学の業績ではあるが、これは表面に現われたものであって、別の面における宗教家の活動も見逃してはならないのである。<br/>\n<br/>とはいうもののこの方は目に見えないためか、余り関心を持たれなかった。<br/>\n<br/>それどころかどちらも相反するものと誤られた事であって、このためどのくらい人類不幸の原因を作ったか知れない。<br/>\n<br/>ところが事実は物質と精神、表と裏、陽と陰といったように、両々相まって現在のごとく文明は進歩発達して来たのであって、もちろんこれは主神の経綸であったのである。<br/>\n<br/>そうして人的からいえば物質面は英雄と学者の功績であり、精神面は宗教的聖者の功績であったのである。<br/>\n<br/>\n<br/>しかし以上のごとくにして文明はこれまで発展はして来たものの、これ以上の期待は最早かけられないのであって、それは文明の行詰りである。<br/>\n<br/>事実人類の不幸不安は増すばかりであるに見て分る通り、このままでは人類の理想たる平和幸福の世界は、いつになったら実現するや見当もつかないのである。<br/>\n<br/>従ってどうしても現在文明の一大飛躍によって、一層高度の文明を築き上げねばならないのは言うまでもない。<br/>\n<br/>ところが幸いなるかなその時は来たのである。<br/>\n<br/>すなわち私という者に神はその根本を明確に知らされ給うと共に、大いなる力をも与えられたのであって、今やその実行に取り掛ったのである。<br/>\n<br/>というと余りにも大言壮語的なので驚くであろうし、自画自讃と思うかも知れないが、真実であるからどうにもならないので、何よりも今後の世界の推移と、これに伴う私の仕事を刮目すれば、右の言の偽りない事が分るであろう。<br/>\n<br/>\n<br/>話は前へ戻るが、科学と宗教について今少し言いたい事は今日までの宗教は根本が小乗的である事である。<br/>\n<br/>すなわちどの開祖の言説もそれ程深くはなかった。何よりも迷いが多く真の安心立命は得られなかったにみて分るであろう。<br/>\n<br/>これも時期の関係上止むを得ないが、私は最高神から無限絶対の根本まで知らされたのである。<br/>\n<br/>しかしこれは今説く事は許されないから、ある程度までかくのである。<br/>\n<br/>それについてあらゆる既成宗教を見ても分る通り、その救いの方法としては、文字による聖典と言葉による説教との大体この二つであろう。<br/>\n<br/>その他としては山岳や土地の開発などを主なるものとし、建造物、宗教芸術品等が、遺産として残されているのであって、深く検討してみる時、今後の世界をリードする程の力はあり得ないと思うのである。<br/>\n<br/>\n<br/>ここで私の事をかかねばならないが、私は知らるるごとく現在小規模ながら日本における箱根、熱海、京都三箇所の風光明媚なる所を選んで聖地とし、地上天国の模型を造っている。<br/>\n<br/>その構想は内外の特長を調和したパラダイス、山水の美を取入れた大庭園、美術の殿堂、宗教的型破りの建築物等の外、医学、農業の革命的啓発に専念しており、<br/>\n<br/>また驚異的無数の奇蹟によって神の実在を万人に認識させる等、前人未踏の方法によって教線を拡げつつあるのである。<br/>\n<br/>もちろんそのことごとくはいかなる宗教にも全然なかったところの物ばかりであって、これこそ真善美完（まった）き世界の重要なる基礎的経綸であるのである。<br/>\n<br/>次に言いたい事は、今後における本教の建設的諸般の事業であるが、これも最後までの設計は私の頭の中に出来上っており、時を待つばかりになっている。<br/>\n<br/>といっても時の進むに従い、漸次具体化するのは言うまでもないが、それは想像もつかない程の大規模なものであって、言わば新文明世界の創造であるから、これにみても本教は宗教ではないので、適当な命名さえ出来ないのである。<br/>\n<br/>しかも今日まで神示通り運んで来たので、その正確さに私自身も驚いているくらいである。<br/>\n<br/>何よりも本教の歴史を見ても分る通り、本教が宗教として発足したのが去る昭和二十二年八月であるから、僅々（きんきん）六カ年にして今日見るがごとき素晴しい発展振りであって、<br/>\n<br/>その間といえども官憲の圧迫、ジャーナリストの無理解、種々の妨害に遭いながらも以上のごとくであるとしたら、到底人間業とは思われないのである。<br/>\n<br/>もちろん今後といえども神定（かんさだめ）のプログラム通りに進むに違いないと共に、<br/>\n<br/>いずれは世界を舞台としての大神劇の幕が切って落されるであろうから、この事を考えただけでも興味津々たるものがあり、しかも驚嘆すべき奇蹟も続出するであろうし、<br/>\n<br/>血湧き肉躍るような場面も展開されるであろうから、刮目して待たれたいのである。<br/>\n<br/>つまり私という者は平和の英雄であると思っているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyuu.html"
    }
  ]
}