{
  "theme_title": "霊界の構成",
  "part_index": 14,
  "total_parts": 32,
  "topics": [
    {
      "title": "体験談　霊界より現界ヘ",
      "date": "昭和25年10月15日",
      "content": "<b><font size=\"+2\">体験談　霊界より現界ヘ</font></b>　（地上天国　17号　昭和25年10月15日発行）<br/>\n<br/>天国大教会日進中教会　ＭＭ（22・男性）<br/>\n<br/>\n<font face=\"メイリオ\">如何にして噫々如何にして報ゆべき　生命賜いし恵み思へば</font><br/>\n<br/>「去る二月十五日いつものように仕事をしていました私、突如胸先の苦しさを感じ、呼吸も困難になって来たのでございます。<br/>\n<br/>夕刻三時頃帰宅して御神前に御念じしてる内に、悪寒を感じブルブルとふるえ出して来まして急いで父に御浄霊して頂きましたところ、胸の痛みは加わるばかりで起きてる事も出来ず、夕刻床についたので御ざいます。<br/>\n<br/>明けて十六日には、呼吸の困難もともない背中の中央部が急激に痛み出して来たのです。<br/>\n<br/>十七日の朝から背中の痛みは広がって腎臓部にうつり、それから横腹、延髄首の回り頭と痛み出して来たのです、十七日の夜の苦痛は背中をキリでもまれるようなつらさ、そのつらさは筆舌には現すすべもありません。<br/>\n<br/>浄化作用は益々はげしくなり、床の中で有難い浄化とは百も承知の上ながらつい唸き声すら出ていたので御ざいます。<br/>\n<br/>二十五日には全身浄化にて呼吸は困難になり、頭はズキズキ痛み背中腎臓の痛みのため夜も床につかれず、腹は熱湯をかけたように暑苦しく痛み、足の痛みに歩く事は出来ず、熱は高いし目は開けぬ。<br/>\n<br/>本当に苦しい全身浄化の日は二月二十八日まで続きました。<br/>\n<br/>二十五、六、七日三日間と言うものは、本当に誰一人良くなると思った人はなかったそうです。<br/>\n<br/>そばについていてくれたお母さんですら毒素が多いからと諦めていたそうです。<br/>\n<br/>それもそのはず二十四、五日頃からは顔、足の甲がむくみ始めたのです。<br/>\n<br/>手の爪は全部紫色に変って終い、目は三分間も開いていられず、自分ながら「毒素も多い曇りも深い。この肉体では、到底現界では御用は出来ないのだから、霊界に行って頑張ろう」と二十五日に決心しておりました。<br/>\n<br/>死を決した病状はなお悪化して行きました。<br/>\n<br/>二十七日全身浄化のつらさに夜も眠られずに、うとうとしていましたところ、夢のようにまたまぼろしのようにはっきりと次のような情景が見えました。<br/>\n<br/>\n<br/>私が大きい川に釣に行ったのです。<br/>\n<br/>魚が大変良く釣れてもう帰ろうと思った瞬間、空は俄かに曇り始め、あっと思う間に大雷雨となり、身動きも出来ずたちまち川水は真黒な濁りとなり、滔々と寄せて来た水で、私は首までつかって終いました。<br/>\n<br/>わずかな間の出来事で私はおし流されそうになり、釣竿も魚も捨ててしまいました。<br/>\n<br/>と思っていると、私の頭の上に体の小さい人が現れ、水の上を巧みに歩いているのです。<br/>\n<br/>転がりそうになると、その人は私の頭をつかまえては向岸に渡ろうと私に言うのです。<br/>\n<br/>首の高さにふえてる水は、今しも私を流してしまうかと思ってる内にその人は上手に私の頭をつかまえて、少しずつ歩いて行くのです。<br/>\n<br/>不思議な事にその人は水の上を歩いて少しもしずまないのです。<br/>\n<br/>ようやく川岸にたどりついた時には、もう川岸は水のためかけてしまって上られません。<br/>\n<br/>すると、その人は楽々と上に昇って私の手を引いたのですが、私はなかなか水の中から上に昇れません。<br/>\n<br/>困っておりますと川岸の上方から、真白な体の人が現れて（その方の顔は光って見えませんでした）私の手を引いてくれると、楽々と私は上にのぼれたのです。<br/>\n<br/>上った所は大変美しい所でした。<br/>\n<br/>\n<br/>その時私は布団の中で足をたてて手を布団から出して高くさしのべて、ふと、我に帰ったのです。その時の喜こび、生きていた喜び。<br/>\n<br/>「ああ神様に救われたのだ、大丈夫もう良くなれる」とその二十七日の夜三時頃から意志が強くなって、<br/>\n<br/>「私にはまだまだ現界に御道のための用事がたくさんあるんだ、一日も早く良くなって御道のために尽すんだ」と心にきめてより、浄化は次第に楽になったものの三月五日に始めて床をはなれ、三月十日頃までは半日程ずつ床についておりましたのが、ぐんぐん良くなって、早くも三月十五日にはほぼ全快したのでした。<br/>\n<br/>あまりの感激に三月十六日不思議にも、一ケ月振りに藤枝教会に御礼の御詣りに行かせて頂いたのです。<br/>\n<br/>この感激に何と感謝したらいいでしょう。どうして御報い出来るでしょう。<br/>\n<br/>一旦は死まで覚悟した私が、明主様の測り知れない大きい御守護によって、御救いいただいた事を思う時、あまりの嬉しさあまりの有難さにただただ感涙に胸がせまってくるので御ざいます。<br/>\n<br/>明主様、有難う御ざいました。私はただただ救われたりし幸を思う時、身を尽し心くだいて、たとえ我が身は野辺のかばねとさらされようとも、誠心誠意この大事な一年、誠、誠、誠の一字を以てすべてを実行する人となり、青年部において頑張らせて頂きます。<br/>\n<br/>\nあまりの嬉しさに乱文乱筆もかえりみず御報告させて頂きました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御講話　「人間は霊体が実体」",
      "date": "昭和15年11月9日",
      "content": "<b><font size=\"+2\">明主様御講話　「人間は霊体が実体」</font></b>　（昭和15年11月9日）<br/>\n<br/>「肉体は霊体を入れたサックのごときもので、使用に堪えねば霊は出て行く。<br/>\n<br/>霊はふつう死んでから四十九日まではその家におり、五十日目に行くべき所へ行く。<br/>\n<br/>ふつうはお寺へ行き、神道ならば産土神社または信仰している団体へ行く。<br/>\n<br/>お寺で葬られれば一時お寺にいなくてはならない。<br/>\n<br/>そして間もなく自分の信ずる所へ行く。<br/>\n<br/>ところが信仰する所がなければ、お寺に長くいることになるのである。<br/>\n<br/>人間が死ねば煙のようになると思う人は、お寺にもおれず宙に迷うのである。<br/>\n<br/>中有界に迷うので六道の辻ともいい、ここは辻のようなもので、四方八方どこへでも行けるのである。<br/>\n<br/>この世で死んでも邪神界へ行くものもある。<br/>\n<br/>仏界にも地獄、極楽あり、神界でも天国、地獄（根底の国）あり、そこで修業する、<br/>\n<br/>というのは浄化作用が行なわれる。罪は苦しまねばとれない。<br/>\n<br/>これを迷信という人こそ迷信である。<br/>\n<br/>ある程度浄化が行なわれると生まれ代わる。<br/>\n<br/>霊魂はどしどし殖えつつあり、天国、地獄でも生まれる。<br/>\n<br/>霊界でできるだけ長くいたほうが幸運である。<br/>\n<br/>思い続けた想念は滲みついているもので、また死の時の想念も続く。<br/>\n<br/>非常な美人は前の世はまずい顔だったかもしれない。<br/>\n<br/>だから女の方は死ぬ前に美人に生まれて来ようと思ったほうがよいであろう。<br/>\n<br/>輪廻転生、人間は霊が主で、霊は不滅、肉体は滅びて土となる。<br/>\n<br/>五十年とか八十年とか、霊の衣をぬぐだけと言っていい。<br/>\n<br/>人間は霊体が実体である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne1.html"
    },
    {
      "title": "明主様御教え　「再 \n生」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「再 \n生」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「人間の再生には非常に遅速のあるものである。<br/>\n<br/>そうしてその再生の遅速はいかなる理由によるかというに、それはその人の意志によるのである。<br/>\n<br/>たとえば、死に際し現世に執着をもった者ほど早く再生するのであるが、しかし、これは結果が良くないのである。<br/>\n<br/>何となれば、霊界なるものは、最も厳正に浄化作用の行われるものであるから、<br/>\n<br/>霊界に長く居れば居る程浄化され、霊体は浄まるのである。<br/>\n<br/>浄まった霊体ほど再生して幸福者となるのである。<br/>\n<br/>この理によって早く再生する場合は、汚濁が残存しているから、再生の後現世において浄化作用が行われなければならないからである。<br/>\n<br/>\n<br/>勿論　現世の浄化作用とは、病気、貧乏、災い等の痛苦であるから不幸な運命を辿るという訳である。<br/>\n<br/>故に、生れながらにして幸不幸があるという事は右の理による事が多いのである。<br/>\n<br/>故に、決して幸不幸は偶然ではなく、必然である事を知らなければならない。<br/>\n<br/>しかしながら、今一つの原因がある。<br/>\n<br/>それは死後の霊魂に対し、その遺族が誠意を以て懇（ねんご）ろなる法要を営むとか、<br/>\n<br/>又は遺族及びその子孫が人を助け慈悲を行い、国家社会の為に尽す等、善徳を積む事によって、祖霊の浄化作用は促進されるのである。<br/>\n<br/>\n<br/>右の理によって、親に孝を尽すのは現世のみではなく、むしろ死後、供養や積徳によって霊界における親に孝養を尽す方が、より大きな孝行となるのである。<br/>\n<br/>世間よく「孝行をしたい時には親は無し」・・・というが、これは全く霊界の消息を知らないからである。<br/>\n<br/>\n<br/>又、生れながらにして障害者である場合がある。<br/>\n<br/>それは霊界において、完全に浄化作用が行われない中、再生するからである。<br/>\n<br/>たとえていえば、高所から顛落して、手や足を折った場合、それが治り切れないうちに生れてくるから、手足に障害があるという訳である。<br/>\n<br/>\n<br/>又、早く再生する場合、本人の執着のみでなく、遺族の執着も影響するのである。<br/>\n<br/>世間よく愛児が死んだ場合、間もなく妊娠し生れるという例がよくあるが、それは全く、死んだ愛児が母親の執着によって、すこぶる早く再生したのである。<br/>\n<br/>従って、こういう子供は余り幸福ではないのが普通である。」　（「明日の医術　第三編」より。なお、このページの「再生」の御教えについては、人権擁護の観点から、原文に大幅な修正を加えています。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne1.html"
    },
    {
      "title": "明主様御教え　「生と死」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「生と死」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「人生死の問題ほど切実なる問題はあるまい。<br/>\n<br/>故に死及び死後について幻想的でない実証的の解説を得たならば、これ程の喜びはないであろう。<br/>\n<br/>私はこの問題に対し霊的事象の研究から得た成果を発表し、あまねく世人に知らせ、蒙をひらきたく思うのである。<br/>\n<br/>もっとも死後の問題に対しては、欧米においても心霊研究家としてオリヴァー・ロッジ卿、メーテルリンク、ワード博士等のごときは名著もあり、斯界（しかい）の権威でもある。<br/>\n<br/>日本においても故浅野和三郎氏のごときは心霊研究家としてその造詣も深く、著書も多数あり、数年前物故したが、私もいささか関係があったので惜しまれるのである。<br/>\n<br/>私が霊の問題を説くにあたって断っておきたい事は、出来るだけ自分自身の経験を主として記述する事にした。<br/>\n<br/>これは正確を期するためで、何分霊に関した問題は捕捉し難い不可視的のものである以上、ともすればドグマに陥りやすいからである。<br/>\n<br/>\n<br/>人間はさきに説いたごとく、使用不能になった肉体から離脱した人間の霊は、霊界に復帰し霊界人となり、霊界生活が始まるのである。<br/>\n<br/>そうして、まず人間死の刹那はいかなる状態であるかを霊界から観察した時の模様をかいてみよう。<br/>\n<br/>死すなわち精霊が肉体から離脱の場合、おおむね人体の三個所から出る。<br/>\n<br/>すなわち前額部、臍部、足の爪先からである。<br/>\n<br/>この区別はいかなる理由によるかというに、霊の清浄なるものは前額部、中位のものは臍部、汚濁せるものは足部という訳である。<br/>\n<br/>その理由としては霊の清浄なるものは、生前善を行ない徳を積み、霊が浄化されたためで、汚濁は生前罪穢をかさねたるもの、中位はその中間であってすべては相応の理によるのである。<br/>\n<br/>また左の例は死の刹那を霊視したある看護婦の手記であるが、非常によく書いてあるから参考に供する事にした。<br/>\n<br/>\n<br/>これは西洋の例であるが、人によって霊の見える人が西洋にも日本にもたまたまあるのである。<br/>\n<br/>私はくわしい事は忘れたが、要点だけは覚えているからかいてみよう。<br/>\n<br/>「私は、ある時今や死に垂（なんな）んとする病人を凝視していると、<br/>\n<br/>額のあたりから一条の白色の霧のようなものが立ち昇り、空間に緩やかに拡がりゆくのである。<br/>\n<br/>そうするうちに、雲烟（うんえん）のごとき一つの大きな不規則な塊のようなものになったかと思うと、<br/>\n<br/>まもなくしかも徐々として人体の形状のごとくなり、数分後には全く生前そのままの姿となって空間に起ち、<br/>\n<br/>じっと自己の死骸を見詰めており、死骸に取りついて近親者が悲嘆に暮れているのに対し、<br/>\n<br/>自分の存在を知らしたいようなふうに見えたが、何しろ幽冥所を異にしているので諦めたか、<br/>\n<br/>しばらくして向き直り、窓の方に進んでゆき、すこぶる軽げに外へ出て行った」というのであるが、これは全く死の刹那（せつな）をよく表している。<br/>\n<br/>\n<br/>仏教においては人の死を往生という。<br/>\n<br/>これは現界から見れば往死であるが、霊界から見れば生まれてくる、すなわち往生である。<br/>\n<br/>また死ぬ前の事を生前というのも右の意味にほかならないのである。<br/>\n<br/>そうして人間は霊界における生活を、何年か何十年何百年か続けて再び生まれるのである。<br/>\n<br/>かくのごとき生き代わり死に替わり何回でも生まれてくるので、仏語に輪廻転生とはこの事をいったものであろう。<br/>\n<br/>\n<br/>霊界なるものは、人間に対しいかなる関係ありやというに、それは現界において、神よりの受命者として人各々の業務を遂行するにおいて、意識すると意識せざるとに係わらず、霊体に汚穢（おわい）が堆積する。<br/>\n<br/>それと共に肉体も病気、老衰等によって受命を遂行し難くなるから、一旦体を捨てて霊界に復帰する。すなわち帰幽である。<br/>\n<br/>昔から霊の抜けた体を称してナキガラという事や肉体をカラダというのもそういう意味である。<br/>\n<br/>そうして霊魂が霊界に入るや、大多数は汚穢の浄化作用が始まる。<br/>\n<br/>汚穢の量によって霊界生活においての高下と、浄化期間の長短があるのはもちろんで、早きは数年数十年、遅きは数百年数千年に及ぶものさえある。<br/>\n<br/>そうしてある程度浄化されたものは、神の受命により再生するのである。<br/>\n<br/>\n<br/>右は普通の順序であるが、人により順序通りゆかぬ場合がある。<br/>\n<br/>それは生に対する執着であって、死に際会し生の執着が強いものは、霊界の浄化が不充分でありながら再生する場合もある。<br/>\n<br/>こういう人は不幸の運命を辿るのである。<br/>\n<br/>何となれば浄化不充分のため、前生における罪穢が相当残存しており、それの浄化が発生するからである。<br/>\n<br/>\n<br/>この理によって、世間よく善人にして不幸な人があるが、かかる人は前生において罪をかさね、死に際会し翻然と悔悟し、人間は未来永劫悪はなすまじと固く決心し、その想念が霊魂にしみついており、<br/>\n<br/>浄化不充分のまま再生するをもって、悪を嫌い善を行なうにかかわらず、不幸の境遇をたどるのである。<br/>\n<br/>しかしながらこういう人もある期間不幸が続き、罪穢が払拭されるにおいて一躍幸福者となる例も、また少なくないのである。<br/>\n<br/>またこういう人もある。自分の妻以外の女は知らないという品行方正を誇りとする者や、妻帯を欲せず、独身同様に終るものもあるが、<br/>\n<br/>これらの人は前生において婦人関係によって不幸の原因を作り、死に際会し女性に対する一種の恐怖心を抱き、その想念が霊魂にしみついているためである。<br/>\n<br/>その他鳥獣、虫類等のある種に対し、特に嫌悪または恐怖を抱くものがあるが、それらも、その動物によって死の原因を作ったためである。<br/>\n<br/>また水を恐れたり、火を恐れたり、高所を恐れたりするのは、それらが原因となったためである。<br/>\n<br/>人間恐怖症というのがある。たとえば多人数集合の場所を恐れるが、これらも人ごみで押し潰されたりして死せるためであり、おもしろいのは独居を恐怖するものがある。<br/>\n<br/>私が扱った患者でこういう人があった。それは留守居が出来ない。<br/>\n<br/>すなわち己一人では淋しく恐ろしいので独居の場合は必ず外へ出て誰か帰るまで待っているのである。<br/>\n<br/>これらは、前生において独居の際急病が起こり、人をよんでも間に合わぬうち死せるものであろう。<br/>\n<br/>以上のごとき数種の例によってみても、人間は死に際し、執着や恐怖等なく、平安に大往生を遂ぐるよう、平常から心掛くべきである。<br/>\n<br/>\n<br/>生れながらにして障害者があるが、これは霊界において、完全に浄化が行なわれないうちに再生するからである。<br/>\n<br/>たとえば高所から転落して手や足を折った場合、それが治り切らないうちに生まれてくるからである。<br/>\n<br/>\n<br/>また早く再生する原因として、本人の執着のみでなく遺族の執着も影響する。<br/>\n<br/>世間よく愛児が死んでからまもなく妊娠し生まれるという例があるが、<br/>\n<br/>これらは全く死んだ愛児が母親の執着によって早く再生するのであるが、<br/>\n<br/>こういう子供はあまり幸福ではないのである。<br/>\n<br/>\n<br/>人は生まれながらにして賢愚の別がある。<br/>\n<br/>これはどういう訳かというと、古い霊魂と新しい霊魂との差異によるのである。<br/>\n<br/>古い霊魂とは、再生の度数が多く現世の経験を豊かに持っているからで、<br/>\n<br/>これに反し新しい霊魂とは霊界において新生して間もないものであるから、経験が浅くどうしても愚かな訳である。<br/>\n<br/>そうして新しい霊魂とは、霊界においても生殖作用が行なわれ生誕するのである。<br/>\n<br/>\n<br/>また誰しも経験するところであるが、見ず知らずの他人であっても、<br/>\n<br/>一度接するや親子のごとく兄弟のごとく、否それ以上に親しみを感ずる事があるが、<br/>\n<br/>これは前生において、近親者または非常に親密な間柄であったためで、この事を称して因縁というのである。<br/>\n<br/>また旅行などした際、ある場所に非常に親しみを感ずる事があり、ぜひ住みたいと思う事がある。<br/>\n<br/>それは前生においてその辺に住み、または長く滞在していたためである。<br/>\n<br/>また男女関係などの場合、熱烈な恋愛に陥り、盲目的にまで進む場合があるが、<br/>\n<br/>これらも前生において心と心とで相愛しながら結合の機会を得なかった、<br/>\n<br/>ところが、今生においてその機会を得たので、爆発的恋愛関係となるのである。<br/>\n<br/>また歴史をひもとく時、ある時代の場面や人物などに好感や親しみを持ったり、反対に僧悪する事があるが、<br/>\n<br/>それらも自分がその時代に生まれ合わせ、何かしら関係があったためである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne1.html"
    },
    {
      "title": "明主様御教え　「天才児童はどうして出来るか」",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「天才児童はどうして出来るか」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「先頃新聞を賑わした、六歳で素晴しい絵を描くという児童があったが、こういう豆児童はどうして生まれるかを書いてみるが、<br/>\n<br/>天才児童は昔からも時々現れるもので、西洋においても有名な音楽家等が六、七歳頃からピアノやヴァイオリンをよく弾いたり<br/>\n<br/>十歳を越してから大作曲を現すというような話もよく聞くのである、<br/>\n<br/>彼のシューベルトなども十何歳から三十一歳の死ぬまでの間に五百種以上の作曲をしたと言うのであるから、驚くべき天才であったに違いない、<br/>\n<br/>かような大天才の生まれるのは何か特別の原因がなくてはならないはずで、それをかいてみよう。<br/>\n<br/>\n<br/>これはもちろん霊的であって、唯物科学では全然見当がつかないから致し方ないとしても、<br/>\n<br/>この原因を知る事も必要事であろう、その意味で吾らは霊科学から解説するのである、<br/>\n<br/>この原因については、例えば<font color=\"#ff0000\" size=\"+1\"><b>音楽大家の霊の再生と憑依</b></font>とのこの二つと思えばいい。<br/>\n<br/>今年に大音楽家があるとする、死後霊界に行っても好きな音楽は忘れる事が出来ない、その強い執着のため速く再生する、<br/>\n<br/>これがその一つで、別な一つとしては再生するまで待ち切れないため、<br/>\n<br/>自分の系統の者を探し求めてその児童に憑るので、手指の動くのを待って六、七歳頃になれば憑るのである、<br/>\n<br/>何しろ大音楽家であるから驚くべき技能を発揮する訳である、<br/>\n<br/>ところが、この場合縁のない者へは憑る事が出来ないから、自分の霊統の者特に児童に憑る、<br/>\n<br/>それは成人者より幼時ほど憑依しやすいからで、また思い通り自由に駆使されるからでもある、<br/>\n<br/>考えてもみるがいい、六つや七つの子供が普通であったら、成人者のような技能は有るはずがないが、<br/>\n<br/>以上のような訳を知れば天才児童も神童も出来るのもあえて不思議はないのである、<br/>\n<br/>しかし天才児童のことごとくが大成するとは限らない、中にはある年齢まででその後は普通になる者も往々あるが、<br/>\n<br/>これら再生ではなく憑依霊の場合に限るのである、<br/>\n<br/>という事は再生の方は、その霊自体が人間であるから変りようがないが、<br/>\n<br/>憑依霊の方は神の使命や祖霊の思惑のため、ある時期までで許されたものであるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "rinne1.html"
    },
    {
      "title": "明主様御講話　「生まれながらの賢愚の理由」",
      "date": "昭和16年7月22日",
      "content": "<b><font size=\"+2\">明主様御講話　「生まれながらの賢愚の理由」</font></b>　（昭和16年7月22日）<br/>\n<br/>「すべて霊体は主になる。霊は消滅しない。<br/>\n<br/>霊が脱出することは、肉体が使い道にならぬからで、おき去りにして出てしまう。<br/>\n<br/>そして霊界で浄化作用が行なわれて生まれ代わる。<br/>\n<br/>故に人間は生まれながらに馬鹿と悧巧（りこう）とある。<br/>\n<br/>いくども生まれ代わった人は、いろいろな目にあってるから悧巧である、新しい霊は低級である。<br/>\n<br/>こういうことが判るといろいろ判る。<br/>\n<br/>私は死人と話したことがたくさんある。<br/>\n<br/>人間のみならず動物になるのもある。<br/>\n<br/>これは肉体という邪魔物がなく伸縮自在で、幽霊など戸の隙間からでも出る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「新生霊は愚鈍」",
      "date": "昭和24年2月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「新生霊は愚鈍」</b></font>　（昭和24年2月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊には新生と再生とがある由、信仰雑話で御伺い致しますが、新生とはいかなる場合を申しますでしょうか。御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊界において一種の生殖作用があり、人間の霊子が生れる。<br/>\n<br/>新生霊は働きが鈍い。古い程頭がいい。利口である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「鈍霊でも貢献出来るか」",
      "date": "昭和25年4月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鈍霊でも貢献出来るか」</font></b>　（昭和25年4月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「再生の度数の少ない霊または新生の霊は生来愚かであると伺っておりますが、副霊の働きも鈍いのでしょうか。<br/>\n<br/>いわゆる智恵者という者は本副いずれの霊の働きでございましょうか。<br/>\n<br/>また、鈍な霊でも本教の熱心な信仰により妙智力を戴け、社会人類のため貢献出来る人になる事が出来るものでしょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖先が偉い霊を憑けるから、悲観する事は要らぬ。<br/>\n<br/>その時、霊界にいる祖先の一番偉いのが選抜する。<br/>\n<br/>同化霊で、人間に未だ生れ代って来ないのは、正守護神の手伝いをして、善い事をして、今度本当の人間に生れ代る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「天才絵かき」",
      "date": "昭和25年1月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「天才絵かき」</font></b>　（昭和25年1月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「天才的子供で四歳から盛んに立派な絵を描き、絵さえ描かせていれば気嫌よくしております。<br/>\n<br/>こうした子供はそのままその才能を伸ばさせても宜しいもので御座いましょうか。<br/>\n<br/>十で神童云々の諺も御座いますので、あまり早期教育はせぬ方がよいとも存ぜられますが、いかがなもので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「好きなだけやらしてよい。<br/>\n<br/>絵を描きたくてしようがないので、自分の系統の子に憑いてその子の手を使ってやる。<br/>\n<br/>描かせてやれば天才的に素晴しくなるのがある。<br/>\n<br/>雪舟などもそうで、狩野では一番うまい。<br/>\n<br/>天才は憑ったり、生れ代ったりしたものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「人間の頭脳は使えば使うほど発達する」",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「人間の頭脳は使えば使うほど発達する」</font></b>　（昭和24年11月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十六歳の男（信者）全国珠算競技に第一位を得た人ですが、<br/>\n<br/>「七桁」の暗算は会話をしながら隣りの部屋で読み上げたのを違いなく寄せ、<br/>\n<br/>「八桁」になると耳を澄まさないといけないそうです。<br/>\n<br/>実にすばらしい才能と存じます。<br/>\n<br/>霊的になにか原因がありましょうか。また天才とはいかなる理由に因るのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「このような人は計算の方面にすごい頭脳が働くので、<br/>\n<br/>生まれ変わるたびに計算の仕事をするので、特に発達したものである。<br/>\n<br/>ふつう二十年か三十年の経験でそうなるのが何百年もやるわけになる。<br/>\n<br/>天才はすべてそうである。<br/>\n<br/>人間の頭脳は使えば使うほど発達する。無限である。<br/>\n<br/>であるから何十万年も経てばどんなに人智は発達するか判らない。<br/>\n<br/>人間か神か判らないほどに発達する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「転生と能力の発達」",
      "date": "昭和24年7月10日",
      "content": "<b><font size=\"+2\">明主様御垂示　「転生と能力の発達」</font></b>　（昭和24年7月10日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二六歳の男（信者）全国珠算競技に第一位を得た人でございます。<br/>\n<br/>「七桁」までの暗算は会話をしながら隣の部屋で読み上げていますのを間違いなく寄せてしまいます。<br/>\n<br/>八桁になりますと耳をすまさないといけないそうでございます。<br/>\n<br/>実にすばらしい才能と存じますが、なにか霊的に原因がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「特に計算の能力が発達しており、生まれ変わるたびごとにその類の仕事をしているのでますます発達している。<br/>\n<br/>人間の頭や才能は使えば使うほど無限に発達する。<br/>\n<br/>不可能だ、駄目だと決めるから発達が止まる。<br/>\n<br/>無限だと思えばいくらでもできるようになる。<br/>\n<br/>天才というものもそんな者で幾代か同様の仕事を繰り返し、その才能が特に発達しているので、またその仕事をするようになるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「外国人に再生する日本人」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「外国人に再生する日本人」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「往生した日本人の霊が外国人に再生する事がありますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「外国人に再生する事がある。<br/>\n<br/>日本人で外国を崇拝して、外国へ生れたらよかったと思う人がある。<br/>\n<br/>こういう人は外国に生れる。<br/>\n<br/>外国人で日本に生れた人もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「転生と国籍変更」",
      "date": "昭和24年7月10日",
      "content": "<b><font size=\"+2\">明主様御垂示　「転生と国籍変更」</font></b>　（昭和24年7月10日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「西洋人の生まれ変わりがあると伺いましたが、その霊は西洋のほうから来るのでございましょうか。<br/>\n<br/>また西洋にも日本人の生まれ変わりがございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どちらもある。<br/>\n<br/>アメリカには日本人の生まれ変わりがたくさんある。やはり因縁がある。<br/>\n<br/>例えば外人がしばらく日本に滞在して風景の美しいのが気に入って憧れたか、日本婦人と関係があったかで日本に憧れ、知人夫婦など因縁の人の所へ生まれるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「アメリカ人には日本人の生まれ変わりがたくさんいる」",
      "date": "昭和24年11月20日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「アメリカ人には日本人の生まれ変わりがたくさんいる」</b></font>　（昭和24年11月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「西洋人の生まれ変わりがあるとのこと、その霊は西洋のほうから来るのでしょうか。<br/>\n<br/>また西洋人にも日本人の生まれ変わりがありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どちらもある。アメリカ人など日本人の生まれ変わりがずいぶんたくさんある。<br/>\n<br/>以前西部劇の有名な映画俳優でロローというのがあったが、日本人そっくりだ。<br/>\n<br/>例えば外人で日本へ来た者、日本人の妻君をもった者が、その因縁で死後日本へ憧れ生まれてくる。<br/>\n<br/>日本人でもアメリカに憧れたものはアメリカ人として生まれるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「異人種への再生」",
      "date": "昭和23年10月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「異人種への再生」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「異人種に再生する事がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大いになる。米国人など、日本人や支那人の生れたのは多い。<br/>\n<br/>デューイなど、東洋人の血がある。髪など黒い。そういう方が人間が出来る。<br/>\n<br/>スターリンは本来東洋人である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「再生と副霊」",
      "date": "昭和24年8月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「再生と副霊」</font></b>　（昭和24年8月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「執着によって早く再生する場合も前世の副霊とは違ったものが憑くのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「別なのが原則なんですがね、あんまり早く生まれ変わると同じ場合もあるんです。<br/>\n<br/>赤ん坊にはそういうことはありませんがね、<br/>\n<br/>そうとう大きくなってからのでは、生まれ変わって来るのが早いとそのまま憑くことがあるんです。<br/>\n<br/>これは本当はいけないんですがね。<br/>\n<br/>副守護神が人殺しをしておいて、またすぐそのまま憑くなんて場合は、殺人罪を犯したのが憑くんですから危険至極ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「この世に執着の多いほうが早く再生する」",
      "date": "昭和23年10月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「この世に執着の多いほうが早く再生する」</font></b>　（昭和23年10月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「地獄の霊と天国のとでは再生はどちらが早いでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この世に執着の多いほうが早く生まれる。・・・<br/>\n<br/>あの世を喜ぶ人があるが、喜ぶよりなにも考えないのが一番いい。<br/>\n<br/>あの世を喜ぶとあの世への執着になるから。まア行ってみるんですね！」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「聖者賢哲は再生する度合が少ない」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「聖者賢哲は再生する度合が少ない」</font></b>　（昭和24年8月21発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「聖者賢哲はふつうの人より再生する度合が少ないのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「少ないですね。それは執着がとれているからですよ。<br/>\n<br/>執着があると早く生まれ変わりますからね。<br/>\n<br/>霊界に長くいればいるだけ、それだけ浄化するんで、それだけ立派になるんだから、霊界に長くいるほどいいんで、早く生まれ変わるほどいけないわけです。<br/>\n<br/>もう一つは、聖者賢哲は霊界で大いに救われるんですよ。<br/>\n<br/>だから、お釈迦様なんかついこの間まで霊界におられたんです。<br/>\n<br/>それから弘法大師だとか、親鸞上人だとか、もうああいう人達もどんどん生まれ変わってるんです。<br/>\n<br/>仏界にいることがなくなっちゃって、つまり新しい「五六七の世」に大いに働かなくちゃいけないんですよ。<br/>\n<br/>もう、生まれ変わったのもそうとういるでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「霊界の親子と現界の親子」",
      "date": "昭和24年6月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊界の親子と現界の親子」</font></b>　（昭和24年6月22日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊界に行くと年齢が異（ちが）っても親子はどこまでも親子であると御教え戴いておりますが、もし祖父が生れ代って来たとすれば、親子の関係は、霊界ではどうなるもので御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖父が生れ代るなら、親子は代る。祖父ではなくなる。祖父は消えるのである。<br/>\n<br/>祖父が生れれば親子関係はなくなる。<br/>\n<br/>祖父は子供になる。子供が年をとり、親の方が若い事もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    },
    {
      "title": "明主様御垂示　「霊界の籍」",
      "date": "昭和27年3月10日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「霊界の籍」</b></font>　（昭和27年3月10日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ただ今おおせられました古い芸術家の霊が、明主様のお手元まで持ってくる。そうした霊が霊界で・・・生まれ変わった者がありますが、<br/>\n<br/>その癖というのは、霊界に残っていて、ほんの一部カスみたいのものが、この世に出てくるということを、浅野和三郎さんか誰かの本に出ておりましたが・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ちょっと違うな。<br/>\n<br/>一旦生まれた人間は・・・霊界で籍みたいなものがある・・・生まれ変って来ても、それと連絡がある。<br/>\n<br/>それと神様が連絡している。<br/>\n<br/>そういう意味はあるが、この世に出て来たら、そういうことはぜんぜん忘れちゃって・・・忘れちゃってじゃない。ぜんぜん知らないんです。<br/>\n<br/>霊界にいる癖が働くということはないんです。<br/>\n<br/>今のところは持ってくるには、生まれ変わった兄弟とか親戚がくるんです。<br/>\n<br/>それが、御用させていただきたい。それから持ち主ですね。<br/>\n<br/>殿様とかが、あれをこれをと言うので・・・そういう意味です。<br/>\n<br/>それで祖先がやっぱり・・・偉い人なり、持っている人なりの子孫がありますから、守護神が子孫にさせるということもあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rinne2.html"
    }
  ]
}