{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「千年かかるものを十年くらいで行う」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「千年かかるものを十年くらいで行う」</font></b>　（昭和26年10月1日）<br/>\n<br/>「この人にはこう言うが、この人にはまた違う。<br/>\n<br/>それを、この人に言われた通りにするから具合が悪い。よくあります。そういう点は考えなければならないことですね。<br/>\n<br/>つまり、メシヤ教というのは、わずかの間で大きな仕事をするので、変わり方が非常に早い。<br/>\n<br/>この点が他の宗教と違いますね。名前が違うし・・・浄霊法とか、お守が変わるが、わずかの間に進むんですね。<br/>\n<br/>千年かかるものが十年くらいです。もっと早いですね。<br/>\n<br/>私が昭和十九年に熱海に来て、二十年に終戦になって、二十二年から宗教法人になった。<br/>\n<br/>それから三、四、五、六・・・今年で、宗教法人になってから四年です。<br/>\n<br/>それで、箱根から熱海にのびた。<br/>\n<br/>これは少し前からだが戦争中はしようがなかったからね。終戦になって、二十二年からですね。<br/>\n<br/>それだけでほとんど画期的でしょう。世の人はびっくりする。とにかく非常に早いです。もっと早くなるんです。もっと大きくなる。<br/>\n<br/>これから二、三年も経ったらどんなになるかは見当がつかない。<br/>\n<br/>毎日を較べてみるとびっくりするほど発展している。<br/>\n<br/>その間は、官憲だとか新聞だとかに、なぐられたり、縛られたり、そういう中を・・・押さえつけられながらもやっているのはたいへんなものです。<br/>\n<br/>新宗教じゃ、西のほうは天理教で、東のほうはメシヤ教ですね。天理教は、もう百年教ですからね。<br/>\n<br/>こっちは、天理教祖が亡くなってから、十年くらいですね。<br/>\n<br/>天理教祖が始めたのは、明治四十八年ですか・・・最初からみれば、百四、五十年経っている。<br/>\n<br/>こっちは、最初やったのが昭和九年で、十七年かになる。<br/>\n<br/>それで、天理教とならび称せられるようになった。早いですよ。<br/>\n<br/>これからは、もっと早くなる。追い越して、こっちがずっといく。<br/>\n<br/>今までに例がないでしょう。来年からは、実に早いですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed1SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「スピードの宗教」",
      "date": "昭和28年12月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「スピードの宗教」</font></b>　（昭和28年12月23日）<br/>\n<br/>「私は今日で満七十一歳になります。それで今日は皇太子様の御誕生日にもなるので、よほど私と因縁があるように思われます。<br/>\n<br/>皇太子様は明仁と言って、やはり「明」の字で、私は明主なのですから、これも不思議と思われます。<br/>\n<br/>\n<br/>御神業の方から言うと、メシヤ教ができたのが二十五年二月です。<br/>\n<br/>それで、あの事件が起きたのが、やっぱりその年の五月二十八日です。<br/>\n<br/>それから、決まりがついたのが去年の誕生日の翌日だったのです。<br/>\n<br/>そうすると私の満七十歳で散花結実・・・つまり花が散って、去年の十二月二十四日にいよいよ実の点ができたわけです。<br/>\n<br/>そうすると今年でちょうど一年で、そうして散った年からですと三年になるわけです。<br/>\n<br/>それですからして、五、六、七がすんで八となるので、ちょうど今年が二十八年ですからして、<br/>\n<br/>ミロクが開くという意味になるので、七十で五、六、七と、だいたい基礎が成ったのです。<br/>\n<br/>それからいよいよ開くという形は、今年になってからの御神業の模様もそういうふうになってます。<br/>\n<br/>それでこれから七年、つまり私が七十七の時にだいたい世界的の基礎ができることになっているのです。<br/>\n<br/>つまり七十七で「成り成る」のです。<br/>\n<br/>そういうふうに御神業の方は正確に、しかも早いです。<br/>\n<br/>\n<br/>\n<br/>それについて考えてみると、地上天国の模型は、箱根は今年でき、これから熱海ですが、来年はメシヤ会館と展望台の水晶殿ができます。<br/>\n<br/>再来年は美術館ができるということになってます。それで美術館ができると、あそこはだいたい完成ですが、それでもまだ神様の方では、あの地上天国はもっと拡げる計画のようです。<br/>\n<br/>しかしとにかく、それでだいたいはできるのです。<br/>\n<br/>そうしますと、できあがった暁は、この間も話したとおり、日本とすれば西は京都、奈良、東は箱根、熱海ということになるだろうという、<br/>\n<br/>米国の新聞記者の話で、その人はニホン・タイムスの記者をしていて、放送局の英語放送の主任をしているエリス・グリリ氏です。<br/>\n<br/>外国の人が日本に来た時にはそういうふうに見るだろうと自分は思うということも言ってました。<br/>\n<br/>それからまたこういうことも言ってました。イタリアのヴァチカンですが、あそこはキリスト教の本山ですが、一方から言うと美術の本山と言ってもよいです。<br/>\n<br/>イタリアの大美術館です。それと匹敵するように見ておりました。またフランスではルーヴルとも比べておりました。<br/>\n<br/>結局そういうことになるのは間違いないと思います。<br/>\n<br/>そうすると、ただ、その早さは驚くべきものです。<br/>\n<br/>なにしろ京都、奈良は千年以上たってます。奈良にしても千二、三百年たってます。<br/>\n<br/>それで、多くの人間・・・仏教が主ですが、その間いろいろな美術家だとか、とにかく千年以上、大勢の人がやってこしらえたものと、私の方はまず十年でしょう。<br/>\n<br/>だいたい宗教になったのが二十二年八月ですから、十年とすると三十二年八月で丸十年ということになるわけです。<br/>\n<br/>それで完成するには、熱海の美術館ができるのが再来年とすると、三十年です。<br/>\n<br/>それからまた京都にもできましょうが、とにかく十年で、それも私が設計までやったのです。<br/>\n<br/>西の方は千年以上で、こっちは年限が短いですから、ああいうような細かい、いろいろなそういうことは無理ですが、<br/>\n<br/>とにかく、一つの、人間の目を楽しませ、また一つの魅力と言いますか、<br/>\n<br/>そういった見方で同格に思われるということは、その早さにおいてたいへんなものだろうと思います。<br/>\n<br/>これは私がうぬぼれているわけではないので、神様の腕前のすばらしいことには私自身が驚いているのです。<br/>\n<br/>そういうようなわけですから、そういった文化財的のものばかりでなく、あらゆる面にわたる救い、世界的の救世の事業も、その割でゆけば別にそう難しいことではないと思います。<br/>\n<br/>たとえて言えば、キリスト教は二千年、仏教は二千五、六百年ぐらいになりますが、そういうように二千年以上かかる宗教的事業を、メシヤ教の方の神様・・・というと変ですが、他の宗教の神様の総取締り＝親玉みたいなものですが・・・<br/>\n<br/>その神様がやるのですから、おそらく釈迦、キリストが二千年以上かかってやったことの何倍何十層倍のもので、まず二十年か三十年でやれます。<br/>\n<br/>それは間違いないです。私にはよく分かるので、それはお知らせというのでなく、それ以上の確実なことが分かってます。<br/>\n<br/>\n<br/>それはどういうわけだと言いますと、これはいつも言ってますが、今までの宗教でもなんでも全部月の力なのです。<br/>\n<br/>これは夜の世界のためですが、夜の世界は月が支配したのですからして、月の力です。<br/>\n<br/>そうすると太陽の光はその六十倍ですから、そこで私の振るう力というものは太陽の力ですから、今までの最高のものよりか六十倍の力です。<br/>\n<br/>だから私の弟子がキリストと同じくらいのことができるということは、そういうわけです。要するに力なのです。<br/>\n<br/>その力が今までは弱いために、つまり悪魔に負けるのです。<br/>\n<br/>\n<br/>\n<br/>それともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。<br/>\n<br/>それだから今まで説いたいろいろなものがはっきりしないのです。<br/>\n<br/>バイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。<br/>\n<br/>「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。<br/>\n<br/>ですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。<br/>\n<br/>というのは、夜、物を見ようとするようなものだからです。<br/>\n<br/>ところがメシヤ教の方ははっきりしているのです。<br/>\n<br/>私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。<br/>\n<br/>そこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。<br/>\n<br/>夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。<br/>\n<br/>ですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。<br/>\n<br/>知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。<br/>\n<br/>それも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。<br/>\n<br/>それで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。<br/>\n<br/>それからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。<br/>\n<br/>\n<br/>\n<br/>私の方で一番困るのは、メシヤ教はやっぱり今流行の新宗教だ。<br/>\n<br/>それで、新宗教の中では少しは頭角を抜いているようだが、結局○○会だとか、○○○○教だとか、○○○○とか、そういったように他の新宗教並に見られることが非常に困るのです。<br/>\n<br/>ですからむしろメシヤ教の発展を一番妨害しているのは新宗教なのです。<br/>\n<br/>そこで世間にたくさんある新宗教とメシヤ教とは違う、断然別のものだ、というように世の中の人に認識させるということが一番肝腎なのです。<br/>\n<br/>その点において、箱根はそうでもありませんが、熱海ができあがったらびっくりします。<br/>\n<br/>それもありますし、それから自然農法も、今年でよほど認める人が多くなったようですが、この方も来年の収穫で、これなら否応なしだと思います。<br/>\n<br/>それらの点において、他の新宗教とは違う、メシヤ教は特別だというような認識をされれば、それはすばらしい発展をします。<br/>\n<br/>今まで知った人はよく分かりますが、中に入らないで外から見ている人は、どうも新宗教並に見るという、そういったようなことがたいへんに発展を阻害しているわけです。<br/>\n<br/>それで、そういう見方、観念を破るには、今度の熱海の地上天国ができるということが、もっとも効果があると思います。<br/>\n<br/>\n<br/>\n<br/>それでこれはまだ、なにしろ未完成だから分からなかったのですが、ようやく会館の形だけはでき、これから展望台にかかりますが、さっき言ったとおりここは「水晶殿」とつけました。<br/>\n<br/>英国に水晶宮というガラスの家があるそうですが、「宮」ではあんまりおおげさ過ぎるのです。<br/>\n<br/>「ガラスの家」と言うと安ッポイですから、やっぱり「水晶」という名が一番よいですが、「水晶何々」と言っても、他に適当なのがないので「水晶殿」としましたが、「水晶殿」でも少しおおげさ過ぎますが、他にないのでそうしました。<br/>\n<br/>それで、この水晶殿ができ、美術館も箱根より大きさも倍以上あり、すべての点において無論世界一と言ってもさし支えないです。<br/>\n<br/>それで、外国の人などは、箱根でさえ、大きさはもっと大きいのがあるが、内容においては世界的レベルと少しも劣らない、ということを言っているくらいですから、今度熱海にできる美術館は世界一と言ってもさし支えないものです。<br/>\n<br/>それで、美術館と、それから今言った水晶殿と、それだけでもとにかく日本の国の誇りというくらいに認めるだろうと思います。<br/>\n<br/>おそらく開闢（かいびゃく）以来これだけのものを造った人はないし、計画した人もないのですから、そこでメシヤ教に対する見方というものが、まるっきり違うだろうと思ってます。<br/>\n<br/>今の泥だらけになっている所を信者さんが見て、それほどとは思わないでしょうが、できあがれば信者さんでも開いた口がすぼまらない、というように驚くだろうと思ってます。<br/>\n<br/>そういうようなわけで、あれだけのものが十年そこそこでできてしまうという、その早さ、すばらしさというものは驚くのみだろうと思います。<br/>\n<br/>そうして、なにしろ私が箱根、熱海に来たのが昭和十九年ですから、まだ十年にはなっていないので、来年で十年になります。<br/>\n<br/>その時は、それこそ茫々（ぼうぼう）たるもので、最初箱根に買った神山荘は十六万円で買ったのですが、私が持っている金がやっと五、六万円だったのですが、十万円というものは、その時の信者さんの有力な人が作った金なのです。<br/>\n<br/>それから熱海の東山荘を買って出てくるというようなわけで、今のことを考えたら夢です。<br/>\n<br/>\n<br/>そういうようなわけで、仮に美術品にしろ、日本では一番とされてますが、浮世絵なども私があれだけは一年かからないうちに集まってしまったのです。<br/>\n<br/>これを道具屋が不思議だと言ってます。それで私は、これは神様が大いに集められたのだなと思って、私はただ神様の事務執行者みたいなものです。<br/>\n<br/>神様が方々からいろいろ寄せてくる、それをただ取り扱っているだけのものです。<br/>\n<br/>その代わり神様の方は楽はさせません。というのは、いろいろな良い物はたくさん来ますが、買う金には年中苦しんでいます。<br/>\n<br/>その代わりまた必ずキチキチとして、手も足も出ないようにはされないのです。<br/>\n<br/>そういうようで、浮世絵もわずかな間に集まって、今は日本一になってます。<br/>\n<br/>来年の三月に三越で浮世絵の大展覧会をやりますが、これは毎日新聞社の企画です。<br/>\n<br/>それで、箱根美術館出張展覧会と言いますか、そこは適当な名前をつけるでしょうが、そういうような具合で、これも今までお寺は随分デパートに出しましたが、美術館として出すのは初めてです。<br/>\n<br/>これは大阪、九州などにも続いてやる計画です。<br/>\n<br/>その浮世絵が、そのくらいのわずかの間に認められるほど集まったということは、すばらしいものです。<br/>\n<br/>それで、浮世絵以外の美術品も、いろんな計画で、展覧会をやるというような考えも、毎日新聞社で考えているとかいう話を聞きましたが、無論そういうことになりましょう。<br/>\n<br/>\n<br/>\n<br/>そこで、近ごろ美術ということに対する社会的の関心を非常に持たれてきました。<br/>\n<br/>だから新聞で美術とか美術展覧会とかを扱わなければならないようになってきたようです。<br/>\n<br/>そういうような具合で、とにかく美術熱というものが非常に高まってきてます。<br/>\n<br/>これは日本ばかりでなく世界的で、外国でも非常に美術熱が高まってきて、特に米国などは非常なものです。<br/>\n<br/>それで私は将来米国で東洋美術、特に日本美術を紹介しようと思って、その方法を考えています。<br/>\n<br/>それには、なんでも来年あたりロックフエラーなどが来るかもしれないということを言ってましたが、そうしたら箱根美術館も見せて、私が話をしようと思ってますが、<br/>\n<br/>あの人が力を入れると、金はいくらでも出しますし、また非常に美術が好きだそうで、特に日本美術は好きなのですから、いずれは日本美術を主にしたものを、と思ってます。<br/>\n<br/>今年米国でやりましたが、あれはどっちかというと、国宝的、仏教的の物を主にしてあるのですから、どっちかというと官僚的美術品です。<br/>\n<br/>私はそうでなく、つまり民衆的美術品というものの展覧会を米国でやれば、非常によいと思います。<br/>\n<br/>それは私の手でもできないことはないのです。<br/>\n<br/>というのは、今年アメリカでやったのは、一口に言えば堅すぎるのです。<br/>\n<br/>とにかくだいたい藤原以前あたりのものが非常に多いのです。足利、桃山、元禄あたりのものは、ごく少ないのです。<br/>\n<br/>民衆の芸術は元禄以後なのです。それまではその時代の権力者が楽しんだ美術品なのです。<br/>\n<br/>ようやく徳川中期から人民が楽しむという美術ができたので、それが非常に華やかだったのが元禄なのですから、つまり元禄以後の民衆芸術というものを、大いに世界的に知らせる必要があるのです。<br/>\n<br/>ところが今までは本当の浮世絵だけだったのです。<br/>\n<br/>これは逸早くヨーロッパあたりまで行ったのですが、他の物はほとんど行かなかったのです。<br/>\n<br/>というのは、大名などの方面に秘蔵されていたのです。<br/>\n<br/>それが終戦このかた散らばって出てきたために、私なども手に入れることができたのですが、そういうようで、日本美術の、古代美術でなく中世紀以後のものをそうとう集めて、多くの人に見せるという必要があるのです。<br/>\n<br/>そういうような意味で、メシヤ教もそういうことが一番手っ取り早いですから、その面から世界的になるわけです。<br/>\n<br/>\n<br/>そうして他の方面の救いの方は、とにかくよほど、なんというか、一つの比較、つまり美術の方面でもたいしたものだということの信用を得て、他の救いの方をしたほうが、つまり導きよいと言いますか、<br/>\n<br/>仮に医学の方でも、農業なら農業の方で自然栽培が日本中に知れ渡るようになれば、そこでメシヤ教はたいしたものだということになり、そこで「薬は毒だ」ということが耳に入りやすくなるのです。<br/>\n<br/>これは万事神様がやっているのですから、別にそういうふうに考えることはいらないのですが、メシヤ教が美術に非常に力を入れているということも、そういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>このやり方は、やはりメシヤ教ばかりでなく、たとえてみれば、聖徳太子が仏教を開いたときもやっぱりそのやり方です。<br/>\n<br/>それによって奈良という、ああいう仏教美術の都市ができたわけですが、これは聖徳太子がとにかく仏教を弘めるについて、そういうやり方をしたわけです。<br/>\n<br/>それがまた日本の美術に対する大きな功績になったわけです。<br/>\n<br/>とにかく日本のあらゆるもの・・・そういった美術ばかりでなく、音曲でも舞踊でも、結局仏教から出てます。<br/>\n<br/>つまり仏教が極楽浄土の形を現わすということが芸術を作った始まりです。<br/>\n<br/>それで歌舞音曲というのは極楽の相です。そこで法隆寺というのは七堂伽藍を写したものです。<br/>\n<br/>それから祇園精舎ということは、一つの天国の、芸術・・・歌舞音曲といったものを現わしたものです。<br/>\n<br/>それはむしろ藤原期以後京都を主にして始まったのですが、それも結局、因はと言えば聖徳太子の仏教芸術が発展したものです。<br/>\n<br/>\n<br/>それからヨーロッパでもそうで、なんといっても、さっき言ったイタリアのヴァチカンのローマの文化というものは、キリスト教を主にしてできあがったものです。<br/>\n<br/>たとえてみれば、奈良の大仏にしても、もし信仰の力がなかったらあれほどの物はできません。<br/>\n<br/>それから中国においてもそうです。<br/>\n<br/>中国の最初の始まりは三千数百年前の殷で、それから商、周という具合に発展してきましたが、その時代の物を見るとみんな仏器です。<br/>\n<br/>つまり仏様にあげる香炉とか花活とか、いろいろな器物がそういった道具で、それから発達しているのです。<br/>\n<br/>それで一番さかんになったのが魏の時代・・・つまり六朝時代ですが、このとき仏教芸術が非常にさかんになったのです。<br/>\n<br/>ですから中国の仏教芸術というものは、みんな魏の時代の物です。<br/>\n<br/>それから、その後の唐時代から陶器が非常にさかんになりましたが、それはみんな銅器が基本になっているのです。<br/>\n<br/>ですからやはり仏に関係したものです。<br/>\n<br/>\n<br/>そういう具合で、芸術というものは、やはり宗教から出ているものです。<br/>\n<br/>だからメシヤ教が美術に対して非常に関心を持っているということは、古い時代からそうなっているのです。<br/>\n<br/>それで芸術というものは、やはり天国を現わすものなのですからして、宗教が基礎になるということはあたりまえなのです。<br/>\n<br/>それでただ、その時代時代によってやり方が違うだけです。<br/>\n<br/>それで私がやっていることは二十世紀の時代に合っているわけです。<br/>\n<br/>ですから今まであったのは、古い時代の何百何千年前のやり方です。<br/>\n<br/>ところが新しい時代、要するに科学文化の時代には、そういった宗教的のものはまだなにもできてないのです。<br/>\n<br/>そこにメシヤ教が率先してやったわけです。<br/>\n<br/>そこで箱根、熱海の地上天国がそういった新しい時代のやり方、形式、そういうものを表現したわけです。<br/>\n<br/>ですから今日でも宗教建築というと、おそろしく古い時代のものをやり、みんなそういった頭になってますから、メシヤ教のような、ああいったハイカラなもの・・・ガラス造りの家をこしらえるということなど、おおよそないのですが、これはできてあたりまえです。<br/>\n<br/>ただメシヤ教が先鞭をつけたというわけです。<br/>\n<br/>ですから、これからやはり、それと、メシヤ教は宗教ばかりでなく、世界的に地上天国を造るというのですからして、その規模、計画なりが、今までのものより大きいのです。<br/>\n<br/>一宗とか一国だけというものではないわけです。<br/>\n<br/>しかしそれも計画だけではないので、実際に造るわけです。<br/>\n<br/>ですから神様の方では、地上天国というものを世界中に造られるわけです。<br/>\n<br/>これはメシヤ教だけがやるのでなくて、その国の人が造るわけなのです。<br/>\n<br/>\n<br/>これは将来の話ですが、とにかくこれからそういうふうに、いろいろなことがいろいろな国にだんだん繋がって発展して行くのですが、これは今はそうなっておりませんが、霊界においてはほとんどできあがっているくらいなものなのです。<br/>\n<br/>だからだんだん・・・時です。それで、スピードというものはだんだん早くなり、大きくもなるものです。<br/>\n<br/>ですからこれから非常におもしろく、張り合いがあるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed1SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「火素の増加に従い発展が加速化」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加に従い発展が加速化」</font></b>　（昭和28年6月16日）<br/>\n<br/>「それでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、<br/>\n<br/>とにかく財閥かなにかの財力でなければできないと思うようなものですが、<br/>\n<br/>それがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。<br/>\n<br/>この五月でここに越してきてから九年というわけです。<br/>\n<br/>しかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。<br/>\n<br/>そこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。<br/>\n<br/>その時分は当局は信仰というものを非常に恐れたのです。<br/>\n<br/>ですからどうすることもできなかったのです。<br/>\n<br/>それで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。<br/>\n<br/>ですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、<br/>\n<br/>東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。<br/>\n<br/>だから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。<br/>\n<br/>そうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。<br/>\n<br/>それが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。<br/>\n<br/>そうしてみるとちょうどこの八月で六年になります。<br/>\n<br/>五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。<br/>\n<br/>しかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、<br/>\n<br/>そういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。<br/>\n<br/>なるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。<br/>\n<br/>高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。<br/>\n<br/>それでも今のような状態です。<br/>\n<br/>割合に進展したのは天理教ですが、それでも百年以上かかってます。<br/>\n<br/>ところがこっちは今言ったとおり、せいぜい正味六年です。<br/>\n<br/>その前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。<br/>\n<br/>それでこれだけの舞台ができたわけです。<br/>\n<br/>\n<br/>ですから現在でも既成宗教の本山というものに劣ってはいません。<br/>\n<br/>これは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。<br/>\n<br/>というのは、今までのあらゆるものは月の力だったのです。<br/>\n<br/>それでメシヤ教が初めて日の力を現わしたのです。<br/>\n<br/>それが今言ったような具合にはっきり具体的に現われているのです。<br/>\n<br/>そこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed1SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「スピードの宗教」",
      "date": "昭和29年1月2日",
      "content": "<b><font size=\"+2\">明主様御講話　「スピードの宗教」</font></b>　（昭和29年1月2日）<br/>\n<br/>「そこで、地上天国は熱海が完成すると大変な評判になります。<br/>\n<br/>今はまだ中途だからあんなものですが、できあがったらずっとびっくりするほどのすばらしいものになります。<br/>\n<br/>そういうようなわけで、世界的の注目の的になります。<br/>\n<br/>外国で「日本に大変なものができた」「いったいそれはなんだ」「なにものだ」ということになり、「それは一宗教の教祖だ」ということになり、また日本でも、「メシヤ教はドエライことをやった」「岡田茂吉も、馬鹿にしていたが、そうでもないな」となります。<br/>\n<br/>それに早いです。なにしろヨーロッパではヴァチカン、中国では紫禁城、日本では奈良、京都、日光という所ですが、それはみんなとにかく千年以上たってます。<br/>\n<br/>日光だけは三百年そこそこですが、ところが私がやったのは十年たつかたたないうちです。<br/>\n<br/>それでしかもあっちの方は何千人か何万人か分からないくらいの大勢の人間が千年以上もかかって造ったものです。<br/>\n<br/>こっちは私一人で、十年そこそこでそれに匹敵するものを造るということは、人類史上にも大いに研究する必要があるというので、私の研究熱と言いますか、そういうものがきっと出ます。<br/>\n<br/>そうすると、「まず研究するには、なによりも彼の著書を見るのが一番よい」というので、私の本を大いに読み出すということになります。<br/>\n<br/>そこで、農業は実地でもう二、三年で分かりますが、一番肝腎なのは医学です。医学が分からざるを得なくなります。<br/>\n<br/>ですからこれが一番早いです。<br/>\n<br/>病人を治してだんだんゆくということもよいですが、これは遅くて暇がかかります。<br/>\n<br/>そこで神様は一度に分からせようとして、つまりその方法が、地上天国という美術的のことを、そういう方法でやるわけですが、考えてみると、実に抜け目がないと言うか、さすがは神様と感心してます。<br/>\n<br/>そういうわけで、「これほど立派なものが十年そこそこでできたというが、いったい金はどうするか」ということになります。<br/>\n<br/>それは、どんな病院でも博士でも治らない病気が簡単に治って、その感謝のためにみんなが自発的に金をあげる。<br/>\n<br/>それが集まってこういうものができた、ということを分からせるようにします。<br/>\n<br/>「それではメシヤ教の病気治しというものは、よほどすばらしいものに違いない」ということを考えるわけです。<br/>\n<br/>ですから地上天国というものがそういうような大きな役目をすると思います。<br/>\n<br/>\n<br/>それから御神業のスピード・・・早さがすばらしいものです。<br/>\n<br/>一例として、今年の三月に三越で浮世絵展覧会をやります。<br/>\n<br/>これを企画したのは毎日新聞社ですから、毎日新聞社が大いに骨折るわけです。<br/>\n<br/>それは三越の七階の大ホールで、昔の特別食堂です。そこは百五十坪あって、そこを提供することになったのです。<br/>\n<br/>今までお寺の美術展は随分やりましたが、他の美術館で出張してやるということはないから、どうだろうと思っていたが、最近になって決まったようです。<br/>\n<br/>ところが、それだけに知られたということです。浮世絵では日本で一番なのです。特に肉筆を主にしてやるつもりです。<br/>\n<br/>版画の方は、今まで方々で展覧会をやりましたが、肉筆の方はなかったです。<br/>\n<br/>ところが私は将来、肉筆が大いに認められるときが来ると思って、その時分・・・と言っても、つい二、三年このかたですが、他の人は肉筆に重きをおかないために良い物を安く買えたのです。<br/>\n<br/>そこで私はできるだけ買ったのです。その期間は一年とはかかりませんでした。<br/>\n<br/>もっともこれは神様がやっているのですから、バタバタと集まってしまったのです。<br/>\n<br/>博物館の人に聞いてみると、今は私のは日本一だそうです。<br/>\n<br/>半年ぐらいで日本一と言われるぐらいに蒐集するということは実に早いです。まったく人間業ではないです。<br/>\n<br/>\n<br/>最近の話ですが、中国陶器の方は道具屋がさっぱり持ってこないので、「どうした」 \nと聞いたら、「みんなこちらに来てしまった」と言うのです。実際世の中は小さなものです。<br/>\n<br/>おまけに中国陶器というのは英、米でかなり買いましたから、日本にあるのは、今まで大名や財閥の倉に蔵い込んであったのが、終戦のために一時バタバタと出てきた、そこを私の方で買ってしまったので、後はないというわけです。<br/>\n<br/>これらも実際神様の手際のよい、うまいところに感心させられます。<br/>\n<br/>他にもそういうことはいろいろありますが、今言ったような外国、日本も奈良朝は千年以上前ですが、京都の文化でも、平安朝が多いですから八百年くらい前です。<br/>\n<br/>それがこっちはわずか十年でできてしまうというスピードです。それから美術品が集まったスピードです。<br/>\n<br/>\n<br/>それから御守ですが、「光」の文字を書くスピードが近ごろは早くなって、六秒で一枚書きます。<br/>\n<br/>それを懐に入れて、何千人何万人という人の病気を治せるのですから、このスピードもぜんぜん想像もつかないくらいです。<br/>\n<br/>\n<br/>それからもう一つは、昨日ハワイの樋口さんからの通信が来ましたが、この間ハワイで生誕祭をやりました・・・本部は八、九分どおりでき、すっかりできるのはもう一月くらい延びるということですから、今月あたりできるわけです・・・参拝者が千百名だそうです。<br/>\n<br/>とにかく去年の三月から、なにも準備もない所に突如として始めて、九カ月で参拝者が千百人あったのです。<br/>\n<br/>ですからこれも実に早いです。ふつうの新しい宗教で千人からのお参りというと、どうしても五年や八年はかかります。<br/>\n<br/>それもみんなそうとう熱心な信者で、その中に支部長などもそうとうできているのです。<br/>\n<br/>早さという一つの例ですが、そういうようで、このスピードというものは大変なものです。<br/>\n<br/>\n<br/>そこで、メシヤ教のモットーである「病貧争絶無の世界」「地上天国を造る」ということは、とにかく私の生きているうちに基礎だけは造るつもりです。<br/>\n<br/>そうすれば後は自然にできるのです。そんなドエライ、世界をまるで自分の・・・というとおかしいが、神様の計画どおりにできるということは、これもすばらしいスピードです。<br/>\n<br/>そういうようなわけだから、地上天国を造るということは、それは理想であって、現実的にそんな早くできるものではないとは、誰でもそう思います。<br/>\n<br/>なにしろ今までのような宗教のやり方や発展の仕方から想像しても、そんな早く実現しようとは、とても思えないのです。<br/>\n<br/>思えないが、今言ったことを考えてみても、あながちできないとも言いきれない感じがします。<br/>\n<br/>私が自分の思うとおりのことを言うと、かえって信じ難いから、よほど割り引きして緩和して言っているのです。<br/>\n<br/>これでも世間の初めての人は、まるでわけが分からない・・・ということをよくお蔭話に書いてありますが、そういうようなわけで、今までの考え方と馬鹿馬鹿しく外れてしまってますから、またそこに大いにおもしろみと言いますか、そういうものがあります。<br/>\n<br/>だからやはり開闢（かいびゃく）以来ない大きなことであり、喜びであり、大変な事業です。<br/>\n<br/>\n<br/>日本でも、秀吉が大阪城を造ったとか、日光は三代将軍が造ったのですが、それを造る動機というのは、私のやっていることとは大変に違うのです。<br/>\n<br/>あれらはみんな自己の権勢を誇るためと、自己の権力を維持するための、つまり戦争の防備です。<br/>\n<br/>戦いによって取り返されないようにというためと、自己の勢力を維持し、権勢を誇るという一種の虚栄です。<br/>\n<br/>それから東京の二重橋でも、太田道灌（どうかん）が造って徳川を大いに充実させたものですが、やっぱり目的は今言ったとおりで、決して大衆を楽しませる、日本の国民なら国民全体を喜ばせるという、そういった公共性はまことに少ないのです。<br/>\n<br/>結局、自己中心で、自己の利益のために造ったものです。<br/>\n<br/>それからまたイタリアのヴァチカンにしても、宗教的ではありますが、つまりキリスト教発展のための本山です。<br/>\n<br/>なにしろキリスト教はローマ時代には非常にさかんだったのです。<br/>\n<br/>ですから品物を献げたり、金を献げたりして、自然にああいう美術館などもできてしまったようなものです。<br/>\n<br/>ですからほとんど宗教的です。私は去年ヴァチカンの油絵を天然色写真にとった物をもらい、いろいろ見ましたが、実にすばらしいものです。<br/>\n<br/>写真で見てもあのくらいですから、現場を見たらどんなに良いかと驚きました。<br/>\n<br/>といったところで、結局一つの宗教によって自然にできたものです。<br/>\n<br/>アメリカ文化なども立派ですが、あれは機械文明を誇るものであり、また金儲けに利用するためとの両方で、ああいう立派なものができたのです。ですから美術的ではないのです。<br/>\n<br/>\n<br/>ところが今度できる地上天国は、そういったような、一つの戦争、武力をもって自己を擁護するという意味とか、一つの宗教を弘めるというのでなくて、ただ多くの人＝世界中の人が、美を楽しみ、美によって魂を向上させるという、純粋の平和的のものです。<br/>\n<br/>ですからそういうようなものは、今まで世界中にできたものはないのです。これが初めてでしょう。<br/>\n<br/>そういう意味において、いずれ世界中に理解されます。<br/>\n<br/>アメリカの新聞記者もそういうことを言ってます。世界でも立派な物を造っているが、それらは自分の利益を主眼としているが、あなたはそうでなく、本当に平和的の、大衆のための仕事をするのだから、日本人としては実に珍しい。<br/>\n<br/>日本にこういう人物がいるということは知らなかったと言ってましたが、知らなかったはずです。やっとこのごろですから・・・。<br/>\n<br/>おそろしい自慢話になりましたが、しかしこれは私がやっているのでなく、神様が私を使ってやっているのですから、神様の自慢の取り次ぎと言えばよいわけです。<br/>\n<br/>手っ取り早く言えば、熱海の地上天国ができてから、メシヤ教というものがぜんぜん面目一新して、一つの、世界的の偉大なものとして見られるということになります。<br/>\n<br/>ですからメシヤ教を見る目が、日本は勿論、外国にも知れてきます。<br/>\n<br/>今でさえシカゴ・トリビューンでは続いて紹介するということを言ってます。<br/>\n<br/>それで熱海地上天国ができればいっそうやるだろうと思ってます。<br/>\n<br/>それでこれは霊的にも、熱海の地上天国は世界の型になっているのだから、これが拡がれば世界的になるのです。<br/>\n<br/>霊的から言っても、そうなるのがあたりまえです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "speed1SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「私の目の黒いうちに地上天国の基礎を造る」",
      "date": "昭和29年1月3日",
      "content": "<b><font size=\"+2\">明主様御講話　「私の目の黒いうちに地上天国の基礎を造る」</font></b>　（昭和29年1月3日）<br/>\n<br/>「世界の情勢はそれとして、メシヤ教もだいぶ明るくなってきました。<br/>\n<br/>特に今年はいろいろな希望、楽しみが大いにあります。<br/>\n<br/>メシヤ会館と水晶殿も秋にはできますし、それから箱根の美術館もだいぶ充実してきたうえに、今年は近代名品展というのを六、七の二カ月やるつもりです。<br/>\n<br/>それから八、九、十を浮世絵展覧会にして、これは別館の方でやるつもりです。<br/>\n<br/>それから本館の方は桃山展を通してやるつもりです。<br/>\n<br/>近代名品展というのは、明治以後のいろんな美術品ですが、これは今まであまり世間に知られない物が多いのです。<br/>\n<br/>隠れていた物です。それで今までは、多くお寺の物とか大名の物とかそういった古くからの物が名品となっていました。<br/>\n<br/>明治以後は、財閥とか成金といった民間人の方に多く集まったのですが、それが終戦後どうしても出さざるを得なくて出てきた物ですから、あんまり人の目に触れてない物が多いのです。<br/>\n<br/>ですから案外人の注目をされるだろうと思ってます。<br/>\n<br/>それから浮世絵展覧会は、去年やった時の中途から後になかなか良い物が集まったのですが、それは出さなかったのです。<br/>\n<br/>あんまりみんな出してしまうと、来年のお楽しみがなくなってしまいますから、そういう物はとっておいて出さなかったわけです。<br/>\n<br/>それで今年は毎日新聞社が主催で浮世絵展覧会をやりたいというのです。方々から集めるのでなくて、箱根美術館のもののみです。<br/>\n<br/>適当な名称をつけるでしょうが、とにかく企画は毎日新聞社です。<br/>\n<br/>博物館なども手伝うでしょうが、そういうようで、三越の七階の大ホールで、元特別食堂になっていた所です。ちょうど百五十坪ありますから、随分広いです。<br/>\n<br/>だいたい肉筆を主にしてやります。今まで浮世絵展覧会というと版画が主で、肉筆はほとんど出さなかったくらいですが、今度は肉筆専門ですから、これも初めての企画です。大いに人気を呼ぶだろうと思います。<br/>\n<br/>開催の時も、いろいろあったが、私はどこまでも三月を主張して三月ということになったのです。二月は寒いし、四月はお花見にとられますから、三月が一番よいです。<br/>\n<br/>やっぱり、浮世絵というのは春が一番適当してます。寒風吹き荒ぶ時に浮世絵といっても感じが出ないです。<br/>\n<br/>そういうようで、とにかく大いに箱根美術館の宣伝にはなるわけです。<br/>\n<br/>よく聞いてみると、日本で一番集まっているのは箱根美術館だそうです。<br/>\n<br/>ですから日本一になったわけです。これがわずか一年もかからないくらいでした。<br/>\n<br/>日本で一番というくらいに集まったのですから、実に神様のスピード、早業・・・と言っては、どうも安ッポイ言い方ですが、とにかくその早さというのは驚くのです。<br/>\n<br/>\n<br/>\n<br/>それから熱海の地上天国もだんだんできてきましたが、メシヤ会館と水晶殿は秋として、美術館はそれができてからかかろうと思ってます。<br/>\n<br/>来年はできあがるだろうと思ってます。この美術館は、箱根の倍以上になります。<br/>\n<br/>そしてすべてが箱根で経験しましたから・・・あれは初め見本に造るということになってましたが・・・今度はいろいろな点もよく分かりました。<br/>\n<br/>今度は大いに充実した、新しい、とにかくアッとするような物をこしらえるつもりです。<br/>\n<br/>それで、箱根美術館だけでさえ、近ごろアメリカやヨーロッパの人たちにもだいぶ知れてきて、現についこの間フランスの大使とポルトガルの公使が、ぜひ見たいと言ってきたのですが、とにかく閉館中で無理だからと言って断りましたが、そういうようなわけで、外人間にだいぶ知れてきたのです。<br/>\n<br/>それで、熱海ができたらいっそう注目されることになります。<br/>\n<br/>おそらく世界的の話題に上るだろうと思ってます。<br/>\n<br/>それらのことを考えると、とにかく神様の早さというのは驚くべきものです。<br/>\n<br/>\n<br/>去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。<br/>\n<br/>それからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。それで私は驚いたのです。<br/>\n<br/>ヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。<br/>\n<br/>それと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。<br/>\n<br/>ただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。<br/>\n<br/>だから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。<br/>\n<br/>その後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、その人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。<br/>\n<br/>その人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。<br/>\n<br/>そうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。<br/>\n<br/>しかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。そういうようなことを言って絶賛してました。<br/>\n<br/>ですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。<br/>\n<br/>\n<br/>\n<br/>勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。<br/>\n<br/>なんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。岡田研究ということがいずれ出ます。<br/>\n<br/>そうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、そうなるとみんなで大いにメシヤ教の本を読むということになり、<br/>\n<br/>そうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、<br/>\n<br/>そこで栄光も地上天国なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。<br/>\n<br/>この地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。<br/>\n<br/>そうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。<br/>\n<br/>そういうようなわけで、「これだけのすばらしいものが短期間にできるということは、大変な金がいる。<br/>\n<br/>そういうような金がどうして集まったか」というと、「それは命がないような難病が治されるから、感謝のあまりどうしても金をあげる、そういう金が集まってこれだけのものができたのだから、いかにすばらしく病気が治るかということが分かるではないか」というように書きますから、<br/>\n<br/>「なるほど確かに病気が治るに違いない」というその一つの理由になります。<br/>\n<br/>そういうようなわけで、箱根は規模が小さいが、熱海は規模が大きいのと、すべての点において世界中をアッとさせるような価値があるわけです。<br/>\n<br/>というのは、日本で言えば京都や奈良ほど広くはなく、狭くはあるが、鉛と金・・・と言ってはあまりに酷いが・・・銀と金くらいの差があり、<br/>\n<br/>こっちは今までにない、今まで想像もつかないような物を造るのですから、そこに魅力があるわけです。<br/>\n<br/>それから日光は確かにたいしたものですが、外国の人はあんまり注目しないのです。<br/>\n<br/>また日本でも、どっちかというと大衆向けです。芸術眼ではあまり価値がないわけです。ただ金をかけて立派に造ったというだけです。<br/>\n<br/>ですからどうしても奈良、京都と箱根、熱海ということになるわけです。<br/>\n<br/>ところが奈良、京都は千年以上たってます。京都は平安朝からですから八百年ぐらいたってます。<br/>\n<br/>またヴァチカンにしても、ローマ時代にさかんになったのですから、とにかく中世紀以前ですから千年に近いです。<br/>\n<br/>東洋では支那の紫禁城ですが、これも立派には違いないです・・・私は写真で見ましたが、紫禁城の全般を写した厚い大きな本があり、よくできてます。<br/>\n<br/>建物は非常に立派なものですが、庭園がないのです。ほとんど木がないと言ってもよいです。<br/>\n<br/>いずれ私がそこを経営するようなことになるでしょうから、そうしたらウンと木を植えるつもりです・・・それも何百年とたってます。<br/>\n<br/>\n<br/>\n<br/>ところが箱根、熱海の地上天国は、まず十年でしょう。<br/>\n<br/>本当に始めたのは、終戦の明くる年の昭和二十一年ごろですから、再来年になってちょうど十年です。<br/>\n<br/>そのころには充分完成しますから、そうすると人間が千年かかったものを、こっちは十年でできるとすると、そのスピードは実に驚くべきものです。<br/>\n<br/>そういうわけで、つまり神様の経綸の早さというものには驚きます。<br/>\n<br/>\n<br/>もう一つは、一昨日ハワイから報告が来ましたが、生誕祭の参拝者が千百人あったそうです。<br/>\n<br/>去年の三月に縁もゆかりもない所に樋口さんと安食さんの二人で行って宣伝を始めて、ホノルルに本部ができたのです。<br/>\n<br/>この本部も、五万ドル、日本の金にして千八百万円です。<br/>\n<br/>それで、修繕をする所があったが、修繕は生誕祭までにできあがらなかったが、どうやら参拝はできるようになった。・・・<br/>\n<br/>すっかりできあがるのは一月の末ごろだそうですが・・・その本部にしてもこっちからは一文も出さずに、みんなハワイでできた信者さんが奉仕してできたのです。<br/>\n<br/>そういうようで、十カ月間でとにかく千百人の参拝者があるくらいだから、いかに早いかということが分かります。<br/>\n<br/>\n<br/>そのくらいの早さでなければ、とにかく私の目の黒いうちに地上天国を世界的に、とにかく基礎だけを造らなければならないのですから、その割でいっても、決して不可能ではないのです。<br/>\n<br/>実に神様の早さというものは驚くべきものです。<br/>\n<br/>まだ京都とかいろいろ計画してますが、それが、二十二年八月から宗教法人になって宗教的にやり始めてから、実にわずかの間にこれだけになったということは、私自身が驚いているのです。<br/>\n<br/>なにしろ最初のころというのは、まるっきり足掛かりもない所に行ってやるのです。<br/>\n<br/>考えると、十九年に箱根と熱海を買ってきましたが、最初箱根を買ったときには、確か金は六万円ぐらいしかなくて、あとはその時の病気の治った人などがみんな出したのです。<br/>\n<br/>それを、今日のことを考えてみると、どうしてこうなったか自分で分からないうちに、急になってしまったわけです。<br/>\n<br/>しかもその間には随分官憲や言論機関とかの、知ってのとおりのいろいろな迫害があったにかかわらずですから、それがなかったらもっとすばらしかったです。<br/>\n<br/>しかしそういうことがあってさえこれだけになったということは、実に人間業ではないです。<br/>\n<br/>別にそういうように計画してやったわけではなく、ただ神様のお指図・・・というと「お前はこうしろ」ということになりますが、そういうのではないのです。<br/>\n<br/>そういう点についてはいずれ話をしますが、それは随分神秘でいろいろおもしろいことがあります。<br/>\n<br/>そういうようで、この分でゆくと、とうてい見当がつかないくらいです。<br/>\n<br/>まだいろんなお知らせと言うか、そういうものがありますが、それは夢のような話で、本当にできないような話になりますから、本当にできるような程度になってから、だんだんに話してゆくほうがよいわけです。<br/>\n<br/>今年からの御神業のだいたいの様相は今話したようなわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「私は十年で地上天国を造った」",
      "date": "昭和29年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は十年で地上天国を造った」</font></b>　（昭和29年1月5日）<br/>\n<br/>「美術館に陳列すべき物もだいたい用意してありますが、これは開館になるまで、できるだけ秘密にしておくつもりです。<br/>\n<br/>そうして一ぺんにパッと見せたほうが値打ちがありますから・・・。すばらしい美術館ができるわけです。<br/>\n<br/>そこで、そんな美術品などが集まるのは、人間的に考えれば実に不思議です。<br/>\n<br/>しかし神様がそういうふうにやっているのですから、私は別になにも心配もしてないし、あんまり手数もかからないのです。ひとりでに来るようなものです。<br/>\n<br/>\n<br/>その一例として、今年の三月に三越で、浮世絵展覧会をやりますが、これは私の方が一手でやるのです。<br/>\n<br/>これは毎日新聞社の企画ですから、毎日新聞社が大いに骨折るわけです。<br/>\n<br/>私は肉筆を主にして集めました。世の中は外国の影響によって版画が浮世絵のように思って、肉筆というものに関心を持たなかったのです。そこで良い物が割合に安く入りました。<br/>\n<br/>そうすると時期が来て、美術館の別館を計画したころから、約半年ぐらいでバタバタと集まってしまったのです。<br/>\n<br/>面喰うぐらいに集まってしまったのです。ところが集まってしまってから、博物館の人も、その方の専門家も、日本一だというのです。<br/>\n<br/>ふつうでは浮世絵を日本一と言われるぐらいに集めるというのは、何年、何十年かかるか分からないのですが、それがわずかの年で集まるということは、実に神様がやられているということが分かります。<br/>\n<br/>そういうわけで、神様の腕前と言うか、それは実にすばらしいものです。<br/>\n<br/>それに、そのスピードたるや、実際私がやっていながら、ウカウカやっていても、それを振り返ってみて、あんまり早いので驚きます。<br/>\n<br/>なにしろ熱海の地上天国が完成すれば、これは世界的に有名なイタリアのヴァチカンとかフランスのルーヴル美術館と匹敵することになります。<br/>\n<br/>\n<br/>それで、アメリカにはそういったものは問題にするものがないのです。<br/>\n<br/>二、三日前に、湯川博士と誰かの対談が時事新報にでてましたが、それによると、湯川博士の話では、アメリカは文化財的には見るものはぜんぜんない。<br/>\n<br/>要するに機械文明ですから、ただ大きな家とか、そういうものはすばらしいが、美術的に観賞するというものはほとんどないそうです。<br/>\n<br/>そういうことになるとやはりヨーロッパです。<br/>\n<br/>ヨーロッパとすると、まずローマのヴァチカン、フランスのルーヴルとになり、中国では、古くて汚れてしまってはいるが紫禁城でしょう。<br/>\n<br/>そのくらいなものでしょう。それらに匹敵することができるのは熱海の地上天国です。<br/>\n<br/>そうすると、私の方はできるのに十年です。工事にかかったのが終戦の明くる年ですから、二十一年からとしても、三十一年で丸十年ですから、再来年で十年です。<br/>\n<br/>そうすると、他は全部何百年・・・千年近いです。しかも大勢の人がかかったのです。<br/>\n<br/>当時の主権者、王様とか、金持ちという者がやったのです。<br/>\n<br/>ところがこっちは、私一人の力です。それも、別に日本銀行の大株主に叔父さんがあるわけではなく、なんの金力の後援もありません。<br/>\n<br/>なにしろ完年に箱根に神山荘を買ったときには金が六万円しかなく、後はなにもなかったのです。<br/>\n<br/>それがわずか十年の間にこれだけのものができてしまったのです。<br/>\n<br/>とは言っても、私がやったのではなくて、神様がやったので、私は番頭でお指図どおりにやったのですが、その早さというものは驚くべきものです。<br/>\n<br/>\n<br/>それについて、このごろは御守の「光」の文字を書くのがまた早くなって、六秒で一枚になりました。<br/>\n<br/>六秒で書いたもので何百何千という人を救えるのですから、その早さと力というものには私自身が驚いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「私は十年で地上天国を造った」",
      "date": "昭和29年1月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は十年で地上天国を造った」</font></b>　（昭和29年1月7日）<br/>\n<br/>「今まで昔から偉い人がたくさん出ましたが、他のことは非常に偉いですが、ただ一つ足りないものがあったのです。<br/>\n<br/>それが太陽の力です。<br/>\n<br/>というのは、夜の世界だったから、一番力のある人で月の力なのです。だからはっきり分からないことと、力が弱かったです。<br/>\n<br/>そこで太陽の力でやるのが、つまりメシヤ教なのですから、いろんな理屈もありますが、力ということが、とにかく今までなかった力です。<br/>\n<br/>\n<br/>\n<br/>その力を一番分かるのは、非常にスピードが早いです。<br/>\n<br/>それについて、正月の三日間は主に地上天国について話をしたのですが、今日来た人は、お正月の三日間に来られなかったわけですから、だいたい同じような話をします。<br/>\n<br/>同じような話でも、もっと詳しく、よい話になるかもしれません。<br/>\n<br/>だいたい熱海の地上天国は、知っているとおり、この秋にメシヤ会館と水晶殿ができます。それから美術館は来年になります。<br/>\n<br/>それで、美術館もすっかり設計はできてます・・・と言っても頭の中だけではありますが・・・。<br/>\n<br/>これはすばらしいもので、とうてい箱根の美術館とは比べものにもならない勝れたものです。<br/>\n<br/>箱根の美術館は、今までのありきたりのようなやり方を、割合にまわりの風景にマッチした、調子がよいというぐらいのものですが、今度の熱海の美術館は断然新しい、ちょっと想像もつかないようなものができるはずです。<br/>\n<br/>\n<br/>箱根の美術館でさえ、アメリカのシカゴ・トリビューンの記者のシモンズという人はー婦人記者で、美術の方ではそうとう名のある評論家ですが・・・<br/>\n<br/>去年の秋に見た時に、今まで世界中の美術館を見たけれども、一番良いと思ったのは、イタリアのヴァチカン、フランスのルーヴル、それからこの箱根美術館だと言うのです。<br/>\n<br/>この三つが共通した点がある、その受ける感じが同じようだと言うのです。<br/>\n<br/>ただ箱根美術館の方が一つ勝れた点がある。<br/>\n<br/>それは、美術館で美術品を見ながら、目を窓の外に向けると、自然の山、海、天然の風景があることと、庭は岩石、植物というものを芸術的に組み合わせて効果を現わしているということは、これは他にないということです。<br/>\n<br/>庭はそうではないが、箱根の美術館はちょっと試験的にやったものですが、それですらそれだけに認められるのですから、今度熱海の美術館ができ、熱海の地上天国が完成すると、とにかくすばらしい話題に上るだろうと思います。<br/>\n<br/>それは日本ばかりではないのです。アメリカは勿論ですが、いずれはヨーロッパの方にも大いに評判になるわけです。<br/>\n<br/>その次に来たのは、婦人で、ニホン・タイムスの記者をしているエリス・グリリという人です。<br/>\n<br/>主人はＮＨＫの英語放送の主任ですが、この人は、これから大いにアメリカに紹介するということを言ってます。<br/>\n<br/>それから、シカゴ・トリビューンの方には出たそうですが、送ったのが暇がとれるとみえてまだ着きません。<br/>\n<br/>\n<br/>そういうようなわけで、とにかく世界的に認められ、むしろ熱海の地上天国を見たいとして、そうとうの外客がそれを当に来るだろうと思ってます。<br/>\n<br/>そういうようなわけですから、日本内地は、無論大変な評判になると思ってます。<br/>\n<br/>去年の日光見物に行った客の統計を見ますと、二百四十万人というのですから、少なくともその半分は大丈夫だと思ってます。<br/>\n<br/>そうすると百二十万人来るとすると、随分大変だろうと思ってます。<br/>\n<br/>そうしてそれを見て、信者以外の人は今さらのようにびっくりするだろうと思ってます。<br/>\n<br/>今見たところで、まだ半分できてないのですが、今でさえみんなそうとうびっくりしているのですから・・・。<br/>\n<br/>グリリという夫婦の記者は、見た感想を書くつもりだったが、あんまり思ったより雄大過ぎるので書けない。<br/>\n<br/>だから書くのをやめて、ただ現場を見ろということだけ書くつもりだということを言ってました。<br/>\n<br/>その時に放送局の古垣会長は来たかと言うから、来ない、おそらく知らないだろうと言うと、それはけしからん、だいたいこれだけのものが日本にできているのに来ないということはない。<br/>\n<br/>おまけに古垣という人は熱海にいるのです。大いに言ってやらなければならない、と。<br/>\n<br/>それで言ったとみえて、昨日その報告がありました。近々にその外人が古垣を連れてくる、だから会って話をしてもらいたいということでしたから、きっと来るでしょう。<br/>\n<br/>しかし、見て「なるほど」と思っても、放送局で特にメシヤ教を紹介するということは、なかなかできないのです。<br/>\n<br/>なにかしかるべき方法を考えるだろうと思ってます。<br/>\n<br/>\n<br/>\n<br/>それが日本の社会状態がアメリカあたりとはぜんぜん変わってます。<br/>\n<br/>アメリカは、良いと思えばどんなことをしても早く社会に知らせようとして発表するのです。<br/>\n<br/>それが日本では、特に宗教というのは、宗教宣伝ということは特に悪いような一種の不文律のようなものがあります。<br/>\n<br/>だから言論機関とか放送局というのは、そういうことを嫌うというよりか、いけないとしてあるので、妙な話です。<br/>\n<br/>宗教でも、良ければよいのです。国のため社会のためになれば結構なのですが、どうもそれがいけないらしいのです。<br/>\n<br/>だから今まで幾度か放送がありましたが、必ずメシヤ教だけの放送はないので、必ず他の宗教をお付き合いに出すのです。<br/>\n<br/>そうすると新宗教を批判するとかいう意味になるからよいのです。<br/>\n<br/>この間の放送なども、お付き合いに出された新宗教はお気の毒だと思ったのです。<br/>\n<br/>一番しまいの佼成会は話をしかけでおしまいになって切ってましたが・・・。<br/>\n<br/>ですからアメリカのそういう話を聞いてみると、実によいです。<br/>\n<br/>まったくアメリカが隆盛になるということがよく分かります。<br/>\n<br/>\n<br/>それからまた、いろいろ宗教的の意見を聞いたので話してやりましたが、日本人からこういう話を聞いたのは初めてだ、自分は四年ほどずっと日本にいるが、他の日本人は私の言うことと違うと言って非常に褒めてました。<br/>\n<br/>それで私は、アメリカの人は大きなものを大きな目で見るから分かるのだ、日本の新聞記者は大きなものを小さな目で見るから見えないのだと言ったのです。<br/>\n<br/>アメリカの記者はそういうふうに私の考えていることとよく合う。<br/>\n<br/>ところが日本の新聞記者などはこれを見ると「メシヤ教のやつなかなか金儲けがうまい」とか「どうしてこれだけのものを造るだけの金を儲けるのか」と、それだけぐらいなものと思うと言ったところが、大笑いをしたのです。<br/>\n<br/>とにかく日本人の、そういったジャーナリストなどは、どんな良いことがあっても、それよりか、なにか欠点を見ようとしているのです。<br/>\n<br/>それが一つの習慣みたいになっているのです。<br/>\n<br/>\n<br/>それはそれとして、熱海の地上天国ができると、世の中は驚くとともに、「ではいったいこれはなにものだ」「これはメシヤ教の教祖だ」「ではいったいその教祖という人間はどういう人間だ」ということになりますから、<br/>\n<br/>「岡田茂吉という人間だ」「それでは一つ研究してみよう」というので、「岡田研究熱」というものがきっと起こると思います。<br/>\n<br/>なにしろ最初のうちは、「とにかく岡田という奴は怪物だ」というぐらいのところですが、その後は「あいつは曲者だ」ということになるから、「怪物」から「曲者」になります。<br/>\n<br/>それからだんだん出世してきて「奴もやはり一個の人物だ」ということになります。<br/>\n<br/>それで「奴を研究するには著述が一番だ、書いた物を読むのが一番だ」という、そのために私の書いた物が非常に売れると思います。そうなると結構なのです。<br/>\n<br/>いろいろ読めば結局、もっと肝腎な医学・・・しかしそれまでには農業の方が実際的に拡がりますからたいしたことはないが・・・と、いろいろな新しい説なども頭に入りますから、そこで非常なよい結果になると思ってます。<br/>\n<br/>\n<br/>それもこれもみんな神様がチャンとそういった計画をされているのだから、そつはないのです。<br/>\n<br/>けれども地上天国、美術館などがそんなすばらしい役目をするということなども、ちょっと考えられなかったわけです。<br/>\n<br/>そういった美術によって教えを弘めたということは聖徳太子が大いにやったわけですが、<br/>\n<br/>それで地上天国について考えてみると、なるほど日本で今まで、秀吉が大阪城を造るとか、家康が二重橋とか・・・もっともこれは太田道灌が大いに拡張したものに違いないですが・・・日光にしても三代将軍が当時の美術家を動員してあれだけのものを造ったには違いないが、<br/>\n<br/>その目的たるや、つまり徳川の権勢を維持することと、それによって大いに国民を威圧的に勢力を植えつけるということと、<br/>\n<br/>また一説にはまだあの時分には秀吉の残党がそうとう潜んでいたから、それに対して当時の大名が気勢があるので、それには金を捲上げ、懐を減らすのが一番よいというので、ああいう金のかかるものを造って、金を吸い上げるのが一つの目的だという説がありますが、<br/>\n<br/>どこまで信をおけるか分からないが、それもいくらかあったでしょう・・・。<br/>\n<br/>それであれだけのものを造ったので、そうしてみると芸術的のものはないので、ただ立派だというだけで、外国人はたいして感心してないです。<br/>\n<br/>そういうようで、日本のそういった大きな建築物にしても、自己の権勢を誇ることと、戦争の方の防備という意味が多分に含まれていて、本当に大衆のためにということは、ほとんどなかったです。<br/>\n<br/>それから世界的にみると、ヴァチカンにしても、宗教的に自然にああなってしまったのです。<br/>\n<br/>そして美術としても絵画、彫刻が主な物で、他の物はあんまりないです。<br/>\n<br/>絵画はすばらしいもので、私は写真で見ましたが、それは驚くべきものです。ルーヴルはだいたい絵画です。<br/>\n<br/>なお彫刻、陶器とかいうような物であっても、フランスだけの美術です。<br/>\n<br/>他には美術館だけで言えば英、米ですが、これも東洋美術は中国陶器と銅器だけで、後はたいした物はないようです。<br/>\n<br/>そういうようなわけで、本当に大衆に楽しみを与え、それによって人間の思想を良い方に導き、向上させるというような目的で造られたものはまだ世界にないのです。<br/>\n<br/>今度私が造る地上天国が初めてでしょう。これからはこのまねをしてやる者もできるでしょうが・・・。<br/>\n<br/>\n<br/>そういうようで、公平に見てすばらしいものだと思います。ではできたらどうかというと、さっきも言ったとおり、なんと言うか、実際を見なければちょっと分からないようなものなのです。<br/>\n<br/>それでこの間も言ったとおり・・・アメリカの新聞記者が言ったことでもあるが・・・日本を西と東に分けると、西は京都、奈良、東は箱根、熱海が、日本における文化財の見るべきものだといぅことです。<br/>\n<br/>これは私が思っていることと同じで、結局そういうことになるに違いないと思ってます。<br/>\n<br/>京都、奈良は、奈良は千年以上で、京都はだいたい平安朝が一番で、それから桃山にかけてですから、四、五百年から七、八百年という年数がたってます。<br/>\n<br/>そうして大勢の人が大変な金をかけたに違いないです。<br/>\n<br/>ところが私がここを始めたのは終戦後ですから、十二年からで再来年でちょうど十年です。<br/>\n<br/>十年間でそれと匹敵するものを造ったのですから、その早さにおいては、実に私も驚いてます。<br/>\n<br/>しかし神様がやっているので、私はただ案外楽々とやってますが、いつかしらこんなものができてしまったわけで驚いてます。<br/>\n<br/>また、この間の生誕祭をハワイのホノルルの本部でやったのです。<br/>\n<br/>本部はまだすっかりはできてないが、人が入れるぐらいにできて・・・今月いっぱいでできるそうですが・・・参拝者が二百人あったのです。<br/>\n<br/>昨日の報告を見ると千二百いくらかになってますが、それが去年の三月に始めたので、それまでは足掛かりもなにもなかったのです。<br/>\n<br/>そのくらい早いです。早いということは、神様の力があるということです。<br/>\n<br/>まだいろいろ話もありますが、とにかくそれでだいたい分かったでしょう。<br/>\n<br/>\n<br/>一言いうべきことは、この地上天国が世界的に、今言ったように、一つの話題になるとすれば、日本におけるメシヤ教という宗教と、岡田という人物というものは知れるだけは知れますから、それから神様は、勿論最初はアメリカですが、アメリカをドンドン開いてゆきます。<br/>\n<br/>そうすると無論ヨーロッパにも開けますし、これはまだ発表しませんが、東洋におけるつまり中国における一つの根拠ができてメシヤ教が発展するという・・・<br/>\n<br/>最初からそうもゆきませんが、ともかく一つの種をまくということが、最近始まっているのですが、これはもう少したったらもっと具体的に話せるようになるでしょう。<br/>\n<br/>そういうように、こっちの目的である「世界人類を救済する」「地上天国を造る」ということも、ぜんぜん夢ではない、案外早くそういう形になるということが分かるのです。<br/>\n<br/>それがもう一、二年たつとだいぶはっきりとなることは大丈夫です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「釈迦、キリストが二千年かけてやったことを一遍にやる」",
      "date": "昭和29年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「釈迦、キリストが二千年かけてやったことを一遍にやる」</font></b>　（昭和29年2月5日）<br/>\n<br/>「再びジャーナリストの考慮を望む」というのを書いてみました。この間書きましたが、もういっそう徹底して書いたので、読ませます。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>今読んだようなわけで、あんまり現代の文化のレベルと掛け離れすぎているために結局分からないのです。<br/>\n<br/>つまり現代の文化よりか少し上ぐらいのものだと分かるのですが、あんまり離れすぎているために、ボーッとしてしまうわけです。<br/>\n<br/>これもある時期までは仕方がないとしても、だんだん時期が切迫するに従って、嫌でも分からなければならないわけです。<br/>\n<br/>それで、そうとう研究している人もあるようです。だからもうそう長いことはないと思います。<br/>\n<br/>昨日も話したとおり、今年から神様の方は表面的活動になりますから、メシヤ教が分かるという人も、増え方がだんだん著しくなるわけです。<br/>\n<br/>そうして分かりだしたら、それはたいへんなものです。天手古舞をするぐらいに忙しくなります。<br/>\n<br/>もう一、二年だろうと思ってます。ちょうど霊界の進み方がそういうような具合になりつつあります。<br/>\n<br/>それの一番の刺激が自然農法と地上天国の完成です。<br/>\n<br/>それがちょうど一、二年に迫ってきてますから、もう一息だと思ってます。<br/>\n<br/>なにしろ今も読んだとおり、それこそ世界始まって以来初めてのことですから、なかなかたいへんな話です。<br/>\n<br/>釈迦やキリストのような人が二千年もかかってやったそれ以上のことを一ぺんにやってしまうのですから、それはたいへんな話に違いないです。<br/>\n<br/>それにしては、一方から見るとばかに早いのですが、そうかといって、つい人間の感情として、早く救いたい・・・またよほど急がないと間に合わないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「美術品の購入は霊界人が働いている」",
      "date": "昭和29年3月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「美術品の購入は霊界人が働いている」</font></b>　（昭和29年3月5日）<br/>\n<br/>「みんな始終見ているでしょうが、地上天国はだいたい予定どおりにできつつあります。<br/>\n<br/>これも無論神様がやっているのですが、あそこに行く道路、つまり一番厄介なのは小田原、熱海間ですが、この道路もだんだん方針が具体化し、実行にかかる形勢になってきました。<br/>\n<br/>最初は熱海、湯河原間を海岸の方を埋めて、そこにドライブ・ウェーみたいなものを作ることになって、ボツボツ始めているようですが、一番先にできるわけです。<br/>\n<br/>その道路が分かれて、ちょうど地上天国に行くような自動車道路ができることになりましょう。<br/>\n<br/>そうして次に湯河原、小田原間も順々にできることになってます。<br/>\n<br/>小田原、熱海間は今まで一時間ですが、半分の三十分で行くだろうと思います。<br/>\n<br/>そうすると東京から来るとして、東京の端の方からなら一時間半ですが、東京の真ん中辺からでも、優に二時間半で来られますから、日帰りで地上天国なり美術館を見に来られるわけです。<br/>\n<br/>そうしたらよけいたいへんなことになるだろうと思います。<br/>\n<br/>\n<br/>それで、この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。<br/>\n<br/>「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。<br/>\n<br/>そうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。<br/>\n<br/>これをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。<br/>\n<br/>その次は胆力、度胸です。その次が智力です。この三つの力です。<br/>\n<br/>これは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。<br/>\n<br/>その三つの力を働かせるその力が神力です。<br/>\n<br/>なるほど金の力と言ったところで、それを元から持っているわけではないし、政府事業やなにかではないので、つまり救世教に献げる人がなくてはならない。<br/>\n<br/>それをだれがやるかというと、神様がやるのです。<br/>\n<br/>それから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、<br/>\n<br/>もう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。<br/>\n<br/>それから智力というと人間が考えるようなものですが、そういうことはないです。<br/>\n<br/>客観的に見れば智力ですが、私自身としては智力などはないのです。<br/>\n<br/>なぜと言って、考えることはないのですから・・・。<br/>\n<br/>ただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。ヒョッと分かるのです。<br/>\n<br/>だから本当は智力でもないので、神力です。<br/>\n<br/>そういうような具合だからして、説明できない、要するに不可思議力です。<br/>\n<br/>観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。<br/>\n<br/>さもなければ短期間にあれだけのものができるわけはないのですから・・・。<br/>\n<br/>そう説明しても、だれでもなるほどと思うわけです。<br/>\n<br/>実際にあれを見れば、他に考えようはないです。<br/>\n<br/>まだまだ今でも想像もつかないようなものになります。<br/>\n<br/>\n<br/>それで美術品も、神様は、ちょっと売り物に出ないような物を、チャンとこっちに入るような順序がついているのです。<br/>\n<br/>神様の計画というものは実にたいしたものです。それと、霊界において、昔の立派な芸術家や、いろんな大名だとか、将軍だとか、そういう人たちの霊が非常に働いてます。立派な美術館にするために・・・。<br/>\n<br/>それでその霊の奥にある産土の神様とか、八百万の神様でも高級な方の神様が、いろいろ指図したり力を貸してやってます。<br/>\n<br/>だからああいう美術館を作るのも・・・それは生きた人間を使わなければならないが・・・私は、そういった現界の仕事をするのでも、私の背後にはいろんな神様、いろんな霊が大活動をしているのです。<br/>\n<br/>だから思いもつかないことがフッと来るようなことがありますが、「これは働いたな」と思います。<br/>\n<br/>その根本が分かれば、あたりまえのことで別に不思議はないのですが、ただ、できたものを見ると、わずかな間にどうしてこんなものがと思うのです。<br/>\n<br/>第一、道具屋とかそういうことに心得のあるものは、どうしてわずかの間に手に入ったのだろうと思いますが、霊界を知らないのですから無理はないです。<br/>\n<br/>\n<br/>来月の九日から三越で浮世絵肉筆の展覧会がありますが、主催は箱根美術館で、後援が毎日新聞社、文化財保護委員会です。<br/>\n<br/>今まで浮世絵展覧会というとほとんど版画であって、肉筆というのは初めてです。<br/>\n<br/>これはたいへんな評判になるだろうと思います。<br/>\n<br/>どうして肉筆がわずかの間にこんなに集まったのだろうと不思議に思うに違いないですが、これはまた版画より集めにくいものです。<br/>\n<br/>版画というものは昔から庶民階級にたくさんバラまかれてますが、肉筆というものは、大名とか富豪でなければ持ってないのです。<br/>\n<br/>それが短期間にそれだけ集まったということは、実に奇蹟です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御垂示　「千年かかるものを十年くらいで行う」",
      "date": "昭和26年10月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「千年かかるものを十年くらいで行う」</font></b>　（昭和26年10月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「教導所で家が転々として変わるというのは、浄まりが足らないのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構じゃないですか。<br/>\n<br/>大いに変わったほうが良い。<br/>\n<br/>変えなくっちゃいけない、と言うなら、それで良い。<br/>\n<br/>だいたい、本部だってずいぶん変わりますよ。これからも変わる。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一部の人は、あんまり曇りがあるから落ち着けないのだ、というのでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですよ。曇りを取るために変わるんです。だいたい、曇りがない人なんて、いないです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信仰するその人にでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「信仰する人も、信仰しない人も、先生も、その家も、みんな曇りがある。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「やっぱり良くないと、世間で評判されるのでございますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「かまいません。神様がそうされるんですからね。<br/>\n<br/>新聞も、最初「光」それから「救世」それから「栄光」と、こんなに題名が変わるのなんか他にありませんよ。<br/>\n<br/>神様がされるんだから、しょうがない。それは、こういうわけです。<br/>\n<br/>今までの宗教とぜんぜん違うということは、今までのは夜の世界だから長くやっていたが、今度は千年くらいかかっていたのを、私は十年くらいでやろうと思っている。<br/>\n<br/>神様がやられるんですが・・・と言ったほうが良い。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「変わらずに続けてやったほうが良いでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「神様にお任せすると良い。<br/>\n<br/>というのは、変わったほうが良くいく「心配しなくて良い」と言う好条件の場合は変わっても良い。<br/>\n<br/>神様にお任せするというのは、そういう意味なんです。<br/>\n<br/>私なんかも、よくそういうことがある。<br/>\n<br/>なにかにつかえて、こちらに来たほうが良いという場合があると、これは神様が・・・と、こっちに行っちゃう。<br/>\n<br/>そういう場合に、馬鹿にゆっくりしているようで、馬鹿に早い。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「デパート教」",
      "date": "昭和26年3月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「デパート教」</font></b>　（昭和26年3月28日発行）<br/>\n<br/>「本教を、最も判り易く言えば、デパート教といってもいい。<br/>\n<br/>しかしどうも宗教には相応しくない名称だが、この言い方が一番ピッタリしていると思うから、その意味をかいてみよう。<br/>\n<br/>これは常に、私が唱えている事だが本教には、基督（キリスト）教、神道、仏教を初め、儒教も、哲学も、科学も、芸術も、ことごとく包含されている。<br/>\n<br/>その中でも特に力を入れているものに、科学の面では病気と健康、農耕法と別の意味での芸術等である。<br/>\n<br/>もちろん本教はその名のごとく、救世の大業を遂行せんとする目的である以上、一切万有を救わなければならない、<br/>\n<br/>としたら人事百般、いかなる事物にも誤りを指摘し、最高の指針を与えなければならないのはもちろんである。<br/>\n<br/>なるほど、現代文化の進歩も、素晴しいものではあるが、同時に欠点の多い事も素晴しいものである。<br/>\n<br/>ところが表面の方は衆目に見えるからいいとしても、内面の方は目に見え難いので、神の光明に照らして是正するより方法はないのである。<br/>\n<br/>この意味において、本教は既存文化のあらゆる面に向かって、メスを揮（ふる）って解剖し、その実態を明らかにし、より良き世界の実現を企図するもので、かくして天国的文化時代の到来を期待し得るのである。<br/>\n<br/>デパート宗教の意味、ザット右のごとくである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「宗教以上のもの」",
      "date": "昭和28年2月4日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教以上のもの」</b></font>　（昭和28年2月4日発行）<br/>\n<br/>「これは私がいつもいう事だが、我　メシヤ教は宗教ではなく、宗教以上のものである。<br/>\n<br/>宗教とは読んで字のごとく、宗祖の教えであるから、例外なく御説教が主になっている。<br/>\n<br/>つまり口で説き筆で教えるので、経文でもバイブルでもそれであるから、<br/>\n<br/>今まではともかく右の方法で人を済度してたのであるから、<br/>\n<br/>本当をいうと宗教は教え諭す以外は何もないのであったが、それでよかったのである。<br/>\n<br/>ところが今日のような複雑した世の中では、今までのようなやり方では時代に合わなくなった。<br/>\n<br/>という訳で我　メシヤ教こそ時代を救い、万民をリードする使命を帯びて生まれた宗教である。<br/>\n<br/>\n<br/>その第一は病気治しであるが、今日までこれ程の治病力を発揮した宗教はなかったし、<br/>\n<br/>また美術館を建てたり、農事改良なども例はない。<br/>\n<br/>そうして文学、芸術、政治、経済、哲学、科学等何もかも人間に必要なものは包含され、根本的に教え諭して実行している。<br/>\n<br/>このような訳で御説教は本教の一部であって、<br/>\n<br/>しかもその説くところ前人未見のものが多いので、この点特に注目されたいのである。<br/>\n<br/>というように本教の経綸を一口に言えば高度の文化事業である。<br/>\n<br/>\n<br/>ところが困る事には、現代人はそれ程高度の文化の概念さえないので、理解が困難な事である。<br/>\n<br/>その中でも一番厄介な事は、空間に手を翳しただけで難病が治ったり、<br/>\n<br/>肥料をブッかけないで上等な作物が、今までよりも多量に収穫される事である。<br/>\n<br/>また瞬く間に素晴しい美術品が集り、美術館が出来たりする。<br/>\n<br/>日本人のくせに「アメリカを救う」などという大それた本を著したりする。<br/>\n<br/>今度出来る熱海のメシヤ会館にしてもその建築様式は、<br/>\n<br/>世界に未だ出来た事のない新しい宗教様式の殿堂である。<br/>\n<br/>恐らく出来上ったら、世界の建築家をアッと言わせられるであろう。<br/>\n<br/>また日本での最も風景絶佳な、箱根、熱海の二勝地の造営は知る通りであるが、<br/>\n<br/>今度は京都の風景絶佳な広沢の池を中心とした嵯峨野二万坪に地上天国を造る予定である。<br/>\n<br/>ザットかいて以上のごとくだが、これからまだまだ世界的にどんな素晴しい経綸が行われるか分らないから、<br/>\n<br/>吃驚しないよう覚悟をしていて貰いたい。<br/>\n<br/>とは少し大袈裟すぎるかも知れないが、<br/>\n<br/>何しろ世界一の万能力ある神様が、蔭から御守護をなされているのであるから、<br/>\n<br/>決して大言壮語でない事を信じて貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「本教団の事業」",
      "date": "昭和24年4月18日",
      "content": "<font size=\"+2\"><b>明主様御教え　「本教団の事業」</b></font>　（昭和24年4月18日発行）<br/>\n<br/>「本教団は今三つの事業を企画し、その中二つは既に着手しており、一つは計画を進めている、それについて解説してみよう。<br/>\n<br/>右の二つの中の一つは無肥料栽培による農耕である、無肥料栽培とは読んで字のごとく、金肥も人肥も全然使用せず、ただ堆肥のみをもって肥料とするのであるから、<br/>\n<br/>いかなる農作者といえども到底信じ得られないであろうが、事実においてその成果の素晴しい事は驚異に価する、<br/>\n<br/>まず稲麦のごとき主食においては従来に比し三割ないし五割の増産は確実であり、<br/>\n<br/>野菜のごときは五割ないし十割の増産は易々たるものがある、まずその効果を列記してみれば左のごときものである。<br/>\n<br/>一、肥料代は全然要せざる事<br/>\n<br/>二、すべて量目が増加する事<br/>\n<br/>三、味覚の素晴しい事<br/>\n<br/>四、ほとんど虫害を生ぜざる事<br/>\n<br/>五、施肥や消毒薬撤布の労力不要<br/>\n<br/>六、人肥を使用せざるをもって寄生虫伝播の危険なき事<br/>\n<br/>\n<br/>以上のごとくであるが、右の中特筆大書すべきは、<br/>\n<br/>現在寄生虫特に回虫保有者は農村に殊に多く七、八十パーセントであるというに至っては実に寒心に堪えないものがある、<br/>\n<br/>これが二、三年間生野菜を食しなければ寄生虫病は大体消滅するという事は、最近の医学において唱えらるるところである、<br/>\n<br/>特に今日日本に滞在中の米国人は日本産の野菜は絶対口にしないという事実にみても、<br/>\n<br/>今後外客誘致の関係上大いに考慮の必要があろう、<br/>\n<br/>この点においても吾らの無肥栽培はいかに国策に合致するかは論議の余地はあるまい、<br/>\n<br/>吾らの言を信じて数年前より無肥栽培によって大なる成果を挙げつつあるものに、<br/>\n<br/>中京地方の農村を始め全国各地方に及び漸次増加の傾向にある事実は大いに喜ぶべきであるが、<br/>\n<br/>なお一層拡充して日本全国に及ぼさん意気込みをもって実際的成果を世に示すべく、<br/>\n<br/>熱海より一里十国峠の口元に十余万坪の地を卜（ぼく）し、農耕地を目下開発中である、<br/>\n<br/>そうして無肥栽培の理論と方法成績等は雑誌地上天国創刊号に詳細掲載されているから参照されたいのである。<br/>\n<br/>\n<br/>今一つの着手中の事業に、信仰を土台とする結核療養所である、<br/>\n<br/>本教浄霊における結核治癒率の卓越せる事は現代の驚異であって、<br/>\n<br/>忌憚なくいえば現代医療の効果が一とすれば、吾らの効果は十といっても決して過言ではない、<br/>\n<br/>しかも機械も薬剤も全然不必要であるから経済的利益の点においても理想的である、<br/>\n<br/>しかしこの文を見ただけでは恐らく信ずる事は出来得まい、私は決して大言壮語するのではないが、<br/>\n<br/>実をいえば日本の結核問題解決は君らの手によらなければ絶対不可能である事を断言してはばからないのである、<br/>\n<br/>その成果はいずれ統計によって社会に発表するつもりである、<br/>\n<br/>それについて所長として某医学博士が快諾、その任に当る事に決定しており医学的にも科学的方法による治病効果を証明すべきその手段を目下考究中である。<br/>\n<br/>\n<br/>次に今一つの計画中のものにすこぶる新機軸なものがある、<br/>\n<br/>それは実行さるべくしていまだ試みた事のない施設であるが、<br/>\n<br/>何かというと日本美術国際紹介所ともいうべき最も新しい企画であって、<br/>\n<br/>言うまでもなく今後日本の進むべき国策を考えるに、商工業部面も大いに必要ではあるが、<br/>\n<br/>この面はある程度を越える事は不可能である、<br/>\n<br/>現に日本の特産である繊維工業のごときは米英の当事者間においても、<br/>\n<br/>将来の競争を懸念し、その対策を樹てるべく考慮中であるという事を外電は報じている、<br/>\n<br/>このような訳であるから日本の産業も、ある程度以上は困難である事を予想して、<br/>\n<br/>今から生産過剰の場合の対策を立てておかなければならないのである。<br/>\n<br/>ところが右のような心配の更にない無限の将来性ある事業としては、観光事業及び美術工芸品の輸出であろう。<br/>\n<br/>前者は世界的に優れている日本の明媚なる風光を極度にまで利用し、<br/>\n<br/>大いに外客誘致の施設方策を執るべきで、道路の改築、ホテルの増築等急を要する事業は多々ある。<br/>\n<br/>\n<br/>次の、美術工芸品の輸出であるが日本人が手工芸においては世界にその比を見ない程の優秀なる技術をもっているのは、<br/>\n<br/>昔から知られているが残念ながら外人はいまだ日本美術を真に理解していない、<br/>\n<br/>これは朝野（ちょうや。公と民間のこと）共今日まで等閑に付せられていたためであるが<br/>\n<br/>実は日本人自身の中にも日本美術の理解者は洵に寥々たる有り様である、<br/>\n<br/>この点に鑑み吾らは熱海随一ともいうべき最も景勝なる地点を卜（ぼく）し、<br/>\n<br/>右の目的に添うべき企画を目下進めており、三千坪の敷地はすでに完成している、<br/>\n<br/>それについてもまず考えられる事の第一は日本の住宅建築である、<br/>\n<br/>近来米国においても日本建築のある部分を採入れたるものは漸次増加の傾向にあるそうで、<br/>\n<br/>特に著しいのは天井の低い事や椅子の低くなった等もこの表われである、<br/>\n<br/>しかしながらそういう実用方面ではなく、美的方面を大いに理解させなければならない、<br/>\n<br/>それにはまず日本建築の粋をちりばめ、近代感覚を通して表現した構成美を遺憾なく建築に表わす事である、<br/>\n<br/>たとえば彼地の建築は方法として塗装美を主としているが、<br/>\n<br/>日本建築においては木や竹そのままの自然の持味や、<br/>\n<br/>障子のごときいかにも瀟洒（しょうしゃ）にして親しみ深いものや、<br/>\n<br/>砂壁の寂（さび）等も取入れ、その一部に現代の一流所の美術工芸家の作品を網羅し、外客の審美眼に訴えんとするのである、<br/>\n<br/>この点以前のごとき外人向きとして迎合を事とし、卑俗見るに堪えざるものであってはならない、<br/>\n<br/>飽くまでも日本固有の美的要素を充分発揮させたるものを陳列し紹介する事こそ、<br/>\n<br/>今後の国策上最も喫緊なる問題である、<br/>\n<br/>もちろん註文に応じて大いに輸出に努力し、外資獲得の一役を担う覚悟である。<br/>\n<br/>以上述べたるごとき新企画の三大事業を一着手とし、漸次各面に及ぼさんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「本教発展の主因」",
      "date": "昭和28年9月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和28年9月30日発行）<br/>\n<br/>「我　メシヤ教が宗教法人として、表面的活動に発足したのが、昭和二十二年八月であった。<br/>\n<br/>何しろそれまでは官憲の圧迫がはなはだしいため、知っての通り日本浄化療法の名によって、民間療法を営業としてやっていたのである。<br/>\n<br/>といっても信仰が伴なわないと病気の治りも悪いので人によっては私の描いた観音様を拝ませていた。<br/>\n<br/>これなら昔からある信仰だから差障りがないという訳で、それ程当局は新宗教を嫌ったものである。<br/>\n<br/>ところが幸いなるかな世は民主主義となり、信教の自由も許されたので、<br/>\n<br/>ここに天下晴れて宗教団体として活動が出来るようになったのである。<br/>\n<br/>そのような訳で、当時としては信者といってもいいくらいな人は、まず二、三百人位であったであろう。<br/>\n<br/>\n<br/>それが知っての通り、今年の八月で満六年になるが、驚く勿れ現在信者は数十万に及び、<br/>\n<br/>教師の数三、二四二人、大教会四、中教会八八、支部五二四というように発展し、<br/>\n<br/>しかも日に月に教勢益々拡大しつつあり、その上今年春から布哇（ハワイ）、夏からアメリカというように拡がると共に、<br/>\n<br/>ハワイの信者数僅か半カ年にして千人を突破するという盛況で、最近相当立派な本部としての土地家屋（五万ドル）を買入れると共に、土着の人々の中で熱心な人が支部長となり支部の数も数力所に及んで、なお続々各地に出来つつあるという現状である。<br/>\n<br/>またアメリカの方も八月羅府（ロサンゼルス）に支部が出来るや、日に日に教修者の数も増えつつあるという報告も先日来たくらいで、将来は予想もつかない程の発展の兆も見えるとの事が書き添えてあった。<br/>\n<br/>\n<br/>次に箱根の地上天国も完成し、昨年出来上った美術館は益々充実すると共に、ようやく天下に知れ渡り、今夏のごときは昨年の数倍の観覧者があった程である。<br/>\n<br/>特に外人間（かん）にも知れ渡り、毎日数人はかかさず見えるので、この分でゆけばいずれは日本の名物となる日も余り遠くはないと思えるのである。<br/>\n<br/>また強羅の中央箱根第一の位置を占めている土地約一万坪を数年前手に入れてあったが、ここへ将来総本部を造るべく計画中である。<br/>\n<br/>\n<br/>次に目下造営中の熱海の地上天国並びに救世会館、景観亭、美術館等の建設も着々進捗しつつあり、<br/>\n<br/>京都嵯峨の地上天国も土地だけは手に入ったので、いずれは建造の運びとなる予定である。<br/>\n<br/>右のごとき数々の素晴しい発展振りをみても、到底人間業とは思えない。<br/>\n<br/>私自身でさえ予想以上の大規模に進展しつつあり、その速度においてもただただ驚くの外はないので、恐らく世界の宗教史上にも例はないであろう。<br/>\n<br/>ではこの原因はどこにあるかというと、これこそ本教独特の浄霊医術と、そうして奇蹟の多い事である。<br/>\n<br/>重難病で医師から見放され、死を覚悟した者がたちまち快癒に向い、健康となり生命までも恵まれたのであるから、その感謝感激は並大抵ではない。<br/>\n<br/>どうしてもそれに酬いざるを得ないので、まず金銭を献げる事になる。<br/>\n<br/>しかも本教の方針として搾取は禁じてある以上、自発的献金である。<br/>\n<br/>それらの人が非常に多数に上る事とて、その額も相当になり、以上のごとき諸般の建造物が次々出来るのである。<br/>\n<br/>これによってみても本教の御利益がいかに驚くべきものであるかが想像出来るであろう。<br/>\n<br/>しかもことごとく奇蹟であるから、本教くらい奇蹟の多い宗教は、未だ嘗てないとさえいわれている。<br/>\n<br/>つまり大きな御利益、奇蹟、発展というように進展するのである。<br/>\n<br/>ところが右は日本だけの事であるが、いずれは米国始め他の国々へも教線は拡がる事になろうから、その発展の勢は到底想像もつかないであろう。<br/>\n<br/>ここに到って予期のごとく世界的大宗教となり、全人類救われる日も左程遠くはないと思うので、それらを考える時血湧き肉躍るの感なくんば非ずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「私は切望する」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は切望する」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>「私は今、私が行っている仕事の全貌を知って貰いたいのである、<br/>\n<br/>恐らく知ったからには私を非難したり攻撃したりする事は決して出来ないはずである、<br/>\n<br/>もし全貌を知ってなお疑惑の解けない人がありとすればそれは精神病者か強請（ゆすり）のイヤがらせ手段以外絶対ないであろう、<br/>\n<br/>と思い切って言う程自信を持っている私ではある、<br/>\n<br/>といってよく宗教家にあり勝ちな独善や神憑的では毫（ごう）もない事である、<br/>\n<br/>私によって日々数万にも上る人々が医師から見放され、あらゆる療法でも治り得ないで、<br/>\n<br/>苦悩のドン底に喘いでいたものが全治の喜びに遇い健康を恢復し、病気前の仕事に従事しつつ安心立命の生活を営み得るばかりか、<br/>\n<br/>発病以前と違い、精神的にもどこか必ず善くなっている事を発見する、それは一の例外もない事実である、<br/>\n<br/>もちろん暗雲に鎖（とざ）されていた家庭が明朗化し不良青年や劣悪児童が優良化し、<br/>\n<br/>不和な家庭が円満となる等々の生きた実例はおかげばなし中に載せ切れない程多数に上りつつある事は、読者諸君も認識され得るであろう。<br/>\n<br/>今日思想悪化、病者氾濫、犯罪増加等の世相に苦しんでいる日本が、それらの暗黒面に向かって強力なる救いの力のいかに必要であるかは今更事新しく言うまでもあるまい。<br/>\n<br/>\n<br/>そうして本教を誤解し非難を浴せるものは事実真面目に本教を研究調査したものではなく、臆測以外の何物でもないのである、<br/>\n<br/>ゆえに彼らといえども本教に入信さえすれば必ず確認し得るはずである、<br/>\n<br/>もし事情があって入信不可能でありとすれば本教出版の新聞雑誌書籍等を一通り読まれたいのである、<br/>\n<br/>それだけで大体の疑問は氷解するであろう事はもちろんである、<br/>\n<br/>以上のような宗教的救済の外今日までの宗教が試みた事もない観光事業や、日本美術海外紹介の施設等々は目下着々造営中であり、<br/>\n<br/>数年ならずして完成の暁は、恐らく日本はもとより世界的に認めらるべく大いに期待しているほど、それ程画期的芸術的のものである、<br/>\n<br/>もちろんその構想は地上天国の模型にあるのであるが、日本人が侵略戦争によって失墜した信用を取戻すべき絶好の事業であると確信するのである。<br/>\n<br/>\n<br/>以上のごとく日本人の健康を改善し、人心を善化し犯罪を減少させ、なおかつ農業改革によって増産の実を挙げ、<br/>\n<br/>加うるに観光事業に、外客誘致に、何人も行わない事を実行し、大衆の利福を増進せしめつつあるのである、<br/>\n<br/>したがって以上の実際を認識されるとしたら、援助まではゆかないとしても、少なくとも迷信邪教扱いは慎まない訳にはゆかないはずである、<br/>\n<br/>詮じ詰めれば吾々の仕事は、諸君の利益のため以外の何物でもない、<br/>\n<br/>この意味において藉（か）すに数年または十数年の時を待たれたい、その暁いかに驚歎すべき成果を挙げ、日本人の信用を高めると共に、<br/>\n<br/>日本が世界各国に対し、平和文化促進にいかに寄与せしかを賞讃さるる日のあろうかは、断言してはばからないのである。<br/>\n<br/>再び言う「私の仕事を大乗的に虚心坦懐、眺めていてくれればいい」それを私は、全国民に切望するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御講話　「宗教はメシヤ教の一部」",
      "date": "昭和27年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「宗教はメシヤ教の一部」</font></b>　（昭和27年1月6日）<br/>\n<br/>「それから一、二、三は・・・正月になってからの日の事ですがね。<br/>\n<br/>教師とか・・・そういう資格者が多い話ですが・・・五、六、七は割合新しい人が多いというので、その意味のお話をしようと思ってます。<br/>\n<br/>メシヤ教というのは、本当言うと宗教じゃないんです。<br/>\n<br/>宗教じゃ、ないんでなくて、宗教はメシヤ教の一部になってますね。<br/>\n<br/>というのは、今までの宗教というのは、教えですね。<br/>\n<br/>宗の字というのは、つまり祖先とか先祖とか、またその家の総領とか、つまり中心とか、よく宗家とか宗匠とかいうような意味で、とにかく古い、大きな、支配者的なものですね。<br/>\n<br/>そんなような具合の、その教えですね。それが宗教ですからね。教えだからして、どうしてもお説教になるんです。<br/>\n<br/>仏教でも、キリスト教でも、大体お説教が中心になっている。お説教が主になっている。<br/>\n<br/>ただ、メシヤ教は病気を治す。病気を治すと言うと、今言う教えじゃないんだからね。これは救いなんだからね。<br/>\n<br/>それから自然栽培で食糧問題を解決する。<br/>\n<br/>それから、美術を奨励する為に、美術館を造る。まだ色々あります。<br/>\n<br/>\n<br/>今「文明の創造」という本を書いてますが、その最後の天国篇というのは、一部は今度の新聞に出しましたがね。<br/>\n<br/>政治に対して・・・政治というより、むしろ国際関係ですね。国際関係は政治に関連してますがね。<br/>\n<br/>今度は経済、社会組織、労働問題・・・そういう風に、段々書いていくんです。<br/>\n<br/>従って宗教というものは、メシヤ教の一部なんです。それを総合したものをまとめて一つにすれば、良い世界が作れる。<br/>\n<br/>つまり五六七の世界を作る、本当の文明を作る。<br/>\n<br/>そこで「文明の創造」という本を書いた。<br/>\n<br/>それで、ただ・・・根本は人間の健康なんですから、現在は人間の病気ばかりでなく、世界全体が病人になっている。<br/>\n<br/>共産主義という事は、あれは思想の病気ですね。精神病じゃない。精神的病気ですね。<br/>\n<br/>その精神的病気の為に、考え方が取り違った。健康な考え方じゃない。病的考え方ですね。<br/>\n<br/>思想が間違っているということは、要するに思想の病気なんです。<br/>\n<br/>それから、不景気だ。金詰りだ。物資が足りない。米が足りない、ということは、つまり農業の病気なんだからね。<br/>\n<br/>それから金詰りということは、経済界の病気なんですね。<br/>\n<br/>そうしてあらゆる病気は、結局人間が中心になってやっているんだから、人間の心と肉体が健全・・・健康なら、そのやる事が、やはり本当のことになるんですね。<br/>\n<br/>病人がやっている仕事だからして、結局なんでも病気になっちゃうんですね。<br/>\n<br/>だから何よりかにより、人間の病気をなくするという事が根本ですから、それで神様が、病気を治し健康にする、という事を主にしている。<br/>\n<br/>だから、ああいう問題は個人個人が健康になれば、それで解決してしまいます。<br/>\n<br/>あらゆる悩みでも不幸でも、結局人間の病気が根本です。<br/>\n<br/>そこで、病気に一番重きを置いているんです。色々、病気もありますが、差し当たって日本ですね。<br/>\n<br/>手近な日本としては結核問題ですね。これが一番厄介な病気です。厄介なばかりでなく、段々増えている。<br/>\n<br/>で、色々新聞、ラジオで言ってますが、近頃結核が減ったと言ってますが、あれは減ったんじゃなくて、外に出たものを、内に押し込めたんですね。内向させたんですね。<br/>\n<br/>だから、結核は外に出ただけ良いんです。内向させると悪いんです。<br/>\n<br/>そういうことは、今読ませますが「結核の信仰療法」という本を作って・・・今までは信者さんだけに読ませるというような意味でしたが。<br/>\n<br/>今度はそういうことでは追っつかないから、社会的に・・・医科大学とか政府の大臣連とか国会議員、新聞社、各大病院、結核を扱っている療養所とか・・・そういう方面にばらまこうと思っている。<br/>\n<br/>それで彼らに対して原子爆弾ですね。それをぶっつけようと・・・こういう訳ですね。<br/>\n<br/>この原子爆弾は生命には危険がないから安心ですけれどもね。<br/>\n<br/>今まで思い切って書けなかったけれども、何か問題でも起こりそうな点があったので、なるべくぼかして、柔らかに書いたんです。<br/>\n<br/>だから、先の「明日の医術」だとか「天国の福音」だとか、ああいうものは、思い切って書いてない。<br/>\n<br/>ところがそんな事を言っておられなくなったのと、言論の自由になったので、思い切って書いても、別に問題が起こらないという事が分かりましたので、<br/>\n<br/>今度は思い切って・・・思い切ってと言ったところで、別に大げさに書くわけじゃないんですが、<br/>\n<br/>つまりありのままに書いて、それを今言ったように、最初に全国的に読ませるつもりですが、<br/>\n<br/>新聞広告なんかもして、呼び覚ます。呼びかけるんじゃなくて、呼び覚まそうと思っている。<br/>\n<br/>だから、相当センセーションを起こすだろうと思ってます。どういう風に出るか、そいつは分かりません。<br/>\n<br/>これは一般人も見ますからね。相当な反響がないはずはないと思います。<br/>\n<br/>それを今、序文とその次を読ませます。これで、私の言いたい・・・思っている通りを書いてありますから、かなり思い切って書いてます。<br/>\n<br/>（御論文「序文」「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通り、お医者が結核を作っている、という事を根本的に書いたんです。<br/>\n<br/>これを、お医者さんが読んだら、相当ビックリするだろうと思います。<br/>\n<br/>それで、アメリカなんかが結核が減ったと喜んでいるが、あれがやっぱり浄化停止で、結核だけを起こさないようにしたから、その浄化が他の所に出た。<br/>\n<br/>だから近頃米国なんかでは、悪性の色んな病気が出て来た・・・この後に書いてありますがね。<br/>\n<br/>一つ一つ研究して苦しんでいるようですがね。<br/>\n<br/>これを見れば解る訳ですね。<br/>\n<br/>時間がないけれども、ちょっと参考になる事だから・・・<br/>\n<br/>（御論文「奇跡と宗教」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御講話　「メシヤ教の本来の仕事は世界の文化革命」",
      "date": "昭和27年1月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の本来の仕事は世界の文化革命」</font></b>　（昭和27年1月7日）<br/>\n<br/>「五、六、七は比較的新しい人が多いそうですから、そのように・・・適当したお話をしようと思ってます。<br/>\n<br/>メシヤ教信者になって、一番知っておかなければならない事は、メシヤ教というから、ちょっと宗教のように思いますけれども、本当から言うと、宗教だけとも言えないんです。<br/>\n<br/>宗教より、もっと大きいものなんです。<br/>\n<br/>宗教はあるにはありますが、それはメシヤ教の一部なんで、メシヤ教の本来の仕事というものは、世界の文化革命ですね。<br/>\n<br/>素晴らしく大きいんです。文明の革命ですね。<br/>\n<br/>そこで今「文明の創造」というのを書いているんです。<br/>\n<br/>今までの文明・・・これは本当の文明ではないので、要するに間に合わせ文明ですね。<br/>\n<br/>本当の文明というものは、こんなものじゃない。もっとずっと違うんです。<br/>\n<br/>で、それを人類に教えて、救う訳なんです。<br/>\n<br/>どんな文明か、今までの文明とはどこが違うか。<br/>\n<br/>これは「文明の創造」の方に色々書きますが、一番あなた方の解り良い事は、病気治しですね。<br/>\n<br/>これだけを見ても違うんですね。<br/>\n<br/>今までですと、薬だとか機械だとか・・・それで病気を治そうとして一生懸命になって・・・金はうんと使う、それで病気は治らないで、段々悪くなる。<br/>\n<br/>ところがメシヤ教の方は、こう（浄霊）やっただけで、段々治っちゃうんですから、その違い差で・・・そうした事でも大変なものです。<br/>\n<br/>ひとり病気治しだけでなく、あらゆるものがそういう風になっている。<br/>\n<br/>現在の世界をみても・・・一番世界中に脅威を与えているのは、アメリカとソ連との覇を争うといっては、ちょっと変ですが・・・要するに軋轢（あつれき）しているんですね。<br/>\n<br/>こういうのも、本当の文明という事が解れば、何でもない事ですね。<br/>\n<br/>たとえてみれば、間違ったことは許されない。<br/>\n<br/>必ず失敗するという事を、人間が自覚するんですね。<br/>\n<br/>そうすると、人の国を侵略するとか・・・朝鮮問題にしろ、他国の人民を苦しめるという事は、全然やってはつまらない事になりますね。<br/>\n<br/>そんな事すれば自分も失敗し、苦しむという事が、はっきり解っちゃう。だから、そういうことをやらない。<br/>\n<br/>そうすると良い世界になるんですからね。今まではそういうことがはっきり解らなかった。<br/>\n<br/>だから、色んな・・・昔からの英雄だとか豪傑だとか、歴史に出てますが、ナポレオンだとか、ヒットラー、カイゼルとか色んな人がありますが、あれで成功すると思ったんですね。<br/>\n<br/>ところが、それがはっきり解らなかった。そういうことをはっきり解らせるようにする事ですね。<br/>\n<br/>そうして、それが成功すれば、世界中の人間が解るんですからね。<br/>\n<br/>そんな馬鹿馬鹿しい・・・自分で自分の首を締めるような、そんなつまらない事は止そう・・・そういうことになる。<br/>\n<br/>ちょうど薬という毒を飲んで、病気を治そう・・・健康にしようとして、それが逆に病気が増えたり、病気が悪化したりするんですね。<br/>\n<br/>それを一生懸命にやっている。それと同じ事です。<br/>\n<br/>\n<br/>それから、米を作るのも、肥料なんていうあんなものを、金を出したり、色々して・・・つまり増産なんていうのは、全然出来ない。<br/>\n<br/>減産くらいですね。今年なんかも、三百万石も減産しているんですからね。<br/>\n<br/>そういう馬鹿げた事を、知らないで一生懸命やっているんですから、見ちゃいられないんです。<br/>\n<br/>ところが、今度十年計画ですかね・・・農林省が先立ちになって、大変な金ですがね、何千億だか・・・十カ年で大変な金です。<br/>\n<br/>そうして、一カ年三百万石増産するという計画を立てて、いよいよ実行するようですが、三百万石なんて、増産の出来ない事は請け合いますよ。<br/>\n<br/>ことによると三百万石減産になるかもしれない。<br/>\n<br/>そいつを、農地改良だとか、あの手この手でやるんですけれども、そうしてやれば増産になると思う・・・その無智ですね。<br/>\n<br/>そういう事が解らないんだから、実に、やはり見ちゃおられないですね・・・子供が何かやっているみたいでね。<br/>\n<br/>\n<br/>それから、さっき言った戦争といい、病気といい、農業といい、実に一生懸命に不幸を作るような・・・そういう事をやっているんですね。<br/>\n<br/>だから、今の人類の迷妄を一日も早く目醒めさして、本当の事を教えなければならない。と、こう思っているんです。<br/>\n<br/>そこで宗教というのは、昔からありますが、到底これほどの人類の間違いを、宗教なんかで、それを救い、解らせるという事は不可能なんですよ。<br/>\n<br/>こういうことをするなかれとか、こういうことをしちゃいかんというくらいで、到底今日の人間が承知するわけがないんですからね。<br/>\n<br/>余程実際を見せて、科学的にも哲学的にも、徹底していかなければならない。<br/>\n<br/>どうせ目が覚めない。そこで、着々としてやっているんですがね。<br/>\n<br/>\n<br/>しかし、私がやっていると言っても、その奥には神様がやっているんですからね。<br/>\n<br/>素晴らしい神様がやっているんですからね。無論成功するには決まってますが、しかし、中々大仕事なんです。<br/>\n<br/>それはこんな大仕事は人類始まって以来ないんですからね。良く解っているでしょうがね。<br/>\n<br/>そうして五六七の世ですね・・・それがつまり出来るんですね。<br/>\n<br/>これは出来るに決まっているんです。ちゃんと、そういう風に昔から神様が経綸してあるんですからね。<br/>\n<br/>で、物質文明をこれまで進歩させる為に、いろんな間違いや、善悪の闘争をさせてあったんですからね。<br/>\n<br/>とにかく神様の経綸は深いものなんです。人間は本当に踊らされているようなものですね。<br/>\n<br/>そういうことが根本なんで、今お話したのは、非常に大きな事ですがね。（中略）<br/>\n<br/>\n<br/>\n<br/>それから、結核問題ですけれどもね・・・これも、どうしても、もうあまりにひどいので、早く世の中の人に知らせなければ、しょうがないんですね。<br/>\n<br/>今年は、どうしても思い切ってやろうと思っているんです。<br/>\n<br/>思い切ってということは、医学の革命ですね。<br/>\n<br/>それには、今度「結核の信仰療法」という本ですが・・・それを、信者向きでなく、一般人向きに書いて、新聞にもウンと広告しようと思っている。<br/>\n<br/>それから、各大学ですね。病院、療養所、それから政府の各大臣から国会議員から新聞社・・・そういう方面に配ろうと思ってます。<br/>\n<br/>で、今まで、私はこういうことを書くにも、余程加減してあった。<br/>\n<br/>何か面倒な問題が起こるといけないからね。<br/>\n<br/>しかし、今日は言論の自由になったので、そんな事はないから、そこで本当の事を書くつもりです。<br/>\n<br/>あらかた出来てますが、そのうちの、「医学が結核を作る」という原稿を・・・これが骨子ですがね・・・今読ませます。<br/>\n<br/>（御論文「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通りかなり徹底して書いてありますからね。<br/>\n<br/>どういう反響が起こるか、ちょっと見逃す事は出来ないと思います。<br/>\n<br/>ところで、今結核のために、各地に療養所を作るとか、ベッドを作るとか大騒ぎをやってますが、あれが、今結核増産の方法なんで、大変なものです。<br/>\n<br/>結核を減産しようというんじゃなくて、増産する。<br/>\n<br/>米を増産しようと思って減産する。<br/>\n<br/>あべこべなものです。次もちょっと面白いので・・・<br/>\n<br/>（御論文「頭を新しくせよ」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御垂示　「メシヤ教はデパート」",
      "date": "昭和27年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ教はデパート」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「教修をいただきましただけで、だいたいの人相がちょっと変るくらいでございますから、とくに・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。<br/>\n<br/>やっぱり信仰によっていろいろあります。<br/>\n<br/>天理教には天理教の色があります。<br/>\n<br/>天理教は非常におとなしく、謙遜で良いが、あんまり消極的になりすぎている。<br/>\n<br/>そうかといって、日蓮宗のほうはトゲトゲしく、円満でありません。<br/>\n<br/>日蓮宗を長くやっていると、実に柔らか味がなくなります。<br/>\n<br/>\n<br/>つまり今までの信仰は一つの色があります。<br/>\n<br/>色があるものでは駄目なのです。<br/>\n<br/>社会一般と少しも変らないというようなものでなければならない。<br/>\n<br/>\n<br/>メシヤ教は、人間で言えばデパートです。<br/>\n<br/>ほかの信仰は専門店です。<br/>\n<br/>呉服屋なら呉服屋、米屋なら米屋となっている。<br/>\n<br/>メシヤ教はあらゆる商売がある。<br/>\n<br/>\n<br/>そこに世界的の意味があるのです。<br/>\n<br/>つまり色がないということは、太陽と同じです。<br/>\n<br/>太陽は七色がこなれて白色になっているのです。<br/>\n<br/>それで私は先に寸鉄のときに「白光生」としていたのは、その意味です。<br/>\n<br/>いろいろな色が含まれていて、その色が見えてはしようがないのです。<br/>\n<br/>つまりコントロールされて白になっているというのが理想的のものです。<br/>\n<br/>\n<br/>昔から言いますが、天皇の「皇」というのは、白の王様というので、あれは良くできた字です。<br/>\n<br/>これは天から降臨した形です。それで天地人（てんちじん）を貫くとか、あるいは天と地の間を結ぶとか、あるいは日月地（じつげつち）を貫くというのです。<br/>\n<br/>いずれ字の意味も、言霊の意味も書こうと思ってますが、なかなか書く暇がないのです。<br/>\n<br/>\nこれは一応知っていると便利です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「宗教文明時代　（上）」",
      "date": "昭和26年8月8日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（上）」</b></font>　（昭和26年8月8日発行）<br/>\n<br/>「私はメシヤ教を創立し、爾来（じらい）孜々（しし）として宗教活動に邁進しつつあるのは、<br/>\n<br/>言うまでもなく人類救済の大目的達成のためであるが、<br/>\n<br/>それだけならば在来の宗教も唱えたところで、今更事新しく言う必要はないが、<br/>\n<br/>本当をいえば一般人の頭脳に沁み込んでいる既成宗教観を抜いてしまわなければ、本教の実体は到底掴み得ないのである。<br/>\n<br/>というのは現在までの宗教も科学も、あらゆる文化の水準を遥かに超越しているところの超宗教であるからで、適切な名称さえ見付け難いのである。<br/>\n<br/>強いて言えば、まず宗教を主眼として創造されるところの、宗教文明の発案者といってもよかろう。<br/>\n<br/>それについて、私が今かいている一大著述であるが、これは文明の創造という題名の下に、新しい文明世界の設計書ともいうべきものであって、<br/>\n<br/>この著述が全世界の有識者に理解されるとしたら、既成文明は百八十度の転換を余儀なくされるであろうから、<br/>\n<br/>全く明日の文明世界の解説書でもある。従ってこの意味が明らかにされると共に、<br/>\n<br/>全世界はこの大目標に向かって前進を開始するであろう事は、ただ時の問題でしかあるまい。<br/>\n<br/>というのは日本の識者も、全世界の識者も精神異常者でない限り、全面的に共感を与えない訳にはゆかないからである。<br/>\n<br/>\n<br/>私はいつもいう通り、現在の文化はこれほど驚異的進歩を遂げたにかかわらず、人類の幸福がそれに伴わないのはどういう訳であるかという疑問である。<br/>\n<br/>しかし現実はそれどころかむしろ幸福とは逆に、全人類は今や一大不幸の坩堝（るつぼ）に投げ込まれようとしている寸前ではあるまいか、<br/>\n<br/>としたらこのような悲劇の原因は、言わずと知れた文明の担当者や指導者が、今日まで大いなる過ちを犯して来たからである。<br/>\n<br/>従ってまずこの点を充分検討し解剖して、その根本的過ちを浮び上らせ、ここに人類共同の精神をもって、文明の立直しに取掛るべきではなかろうか。<br/>\n<br/>ところが、その理屈は分るであろうし、誰も否定する者はなかろうが、肝腎なのはその実現である。<br/>\n<br/>これこそ進歩した現代文化をもってしても、到底可能性のない事は今までの経験によっても明らかである。<br/>\n<br/>何しろ昔から宗教家、哲学者、教育家等幾多の傑出した人達が、その理想の下に努力精進して来たにかかわらず、今もって何らの見込すら立たない現状であるからである。<br/>\n<br/>見よ今までの方法はと言えば、学問の力とそうして宗教の力との二つであった。<br/>\n<br/>前者はすでに言い尽したから、後者についていうが、今日まで現われた大宗教家としては基督（キリスト）、釈迦（しゃか）、マホメットの三大聖者であり、また他の多数の偉大なる宗教家達もあったが、<br/>\n<br/>時期の関係からでもあろうがその発揮された力には限度があった、<br/>\n<br/>とはいうもののその当時はもとより、今日に到るまで大多数の人類は、その人達を介して、神仏の恩恵を受け、大いに救われては来たが、<br/>\n<br/>私が現在唱えるところの宗教文明というごとき、全人類的なスケールの大きいものではなかったのである。<br/>\n<br/>としたら私の救世的目的の、いかに規模の大であるかが想像されるであろう。<br/>\n<br/>\n<br/>そこで私がいつもいう通り、既成文化の根本である。<br/>\n<br/>それは言うまでもなく唯物面を主とし、精神面を従とされた建前のもので言い換えれば学問を第一義とし、宗教を第二義として来た事である。<br/>\n<br/>従ってただ学問さえ進歩させれば、人類の幸福は達し得られるものと固く信じ、他を顧りみる余裕すらなく、馬車馬的に進んで来たのである。<br/>\n<br/>としたら、いかに根本的一大誤謬に陥っていたかが分るであろう。<br/>\n<br/>その結果現在のごとき不幸製造の文明が出来てしまったのである。<br/>\n<br/>そこへ現われたのがわが救世教であるから、本教出現の理由こそ全く暗黒無明の世界に、一大光明が輝き初めたのであって、現わるべき天の時が来て現われたのであるから、人類挙って歓ぶべき一大慶事であろう。<br/>\n<br/>それについてはまず私という者を知る必要があるから、それをここにかいてみるが、<br/>\n<br/>\n<br/>一体私という人間は、何の理由によってこの世の中に生まれたかであるが、私の前半生は平凡なものであった。<br/>\n<br/>しかし一度宗教人となるや、すべてが一変してしまったのである。<br/>\n<br/>というのは何物か分らないが、私を狙って何だか目には見えないが、玉のようなものを投げかけた、と思うや、その玉が私の腹の真中へ鎮座してしまったのである。<br/>\n<br/>それが今から約三十年くらい前であった。<br/>\n<br/>ところが不思議なるかな、その玉に紐が付いているらしく、それを誰かが自由自在に引張ったり、緩めたりしているのだ、と同時に私の自由は取上げられてしまったのである。<br/>\n<br/>自分が思うように何かをしようとすると、紐の奴引張っていてそうはさせない。<br/>\n<br/>そうかと思うと思いもよらない方へ紐が引張ると見えて、その方向へ運ばせられる。<br/>\n<br/>実に不思議だ、ちょうど傀儡師（かいらいし）に操られている私は人形でしかない。<br/>\n<br/>そればかりではない。その頃から私は今まで知らなかった色々な事が判るのだ、初めはそうでもなかったが、時の進むに従って、それが益々著しくなるのだ。<br/>\n<br/>以前私は学んで知るを人智といい、学ばずして知るを神智という事を聞いた事があるが、そうだこれだなと思った。<br/>\n<br/>確かに神智である。<br/>\n<br/>何かに打（ぶ）つかるやその理由も結果もすぐ判る、考える暇もない程だ。<br/>\n<br/>といっても必要な事のみに限るのだから妙だ。信者から色々な質問を受けるが、とっさに口をついて出てくる。<br/>\n<br/>そういう時は自分の言葉で自分が教えられるのだから面白い、特に一番肝腎である人間の健康についての事柄は、全般に渉（わた）って徹底的に判ってしまった。<br/>\n<br/>これは私の医学に関しての解説を読んだ人なら直に肯くであろう。<br/>\n<br/>\n<br/>ところがそればかりではない、私が現代文明のあらゆる面を観る時、医学などは子供騙しくらいにしか思えない。<br/>\n<br/>政治でも、経済でも教育でも、まず小学程度の腕白小僧がやっているくらいである、ただいくらかましと思うのは、芸術方面だけである。<br/>\n<br/>こんな事を言うと大変な自惚（うぬぼれ）と思うかも知れないが、神に在る私は、いささかも嘘をいう事は出来ないから、読者は本当と思って貰いたい。<br/>\n<br/>しかも最も重要なる事は、私は見えざる力を行使する法を授けられたので、何千何万の病人をも、大勢の信者を機関として全治させている。<br/>\n<br/>これはみんなの知っている通りであるが、その治り方の素晴しい事は、医学の一に対して、私の方は百に当るといっても過言ではない。<br/>\n<br/>また私がある計画を立て、実行に移ろうとする場合、多額の金が要るが、これも自然に過不足なく集って来るし、必要な人間はちょうどいい人が来る。<br/>\n<br/>というような訳で前者が神智によるとしたら、後者は神力といってもよかろう。<br/>\n<br/>一切万事がこのような次第であるから、全く世界に前例のない私という人間である。<br/>\n<br/>まだ色々かきたいが、ただ非常に変っているという事だけを分って貰えばいいのである。<br/>\n<br/>\n<br/>以上によって、つくづく私という者を考えてみると、私は何がために生まれ、何の理由で普通人と異っているかという事である。<br/>\n<br/>それをここに説明してみるが、私は今日メシヤ教なる宗教を開き、万人を救い幸福なる世界を造らんと努力しつつある。<br/>\n<br/>そうして本教の発展の速かなる事も異例であり、また本教くらい病気のよく治る宗教は、いまだかつてない事で、全く世紀の謎と言ってよかろう。<br/>\n<br/>これだけをみても、そこに偉大なる何かがなくてはならないはずである。<br/>\n<br/>何よりもおかげ話の一齣（いっせき）だけをみても、その救われた本人の感謝感激、溢るる心情を思えば、涙なくしては読めないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyouBUNMEI.html"
    },
    {
      "title": "明主様御教え　「宗教文明時代　（下）」",
      "date": "昭和26年8月15日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（下）」</b></font>　（昭和26年8月15日発行）<br/>\n<br/>「また別の面から私の事をかいてみるが私という者は、前述のごとく生まれて中年頃までは普通人と何ら変った点はなかった。<br/>\n<br/>中年を過ぎた頃から、非常に逆境に陥り、世の中が分らなくなってしまい、底なき程の懐疑の虜となってしまったのである。<br/>\n<br/>それが動機となって信仰を求め始め、その結果大本教入りとなり、相当の修行を経て、ここに見神の境地に達したのである。<br/>\n<br/>この境地には一生掛かっても到底達し得られないものと昔から言われているが、私は僅かの修行で達し得たのであるから、この点も恐らく空前と言ってもよかろう。<br/>\n<br/>それから心機一転私という者の天の使命を自覚すると共に、奇蹟相次ぎ、懐疑などは消し飛んでしまったのである。<br/>\n<br/>それと共に驚くべき程の大きな考え方に変ってしまった。<br/>\n<br/>と同時に一面また反対である非常に小さい心を持つようにもなった。<br/>\n<br/>一言にしていえば大胆にして小心なりである。<br/>\n<br/>大胆の点は私の抱負や実際の経営面を見れば分るであろうが、小さい点に至っては私は大勢の人の中で喋舌（しゃべ）る事さえ、実に極まりが悪かった程で、自分でも不思議に思うくらいであった。<br/>\n<br/>この頃は大分馴れて来たから、思う通りの事を喋舌れるが、以前は仲々そうはゆかなかったものである。<br/>\n<br/>また私は不正を非常に憎み、相手が不正であればある程、飽くまで戦って勝たねばならないという強い信念が湧いてくる。<br/>\n<br/>この例として今年で十四年になる裁判をしているが、この裁判は土地問題であって、<br/>\n<br/>先方でも痺れを切らし今までに三回示談を申込んで来たが、先方に悔悟の情がないので、私は承知しないため、<br/>\n<br/>今日は相手方より裁判官の方が非常に困って示談を勧めているという有様だ。<br/>\n<br/>またいつか某大新聞と戦った事があるが、これも大新聞と戦ったら、今にどんな目に遭わされるか知れないと随分止める人もあったが、<br/>\n<br/>私は一歩も退かず、当時の光新聞をもって戦った事は、読者も知っているであろう。<br/>\n<br/>私は正義のためなら世界を相手にしても闘うつもりである。<br/>\n<br/>\n<br/>右は強い面をかいたのであるが、弱い面の方も少しかいてみよう。<br/>\n<br/>私は人から何かを頼まれると、それが正しい事であれば、助けずにはおれないのである。<br/>\n<br/>また悪くないのに苦しんでいる人をみると、凝乎（じっと）してはおられないし、世の中の間違っている事に対しては、憤激禁じ得ないと共に、一日も早く改めさせるべく、出来る限りの努力を払うのである。<br/>\n<br/>何よりも私が常に医学の欠陥を指摘し、人類が蒙りつつある悩みを、少しでも減らそうと絶えず警告を与えているにみても分るであろう。<br/>\n<br/>また私は人を喜ばせ、人を助け、幸福を希い、安心を得させ、希望をもたせるべく骨折る事が昔から好きで、ほとんど道楽といってもいいくらいである。<br/>\n<br/>というのは一面私には人の心がよく映るので、先方が苦しみや悩みを私に訴えると、そのまま映り、私も苦しいからでもある。<br/>\n<br/>以上余談の方が長くなったが、この辺でいよいよ肝腎な事に移るとしよう。<br/>\n<br/>\n<br/>以上のごとく、人と異った種々な点を考えてみれば、私の使命たるや自ら明らかである。<br/>\n<br/>従って現在徹頭徹尾救世済民の本義をもって進みつつあるが、最後の目標は新しい文明の創造であって、<br/>\n<br/>新文明とは分り易くいえば、宗教を土台とした精神文明で、つまり物質文明に対する宗教文明の大飛躍である。<br/>\n<br/>不幸を生んでいる物質文明を、幸福を生む宗教文明に置き換える事である。<br/>\n<br/>進歩した物質文明を最高度に利用するところの、力ある宗教を押し樹てる事である。<br/>\n<br/>悪の文明を善の文明に代えてしまうのである。<br/>\n<br/>これが成功の暁、この世界は真善美完（まった）き黄金時代となり、想像もつかない程の、天国的世界が出現するのである。<br/>\n<br/>とはいうもののそれが容易な業ではない。というのは長い間人類が心に描いていた理想ではあったが、その実行者が現われなかったのである。<br/>\n<br/>それは時期いまだ到らないためであるが喜ぶべしいよいよ時期到来、私のような、神から偉大なる力を授けられたところの人間が生まれた事である。<br/>\n<br/>従ってこの事が分ったなら、天国出現の絶対可能である事を、信じない訳にはゆかないであろう。<br/>\n<br/>私はあえて自分の偉さを宣伝する考えは毫（ごう）もないが、ただ私という者の実体を知らせればいいので、<br/>\n<br/>それによって信ずる人が増えれば増えるだけ、神の大愛が拡充され、救われる人が多数となるからである。<br/>\n<br/>\n<br/>以上によってみても悪の世界は没落の前夜であり、善の世界の黎明である事は、一点の疑いない事実である。<br/>\n<br/>かくのごとき世界の大転換は、何万年以前より神は既に準備され給うたので、言わば歴史的プログラムである。<br/>\n<br/>すなわち、キリストのいった「天国は近づけり」の予言も「信ぜよさらば救われん」の警告も、この事でなくて何であろう。<br/>\n<br/>としたらこの文こそ、天国の福音と言わずして何ぞやであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyouBUNMEI.html"
    }
  ]
}