{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 4,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御垂示　「昼の世界では罪の清算が数日で行われる」",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界では罪の清算が数日で行われる」</font></b>　（昭和24年9月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昼の世界に転換するにつれて地獄はどんな様相に変わりつつあるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地獄はズッと違ってくる。一時地獄は浄化が強くなる。<br/>\n<br/>そしてどうしても見込みのないのは封じ込まれる。<br/>\n<br/>いままではそういう浄化が緩慢であったが、今度はそういかぬ。<br/>\n<br/>人間でも間違ったのや曇りの多いのは、いままで二年か三年で清算されたものも、一日か二日でそうなる。<br/>\n<br/>五六七の世はひどい悪人はいなくなるから地獄の刑も楽になる。今日の下級労働者くらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御垂示　「昼の世界になると悪事が早く見つかる」",
      "date": "昭和28年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界になると悪事が早く見つかる」</font></b>　（昭和28年11月1日）<br/>\n<br/>「悪いことをしてもすぐに見つかるような世の中になったら悪いことをする者はなくなります。<br/>\n<br/>霊界が昼の世界になると、見つかり方が、早くなるし、またそういうことをするのが馬鹿馬鹿しくなります。<br/>\n<br/>あれは知れないからするのです。<br/>\n<br/>盗んだりごまかすことが知れるまでに間があるから、知れないで済むというように錯覚してしまうのです。<br/>\n<br/>今日悪いことをしたのが明日知れるということになると、それは悪いことをする者はなくなります。<br/>\n<br/>そこでミロクの代というのは、霊界が明るいから、悪いことがすぐに知れるのです。<br/>\n<br/>それで悪いことをしても興味がなくなるのです。<br/>\n<br/>悪をいくらかでも隠せるから興味があるのです。<br/>\n<br/>ですから時間の問題です。薬もそうで、のんでもすぐに浄化が起こったら、薬をのむ者はなくなります。」　（長文は「伊都能売の働き　２」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "新春熱海炉辺談より",
      "date": "昭和25年1月1日",
      "content": "<b><font size=\"+2\">新春熱海炉辺談より</font></b>　（昭和25年1月1日発行）<br/>\n<br/>\n<b><font size=\"+1\">霊界明るくなる　光明の兆しあらわる</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「講和会議の空気が濃くなり、日本の今年の年まわりはそうとう希望的のようですが、大先生（註　明主様のこと）の御意見はいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「いい年でもあり、悪い年でもある。<br/>\n<br/>霊気が変わって霊界が明るくなったから、それに伴い光明の兆しがハッキリ出ている。<br/>\n<br/>その代わり悪の世界は衰亡の一途を辿るであろう。<br/>\n<br/>善事のために努力すれば必ず報いられるが、悪事を働けばすぐシッポがばれる。<br/>\n<br/>つまり霊力によって悪の発見が早くなったのである。<br/>\n<br/>悪人の大掃除時代、これが今年の日本の肩に課された負担である。<br/>\n<br/>掃除されても、ごみ箱に捨てられぬぐらいのゴミならまだいい。<br/>\n<br/>せいぜい、役立つゴミ程度までになっていないとたいへんだ。<br/>\n<br/>この意味において要人どもには悪い年まわりと言えるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御言葉　「昼の世界は法律が減る」",
      "date": "昭和23年11月1日",
      "content": "<b><font size=\"+2\">明主様御言葉　「昼の世界は法律が減る」</font></b>　（昭和23年11月1日）<br/>\n<br/>「昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。<br/>\n<br/>政治、教育、経済など、あらゆるものが大いに変わる。<br/>\n<br/>（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）<br/>\n<br/>なぜ実現するかと言うと、悪が非常に少なくなる。<br/>\n<br/>昼間の世界になるから、悪の発覚が早くなる。<br/>\n<br/>霊界が明るくなり、秘密など少なくなるからである。<br/>\n<br/>それかあらぬか、非常に暗闇のことが暴露された。<br/>\n<br/>そして総理までも危ないほどだ。<br/>\n<br/>罪悪が減ると、裁判や警察署など少なくなる。法律が減る。<br/>\n<br/>いま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。<br/>\n<br/>それが廃法府になる。<br/>\n<br/>法律は非常に減る。<br/>\n<br/>中国のある時代には法三章と言った。<br/>\n<br/>聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。<br/>\n<br/>まったくいまは暗のドン詰まりである。<br/>\n<br/>その時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。<br/>\n<br/>\n<br/>食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。<br/>\n<br/>食糧も人間一人につき、年一石穫れるように造られている。<br/>\n<br/>穫れないのは間違ったことをしている。<br/>\n<br/>稲はできたときは、五粒から六粒しかできなかった。<br/>\n<br/>粒多く、分稟が多くなればよい。<br/>\n<br/>しかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。<br/>\n<br/>\n<br/>三六九は、宇宙あらゆるものの原則である。<br/>\n<br/>産業利潤も三分するから、税金をとる要はない。<br/>\n<br/>五六七会の誕生は、こういう理想世界を造る第一歩であると思う。（速記）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "五六七教会発会式　明主様御言葉",
      "date": "昭和23年11月1日",
      "content": "<b><font size=\"+2\">五六七教会発会式　明主様御言葉</font></b>　（昭和23年11月1日）<br/>\n<br/>「今度、いままでの観音教団から別れて五六七教会というものができたんであるが、名称は異っても内容は同じものである。<br/>\n<br/>ただ観音様はだんだん進むに従って光明如来様になり、弥勒になられる。<br/>\n<br/>ミロクというと・・・。<br/>\n<br/>弥勒菩薩というのは釈迦の弟子にあった。<br/>\n<br/>ミロクという名となると、神様になる。日月地大御神・・・。<br/>\n<br/>そういう時期が来たんで、今度五六七会が誕生したわけである。<br/>\n<br/>いろいろ神秘があるが、だんだん分かるようにする考えである。<br/>\n<br/>弥勒は五六七、日月地、火水土ー三位一体。<br/>\n<br/>いままでの宗教でも他のものでも、二つの働きだった。<br/>\n<br/>\n<br/>火と水の力というのが光で、光とか、光明如来というのは光の力である。<br/>\n<br/>それへ土の力が加わらねば、本当に絶対力は出ない。<br/>\n<br/>例えば、いままで観音様をお願いして、御利益はあるが薄かった。<br/>\n<br/>痛い、苦しい、治してくださいと言うても、さて、すぐに治らぬ。<br/>\n<br/>それよりは、浄霊すればすぐ治る。それは土の力が加わる。<br/>\n<br/>土は人間の肉体力で、火は霊、水は体だが、液体で固体でない、漿液で、人間の体は七割が水としてある。<br/>\n<br/>後三割が固体の肉である。故に人間の身体は火水土でできている。<br/>\n<br/>死ねば霊は霊界へ、水分は急に蒸発するようなもので、水蒸気になって発散する。<br/>\n<br/>亡骸（なきがら）は土に還元する。故に肉体は土とみてよい。<br/>\n<br/>火と水と肉体を通して初めて力が出るのであるから利益がある。<br/>\n<br/>故に五六七となると、あらゆるものに対する力が強くなる。<br/>\n<br/>それであらゆるものができる。<br/>\n<br/>\n<br/>今日まで、善悪として、悪の力が勝っていた、ある期間勝っていた。<br/>\n<br/>そこで悪人や悪事が絶えない。いずれは知れるが、それまでの期間が長い。<br/>\n<br/>それで一代悪いことをし通してすんでる人もたまにはある。<br/>\n<br/>中には三十年、五十年経った後で分かる人もあって、悪いことと栄華をしている。<br/>\n<br/>そこで俺も悪いことをして出世しようと思う。<br/>\n<br/>それは邪神の霊が勝つから・・・<br/>\n<br/>\n<br/>世界でも主義、何々主義というが、それによっても人類は幸福にならぬ。<br/>\n<br/>いっぽうが苦しみいっぽうが良くなる。そういう主義によって苦しんだ。<br/>\n<br/>悪がはびこって善いほう正直者が馬鹿をみるという言葉が出る。<br/>\n<br/>原因は悪の発見が遅いということである。<br/>\n<br/>悪の力が強く善の力が負けていた。<br/>\n<br/>簡単に言えばそういうわけになる。<br/>\n<br/>\n<br/>五六七という力は、非常に正しい善の力が強くなる。<br/>\n<br/>ということは、悪の発覚が早くなる。<br/>\n<br/>早くなれば悪いことをする者がなくなる。<br/>\n<br/>今日悪をして明日見つかったんでは、悪いことはできない。<br/>\n<br/>悪の勢力をうつのが根本である。悪のはびこるのは悪の暴露が遅いことになる。<br/>\n<br/>いま、こういう教団があって、いい教えであると説くと、結構だと言いながらすぐに入ってこない。<br/>\n<br/>周囲の者などは、そんな馬鹿なことがあるかという。<br/>\n<br/>事実を見て感心してもそんな馬鹿なことはないという。<br/>\n<br/>その人に憑った霊が囁（ささや）くための一時的の神経作用だと思う。<br/>\n<br/>であるから、判ってて判らぬ人がたくさんある。<br/>\n<br/>邪神界の霊がその人に憑ってる副霊に命令するようなものである。<br/>\n<br/>善いことが判っていて躊躇するんで障りがある。<br/>\n<br/>\n<br/>こんないいことを一遍に入るのが本当だと思うことが先によくあったが、<br/>\n<br/>それではこちらの準備もできてないことと、いままでの霊界における火素の足らぬため、闇が多かったというため、障りがある。<br/>\n<br/>五六七の力は非常な力で、そういう邪魔など、ドンドン排除する働きが起る。<br/>\n<br/>そういう力でないと人類は幸福になれぬ。<br/>\n<br/>文化が進歩した進歩したと言いながら、世界中苦しみきっている。<br/>\n<br/>敗戦国日本の苦しみはありながらも、ヨーロッパに比べるとズッといいというのであるから、いかに人類は苦悩に喘いでいるかが判る。<br/>\n<br/>われわれの目的は一階級、一民族の救いではない。<br/>\n<br/>世界が苦しんでる、それをも救うべく、大いに五六七の力を発揮して、善い世界を造らなければならぬ。<br/>\n<br/>祝詞にも、「国と国との境無く」とあるのはその予言である。<br/>\n<br/>アメリカでは世界国家と言うが、その時期が近づいたのである。<br/>\n<br/>それは悪の発見が早くなることである。<br/>\n<br/>\n<br/>どういう世界かと言うと、二千年もかかって文化を築いたが、ともすれば悪が勝った。<br/>\n<br/>二千年かかってこれだけ発展したが、今度は邪魔物がなくなる。<br/>\n<br/>いままでは戦争準備に国力の大半を使った。国家の半分以上は軍備をした。そういう無駄がなくなる。<br/>\n<br/>軍備に国力の大半を費やしたのを、善い物すべて平和的なことに使うこととなるから、非常に躍進が早い。<br/>\n<br/>\n<br/>昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。<br/>\n<br/>政治、教育、経済など、あらゆるものが大いに変わる。<br/>\n<br/>（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）<br/>\n<br/>なぜ実現するかと言うと、悪が非常に少なくなる。<br/>\n<br/>昼間の世界になるから、悪の発覚が早くなる。<br/>\n<br/>霊界が明るくなり、秘密など少なくなるからである。<br/>\n<br/>それかあらぬか、非常に暗闇のことが暴露された。<br/>\n<br/>そして総理までも危ないほどだ。<br/>\n<br/>罪悪が減ると、裁判や警察署など少なくなる。法律が減る。いま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。それが廃法府になる。法律は非常に減る。<br/>\n<br/>中国のある時代には法三章と言った。聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。<br/>\n<br/>まったくいまは暗のドン詰まりである。その時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。<br/>\n<br/>食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。<br/>\n<br/>食糧も人間一人につき、年一石穫れるように造られている。<br/>\n<br/>穫れないのは間違ったことをしている。<br/>\n<br/>稲はできたときは、五粒から六粒しかできなかった。<br/>\n<br/>粒多く、分稟が多くなればよい。<br/>\n<br/>しかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。<br/>\n<br/>三六九は、宇宙あらゆるものの原則である。<br/>\n<br/>産業利潤も三分するから、税金をとる要はない。<br/>\n<br/>\n五六七会の誕生は、こういう理想世界を造る第一歩であると思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御講話　「今までの宗教は全て夜の宗教」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「今までの宗教は全て夜の宗教」</font></b>　（昭和11年1月1日）<br/>\n<br/>「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。<br/>\n<br/>そして肩から膿が出ている。<br/>\n<br/>いままでにあらゆることをした。<br/>\n<br/>なぜかというと、初めのうちは信仰で治そうと一生懸命やった。<br/>\n<br/>それで治らず、しかたなく物的療法を始めた。<br/>\n<br/>すると他の先生は、信仰がありながら医者などへ行くとは怪しからん。<br/>\n<br/>そんなことするから治らぬといって怒られるそうです。<br/>\n<br/>で、私は、それはアベコベだ。<br/>\n<br/>そんなことしたから治らぬのではない。<br/>\n<br/>治らないからそんなことしたんだというのが本当と言えば、その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。<br/>\n<br/>どうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。<br/>\n<br/>そして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。どうも不思議だという。<br/>\n<br/>で、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。<br/>\n<br/>それで、病気も治らなくなったんだと言ったら喜んでいたのです。<br/>\n<br/>\n<br/>また、実は自分は内密でここへ来ている。<br/>\n<br/>もしめっかれば片腕の一本くらいは折られるかもしれないと言う。<br/>\n<br/>その宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。<br/>\n<br/>ところが、観音会では酒を呑まない。<br/>\n<br/>また、酒など欲しくなくなると言えば、これこそ本当のものだ。<br/>\n<br/>私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。<br/>\n<br/>そういうときにこっちへ来れば安心だと言っていました。<br/>\n<br/>ところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。<br/>\n<br/>治っても手は動くまいと言っている。そんな神のお知らせをいただいていながら、ちっとも悟らぬという。<br/>\n<br/>実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。私も驚いた。<br/>\n<br/>\n<br/>とにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。<br/>\n<br/>で、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。<br/>\n<br/>で、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。<br/>\n<br/>もしいま気づかなかったなら、良いほうの手も悪くなるべきだった。<br/>\n<br/>これは、間違った神仏を拝むと一種の罪になる。<br/>\n<br/>それと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。<br/>\n<br/>太陽が出れば、それを拝まなければいけない、と言ったのです。<br/>\n<br/>その人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。<br/>\n<br/>自分の属してる支部には百人くらい信者がいる。<br/>\n<br/>自分が治るにつれてみんな不思議に思ってる。<br/>\n<br/>これが治ったら大いに宣伝しようと思ってる、と言っていました。<br/>\n<br/>\n<br/>も一つ若い二十五になる婦人で、口から始終唾が出る。<br/>\n<br/>出すぎるくらいに出る。<br/>\n<br/>初めは胃と腸が悪く、四年くらいやりさんざんに胃が駄目になった。<br/>\n<br/>ひとのみち、生長の家にも半年くらいずついた。<br/>\n<br/>一生懸命やったがちっともよくならぬ。<br/>\n<br/>日日新聞をみて来たんですが、みると胃も腎臓も膿がある。<br/>\n<br/>そしてコチコチに凝っている。首筋にうんと固まりがある。<br/>\n<br/>そのくらいの凝りが一週間ここの治療をやれば、どしどし解けて行く。<br/>\n<br/>ところが、半年も生長の家でやった。それが、治ったと言いながら、ちっとも解けた跡はない。<br/>\n<br/>病気が非常に治る宣伝していても、事実治ってないのをみると、事実は効なしと思われる。<br/>\n<br/>\n<br/>古い宗教はともかく、新興宗教はそうとう力があると思っていたんですが、その婦人を見て驚いた。<br/>\n<br/>してみると新興宗教のほうにも力はない。<br/>\n<br/>本当に身体を治す力のあるのは、観音会より他にない。<br/>\n<br/>これは絶対に断定することができる。<br/>\n<br/>どうしても、光明が強くなれば観音会のみでなく、世間一般が清められる。<br/>\n<br/>病気にもなろうし、また、社会の暗黒面や罪悪や、間違ったところなどどしどし浮かび上がってくるに違いない。<br/>\n<br/>この間の大本教の検挙や天理教のような具合です。<br/>\n<br/>それで本当のものだけが残るわけです。<br/>\n<br/>しかし、本当のものがいくらあるかということが疑問です。<br/>\n<br/>\n<br/>そういうわけになっているから、今年から、改めていう必要はありませんが、とにかく観音運動を大々的に拡げていかねば、本当に人類は危険千万と思います。<br/>\n<br/>要するに、観音運動は個人の完成で、一人一人の人間をきれいにしていく。<br/>\n<br/>要するに、曇りやゴミをとっていくというのが、観音会の全生命であります。<br/>\n<br/>でありますから、個人をきれいにし、健康な肉体、健全な精神の人間をこしらえる。<br/>\n<br/>これでたくさんなんで、健康な霊体の人間がいろいろな社会のことをやれば、立派な社会になる。あえて政治などを云々する必要はない。<br/>\n<br/>よく、どうして大本教や天理教があんなことになったか聞かれるが、それは簡単なんで、大本ならば、宗教でいながら国防運動や政治運動をしたからで、<br/>\n<br/>ちょうど商人が株に手を出して失敗したのと同じわけで、宗教は宗教としての本来の使命がある。<br/>\n<br/>その使命のことを一生懸命やればよい。<br/>\n<br/>しかし、その使命を一生懸命やる力がないために、やむを得ず使命以外のことをする。<br/>\n<br/>ちょうど既成宗教が社会事業するように、要するに、大本など力がないからで、大きなことをやろうと政治などに手を出したんで、ピシャッとやられた。<br/>\n<br/>宗教は宗教以外のことをやるべきではない。<br/>\n<br/>またやられ得べきでない。<br/>\n<br/>それは神様が許さぬ。宗教をやる力がなかったら、やめたほうがいい。<br/>\n<br/>そういう具合でやってると、いつかは駄目になる。<br/>\n<br/>\n<br/>天理教はたくさんな金を取って、脱税などしたが、両方とも宗教の使命を知って立派にやれば世の人も認める。<br/>\n<br/>間違ったことをしたからやられた。<br/>\n<br/>それも夜の宗教ですから、以前は力があったけれど、「東方の光」が出たために、太陽の光が出て月や星の力がなくなった。<br/>\n<br/>それが判らず、なんとか挽回しようという足掻きのために、他のことに手を出し間違ったことをして、為すべからざることをしたんで、当然なことであります。<br/>\n<br/>それに気がつかなかったのは、本当の精神がなく、そこに不純な精神があったからで、本当に人を救うという観音心によってやれば、なんら間違いはない。<br/>\n<br/>今年から大いに宣伝し、また今年から大いに治療士も病気が治る力においてもいっそう強くなり、よく治る。<br/>\n<br/>これは日がだんだん出て昇るほど光が強くなると同じことであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1HUNOU.html"
    },
    {
      "title": "明主様御講話　「今までの宗教は全部月の系統」",
      "date": "昭和27年9月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「今までの宗教は全部月の系統」</font></b>　（昭和27年9月17日）<br/>\n<br/>「今米国では病人が非常に増えてきたのです。今度信者で米国の大学に入っていた立松文二という人が帰ってきて、あっちの統計を細かく調査して帰ってきたのです。それを読ませます。<br/>\n<br/>（御論文「米国に於ける驚くべき病者の氾濫」発表）<br/>\n<br/>（寄書「米国に於ける病気状況」発表）<br/>\n<br/>なにしろいろんな病気が増えつつあるのです。<br/>\n<br/>これを一々原因その他をできるだけ精しく書くつもりです。そうして送ろうと思ってます。<br/>\n<br/>それでちょうど、浄化作用・・・要するに溶けようとする毒を固めてきたわけです。<br/>\n<br/>で、病気の種類もだんだん増えてくるのですが、それはつまり、この毒が出ようとするのを固めると、そこから出ないから、他から出ようとして変化をするのです。<br/>\n<br/>だからいろんな病気が増えるのです。<br/>\n<br/>それで薬毒がだんだん増えていくわけです。<br/>\n<br/>増えていくので・・・新しい薬というやつは、だんだん毒を強めて固めるのです。<br/>\n<br/>そうすると浄化作用は、だんだん昼の世界になるにつれて強くなっていく。<br/>\n<br/>それについてこの間もちょっと話しましたが、書いてみたのです。<br/>\n<br/>（御論文「昼の世界に転換の科学的証明」）<br/>\n<br/>昼の世界になった一番初めは、日本では日蓮上人が出た時です。<br/>\n<br/>で、いつも言う通り仏教は月の教えだということは、つまり夜の世界というわけなのです。<br/>\n<br/>まあ、闇の世界です。そこで月がありがたかったのです。<br/>\n<br/>それが仏教です。それまで月であったのが、初めて仏教の中に日が出たわけです。それが日蓮上人なのです。<br/>\n<br/>日蓮上人は一番最初に安房の清澄山に登って、黎明に妙法蓮華経を唱えた。<br/>\n<br/>それから法華経を弘通したということになってますが、これは事実なのです。<br/>\n<br/>そんなわけで日蓮上人は、天照大御神の生まれ変わりだということを唱えていたのです。<br/>\n<br/>「われ日本の柱ともならん。われ日本の大舟ともならん」と言ったのですが、日本の柱ということは、日本の天皇ということです。<br/>\n<br/>自分は日本の天皇だと思っていたのです。<br/>\n<br/>ところがそれが間違いであったということを悟ったのですが、<br/>\n<br/>とにかくそんなわけで仏教の中に日が出たのです。<br/>\n<br/>だから仏界における黎明期に入ったというわけです。<br/>\n<br/>\n<br/>それからだんだん進んで明治に・・・この明治になったということが、そこにまた意味があるのです。<br/>\n<br/>それまでは武家の時代だったのです。<br/>\n<br/>武家の時代ということは、武力で天下を取っていたのです。<br/>\n<br/>で、最後の武家の天下が徳川時代だったのです。<br/>\n<br/>これは先にも書いたことがありますが、武家の先祖と言いますか、それは素盞嗚尊なのです。<br/>\n<br/>素盞嗚尊が神武天皇にやられたのです。まあ、息子の大国主命の時です。<br/>\n<br/>これは歴史にもありますが、神武天皇の系統を日の系統だということがあります。<br/>\n<br/>天照大御神の系統だということになってますが、天照大御神の傍系になっているのです。<br/>\n<br/>ですからまあ・・・系統とも言えるのです。<br/>\n<br/>本当の系統は押し込められたのです。<br/>\n<br/>岩戸隠れになっている。<br/>\n<br/>その傍系が神武天皇になっている。<br/>\n<br/>そこで大国主命は素盞嗚尊の系統ですから、月の系統になる。<br/>\n<br/>そこで日の系統をやっつけようと思って、そうして始終闘っていたのです。<br/>\n<br/>それが日本の戦争に次ぐ戦争であった原因なのです。<br/>\n<br/>そうして最後が徳川家康です。あれは素盞嗚尊の系統だからです。<br/>\n<br/>そこで今度は、素盞嗚尊の方をやっつけて、そうして日の系統が立たなければならないということが明治なのです。<br/>\n<br/>王政復古です。<br/>\n<br/>\n<br/>その一番根本的の一つの手伝い、援助者がアメリカです。<br/>\n<br/>アメリカから、日本の開国のためにペリーなんかが来ました。<br/>\n<br/>それはどういうわけだというと、月の時代・・・英国は月の国だということは、私は言ってますが・・・を過ぎて、<br/>\n<br/>月がだんだん隠れてきて・・・月が隠れると闇になるから、そうすると星が光ってくるのです。<br/>\n<br/>そこで英国がだんだんおとろえるに従って、米国が勃興してきたのです。<br/>\n<br/>米国は星の国なのです。<br/>\n<br/>そうすると、星が過ぎると日が出るのです。<br/>\n<br/>これは天文学的にいっても良く分かります。<br/>\n<br/>月がなくなると真っ暗になり星が光る。そうして今度は日が出る。<br/>\n<br/>ですから「星」という字は「日が生まれる」と書いてある。<br/>\n<br/>米国は日本の日の系統を生んだわけです。<br/>\n<br/>米国が日本を開国したために、徳川というものは没落したのです。<br/>\n<br/>そうして日の系統である天皇の方が、天下を治めたということです。<br/>\n<br/>\n<br/>ところでこれが、この形が宗教的に現われている。<br/>\n<br/>というのは、一番おもしろいのは、今どこの宗教でもみんな病院を作り始めている。<br/>\n<br/>天理教なんかでも病院を作り始めているのです。<br/>\n<br/>それから人の道・・・ＰＬ教団でも、日蓮宗の「霊友会」の一派で最近非常に有名になってきた「立正佼成会」でも、立派な病院を作っている。<br/>\n<br/>理想的な病院だと、非常に自慢している。<br/>\n<br/>これらも、以前は医学が駄目だとか薬が駄目だとか言っていた宗教ですが、今はみんな病院をこしらえている。<br/>\n<br/>\n<br/>今度聞いた話ですが、「人の道」の教祖の御木徳一という人の時に・・・二十年前ですか、<br/>\n<br/>その時に信者になったなかなか有力な人で、金なんかもたいへんに寄付したらしいですが、<br/>\n<br/>その当時に医者や薬はいかんと止められて、その通りにしていたら、<br/>\n<br/>間もなく自分は健康になって、今もって家族でもなんでも医者にかからないで、非常に健康を維持している。<br/>\n<br/>ところが最近病院を作った。<br/>\n<br/>自分はどこまでも、病気は信仰で治すべきものと思っているので、病院を作った「人の道」が頼りにならない。<br/>\n<br/>そこで今度は、医者に頼らない宗教で、信仰で病気を治すというものを見つけ始めたところが、メシヤ教より他にない。<br/>\n<br/>そこでメシヤ教に入りたいからと、ある支部に訪ねたというのです。<br/>\n<br/>ですからその人の話によっても、医者を否定する宗教はメシヤ教だけということになる。<br/>\n<br/>\n<br/>私が「大本教」に入った動機というのは、医学の間違ったことを知ってからですが、お筆先にこういうのがある。<br/>\n<br/>「外国から渡りて来た、毒にはなっても薬にはならぬ、<br/>\n<br/>ヤクザな物に高い金を払って身体を濁らす馬鹿な人民ばかり、神も困るぞよ」というのがある。<br/>\n<br/>そこで私も驚いた。そのころ薬は毒だという人はないのです。<br/>\n<br/>それがちゃんとお筆先にある。これはたいへんだと、「大本教」に入った一番の魅力だったのです。<br/>\n<br/>「大本教」もそれほど医学を否定して、あの時分にやっていたのです。<br/>\n<br/>ところがこの間「大本教」の古い人が来たのですが、真っ青な顔をしてきた。<br/>\n<br/>「どうした、あなたは薬を飲んでいるだろう」と言ったら「漢方薬をやってます」と言う。<br/>\n<br/>ですからみんな医者にかかったり薬を飲んでいるのです。<br/>\n<br/>以前は「ひとのみち」なんかでも、「オフリカエ」で非常に良く治ったのです。<br/>\n<br/>それが治らないから病院を作るのですが、どうして治らなくなったかということは、<br/>\n<br/>今までの宗教は全部月の系統の宗教なのです。<br/>\n<br/>その親玉は「天理教」です。<br/>\n<br/>天理教の神様が月の系統の神様です。<br/>\n<br/>天理王尊というのは、相応した名前です。<br/>\n<br/>他のいろんな八柱の神という神様がありますが、あれは月の系統の神様です。<br/>\n<br/>天理教に古くから会があります・・・月日会というのがある。<br/>\n<br/>私はおかしいと思うが、日月会としたら良いだろうと思います。<br/>\n<br/>今でもあります。それからもう一つは、天理教の標語に「一列揃って甘露台に」とあるが、甘露台ということは月の甘露です。<br/>\n<br/>それから、以前は甘露台というと、灯台みたいなものを作って、入れ物は皮かなにかを置いて、そこに月の夜に露を溜める。<br/>\n<br/>それを甘露といってたいへん尊び、病気の時にそれを一滴くらい飲むと、非常に良く治った。<br/>\n<br/>ですから月の系統ということは良く分かります。<br/>\n<br/>ところが昼の世界になるについて、さっき言った通り明治時代になって霊界の・・・八衢の前・・・八衢は三段になっており、<br/>\n<br/>天国も三段になってますが、言わば第三天国の所に黎明になった。<br/>\n<br/>これは私の本に書いてある通り、昭和六年六月十五日に房州の日本寺に行った時が現界の黎明になったわけです。<br/>\n<br/>そうしてだんだん日が出てくる・・・つまり浄化が強くなってくる。<br/>\n<br/>火素が増えてくる。<br/>\n<br/>そうして昼間になってくると、月の光というものは、だんだん消えてくるのです。<br/>\n<br/>ですから月の光で治った力が、だんだんなくなってきて、今はどの宗教でも病気は治らないのです。<br/>\n<br/>しかたなしに病院を作るということになる。<br/>\n<br/>ところがメシヤ教の方はそれと反対です。<br/>\n<br/>毎年だんだん治ってくるのです。<br/>\n<br/>これはあなた方が浄霊すれば分かりますが、日に月に治り方が強くなってくるのです。<br/>\n<br/>ですからこれがだんだん進むと、いよいよ月の系統の方は、まったく治らなくなってきます。<br/>\n<br/>だんだんそうなってきてますが、いっそう治らなくなるとともに、<br/>\n<br/>日の火素の方が強くなってくるに従って、浄化が強くなってきます。<br/>\n<br/>そこで月の方は・・・医学も月の方ですから、固めるというのですから・・・。<br/>\n<br/>\n<br/>以前よく手の平療法とかいろいろな療法がありましたが、それはそうとう効き目があるのです。<br/>\n<br/>治るのです。<br/>\n<br/>しかしそれはみんな固め療法です。<br/>\n<br/>そして固め療法の親方が医学です。薬で固めるのですから・・・。<br/>\n<br/>ところがだんだん火素が増えるに従って、固め療法が固まらなくなってきた。<br/>\n<br/>これは医学の方でよく現われている。<br/>\n<br/>このごろ、先には良く効いたがこのごろ効かなくなった、ということが非常に増えてきた。<br/>\n<br/>先に、ヒドラジドはアメリカでは良く効いたのです。<br/>\n<br/>ところがアメリカの方は火素が弱いのです。<br/>\n<br/>日本から日が出るから、日本の方が浄化力が強いのです。<br/>\n<br/>そういうわけですから、ヒドラジドが日本に来たら、固める力が弱くなるから効かないのです。<br/>\n<br/>二、三日前の新聞に、今までの試験では一番おおげさにやったように書いてありますが、効いた人が三割だというのです。<br/>\n<br/>三割効いたといったところで、一時的なものですから、また幾月か経つと元の木阿弥になるから、結局一人も効かないということになります。<br/>\n<br/>\n<br/>ですからそういう具合に、ますます火素が増えつつあるということは、はっきり分かるのです。<br/>\n<br/>なんにでも現われている。このごろお医者さんの方でも、首をひねってきたのが随分あります。<br/>\n<br/>メシヤ教は病気が良く治るということでも、医学界の方にもだいぶ知れてきたようです。<br/>\n<br/>これはあたりまえの話ですが、喜ばしい話です。<br/>\n<br/>そんなようで、だんだんそれが著しくなってきて、しまいには注射すると即座に死ぬ、ということになります。<br/>\n<br/>それで初めて、医学はもう駄目だ。ではなにか他にないかということになると、メシヤ教は先からこういうことを言っていた。<br/>\n<br/>それではメシヤ教を研究してみよう、ということにならないこともありません。<br/>\n<br/>それからがこっちの出場の舞台になります。<br/>\n<br/>みんな鼻をオヤカしておいて・・・。<br/>\n<br/>今に引っ張りダコにされるでしょう。<br/>\n<br/>それまで我慢して楽しみにしていることです。<br/>\n<br/>あまり長くなるから、その話はそのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1HUNOU.html"
    },
    {
      "title": "明主様御講話　「聖師様は月の神様」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「聖師様は月の神様」</font></b>　（昭和27年11月5日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。<br/>\n<br/>「ホタ」という言霊は「ホト」ということが転化したものです。<br/>\n<br/>「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。<br/>\n<br/>これは古事記にあります。<br/>\n<br/>天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。<br/>\n<br/>そういうような意味で、房州というのは閨房（けいぼう）というわけです。<br/>\n<br/>その「ホト」から生まれたわけです。昼間の世界が生まれたわけです。<br/>\n<br/>ということは、神様でいうと天照大御神様が生まれたわけです。<br/>\n<br/>これはおもしろい神秘があるのです。<br/>\n<br/>そうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、<br/>\n<br/>明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、<br/>\n<br/>それから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て<br/>\n<br/>「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。<br/>\n<br/>それで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。<br/>\n<br/>それで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。<br/>\n<br/>そうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、<br/>\n<br/>私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。<br/>\n<br/>それから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。<br/>\n<br/>それで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。<br/>\n<br/>それで私が先輩だからそういうことも私の意見を聞いたのです。<br/>\n<br/>それでできあがって、大本教に献納したいというので、それは結構だと献納したのです。<br/>\n<br/>その時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。<br/>\n<br/>私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。<br/>\n<br/>それから間もなく大本教の本部の亀岡に持って行きました。<br/>\n<br/>私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。<br/>\n<br/>その時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、<br/>\n<br/>それがどういうものか一晩で首が欠けて取れたのです。<br/>\n<br/>誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。<br/>\n<br/>人によっては随分気にしていたようです。<br/>\n<br/>私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。<br/>\n<br/>\n<br/>というのはこういうわけです。<br/>\n<br/>そのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。<br/>\n<br/>そうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。<br/>\n<br/>それがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。<br/>\n<br/>それから十年の十二月に大本教事件が起ったのです。<br/>\n<br/>その首が取れたということは、その一つのお知らせになったわけです。<br/>\n<br/>それからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。<br/>\n<br/>素盞嗚尊です。<br/>\n<br/>それで月の神様になります。<br/>\n<br/>天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。<br/>\n<br/>そうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。<br/>\n<br/>そうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。<br/>\n<br/>そういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。<br/>\n<br/>各宗教で病気が治らなくなったということは、<br/>\n<br/>昭和六年六月十五日に今の御神事があってから治らなくなったのです。<br/>\n<br/>私は先に天理教の人にその話をしたところが、<br/>\n<br/>ちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。<br/>\n<br/>それでしかたがないというので各宗教で病院を作るようになった。<br/>\n<br/>大体、天理教でも病気治しであれだけになったのですから、<br/>\n<br/>天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。<br/>\n<br/>それからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。<br/>\n<br/>しかしそういう宗教がみんな病院を作ったのです。<br/>\n<br/>天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。<br/>\n<br/>そういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。<br/>\n<br/>それは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。<br/>\n<br/>はっきりしているのです。<br/>\n<br/>それに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka1HUNOU.html"
    },
    {
      "title": "明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「だいたい天理教は病気なおしで名をあげたのでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。病気なおしで発展したのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それなのに病院を経営しているのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは病気がなおらなくなったからです。<br/>\n<br/>昭和六年六月十五日から病気がなおらなくなったのです。<br/>\n<br/>それは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、<br/>\n<br/>「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。<br/>\n<br/>それでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。<br/>\n<br/>それで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。<br/>\n<br/>近頃はそれをやらないが、最初のうちはやってました。<br/>\n<br/>それを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。<br/>\n<br/>この甘露というのは月です。<br/>\n<br/>太陽だったら露は乾いてしまいます。<br/>\n<br/>月の雫ですから、月の光で病気はなおっていたのです。<br/>\n<br/>ところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。<br/>\n<br/>\n<br/>それでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。<br/>\n<br/>だから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。<br/>\n<br/>だから年々良くなおるようになるのです。<br/>\n<br/>それは日が昇ったからです。<br/>\n<br/>\n<br/>前に天理教の青年会で「月日クラブ」というのがあるので、<br/>\n<br/>私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。<br/>\n<br/>それで「ツキ」というのは「ツルギ」ということです。<br/>\n<br/>「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。<br/>\n<br/>それで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。<br/>\n<br/>これでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。<br/>\n<br/>それで「日」というのは「ヒク」です。<br/>\n<br/>これは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。<br/>\n<br/>それで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。<br/>\n<br/>だからメシヤ教では決しておどかしてはいけないと言うのです。<br/>\n<br/>なぜなら自然に集まってくるのです。<br/>\n<br/>それは引く力というわけだからです。<br/>\n<br/>\n<br/>私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。<br/>\n<br/>そこで明主の「明」には日月をつけたのです。<br/>\n<br/>それで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。<br/>\n<br/>ですから言霊と文字の解釈だけでも分かるのです。<br/>\n<br/>それで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。<br/>\n<br/>それで八で開いて統一されるということです。<br/>\n<br/>ですから富士山というのはそういう意味で、これはたいへんなものです。<br/>\n<br/>やはり世界の本当の中心です。<br/>\n<br/>ですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。<br/>\n<br/>それで私は落款に富士山を書いたのです。<br/>\n<br/>今まで富士山は雲に隠されていたのです。<br/>\n<br/>そこに私が出て雲が晴れていくのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御講話　「天理教は昭和六年から病気が治らなくなった」",
      "date": "昭和26年7月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「天理教は昭和六年から病気が治らなくなった」</font></b>　（昭和26年7月1日）<br/>\n<br/>「私は世界一になるつもりですから・・・金持ちも世界一にね。<br/>\n<br/>アメリカの金持ちはだれかと思って、調べてみたいと思ってね。<br/>\n<br/>それより上になれば良いんだからね。<br/>\n<br/>医学のほうじゃ世界一だがね。医学と宗教は世界一です。<br/>\n<br/>なお宗教と言うと、今までのは野暮臭い、爺臭い。<br/>\n<br/>いやに湿っぽいんですがね。<br/>\n<br/>天理教なんかと来たら、いやに湿っぽいからね・・・着物を着てね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「天理教のほうで、メシヤ教の力は一時的だから、迷っちゃいけないと言われておりましたが、今後の天理教の目的は病院を作ることだということで、がっかりして、入信いたしました人がございます」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「だいたい、天理教があれだけできたのは病気治しです。先には良く治ったんです。<br/>\n<br/>昭和六年から治らなくなった。天理教は月の神様ですからね。<br/>\n<br/>だから女が教主になった。素盞嗚尊の系統です。<br/>\n<br/>今までは月の神様の系統ですからね。<br/>\n<br/>だから、お釈迦さんを変性女子（へんじょうにょし）と言った。<br/>\n<br/>キリストも女の系統ですね。素盞嗚尊の系統です。<br/>\n<br/>ですから、男の系統はメシヤ教が初めてですよ。<br/>\n<br/>大本教の教祖も女ですね。代々女です。<br/>\n<br/>夜の世界じゃ、女が・・・月が、一番です。<br/>\n<br/>月の光で、ともかく闇がそれだけ明るかったからね。<br/>\n<br/>昼間になると月の光が要らなくなるからね。<br/>\n<br/>それで、昭和六年から病気が治らなくなった・・・天理教はね。<br/>\n<br/>その結果病院を作るとか、病気は医者が治すとか言い出してきた。<br/>\n<br/>だから、別に天理教が嘘言ったわけでもなく、間違ったわけでもない。<br/>\n<br/>時期が違ったということです。それで、そうなる。<br/>\n<br/>\n<br/>メシヤ教だって、観音会時代はそう治らなかったですよ。<br/>\n<br/>私が治すのが、いまみんなが治すくらいだったですからね。<br/>\n<br/>それは、まだ太陽が出ていなかったからです。<br/>\n<br/>年々太陽が出てくるから奇蹟が出る。<br/>\n<br/>だから、日が経つに従って、今までよりよけい治り、奇蹟もある。<br/>\n<br/>それに引き替え、月の系統のほうはだんだん反対になる。<br/>\n<br/>日本人全部が信者になると言ったが、そうです。<br/>\n<br/>太陽が上って月を拝む人はないからね。<br/>\n<br/>しかし、そうかと言って、月というものは、ぜんぜんなくなったのではない。<br/>\n<br/>あるのだから・・・前は月が主だったのが、今度は太陽が主になった。<br/>\n<br/>月がなくては・・・水がないと、火は燃えないから。<br/>\n<br/>そこで、明の字ですね。明主と言うのはそういう意味です。<br/>\n<br/>明治というのも、そういう意味なんです。<br/>\n<br/>明治から昭和・・・私は明治に生まれたんですね。<br/>\n<br/>だいぶ、これから集団的に信者になる者が、次々できますね。今度、九州でありましたね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「二、三百くらいできる予定でございます。地元の地方新聞と有力者が主になっております」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「最近光が強くございまして、年寄りで、私の近親の者でございますが、めまいの少し強いようなので倒れまして、お蔭様で浄霊をさせていただきまして、なんともございませんでしたが、だんだんひどくなることが現実に見えるようで、またずばぬけたお蔭が多くございます」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「まだまだ増えますよ。今年からは現界の昼間になるんだからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御講話　「他宗教の衰退」",
      "date": "昭和28年2月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「他宗教の衰退」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「今月の八日に生長の家が共立講堂で講演会をするようございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですか。講演会ができる所というと生長の家くらいでしょう。どうしてもインテリ型の宗教でなければ駄目です。南無妙法蓮華経ではしようがありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「現在の新宗教を見ますと、信仰の力というよりも、教会長とかのある程度の霊力、霊感で引っ張っているようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうようなものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「生長の家にしても、谷口という人の文章的の頭の良さによっているのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。本当の霊力というものがないからしようがないでしょう。 \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「名古屋には天理教の教会がたくさんありますが、非常に盛大にやっているのは一ヶ所くらいでして、後は逼塞（ひっそく）の状態でつぶれていくようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「発展がないのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「それで一番発展している所でも、今は発展しているが、それは私一代の間で、私の息子の代になると駄目だ、と言っているそうでございます。やはり狐か何かが憑り、当てたりしているようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。肝腎なものがないから、いろいろ維持するためにはあの手この手を工夫してやっているに過ぎないのです。<br/>\n<br/>それでも、とにかく天理教だけはどうやら勢力を保ってますが、後はしようがありません。<br/>\n<br/>金光教などは今のところぜんぜんジリ貧です。今年一杯たつと、いろんなことが変ってきます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「それはたいへんな変り方でございましょうから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。つまりこっちは太陽で、他の教えはみんな月ですから、月はだんだん光が薄くなっていくわけです。キリスト教は星くらいなものでしょう。<br/>\n<br/>太陽がだんだん昇って行けばしようがありません。他は消えていくだけです。<br/>\n<br/>それで結局日本はメシヤ教だけになってしまい、他は消えてしまいます。<br/>\n<br/>だからこっちの発展の早さというものはすばらしいものになります。これからの進み方はますます早くなります。<br/>\n<br/>おまけに今まで何だかんだと妨害されていましたが、それがなくなりますから・・・。<br/>\n<br/>一番のことはアメリカあたりに信者ができてくるとたいへんです。<br/>\n<br/>大本教のお筆先に「燈台下は真暗がり、外国から分りてくるぞよ」というのがありますが、アメリカがいよいよ始まることになれば、星のところに太陽が出るのですから、どうしても太陽を拝まなければならなくなります。<br/>\n<br/>太陽を拝まなければ拝む的がないことになります。<br/>\n<br/>そこで樋口さんは、名前もそうなってます。「グチ」は「クニ」ということになりますから、「ヒグチ」というのは「日の国」ですから、どうしても日本が・・・。<br/>\n<br/>それに今度の「アメリカを救う」の表紙がそうなってます。<br/>\n<br/>まだ時間がありますから、何か聞きたいことはありませんか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御教え　「宗教と病院」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と病院」</font></b>　（昭和27年11月5日発行）<br/>\n<br/>「この事についてはよく訊かれるから、ここに詳しくかいてみるが、<br/>\n<br/>なるほど現在相当名の知れた宗教は、残らずといいたい程病院を経営しているか、<br/>\n<br/>あるいはこれから建てようとしているのは衆知の通りである。<br/>\n<br/>ところが我メシヤ教に限って病院を造らないので、不思議に思う人も世間には随分あるであろうが、これには大いに理由がある。<br/>\n<br/>それは本教の浄霊療法は医療に比べて、比較にならない程卓越しており、病院の必要がないからである。<br/>\n<br/>これについていつもいう事だが、本来宗教なるものの地位は、科学以上であらねばならないもので、<br/>\n<br/>そこに宗教としての尊い価値があるのである。<br/>\n<br/>といっても形式だけで、実が伴わないとしたら、単なる観念の押売にすぎないといえよう。<br/>\n<br/>そこへゆくと我メシヤ教は観念などの必要はなく、どこまでも現実一本で進んでいる。<br/>\n<br/>この事について特に言いたい事は、人間の生命を救う力が宗教よりも科学の方が勝っているとしたら、<br/>\n<br/>宗教は科学以下になるのは当然であるから、無神論を非難する訳にはゆかないであろう。<br/>\n<br/>その結果理論や御説教、祈りなどでお茶を濁すより致し方ない事になり、<br/>\n<br/>現実生活とは掛け離れた存在となってしまうから、<br/>\n<br/>識者から無用の長物扱いされるのも、止むを得ないであろう。<br/>\n<br/>これも全く宗教の罪であると思う。<br/>\n<br/>\n<br/>とはいうものの実は誰も知らないところに大いなる理由が潜んでいるので、今それをかいてみよう。<br/>\n<br/>まずその根本であるが、これはどうしても霊的に説明しなければならないから、そのつもりで読まれたいが、<br/>\n<br/>何といってもキリスト教始め、今日なお命脈を保っている多くの宗教は、開教当時は相当病気が治ったと共に、大なり小なり奇蹟があったに違いないと思われる。<br/>\n<br/>でなければその宗教の発展もなければ、今日まで続いているはずがないからである。<br/>\n<br/>吾々の知る限りにおいても、天保時代に生まれた彼の天理教始め、明治、大正、昭和の初め頃までの新宗教にしても、開教以来相当病気が治った事実はよく耳にするのであるが、<br/>\n<br/>今日それらの宗教が揃いも揃って病院を作る事である。<br/>\n<br/>なるほど時世のためとは言いながら、実をいうと病気が治らなくなったのが真の原因である。<br/>\n<br/>この事は当事者といえども気付かないはずはないが、<br/>\n<br/>その原因も判らず、どうしようもないので、病院を造らざるを得ない羽目になったのであろう。<br/>　<br/>\n<br/>それについて詳しくかいてみるが、いつもいうごとく長い間世界は夜であったが、霊界の事とて人間には分らなかったのである。<br/>\n<br/>それがいよいよ時期到来夜と昼との交替が始まったのである。<br/>\n<br/>それについてはまず霊界における黎明期であるが、以前もかいた通り、<br/>\n<br/>昭和六年六月十五日をエポックとして、漸次昼の世界に転換しつつあるので、<br/>\n<br/>この表われとしてその頃から各宗教においては、漸次病気が治らなくなって来たのである。<br/>\n<br/>では何が理由かというとこれこそ今日までのあらゆる宗教は夜の時代の救いで、月の神の守護であったからで、<br/>\n<br/>病気に対して月の光は薄いので、ある程度以上の効果は困難であったのである。<br/>\n<br/>\n<br/>そこへ我メシヤ救出現に及んで俄然一変したのである。<br/>\n<br/>というのは本教は昼の宗教で日の神の守護であるから、<br/>\n<br/>日の光は月の六十倍に当り、その効果の絶大なる歴史上にも、かつてない医（いやし）の業であるからである。<br/>\n<br/>しかも日が出れば月の光は漸次消えるから、本教の治病力は年と共に効果を増し、最近に到っては奇蹟相次ぎ、ほとんどキリストと同様な治病報告は頻々と来るのである。<br/>\n<br/>これによってみても霊界が昼となり、火素が増え、浄化力が強くなった事は疑う余地はない。<br/>\n<br/>しかもその影響は宗教ばかりではない、医療にまでも及ぼして来た。<br/>\n<br/>近来医師がよくいう以前は随分効いた薬だが、近頃はサッパリ効かなくなったといって嘆いている。<br/>\n<br/>しかし吾々にはよく分る。それは医療は排泄されんとする毒素を固める方法としての薬である以上、<br/>\n<br/>火素が増えるに従い薬では固まらなくなるのはもちろんで、<br/>\n<br/>つまり溶ける力の方が強くなるからである。<br/>\n<br/>そこで益々毒を強める結果一時的効果がある。<br/>\n<br/>という訳で近頃のごとく新薬が続出するのである。<br/>\n<br/>ところが益々浄化が強くなり、ついにはいかなる薬でも効かなくなり、<br/>\n<br/>行詰ってしまい医学の一大危機が来るのは当然であるから、<br/>\n<br/>ここに初めて本教浄霊に頭を下げざるを得なくなるのは、<br/>\n<br/>各宗教においての病院も同様であろう。<br/>\n<br/>ゆえにこの事を今から予言しても間違いないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御教え　「霊界の転換」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の転換」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「霊界が夜昼転換するにおいて、人間に対していかなる変化が起るかという事を説いてみよう。<br/>\n<br/>病気は浄化作用である事は、最早説く必要はあるまい。<br/>\n<br/>しかしながら、ここに知っておかねばならない事は、肉体の浄化作用が起るより以前に、霊体の方が先に浄化作用が起るという事であって、<br/>\n<br/>それは霊体それ自身が霊界に属しているからである。<br/>\n<br/>しかるに、夜の世界においての霊界は、暗黒か又は月の光であるから、浄化力が極めて微弱であった事で、昼の世界に比べて何十分の一の力である。<br/>\n<br/>故に、夜の世界であった時期の間は、浄化作用を促進させる事は困難である為、<br/>\n<br/>止むを得ずその反対である浄化作用停止即ち固める手段を採らねばならなかったのでそれが病気治癒の唯一の方法とされて今日に到ったのである。<br/>\n<br/>しかるに、昭和六年即ち満州事変頃から霊界に光明が射し初めたのであるから、<br/>\n<br/>この頃より漸次浄化作用が強烈になってきたのである。<br/>\n<br/>即ち、黎明期に入った訳である。<br/>\n<br/>これがさきに説いたごとく、夜の世界の右進左退の暗黒的リズムに対し、<br/>\n<br/>昼の世界の左進右退的光明のリズムの運動が霊界に起り初めたのである。<br/>\n<br/>このリズムの変化によって世界のあらゆる事象が転換し始めたのは勿論である。<br/>\n<br/>この根本原理を知識しない限り、世界の趨勢は明かに知るを得ないのである。<br/>\n<br/>\n<br/>そうして、左進右退的リズムが浄化作用そのものであるから、年一年浄化作用は旺盛になりつゝあるので、<br/>\n<br/>この意味において、漸次、浄化作用停止は不可能となるのである。<br/>\n<br/>故に、黎明期以前においては、病気に罹るや、薬毒その他の方法によって浄化作用停止を行う事がある程度可能であったのである。<br/>\n<br/>例えていえば停止期間が三年であるとすれば、その三年間が治癒した形となったのである。<br/>\n<br/>それが黎明期から漸次停止期間が一年となり、三ケ月となり、一ケ月となり、十日というように短縮され、いずれは停止が不可能になるのである。<br/>\n<br/>しかるに、右の原理に不明である医学は飽くまで浄化作用停止を行おうとする。<br/>\n<br/>その方法としてますます薬毒を強烈にしなければならない。<br/>\n<br/>なおその方法も、服薬よりも注射による方が、より強烈な毒素を使用出来得るから、浄化作用停止に効果がある訳である。<br/>\n<br/>近来、注射療法が流行するようになったのも、右の理由によるのである。<br/>\n<br/>又近来、注射をするやたちまち生命を落すという事をよく聞くのであるが、<br/>\n<br/>全く強力なる浄化作用停止の方法が、強力なる浄化作用と衝突し、激烈なる摩擦を起すから、急激に右の様な結果を来すのである。<br/>\n<br/>\n<br/>右の理論の証左として、医家においても近来薬の効果が以前より少くなったというが、<br/>\n<br/>それは全く霊界における浄化作用が旺盛になった結果である。<br/>\n<br/>そうして浄化作用停止とは、勿論溶解作用の起った毒素を固めようとするのであるから、以前のごとく固め難くなったという訳である。<br/>\n<br/>そうして近来医学においては、病気に罹ってから治す医学よりも、病気に罹らせない医学即ち予防医学に重点をおく方針にするそうであるが、<br/>\n<br/>これは一寸聞くともっとものようであるが実は、病気に対して今日の医学が余りにも治らないので、やむを得ずそうせざるを得なくなった為であろう。<br/>\n<br/>それ程に治病効果が薄くなったという事はいかに浄化作用が旺盛になったかを如実に物語っているのである。」　（「明日の医術　第３編」）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「恐怖時代」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「恐怖時代」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「夜の世界の唯物的医学の療法が、固める事を唯一の目的としたという事と、<br/>\n<br/>昼の世界に近づくに従って、右の医学的方法が逆効果にならざるを得ないという原理は、今まで詳説した事によって読者は充分理解されたであろう。<br/>\n<br/>しからば、今後時日の進むに従って、個人は固より国家社会全般にわたって、いかなる変化が起るであろうかを、私は想像してかいてみよう。<br/>\n<br/>\n<br/>それについて最も緊要な事は、夜の世界がいつ頃終るかという事であるが、<br/>\n<br/>これは私の推測によれば、ここ数年を出でないであろうと思うのである。<br/>\n<br/>勿論、夜の世界が済むと同時に昼の世界に転移する事は言うまでもない。<br/>\n<br/>しからば、夜と昼との転換期に際しては当然未だ曾（かつ）て人類の経験にない破局的な一大変異が起る事も予想に難からないのである。<br/>\n<br/>私はその時の状態及びその前後の状態を予想してみるのである。<br/>\n<br/>そうしてもしこの時の状態が、私の想像通りであるとすれば、人々は第二のノアの洪水として驚倒するであろう。<br/>\n<br/>しかしながら以上のごとき想像を絶する一大変異は果して来るであろうかという事であるが、読者よ驚くなかれ、その萌芽はすでに表われ始めている。<br/>\n<br/>しかも急テンポを以て、最後の日に向って進みつつあるという事である。<br/>\n<br/>\n<br/>又、一面昼の世界が接近しつゝあるという事は、勿論火素が増量する事であり、<br/>\n<br/>火素が増量するという事は、浄化力が旺盛になるという事であり、<br/>\n<br/>浄化力が旺盛になるという事は人間霊体における曇の溶解作用が強烈になる事であり、<br/>\n<br/>それは勿論肉体に反映し、病気発生の因となる事である。<br/>\n<br/>近来、日本において病気の激増せる事実は驚くべき程で、何人も見聞するところであろう。<br/>\n<br/>そうしてこの事実に対し、私は確実なる論拠を示そうと思うのである。<br/>\n<br/>それは彼の健康保険であって、一般的にみて集団的単位の被保険者即ち各大工場等におけるそれであるが、<br/>\n<br/>その収支の方面はいかんというに、そのほとんどが最近赤字になってきたのである。<br/>\n<br/>しかもそれが月々悪化の傾向を辿りつゝあるという事で、今日保険料の値上げが議題に上っているそうである。<br/>\n<br/>これらによってみても近来における病者の激増は、最早疑いない事実とみていゝであろう。<br/>\n<br/>\n<br/>以上のごとき病者の激増は、今後益々顕著になるべき事は勿論であり、<br/>\n<br/>その結果として、夜昼の転換期に接近するに従って、恐らく日本国民のほとんどが病者たらざるはなしという、<br/>\n<br/>戦慄すべき危機到来は、もはや免れ得ないであろう。<br/>\n<br/>そうしてその病状を想像してみるに、急激な大浄化作用であるから<br/>\n<br/>高熱、咳嗽、喀痰、食欲皆無、頭痛、頭脳混惑というごとき症状が大部分であり、<br/>\n<br/>しかもそれが、前例のない猛烈と執拗さであろう。<br/>\n<br/>故に、医診においても全然診断を下す事は不可能であり、<br/>\n<br/>発病するや死の転機の速かなる事驚くべき程で、<br/>\n<br/>しかも医療を加える程致死を速めるばかりであろう。<br/>\n<br/>従って、病者の激増と死亡率のあまりにも多数に騰（のぼ）る為、人々は恐怖戦慄に襲われ、<br/>\n<br/>ついには政府も策の施しようがなく、混迷　なす所を知らざる事態に立到るであろう。<br/>\n<br/>その惨憺（さんたん）たる状態は到底筆紙に尽すどころではなく、戦争や空襲の比ではないであろう。<br/>\n<br/>基督（キリスト）のいった「火の洗礼」とは、私の考察によれば、来るべき霊界の浄化作用で、火素によるのであるから火の洗礼といえよう。<br/>\n<br/>そうして現在としての病者は、浄化が局部的であるから、<br/>\n<br/>たとえ誤診誤療といえども、急速に死にまでは到らないが、<br/>\n<br/>それは未だ夜の世界の水素的原素がある程度残存しているからである。<br/>\n<br/>\n<br/>そうして前述のごとき恐怖時代に際して、本医術がいかに偉大なる光輝を発するであろうかという事である。<br/>\n<br/>何となれば、その時いかなる病者といえども、本医術によらなければ、生命を完うし得られないからである。<br/>\n<br/>それについて、今日最も適確なる一証を挙げる事が出来る。<br/>\n<br/>それは本療法の効果が年一年、否月々顕著になりつつあるという事実である。<br/>\n<br/>これは実地治療に従事する者は、常に驚歎しているところである。<br/>\n<br/>例えば一昨年、三十回で治癒したものが、昨年は十五回で治癒し、本年は五六回で同様の効果があるというごときそれである。<br/>\n<br/>それは霊界転換に順応する方法であるからである。<br/>\n<br/>しかるに、医学等は逆である以上、右と正比例的に益々治癒困難となる事で、<br/>\n<br/>これは医療の専門家は、日々の実験によって肯れるはずである。<br/>\n<br/>\n<br/>非常な時代には、非常な対策的方法が表われる事は、人類史が明白に物語っている。<br/>\n<br/>しかしながら、今日までの非常時代といえども、来るべきそれに比ぶべくもない事は勿論であり、<br/>\n<br/>実に空前の大非常時代というべきであろう。<br/>\n<br/>この意味において、右の大非常時時代を乗り越すべき準備を一日も早く為しおくべきであって、<br/>\n<br/>自己自身のみではない、その時及びその時までに一人でも多く、わが同胞をして東越させるべく指示を与えなければならないのである。<br/>\n<br/>それは勿論、本医術を修得なしおく事であると、思うのである。<br/>\n<br/>右の一文を読んだ人は、あるいは脅迫的言辞を連ね、以て本医術修得者を増加する目的にすると想うかもしれないが、<br/>\n<br/>そういう人は、縁なき衆生でしかない事を言うに止めておこう。<br/>\n<br/>\n<br/>そうして私は、さきに述べたごとく、多数の日本人、病者に限らず、健康者をも診査するにおいて、いつも慄然とするのである。<br/>\n<br/>それはいかなる人といえども、各局部に溜結せる毒素のあまりにも夥しい事である。<br/>\n<br/>その際いつも想像する事は、この人達がもし一挙に全体的浄化作用が発生するとしたら、到底生命は保てまいという事である。<br/>\n<br/>それ程今日の日本人は毒素が多いのである。これらは勿論、何世紀に渉って浄化作用発生するや、<br/>\n<br/>その都度、極力これを防圧し、固めに固めた結果である事は勿論である。<br/>\n<br/>\n<br/>そうして大転換期に際会するや、いかに多くの病者が、本医術の治療を求めんが為治療所に殺到し、<br/>\n<br/>又は本医術修得者に向って救を求むるであろうかを想うのである。<br/>\n<br/>何となれば、その時の霊界における浄化力は最も旺盛でむしろ絶対的ともいうべきものであるから、<br/>\n<br/>本療法を受けるや、その治癒の速かなる事もまた顕著でいかに多くの同胞が救われるであろうかは、贅言（ぜいげん）を要しない所である。<br/>\n<br/>しかしながら、曇の比較的少い人達は、浄化作用に対抗なし得るから、<br/>\n<br/>本治療を受けざるもこの危機を脱し得る事は勿論である。<br/>\n<br/>ここで再び断わっておきたい事は、右は私が最悪の場面を想像してかいたのであって、決して予言ではない事である。<br/>\n<br/>私としては右の想像が的中せざる事を念願してやまないものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「恐怖時代」",
      "date": "昭和23年4月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「恐怖時代」</font></b>　（昭和23年4月28日）<br/>\n<br/>「前項に述べたごとく、世界が夜から昼に転換する結果として、人類に対しいかなる変化が起こるかという事である。<br/>\n<br/>それは現界の昼夜と等しく「暗黒は全く消滅し、明々白々たる世界となるのである」ーという事は、霊界における火素の大増量である。<br/>\n<br/>それは人間霊体に対し徹底的浄化力の発現となり、霊体に堆積固結せる毒素が固結の力を失い、剰（あま）す所なく溶解作用が行われる事になるので、すなわち肉体的には病気発生となる事は言うまでもない。<br/>\n<br/>しかも夜の世界の期間は浄化作用は局部的であるが、昼の世界におけるそれは全部的であるから、大多数の人間は全身的極度の浄化作用発生し、到底堪え得られずして罹病後短期間、恐らく数日を出でずして死亡するであろう。<br/>\n<br/>この場合医学的浄化停止方法を行う時は、反って逆効果となり死を早める結果となる。<br/>\n<br/>人々は恐れおののき、戦争や飢餓以上の恐怖時代出現は最早免れ得ない決定的運命であって、その前夜としての現在の時である。<br/>\n<br/>この結果として、全人類は何分の一あるいは何十分の一、またはそれ以上に減少するかもしれないであろう。<br/>\n<br/>キリストの予言せる「世の終り」または「最後の審判」とはこの事であると私は信ずるのである。<br/>\n<br/>しからばその時はいつか、私の研究によれば一九四七年以降数年内にこの一大悲劇は現出するであろう。<br/>\n<br/>しかもその萌芽は既に表われかけている。<br/>\n<br/>一九四六年五月二十八日発行の東京朝日新聞に左のごとき記事が掲載されている。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>\n<br/>\n<font size=\"+1\"><b>出産を追越す死亡　　十年後に五千万　　人口過剰昨春から逆転</b></font><br/>\n<br/>「いまやどこを向いてもつっけんどんな空腹時代を迎えてーわれわれは狭くなった国土に余りにも人間が多いという結論をすぐ考える。<br/>\n<br/>では一体どのくらいの人口が狭くなった日本には適切か、農業立国、工業立国など論者によっては一千万くらいの差はあるが、大体五、六千万といわれている。<br/>\n<br/>引揚や復員が終れば今年一ぱいには八千万になるというから、さしあたり二、三千万人の超過となるわけだ。<br/>\n<br/>ところで最近内閣統計局で調べている毎月の人口動態調査や全国一斉の人口調査による趨勢では、過剰人口の問題も別に対策を樹てるまでもなく、このままで長くて二十年、早くすれば十年もたてば、結局五千万人の理想的日本に落着いてしまうという予想がついた。<br/>　<br/>この傾向は実は戦争も敗色の強くなったサイパン失陥の頃からである。<br/>\n<br/>戦時中の統計は一切秘密にされていたので、今日はじめて判った事実だが、推定数によると昭和十九年秋からの出生率は、戦前の三分の二（年百五十万人）に減り、<br/>\n<br/>死亡率は反対に激増して三分の一増（年百五十万人）と同数になり、過去二十年間も続いた人口増加率を一ぺんに逆転させている。<br/>\n<br/>続く昭和二十年は本土に空爆しきり、広島、長崎などの厖大な戦災死、体位低下等の死因は驚異的数字を刻み、二十年三月には戦災死者を除外しても死亡数が出生数を追い越してしまった。<br/>\n<br/>つまりこの頃からは、死亡率が昔の約二倍になり、恐らく二百万を越え、出生は二分の一の百万ギリギリになったと思われる。<br/>\n<br/>百万の人口滅を示した下降曲線は、本年に入って更に社会不安、食糧飢饉の世相を反映して、一月毎に低落しつつこの分では二十一年度は恐らく二百五十万の死亡者を数えるだろうといわれ、<br/>\n<br/>これに対し出生は昨年の百万を更に下廻る七、八十万（往時の三分の一）という数字が予想される状況である。<br/>\n<br/>「百七十万」が本年推定の人口減の横顔だとなると、少し割引して百五十万としても十年で千五百万人・・・十五年で二千三百万人減・・・<br/>\n<br/>つまり二十年経たなくても「五千万人の日本」という魔術に似た人口減が実現しそうだということになる。<br/>\n<br/>この頃現われている「百五十万人減」の数字が何年も続くと見るのはおかしいと考える向もあるが、<br/>\n<br/>敗戦後の社会不安、食糧不安はほとんど半恒久的なものと考えられ、<br/>\n<br/>また失業者群五百万だとか、家屋の建設の困難などの悪条件下では、結婚難の問題もつづくであろうから新生児への期待はいよいよ薄く、<br/>\n<br/>加えて現在死亡者の年齢が男女共壮年層に圧倒的だという事実、<br/>\n<br/>この上に推定された「二十年後の五千万人の日本」という仮説は厚生省関係の人口間題研究所でもすでに概算済みなのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">「産制」も無用　　川島内閣統計局長談</font></b><br/>\n<br/>「正確な数字を出せないのは人口動態の報告に未到着の分があるからで、何万という数字まで出ないのが残念である。<br/>\n<br/>二十年三月を一線にして完全に人口は激減していった。ここで問題となるのは、戦時中の戦災死五十万以上はこの率には加えていないことである。<br/>\n<br/>だから厳密な意味でこの数は研究されてよいと思う。<br/>\n<br/>十九年春から二十年秋までの資料があれば更にはっきりするのだが、統計局がこの三月焼けて不幸にも正式発表の数字は示せない。<br/>\n<br/>「量より質」と産児制限の研究も新議会でとり上げられるようだが、これも私の方からは「ちょっと待て」といいたい。<br/>\n<br/>私たちは正確な数字を出したいので目下資料蒐集に懸命である。」　（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>「右記事によって推定すれば同年四月二十六日の人口調査の結果、日本の人口は七千三百余万となっている。<br/>\n<br/>その上海外における復員帰還者約三百万とみて合計七千六百万となる。<br/>\n<br/>それが十年後五千万となるとしたら、十年間に二千六百万人の減少となる訳である。<br/>\n<br/>右記事中に五千万くらいが食糧事情の上からみて適当とあるが、一ケ年二、三百万死滅少しつつ来たものが、五千万でピッタリ喰止まる筈はない、<br/>\n<br/>むしろ反対に減少の勢を増すのみか、あるいはその時までに推定数よりも一層の減少を来すかも知れない。<br/>\n<br/>何となれば本年の減少推定百五十万であるとしたら、来年は二百万、その翌年は三百万というように、加速度的となるべきは数の増減の原則であるからである。<br/>\n<br/>この意味において日本民族は、遅くも二、三十年以内に滅亡するとみるのはあながち無理な予想ではあるまい。<br/>\n<br/>かくのごとき戦慄すべき問題に対し、本来ならば国を挙げての大問題化すべき筈であるに拘わらず、<br/>\n<br/>そうでないのは、現在飢餓問題を初め、幾多の重要問題が山積し、他を顧るの余裕の無い程それ程切迫しつつある現状であると共に、<br/>\n<br/>死亡率増加の原因が、食糧や住宅難、社会不安等のためでありとし、この解決によってそれを喰止め得るとなす考えも大いに手伝っているであろう。<br/>\n<br/>しかるに私の説のごとく、夜昼転換が真の原因である以上、いずれは国を挙げての大問題となる事は必然である。<br/>\n<br/>しかしながら、この重大問題は今日極東における一国のみの問題でしかないが、やがては全世界全人類の滅亡の大悲劇の開幕となる事は必至の運命である。<br/>\n<br/>しからばこれを免るる方法ありやというに、再三言うがごとく本医術の原理を知って、その対策を講ずる事である。それ以外道はない事を警告するのである。<br/>\n<br/>嗚呼、救世的私の使命や、まことに大なりというべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「夜の終り近づけり汝等悔改めよ」",
      "date": "昭和24年12月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「夜の終り近づけり汝等悔改めよ」</font></b>　（昭和24年12月31日発行）<br/>\n<br/>「大聖キリストのいった「世の終り近づけり汝ら悔改めよ」と、また一面「天国は近づけり汝ら悔改めよ」とのこの二つの警告は<br/>\n<br/>この意味を本当に説いたものはいまだかつてなかったようである、<br/>\n<br/>もちろん時期到らなかったためでもあるが、私が常に言うところの今日までは夜の世界であったからで、<br/>\n<br/>それが時期いよいよ来たって夜の世界はここに終焉を告げ昼の世界に転換する事となったという意味とよく合致している事である、<br/>\n<br/>すなわち世の終りとは夜の終りであり、天国とは昼の世界を言うのである、<br/>\n<br/>すなわち今日までの苦悩に満ちた暗黒世界は夜の表徴であり、昼の世界とは光明遍（あまね）く罪悪も苦悩も打断れた歓喜の世界である、<br/>\n<br/>この説明を聞いて納得のゆくものはもちろん信仰心を有する人であり信仰心の全然ない唯物主義者はこれだけでは判り得ないであろうから<br/>\n<br/>彼らをも判らせるべくこの夜昼転換の真相をここにかくのである。<br/>\n<br/>\n<br/>そもそも夜昼転換の順序であるが、これは私の常にいうごとく眼に見えぬ幽幻界から始まってそれが霊界に移写し、それがまた現界に移写するのである、<br/>\n<br/>ここで最初の転換である幽幻界とは三次元の世界でこの時が西暦一八八一年で<br/>\n<br/>次の霊界すなわち二次元の転換が一九三〇年であり次の現界の転換こそ今や目睫に迫りつつある一大危機の開始である、<br/>\n<br/>一言にして言えば、世界は今や黎明の寸前にあり正に東天に太陽が上らんとしている時である、<br/>\n<br/>とすれば現在の霊界は科学的にみていかなる状態にあるかを説明してみよう。<br/>\n<br/>\n<br/>いうまでもなく霊界においては夜の期間中は水素が主で火素が従であったものが<br/>\n<br/>昼の世界に入るやその反対に火素が主で水素が従となるのである、<br/>\n<br/>すなわち暗が明に変わるのである、それだけなら別段心配する事はないが、<br/>\n<br/>実はこれによって空前の大変化が起るのである、<br/>\n<br/>というのはいまだかつて経験にない程の破壊と創造が行われる、<br/>\n<br/>すなわち霊界においては濁が清となり、そのまま現界に移写されるから現界はいかに大いなる変異を起すか想像にあまりある、<br/>\n<br/>もちろん霊界に火素が殖える結果として浄化力発生と共に時の経過に正比例して漸次強化されるのである、<br/>\n<br/>その表われとして善悪正邪は明らかとなり全人類に浄化が行われる、<br/>\n<br/>元々人間の病気とは火素による浄化作用であるから体内に汚濁を多量に保有している者ほど強烈なる浄化が行われるのは当然である、<br/>\n<br/>しかし今日までの病気なるものは浄化が至極緩慢に来たので生命の危険にまでは及ぼさなかったが、<br/>\n<br/>最後の世の病気はすこぶる急激なる大浄化であるから極めて迅速な経過をとる、<br/>\n<br/>例えば頭痛、咳嗽、下痢等二つか三つくらいの症状なれば生命が脅かされるまでには至らないが、<br/>\n<br/>これが七つも八つも一度に発生するとすれば到底たえられるものではない、<br/>\n<br/>この場合医師に診せるも全然病原が分らないから急速の死は免れないのである。<br/>\n<br/>\n<br/>何と恐るべきではないか、かような大浄化が人類を襲う結果一大恐怖時代が出現し滅ぶ者数知れずという事も想像され得るのである、<br/>\n<br/>この事に対してもキリストは最後の審判の言葉をもって一大警告を発せられている、<br/>\n<br/>ただ今日までこの審判の真相と時期が判然と分らなかったので人類は真の自覚を得られなかったのである、<br/>\n<br/>しかるにいよいよ時の迫った今、神は私をしてここに一大警告を与えるべく、具体的に書かしめ給うたのである。<br/>\n<br/>\n<br/>以上の意味において、大審判が今や全人類の頭上に蔽い被らんとするこの秋（とき）一人でも多くの人間を救い給うのが神の大愛である以上<br/>\n<br/>大審判の執行者であり人間の生命を握られ給うのであるから神の御手に縋って罪を許されるより外に<br/>\n<br/>この難関を切り抜ける方法は絶対ないのである、<br/>\n<br/>すなわち人類が負える罪の重荷を神の御手によって取除かれ清められる以外救われる道はないからである。<br/>\n<br/>私はこの最後の救いの執行者として、神の委任のままに責任を遂行すべくここに一大警鐘を鳴らすのである以上、<br/>\n<br/>耳を塞ぎ聞くを欲せざる人は自ら滅びの運命を選ぶ人と言うより外に言葉はない、<br/>\n<br/>いよいよの時になって悔改むるも最早取返しのつかない事を警告して筆をおくのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「大恐怖時代来らん」",
      "date": "昭和28年2月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「大恐怖時代来らん」</font></b>　（昭和28年2月4日発行）<br/>\n<br/>「この題を見たら誰しもギョッとするであろう。<br/>\n<br/>信者はそうでもあるまいが、初めて見た人はそう思うに違いあるまい。<br/>\n<br/>この事については普段から私はあらゆる面から説いて来たが、その時期が大分近づいたようだから、ここに徹底的にかこうと思うのである。<br/>\n<br/>もちろん霊界における浄化作用が、日に月に強くなりつつある今日近き将来一般社会も転手古舞（てんてこまい）をするようになるであろうが<br/>\n<br/>それについて私は最近医学革命の書なる著述を記（か）き始めたが、これもその必要を痛感するからである。<br/>\n<br/>そうして信者はよく知っているであろうが、今日どんな人でもその薬毒の多い事は驚く程で、分れば分る程まことに恐ろしい気がする。<br/>\n<br/>といっても今日世間を見ると、至極健康そうにセッセと働いている人も沢山あるので、上面（うわつら）からみると、<br/>\n<br/>そんな恐ろしい時代が来ようなどとは、到底想像もつかないのである。<br/>\n<br/>そのような訳で未信者は無論だが、信者でも信仰の新しい人などは首を捻（ひね）って、容易に信じられないであろうが、<br/>\n<br/>実をいうと健康そうに見える人程危い訳でそれというのは薬毒が大いにありながら、非常によく固まっているからなのである。<br/>\n<br/>従っていよいよとなるとむしろこういう人こそ一ペンに浄化が起って、真先に槍玉に上げられる側の人と見ねばなるまい。<br/>\n<br/>\n<br/>私は二十数年前から、病気の原因は薬毒である事を唱えて来たが、<br/>\n<br/>初めの内は中々信じられない人が大部分であったが、信者になって長くなる程徹底するのである。<br/>\n<br/>しかしそれも無理はない。何しろ先祖代々病は医者と薬という合言葉同様になっているくらいだから、<br/>\n<br/>一度や二度で掌を返したように分る人は、まずないといってよかろう。<br/>\n<br/>それでも近頃は大分判り方が早くなって来たようで、それだけこちらを見る眼が異って来た訳である。<br/>\n<br/>しかし前記のごとく浄化が段々強くなる以上、分る人もいよいよ増えるのはもちろんである。<br/>\n<br/>というのは医療の固め方法が一日増に固らなくなるからで、それに引換え浄霊の方は溶かす方法である以上、<br/>\n<br/>逆になるからで、つまり時節が浄霊に味方する訳である。<br/>\n<br/>\n<br/>そうなると病人は増える一方で、今までにないような種類の病気も多くなり、<br/>\n<br/>医師はどうしていいか分らない事になって、二進（にっち）も三進（さっち）もゆかなくなるのは当然である。<br/>\n<br/>また今までなら直に効いた飲み薬も注射も、全然効かないどころか逆結果となって、<br/>\n<br/>医師が手を付けるやたちまち悪化したり、死んだりするというような恐怖時代が来るであろう。<br/>\n<br/>こうなると政府始め専門家も一般人も医学の真価が分って、医療をボイコットせざるを得なくなるから、これこそ大問題である。<br/>\n<br/>そこで初めてメシヤ教の説に頭を下げざるを得なくなると共に、アノ時随分変な説と思って悪く言ったが、<br/>\n<br/>実に申訳なかったという事になり、ここに初めて目が醒めるのである。<br/>\n<br/>\n<br/>しかもこうなったら命には代えられないから、<br/>\n<br/>インテリもジャーナリストも、束（たば）になって救いを求めて来るのはもちろんだが、<br/>\n<br/>そうなったら一どきになる以上、コチラはやり切れない。<br/>\n<br/>マアー事情の許す限り救ってはやるが、誰も彼もという訳にはゆくまいから、<br/>\n<br/>御気の毒だが外れた人は自業自得と諦めて貰うより仕方があるまい。<br/>\n<br/>大本教の御筆先にこういう一節がある。<br/>\n<br/>「いよいよとなりてから神に縋（すが）りて来たとて後の祭りであるぞよ。<br/>\n<br/>普段から神の申す事を上の空で聞いていた人民には、神は構うておられんから、<br/>\n<br/>どうしようもないぞよ、俄（にわ）か信心は間に合わんぞよ」という寸鉄殺人的の言葉がある。<br/>\n<br/>これがちょうど私が今言わんとするところと同じである。<br/>\n<br/>また御筆先に「今度の立替えはこの世に神が有るか無いかを分けて見せてやるのであるから、<br/>\n<br/>神有る事が分りたなら、いかな人民でも往生せずにはいれまいがな」<br/>\n<br/>何と痛烈骨を刺す思いがするではないか。<br/>\n<br/>\n<br/>ここで誰も余り気がつかない事で、かつ他教に関する事だから気が進まないが、<br/>\n<br/>何しろ時節が迫って来たのと人類救いのためとしたら、言わない訳にはゆかないから思い切ってかくのである。<br/>\n<br/>それは何かというと、いよいよ来るべき最後の審判に際しては、宗教は何の役にも立たない事になるのである。<br/>\n<br/>というのはその宗祖、開祖のほとんどが、最早世を救う力がないどころか、<br/>\n<br/>御自分及びその信徒が救われねばならないから、近来私に対して後から後から歎願に来る有様で、これにみてもその辺よく分るであろう。<br/>\n<br/>なるほどあらゆる宗教は今までの世界が続いているとしたら、それ相応の役には立つが、<br/>\n<br/>いよいよ世界大転換という空前の事態となった以上、既成文化は一度は破局的運命とならざるを得ないからである。<br/>\n<br/>それと共に万教帰一の時となるので、ここに一切の宗教は一団となって、本教を中心に人類救済は固より、地上天国建設に協力する事になるのである。<br/>\n<br/>今一言いわねばならないことがある。<br/>\n<br/>それは帰するところ本教に背を向けて滅びるか、本教に抱かれて助かるかの、<br/>\n<br/>二者いずれかを選ばなければならない事になる以上、今から覚悟すべきである。<br/>\n<br/>これが今後における全人類の課題でもあろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「爆弾を抱いている現代人」",
      "date": "昭和27年11月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「爆弾を抱いている現代人」</font></b>　（昭和27年11月26日発行）<br/>\n<br/>「この題を見たら少し嚇（おど）かしすぎるように思うかも知れないが、<br/>\n<br/>実はいささかも掛引のない正直な説であるから、そのつもりで読まれたいのである。<br/>\n<br/>\n<br/>これは信者はよく知っているが、<br/>\n<br/>現代人でともかく健康らしく働いている人間を調べてみると、<br/>\n<br/>例外なく身体中どこもかしこも薬毒の固まりだらけである。<br/>\n<br/>それがたまたまある部分が溶け始めると、これが病気であるから早速医師に診て貰う。<br/>\n<br/>すると医師は診察をして、これは大変だ、今は大した事はないが、<br/>\n<br/>事によると大病の初めかも知れないといって、早速元通りに固めようとする。<br/>\n<br/>その固め手段が薬をはじめ種々な方法である。<br/>\n<br/>というようによく固まる方法が進歩した療法と思っているのだから、大変な世の中である。<br/>\n<br/>\n<br/>このような訳で、今日の人間は毒が溜り放題溜って、それを念入りに固めてあるのだから、<br/>\n<br/>固太りなどといって健康人らしく見えるのが、実は危険な訳である。<br/>\n<br/>以前私はよく膿の塊が理屈をいって威張っていると笑ったものである。<br/>\n<br/>もちろん今もその通りどころか益々酷くなりつつある。<br/>\n<br/>何よりも今日の人間くらい病気に罹り易い者はないから、<br/>\n<br/>ヤレ衛生に注意しろ、風邪を引くな、暴飲暴食をするな、栄養食を喰え、冷えるな、疲れるな、睡眠を充分とれ、手を洗え、含嗽（うがい）をしろなどといって煩い事おびただしい。<br/>\n<br/>まるで人体を毀れ物扱いである。<br/>\n<br/>忌憚なくいえば一種の恐怖時代といってもよかろう。<br/>\n<br/>しかしこのままで続いていけば結構だが、そうはゆかない事がある。<br/>\n<br/>それは霊界の変化である。<br/>\n<br/>変化とは段々毒が固まらなくなる事で、いくら最新の医療や新薬でも、溶ける力の方が強くなるので、<br/>\n<br/>人間はバタバタ斃（たお）れる事になるのは、火をみるよりも明らかである。<br/>\n<br/>\n<br/>しかしこれを読んでも大抵な人は、そんな馬鹿な事があって堪るものか、脅すにも程があるというかも知れないが、<br/>\n<br/>キリストは二千年前すでに予言されている。<br/>\n<br/>それがすなわち世の終りで前記の通りである。<br/>\n<br/>しかしこれを信じたくない人は、信じなくともよろしいが、<br/>\n<br/>ただ最後の断末魔が来た時、「ヤッしまった、アレ程知らされていたのに俺は何たる馬鹿者であろう」といって臍（ほぞ）を噛んでも追っつかない。<br/>\n<br/>ゆえに助かりたければ今の内だ。<br/>\n<br/>ではどうすればいいかというと、大して難しい事はない。<br/>\n<br/>つまり一遍に毒が溶けるから命が危ないのだから、なしくずしにすれば助かる。<br/>\n<br/>これが本教の浄霊法であるが、しかし余りに簡単すぎるので、反って信じ難い点もあるし、それだけ価値もある。<br/>\n<br/>だが霊界の浄化が一日一日強くなる以上、ついには医療でも固まらなくなる。<br/>\n<br/>だから一刻も早く目をさまし、本教へ来る事である。<br/>\n<br/>以上を一言にしていえば、現代人は全く毒の爆弾を抱いているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "巻頭言　地上天国27号",
      "date": "昭和26年8月25日",
      "content": "<b><font size=\"+2\">巻頭言　地上天国27号</font></b>　（昭和26年8月25日発行）<br/>\n<br/>「近頃浄化が強くなったので、信者の中でも急激に烈しい浄化が起る人があるようだが、<br/>\n<br/>一時は苦しいがこれも来るべき最後の大浄化のための準備的お浄めとして、結構な訳なのである。<br/>\n<br/>しかしいずれは世間一般に拡がるとすれば、いかに惨憺（さんたん）たる場面が現われるか、想像するだに慄然（りつぜん）とするのである。<br/>\n<br/>それかあらぬか本年に入ってから、赤痢患者の多い事も、その片鱗の表われとみてよかろう。<br/>\n<br/>特に昨今集団赤痢の発生が、各地に見られるようだが、吾々としては当然な事と思うのである。<br/>\n<br/>\n<br/>ところで、近頃の浄化は吐血とか、血が下るとかいう毒血の排除が多いようであるが、これは浄化が急激になった証拠である。<br/>\n<br/>また微熱患者も非常に多いようであるが、一般人は片ッ端から結核容疑者とされるので、結核の増える事、加速度的大変なものであるらしい。<br/>\n<br/>この分でゆくと日本は数年ならずして、到るところ結核患者充満し、産業その他に至大な影響を及ぼすかを心配するのである。<br/>\n<br/>その時になって官民共に慌（あわ）て出し、吾々の方へ哀訴歎願して来る事も、火を見るよりも瞭（あきら）かである。<br/>\n<br/>\n<br/>このような訳で、今に浄化が強くなるに従って、医学的固め療法は、嫌でも逆効果となるから、医療を加えれば加える程悪化するので、お医者も気味悪くなり、<br/>\n<br/>そこで始めて医学に対し、疑いを起さない訳にはゆかなくなるであろうから、<br/>\n<br/>本教の医学に対する批判を見直す事となり、直接教えを乞いに来るお医者も数多く出来るであろうし、<br/>\n<br/>ここに到って本教が既成宗教と異った、偉大なる超宗教である事が判るから、<br/>\n<br/>吾々としてはそれまでの辛抱であって、その準備として、御神書の拝読と浄霊によって、病気と健康に関する知識を深め、身魂を磨いていればいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「赤痢流行に就て」",
      "date": "昭和27年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「赤痢流行に就て」</font></b>　（昭和27年6月25日発行）<br/>\n<br/>「新聞紙の報ずるところによれば、今年の赤痢は空前の数字に上るであろうとの警告を当局は与えている。<br/>\n<br/>何しろ昭和二十三年約一万五千、翌二十四年は三万、翌々二十五年は五万、昨年は十万というように、<br/>\n<br/>一年にちょうど倍くらいずつ殖えてゆくので、<br/>\n<br/>当局の推定によるも、今年は二十万を越すであろうとの事であるから、恐れるのも無理はない。<br/>\n<br/>それがため予防法についても、あれやこれやと色々心配しており、<br/>\n<br/>最近は非常に効果ある特効薬が出来たなどとの報告も新聞に出ているが、これなどは吾々からみれば眉唾物である。<br/>\n<br/>その他日常生活についても、ヤレ食事の前に手を洗え、生物は食うな、外食はするな、<br/>\n<br/>下痢をしたら早速医師に診て貰えなどと、何やかや面倒な注意を与えているが、<br/>\n<br/>これら消極的方法より外に考えようがないとしたら、<br/>\n<br/>現在の医学はいかにこの病気に対する有力な対策がないかという事を物語っている。<br/>\n<br/>以上のごとき医学の貧困な実状では、今後の流行の波を押切る事は到底出来まいから、<br/>\n<br/>ここに私は神示の医学によって、根本原因を教えようと思うのである。<br/>\n<br/>しかし信者以外は仲々信じられないであろうが、これが真理であってみれば、信ずる信じないは別としてかくのである。<br/>\n<br/>\n<br/>この間も簡単に云った通り、この病気は体的にいえば、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>頭脳に溜った毒血の排除作用</b></font>であって、<br/>\n<br/>その原因といえば現代人は矢鱈に薬を入れるから薬毒は体内に充満し、これが血液を濁している。<br/>\n<br/>いわゆる濁血多有者がほとんどである。<br/>\n<br/>そこへもっていって、<font color=\"#ff0000\" size=\"+1\"><b>現代人は非常に頭を使うから、その部に濁血は集溜</b></font>する。<br/>\n<br/>すなわち神経を使うところ程濁血が集まるのは、人体の原則であるからである。<br/>\n<br/>何よりも<font color=\"#ff0000\" size=\"+1\"><b>後頭部</b></font>と<font color=\"#ff0000\" size=\"+1\"><b>延髄部</b></font>に触れてみれば直ぐ分る。<br/>\n<br/>すなわちその部には<font color=\"#ff0000\" size=\"+1\"><b>必ず固結があり微熱</b></font>もあって、それのない人はほとんどないくらいである。<br/>\n<br/>ところがそこへ浄<u>化作用が起り、発熱によって急激に溶け始め、<br/>\n<br/>下降して一旦腹部に滞溜するや、間もなく下痢便となって排泄</u>される。<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>赤痢</b></font>であるから、実に<font color=\"#ff0000\" size=\"+1\"><b>結構な排毒作用</b></font>であって、自然の健康法である。<br/>\n<br/>その証拠には予後は頭痛、頭重、朦朧感等の持病のある人は、必ず軽くなって頭脳も明晰となるのである。<br/>\n<br/>ところがこれを知らない医学は、下痢を悪く解釈し停めようとするので、<br/>\n<br/>一時は固まって元通りになるから、これで治ったように思うが、<br/>\n<br/>実は残された濁血は固結するか、または他の病源となるので、いずれは再発か他の悪性病気は免れないのである。<br/>\n<br/>\n<br/>右は体的面であるが、次に霊的面をかいてみるが、これも私は以前から説いているごとく、<br/>\n<br/>霊界においては夜の世界から、昼の世界に転換するにつれて段々明るくなり、火素も増えるから、浄化は益々旺盛となる。<br/>\n<br/>その表われが今年のごとく今までにない赤痢流行となったのであって、<br/>\n<br/>まだまだこんな生易しい事では済まされないから、覚悟しなくてはならない。<br/>\n<br/>\n<br/>これについては結核も同様であって、近来のごとく浄化停止に効果著しい新薬が続出するとしたら、<br/>\n<br/>なるほど一時は固まるので患者は小康を得死亡率も減るが、<br/>\n<br/>その後に到って必ず猛烈な浄化発生し、悪性結核氾濫時代となり、<br/>\n<br/>短期間に死亡する者数知れずという事になるから、<br/>\n<br/>赤痢その他の伝染病と相まって、空前の恐怖時代が出現するのは間違いないので、<br/>\n<br/>私は今筆に口に警告を与えているが、実はこの予言が的中しないよう望んで止まないが、それはまず不可能であろうから、<br/>\n<br/>その時になって、今更のように目が覚めて、救いを求めにきても手遅れであろう。<br/>\n<br/>従って命の惜しい人は一日も早く本教へ入信し、<br/>\n<br/>いかなる恐怖時代が来るとも、ビクともしない信念と体質とを作りおくべきで、それより外に方法はないのである。<br/>\n<br/>この事はむしろ原子爆弾どころではない。<br/>\n<br/>原爆の恐怖は戦争当事者のみであるが、これは人類全般にわたっての浄化作用である以上、<br/>\n<br/>一人も漏れる事は出来ないからである。<br/>\n<br/>キリストのいった「世の終り」とはこの事でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    }
  ]
}