{
  "theme_title": "霊界の構成",
  "part_index": 13,
  "total_parts": 32,
  "topics": [
    {
      "title": "明主様御垂示　「本霊の脱出時期」",
      "date": "昭和23年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「本霊の脱出時期」</font></b>　（昭和23年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「変死者の側へ近親者が参りますと、死人が鼻血を出す事が御座いますが、いかなる訳で御座いましょうか。<br/>\n<br/>また、人が死ぬ直前、側にいる者が眠たくなりますのはいかなる理由によるので御座いましょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「眠くなるのはおかしい。死者の霊が救われるんだと思う。<br/>\n<br/>一週間も十日も前に脱けるのもある。<br/>\n<br/>トンチンカンの事を言うのはそうである。<br/>\n<br/>副守護神だけになり、惰力で生きている。<br/>\n<br/>脱出するのは、本人が死を覚悟するからである。<br/>\n<br/>鼻血が出るのは、近親者が行くと、霊線を伝わって、生きた人の熱が行き、固まった血が溶けるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「死直前の異行」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「死直前の異行」</font></b></font>　（昭和24年11月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十五歳の男子十一月十八日死亡、死の直前父母を呼びました。<br/>\n<br/>父が上座に座りましたら「男なら上座に座ってはいけない」と二言ばかり言い、「まだかまだか」と言って、その後「勝った勝った」と言って、<br/>\n<br/>また後に「負けた」と言い両眼を手にてなぜ、口を圧えて指を一本出し、二本出し、その後眠るがごとく死亡致しました。<br/>\n<br/>本人と母は入信し、父は未だ入信しておりません。<br/>\n<br/>右の死の直前の言動はいかなる意味でありましょうか。御伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「動物霊である。狐か何かで、本人の本霊がなく、自分ばかりになったから、滅茶々々な事を言ったのである。死ぬ前によく本霊は抜ける。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「病死霊自動車で帰る」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「病死霊自動車で帰る」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先月別府において、病院で死んだ霊が電話で自動車を呼んで自宅へ帰ったという事がありましたが、果して幽霊が右のような行動を取らなければ自宅へ帰れないものでしょうか。<br/>\n<br/>なお、その後、運んだ運転手は病名不明で床についておりますが、その幽霊の話をする度に熱を出して苦しむそうです。右について御教示願います。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはあり得る事である。<br/>\n<br/>死の二、三日前、霊だけ脱出するのがあり、抜殻で堕性で生きている事がある。<br/>\n<br/>死ぬ前にボケるのは本守護神が抜けているので、副霊だけで生きてるのである。<br/>\n<br/>であるから、これも否定も出来ない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「霊と遺体の分離時期」",
      "date": "昭和29年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊と遺体の分離時期」</font></b>　（昭和29年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「地上天国五十六号の記事の隠坊の話で“浄霊を受けた人は苦しまずに素直に焼ける、水商売でさんざん男をだました女なんかが一番苦しむ・・・”ということがありましたが、どういうわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはその理屈です。つまり、よく焼けない、いろいろ手数がかかるということは曇りがあるからです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊が完全に抜けてないという・・・霊が残っているという・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊が残っているということは少しの間です。<br/>\n<br/>それは、早く出るのと、遅く出るのとありますが、それは問題にはならないです。<br/>\n<br/>遅く出ると言っても、ちょっと遅くなるぐらいなもので、いつまでもいやしないです。<br/>\n<br/>残るのは執着のためですが、焼く間際までくっついているのがあります。<br/>\n<br/>どうしても死にたくない、生きていたいという決死の覚悟でついてますが、しかしそれでも焼いてしまえば出てしまいます。<br/>\n<br/>しかし執着によっては、死骸のすぐ側にいることはあります。<br/>\n<br/>そういうのは死骸の処分や何かの仕方によって、非常に怒ることがあります。<br/>\n<br/>一番執着をするのは、骨を葬らないで、放っておくと、非常に気にするものです。<br/>\n<br/>ですから、よくお寺などに預けておきますが、それはいけないので、早く処分しなければいけないのです。<br/>\n<br/>幾分でもそういう形が残っていると、それにくっついていることができるのです。<br/>\n<br/>だから焼いてしまうのはそれはないです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「焼けるのが遅い、あるいは、はっきりしないというのは、不純なことをやったからというわけで」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。曇りが多いからです。曇りを焼くのに手間がかかるからです。<br/>\n<br/>花柳界などの者は曇りが多いですが、曇りが多いということは、罪を余計犯したからです。<br/>\n<br/>罪を犯すというか、罪を作っているからです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「本霊脱出の遅滞もある」",
      "date": "昭和24年6月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「本霊脱出の遅滞もある」</font></b>　（昭和24年6月21日）<br/>\n<br/>\n<b><font size=\"+1\">火葬の死体が起上る理由</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「座棺にて火葬致します際、体に火が廻りますと急に立上るようになるそうで御座いますが、いかなる理由によるので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こんな事はない。こんな事があるとすれば霊がいくらか残っている。<br/>\n<br/>脱出し切れず、霊が完全に脱出していればこんな事はない。<br/>\n<br/>霊が脱出して後、執着により暫く霊線で繋っているのもある。<br/>\n<br/>いくらか神経が残っているのである。<br/>\n<br/>（死にたくないという執着など）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「死の直前に一時回復する理由」",
      "date": "昭和25年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死の直前に一時回復する理由」</font></b>　（昭和25年2月28日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人間は死ぬ直前に病状が一時よくなりますが、これはどういうわけでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊が抜けるんですよ。<br/>\n<br/>そして霊が抜けるとずっと楽になるんです。<br/>\n<br/>楽になるって言っても、気の抜けたようなあまり活気がない状態ですが、ひどい苦痛はなくなるんです。<br/>\n<br/>ちょっと見ると治るように思えますがね。<br/>\n<br/>よく「台風来らんとして風静かなり」とか「嵐の前の静けさ」とか言いますがね、すべてああいったものなんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「回復して突然死する場合」",
      "date": "昭和23年11月4日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「回復して突然死する場合」</b></font>　（昭和23年11月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「極くまれな事では御座いますが、絶対的な程激しい御浄化を戴き、一旦回復の後突発的に帰幽するような場合はどのような事のためで御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ない事はないが、その霊によほど深い訳があり、正守護神などが救おうとする場合浄化される。本当に回復したのでない。<br/>\n<br/>霊界へ行く前に話を聞かす。<br/>\n<br/>ある程度判らすと非常に早く救われ、外の祖霊へ伝達させる計画がある。<br/>\n<br/>しかし死ぬに決まったものであるから、死ぬという事になる。外の場合もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「バラバラ死体の霊は一週間で治る」",
      "date": "昭和24年9月10日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「バラバラ死体の霊は一週間で治る」</b></font>　（昭和24年9月10日発行）<br/>\n<br/>\n<font size=\"+1\"><b>四十九日について</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「人の死後四十九日間は位牌を仏壇の中にお祀りせず、別にお祀りする習慣ですが、<br/>\n<br/>都合で三十五日とか七日ですませる人もありますが、それでもよろしいものでしょうか。<br/>\n<br/>また拍手は新仏には一拍手が正しいのでございますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「四十九日しなければいけない。<br/>\n<br/>五十日間は霊は霊界には行けない規則になっている。<br/>\n<br/>拍手は一週間は一拍手、一週間後は二拍手で、五十日間は拍手の音をさせない。<br/>\n<br/>苦しんで死んだ霊は一週間くらいはボンヤリしています。<br/>\n<br/>また体がバラバラになって死んだような場合、霊がもとの形になるのに一週間くらいかかります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「バラバラ死体の霊は一週間で治る」",
      "date": "昭和24年7月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「バラバラ死体の霊は一週間で治る」</font></b>　（昭和24年7月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「イエスやガンジーのように不慮の死を遂げた場合でも、偉大な人は天国に行けるものでしょうか。<br/>\n<br/>また、下山氏のごとく屍体がバラバラになった場合、その霊体は霊界でどのようになりましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「イエスとガンジーは違いますよ。<br/>\n<br/>イエスは宗教家だから勿論すぐ天国に復活するけど、ガンジーは政治家だから。<br/>\n<br/>でもガンジーはふつうのと違ってバラモンの行者ですからね、だから何度も断食なんかやったんです。<br/>\n<br/>だからすぐ天国には行けずにいったん地獄へ堕ちたでしょう。<br/>\n<br/>勿論天国に行くのも早いですよ、ああいう人はいいことをしてますからね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ああいう死に方をしなければ天国へ行けたでしょうか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうも決まってませんがね。<br/>\n<br/>しかし、ああいう死に方は地獄で苦しみますね。・・・<br/>\n<br/>それから下山氏のようにバラバラになったのでも、すぐに繋がるんですよ。<br/>\n<br/>しかし繋がっても、その繋がった所が当分の間痛んで苦しいんですよ。<br/>\n<br/>それで残った人達が誠意をこめて供養すると、その痛みが早くとれてくるんです。<br/>\n<br/>例えば爆弾なんかで体がバラバラに飛び散ると、霊も粉々になってしまうんですが、けれどもすぐにまた元通りになってしまうんです。<br/>\n<br/>これは割に早くなりますね。たいてい一週間くらいで治りますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御垂示　「ザビエルの奇蹟」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「ザビエルの奇蹟」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ザビエルの奇蹟について・・・亡くなった当時、体の色つやも生きているようで、現在も腕がふつうのミイラとは違うようでありますが、いかなるわけでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こういうことを言いますがね。<br/>\n<br/>これは霊が浄まってるとこういうふうになるもんですよ。<br/>\n<br/>霊が濃いと霊が抜けるのに年月がかかるんで、その間生きてるような状態にあるんです。別に珍しいことではありませんね。<br/>\n<br/>ミイラなんかでも五千年も前のがありますからね。<br/>\n<br/>髪の毛なんかずいぶん永いこと経ってもなんともならないもんですね。<br/>\n<br/>しかし、ザビエルの腕のように、あんなことをするのは感心できませんね。<br/>\n<br/>まあ、これは見解の相違であって、いいと思う人もあるんでしょうが、しかし、あんなむごたらしいことをしなくても人々に宗教心を植えつけることができれば、そのほうがいいと思いますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "体験談　天国に救はる",
      "date": "昭和25年10月15日",
      "content": "<b><font size=\"+2\">体験談　天国に救はる</font></b>　（地上天国　17号　昭和25年10月15日発行）<br/>\n<br/>天国大教会光輪中教会　ＫＭ（59・男性）<br/>\n<br/>「五年間肺結核と言う病名の下に悩み続けつつ、遂に光明につつまれながら昇天させて戴いた娘と、その娘に導かれて光明に救われた私共一家の得難い体験を記さして頂きたいと存じます。<br/>\n<br/>顧りみますれば女学校三年在学中肺結核の診断を受けた五女君子は、学校を退学し、爾来医療に、民間療法にと、転地療養こそしなかったもののあらゆる療法を尽しましたにもかかわらず、一人、二人、三人の医者に次々来て貰っても効なく、四人目の医者からも、本人を目の前に据えて「もう駄目だ」との宣告を受けたのでありました。<br/>\n<br/>この時は本人も真蒼となって気力を亡くし、他から見る目も可哀そうな程悄気ておりました。<br/>\n<br/>そして遂に五人目の医師からも一昨年夏、匙を投げられたので御座居ました。<br/>\n<br/>かくなりましてよりは、最早医師は断念し、民間薬よ、灸よ、祈祷よと、種々手を尽しましたにもかかわらず、容態は依然思わしくなく<br/>\n<br/>丁度その頃友人よりの勧めで「生長の家」の信仰療法を受ける事となりまして、本人も一生懸命「病なし」との信念の下に、洋裁にも通い続けたのでしたが、<br/>\n<br/>夏の暑い日盛りを通ったのが身体にこたえたものか、親は勿論近所の人さえハラハラする程衰弱して終い、洋裁から帰るとグッタリと横になり、吐く息さえ苦しそうで御座居ました。<br/>\n<br/>これでも本人は強いて通うと言ってきかないので御座居ます。<br/>\n<br/>丁度その七月末頃と思いますが、遠縁の横山さんより救世教の御話をお聞き致し、これは結構な事だがと思案しております中、更に続けて横山さんと岡田さんとが来られて有難いお話を聞かせて下さいました。<br/>\n<br/>娘は生長の家にも不安だったのでございましょう。<br/>\n<br/>今はただ、一心に光明如来様にお縋り致したい様子でございました。<br/>\n<br/>私共も蔭に呼ばれまして余りに肉体が衰弱しているから生命は何とも言えないが、霊だけでも救われるからとのお話しに、半信半疑ながら既に医師にも見放され、あらゆるものに信を失った今、何としてよろしいやらと考えた揚句・・・そうです・・・無い命ならせめて霊だけでも救われれば、また万が一にも霊体共に救われたならと思い、早速御浄霊をお願いした次第で御座居ます。<br/>\n<br/>洋裁もこの身体では無理だからとの御話に娘も納得し、洋裁を断念して以来、岡田さん吉屋さんあるいは横山さんと熱心なる御浄霊を頂き御話を聞かせて頂く内に娘の信仰も日に日に進み、「地上天国」「自観叢書」「救世新聞」等貪るように耽読したもので御座居ます。<br/>\n<br/>この娘の気持ちに引ずられ、家内がまず教修をお受け致し、次に待ち望んでおる娘にお受けさせようと致しましたところ、<br/>\n<br/>娘の申しますには「私もお受けしたいのは山々ですが、お父さんが先にお受けして下さい」との事で、<br/>\n<br/>私も前々から岡田さん達に再三お勧めを戴いていたので御座居ますが、<br/>\n<br/>私の家は先祖代々真宗の信者であり、祖先から一貫して阿弥陀様にお縋りして来た今日、宗旨変えをする事は養子として家を継いだ自分は、先祖を迷わせる事にもなり、<br/>\n<br/>また私自身としても阿弥陀様に対して申訳けない。たとえ家内や娘にお守を頂かせても、自分だけは真宗の信者でと固く思っておりましたので、その旨申しましたところ、<br/>\n<br/>娘は泣き出しまして、「お父さん。是非お受けして下さい」と涙を流して申すので御座居ます。<br/>\n<br/>また岡田さんからも私の意見の間違いである事を諄々と聞かせて頂いたので御座いました。<br/>\n<br/>今にして思えば誠に勿体ない事で御座居ますが、当時の私は祖先に対して申訳ないと云う気持ちと、無い命なら娘に安心して死なせてやりたいと云う。<br/>\n<br/>矛盾した二つの気持ちに迷いながらも、結局娘可愛さに、娘共々昨年九月に入信させて頂いたので御座居ます。<br/>\n<br/>その後「御屏風観音様をお祀りして下さい」と娘が申しました時にも、やはり真宗を捨て切れないでおりましたので、種々と悩みましたが、岡田さんの勧めと、娘の熱心さに遂に承諾したので御座居ました。<br/>\n<br/>入信後皆様と共に娘の御浄霊につとめさせて頂きます中に、今度は私も家内も共に眼の御浄化を頂き、その上私は耳まで遠くなって来たので御座います。<br/>\n<br/>光明如来様の御光りで今まで曇りきっていた眼や耳が浄化し、今までより一層良き眼や耳にして披下るための途上の御掃除だから今に良くなりますよ」と何遍言われてもその無味が信じられず、「お守を受けて病気したのでは・・・」と考えていたので御座居ます。<br/>\n<br/>それでもとにかく早く良くならなくてはと、娘の御浄霊の間を見ては家内と互いに御浄霊し合ったのでございます。<br/>\n<br/>しかし浄化はいよいよひどく眼は益々赤くなり、耳も悉皆（しっかい）聞えなくなったので御座居ます。<br/>\n<br/>その中にも、私がお守を受けた事を聞かれた近所の人々が御浄霊してくれと次々お出でになるので御座居ます。<br/>\n<br/>その私が、眼は紅くただれ、耳は聞えないのにと思いましたものの人の良かれと願う心の人が真の人だ等々御教えをかねがね承っておりました故、勇を鼓して病人さんの御浄霊に回らせて頂きました。<br/>\n<br/>遂には頼みに来られる方が多くて、娘や家内や自分自身の御浄霊すら出来なくなったので御座居ます。<br/>\n<br/>無責任な事は出来ないと、一生懸命御浄霊に回らせて頂きます中に、何たる事で御座居ましょう。<br/>\n<br/>いつしか家内の眼、私の眼も耳もすっかり良くなってしまったでは御座居ませんか。<br/>\n<br/>最初の奇蹟にまず驚き、かつ一層信仰を深めたので御座居ましたが、自らの因縁深きをしみじみ悟らせて頂くと共にひたすら御神業に励ませて頂けば、自他共に救わるるの御教えをつくづく体験させて頂いたので御座居ます。<br/>\n<br/>\n<br/>十一月半ば頃までに、娘はあの甚しかった衰弱を段々取り戻して参りましたが、その頃になって娘は、「御神体をお受けして戴きたい」と申しておりましたが、種々都合もあり渋っておりましたところ、娘は「私を救うと思ってお祀りして頂きたい」と泣かんばかりに申します。<br/>\n<br/>その様子を伺って、娘の熱烈な信仰に「ハッ」と自分の間違っている事を悟らされ、すぐさま御神体をお願い申上げて御祀りさせて頂きましたのが、あたかも十二月十二日の事で御座居ました。<br/>\n<br/>一時衰弱を取り戻したかに見えた娘も、体力がつく毎に御浄化も烈しく、段々衰弱して参りましたが、その頃より娘の衰弱と反対に、私の信仰の目は段々に開けて来たので御座居ます。<br/>\n<br/>一心に御神体にお祈りし、他人様に、娘に一心に御浄霊をさせて戴き、次々と病人も癒させて頂いたので御座居ました。<br/>\n<br/>夕方ともなれば肺結核の娘と共に、家族一同食卓を囲んで食事をし、信仰話しに耽るので御座居ました。<br/>\n<br/>この一事を見てさえ、救われているかいないか、胸に痛い程感じたので御座居ます。<br/>\n<br/>その頃ふと気付いたので御座居ますが、昔から家の中に鼠が多く、今御神体、御仏壇のある二階は特に被害甚しく、仏壇の御供物等たちまちにして食い荒されて困っていたので御座居ますが、御屏風観音様、続いて御神体とお祀りさせて頂いて以来、二階はコトリと音もしなくなり、御供物等一昼夜置いても何等被害なくこのような事は何十年来全くなかった事で、今更のように御神威の尊さに身の引締る思いがしたので御座居ます。<br/>\n<br/>本年一月には、娘の願いもあり、初めて熱海に御詣りさせて戴き、明主様の御尊顔を拝し、崇高なる法悦の雰囲気に浸って帰郷、この喜び、この気持ちを娘に伝えんと致しましたものの、当の娘は耳の浄化にて既に耳が聞えなくなっており、黒板に書いて娘に見せるような次第で、思うように意を通じ得られなかったのが何よりも残念で御座居ました。<br/>\n<br/>このような経過をたどり、数々の御教えを聞かせて頂くにつけても一家入信の必要を痛感致しておりましたが、君子の兄は若い者の常として、中々信仰に入り難く、本人もいろいろと悩んでいた様子で御座居ましたが、これもようやく皆様の心よりの御勧めと、君子の熱心な信仰に打たれて、<br/>\n<br/>一月二十一日遂に鬼頭先生より御教修を戴きまして、幼い弟妹は別として一家全部入信致したので御座居ますが、<br/>\n<br/>この兄の御教修頂くのを待っていたかのごとく、その日より遂に喉頭結核となり、最早命数尽きるの近きを思わせるようになったので御座居ます。<br/>\n<br/>この様子をお聞きになりました鬼頭先生には、御多忙中にもかかわりませず、わざわざ御足労下され、御浄霊頂いたので御座ます。<br/>\n<br/>「苦しくはないか」との御問いに、浄化の激しいにもかかわらず「苦しくない」と申し、また私共の手を煩わす事なく自分で台所に起き出でて食事を共にし、自分で用を足しておりました。<br/>\n<br/>これが御守護でなくて何で御座いましょう。全く私共人間の目には不可能と思われる事を、枯木のような身体で動作するので御座居ます。<br/>\n<br/>しかし二月十日には頑張り通し得ず、病床に横たわったまま動けなくなりました。<br/>\n<br/>これまでは病人の都合上階下に寝かせていたので御座居ますが、最早最後と感じ、二階の御神体前に床を移し、病人を背負って上り、寝かせんとしましたところ、<br/>\n<br/>自由のきかぬ身体を一生懸命座り直して御神体に向い、震える手を合せながら、思うようにカの這入らぬ身体をかがめてようやくお詣りをすませ、またまた向をかえて今度は屏風観音様に向い同様の御詣りを済ませ、ようやく床に横わったので御座居ます。<br/>\n<br/>骨と皮ばかりになった身でありながら、良くこれ程までにと、我子ながら手を合せて拝みたいような気持ちでございました。<br/>\n<br/>翌十一日は小康を得たので御座居ますが、俗に言う中日和というので御座居ましょう。<br/>\n<br/>夕方娘の傍に寄りますと「皆私が死ぬかと思っているらしいが、これくらいでは決して死なない。<br/>\n<br/>一家の因縁を背負ってどこまでも生きて、生きて、生き抜く」と出ぬ声を無理矢理に出して申したので御座居ます。<br/>\n<br/>その夜腹が痛いと申しますので、吉屋さんに御浄霊を御願いしましたところ、腹膜炎の由で、もう命旦夕に迫ったなと感じたので御座居ます。<br/>\n<br/>しかし病人は二階御神体前に移してより、ずっと楽になり、広大なる神様の御守護による事が判然とわかり、感激また一入で御座居ました。<br/>\n<br/>翌十二日徹宵看護に、また御浄霊に当っておりました私の手に、病人の足の腫みが感ぜられ、いよいよ時が来たと思って泊り込みの吉屋さんを起し、早速御浄霊をして頂いております中に<br/>\n<br/>病人が「水をお茶碗に入れて下さい。そして私を起して下さい」と申しますので、起すのも最後だからと、私の背にすがらせて起し、茶碗の水を飲ませましたところ、顔色たちまち変り、口から唾がだらだらと流れ出しました。<br/>\n<br/>吃驚しあわてて寝かせましたが顔は土色となり、瞳孔は開いて眼は吊り上っているので御座居ます。<br/>\n<br/>「しくじった」と思いましたが、一心に御浄霊して頂いております中に、顔色はもとのごとく戻り、痰が出るようになりました。<br/>\n<br/>御浄霊を知らなかったら、あのままの往生だったかも知れないと、ほっと致しましたものの、何としても後僅かだからと、続けて岡田さんにも来て頂いておりました。<br/>\n<br/>暫時する中、十二日の朝もようやく明け放れる頃で御座居ました。<br/>\n<br/>岡田さん、吉屋さん、家族一同、殆んど同時に、病人の額から白い湯気様のものの立ち昇るのを認めたので御座います。眼の錯覚か知らと見直しました時に、<br/>\n<br/>「これは霊ですよ、霊が救われて、今抜けているのですよ」との岡田さんの声に、一瞬一同厳粛な気に打たれたので御座居ます。<br/>\n<br/>生え際を中心として、前額部全体から出る、その白い煙は求心的に生え際辺りに吸い寄せられてモヤモヤ立ち昇り、しかもその中心に一入薄い白色の霞のようなものが、スーッスーッと直線的に昇って行くので御座居ます。<br/>\n<br/>額に浮ぶ汗を拭いた直後も、何ら変りなく出て行くので御座います。<br/>\n<br/>見る見る中に白煙は段々濃くなり為に生え際の髪さえ白くなって見えるではありませんか。<br/>\n<br/>ああ、君子は救われたのだ。肉体は何とも止むを得ないが、霊は、広大無辺なる大慈大悲の光明如来様に、永遠に、かくも、かくも救われたのだ。<br/>\n<br/>と思って参りますと、御神徳の有難さかたじけなさに思わず手を合せたので御座居ます。<br/>\n<br/>岡田さん、吉屋さん、家族三人は勿論で御座居ますが、小さい弟妹達さえこの奇蹟に打たれ手を合せ、七人でひたすら善言讃詞を奉唱しつつお祈りする中に、漸次白煙は薄くなり、遂に見えなくなってしまいました。初めのお話し通り、君子の霊は本当に救われて昇天して行ったので御座居ます。<br/>\n<br/>時計を見るさえ忘れていたので御座居ますが、この間三十分以上経ったと思います。<br/>\n<br/>この時より娘は非常に楽になったようで、霊も抜けたからと、医者を招んだので御座居ますが、医者はもう亡くなられたかと思って聴診器のみ持って来たとの事で、一通り診察の後「もう時間の問題ですよ」と言い残したまま帰りました。（時に八時半）<br/>\n<br/>この事も、最後まで清くと願った君子の気持が通じたのかと存じました。<br/>\n<br/>医師が帰った後は益々楽になった様子で「お父さん、何か買って」と申しますので、飴玉を買って食べさせてやり、また、ミルクが欲しいと申しますので、ミルクを少し作ってやりましたが、美味しそうに飲んで終い、まだ欲しい様子なのでまた後で作ってやりましたところ、これも全部飲み干し、満足した様子で御座居ました。<br/>\n<br/>続けて岡田さんに御浄霊をして頂いております中に、今まで普通に呼吸しておりましたのが、急に吐く息ばかりとなりましたので、急いで家族一同を枕許に呼び、直ちに善言讃詞を二回唱和し終りました時、幽かにコロコロと喉の奥で鳴ったと思うと、永遠に十九歳を一期として動かなくなったのであります。<br/>\n<br/>時に九時三十分、眠るように静かに、しかも神の御光りに包まれて昇天して行ったので御座居ます。<br/>\n<br/>奇しくも月こそ違え、御神体をお祀りしましたのが十二日、大いなる恵みの下、実に医師に見放されて一年十ケ月余を生き抜き、かくも一家を導いて遂に霊界人として救われて行きましたのも十二日、誠に偶然にして必然、人力の到底及び得ざる所と、恐懼感激致すもので御座居ます。<br/>\n<br/>（時に昨春最後に見放された医師から」あの娘さんはまだ生きていますか」と御挨拶を受けた程で御座居ます）<br/>\n<br/>\n<br/>当日は坊さんも支障とかで。善言讃詞で御通夜させて頂き、翌朝（死後一昼夜）湯灌をさせようと思い、覆ってあった白布を取り去りましたところ、<br/>\n<br/>何と言う不思議で御座居ましょう！　死に際にはこれ程でもなかったのに、今眼前の娘の体は、血の色こそ少なけれ、あたかも生きているかのごとく顔に艶が出て、皮膚もはりがあり、特に唇のみはあたかも紅をさしたるごとく一際生き生きと輝いており、その美わしき姿に感激しつつも、<br/>\n<br/>着物を脱がせ、シャツを脱がせて参りましたが、首であれ、肩、肱、手首、指の第一第二関節、背骨も、腰も、足の爪先に到りますまで生きている人のごとく柔軟で、かつ自由に動くので御座居ます。<br/>\n<br/>更に身体は温かく、脱がせた着物も生身の人が脱いだごとく温かいではありませんか。<br/>\n<br/>湯灌をすませ、着物を着せれば、何か言いかけるかと思う程で、眼は半眼に閉じ、口を小さく開いて、何か楽しい夢を見て笑っているかのごとく、私もこの年までこれ程なごやかに救われた死顔を見た事はなかったので御座居ます。<br/>\n<br/>死してなお救われるこの奇蹟は、新聞雑誌のお蔭話に幾多載ってはおりましたものの、凡夫の浅ましさ故、かかる事もあるのかと人智で解釈していたので御座いますが、今現実にその通りを人智で及ばぬ不思議として、まざまざとこの目で見せて頂いたので御座居ます。<br/>\n<br/>屍体にまでかくも御救いを頂いた事は、学問で何と説明され得るで御座居ましょうか。<br/>\n<br/>人智に頼りしもののもろさ、弱さ、しかして神力の及ぶ所、自由無碍そのものにて、慕いよる諸々を、無碍光を以て救い給う事の余りにも現実的に、しかも厳然と御示し頂いたので御座います。<br/>\n<br/>居合す一同余りのこの奇蹟、余りの勿体なさに、またしても手を合せ、善言讃詞を奉唱させて頂いたので御座居ます。<br/>\n<br/>午後荼毘に付し、翌朝骨を受けに行ったので御座居ますが、最後まで浄化し切れなかった頭部は黒味を帯びておりましたものの胸辺りの骨は真白で、御浄霊によりかくまで救われるかと、御神力の偉大さ、有難さをひしひし感じさせて頂きました。<br/>\n<br/>葬儀も近親者のみでと思っておりましたのに、意外にも同窓生の方も多数見え、盛大裡に終了させて戴きました。<br/>\n<br/>戒名も『一如釋妙麗信女』と名付けられ、訳の分らぬながら非常に良い名前のように存ぜられ、御神徳の現界霊界を通じて、こうまで及ぶものかと、勿体なさ、有難さに申し述ぶべき言葉も御座居ません。<br/>\n<br/>三男も、以上の終始をつぶさに目のあたりに見せて頂き、今更のように懐疑的であった自らを悟らせて頂き「君子が死んだのは寂しいが何だか家の中に光が射し始めたようだ」と申し、家族と共に奇蹟を語り合い、御神徳をたたえ合っているので御座居ます。<br/>\n<br/>\n<font face=\"メイリオ\">その頃をかへり見すれば恐ろしも　暗路杖なくさまよひし我</font><br/>\n<br/>の御讃歌の通り、御神意の下、明主様の御守護により、私共に君子の病気と死を通して、貴重なる御教えと奇蹟を賜り、光明の道に目を見開かせて頂いたので御座居ます。<br/>\n<br/>何という御大慈、何と云う御大悲、誠大海の粟粒にも比すべき迷える小羊の一匹にまで、かくも憐れみいつくしみ給うとは。<br/>\n<br/>けだし明主様あってこそ、初めて具現されたるこの御神徳、明主様の御教えありてこそ知る大真理、称えても、称えてもなお称え尽せぬ光明如来様。<br/>\n<br/>今救世主とならせ給いてこの上に天降らせ給い、大神力を揮って救世の大業を推し進めらるると拝聴致しております。<br/>\n<br/>今の時を措いていつの日か御神恩の万分の一に副い奉る事が出来ましょうか、御守護の下、家族一同御神業の一端にも励まして戴き良く念願致すもので御座居ます。<br/>\n<br/>明主様御守護の下、会長様をはじめ、諸先輩の御指導を戴いて、亡き君子の分も合せて生命ある限り、根限りお尽しさせて頂きたく念願致しております。何卒よろしく御導きの程御願い申上げます。<br/>\n<br/>終りに臨みまして、この事多き間、鬼頭先生始め、岡田さん、吉屋さん、横山さんと親身も及ばぬ御親切、御心配賜りました事を心から厚く々々御礼申述べさせて戴き、つたない筆を擱きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "siSETUNA.html"
    },
    {
      "title": "明主様御教え　「霊界の審判」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の審判」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「そもそも人間は、現世において各々その与えられたる天職使命を完全に遂行すべきであるに拘わらず、<br/>\n<br/>大多数は事物の外観的方面のみをみて判断し、目的の為に知らず識らず悪に属する行為もあえて為すので、<br/>\n<br/>それが長年月に渉るにおいて、相当の罪穢となって霊体に曇が堆積するのである。<br/>\n<br/>これは、霊界の存在を知らなかったから止むを得ない事であろう。<br/>\n<br/>従って、人間が死後霊界人となるや、その罪穢の払拭が厳密に行われるのである。それらについて以下詳説してみよう。<br/>\n<br/>\n<br/>私は幾多の死霊から霊媒を通じて霊界の事象について、出来得る限りの詳細なる調査研究を行ったのである。<br/>\n<br/>そうして死霊の言説についても誤謬や虚偽と思う点を避け、幾人もの死霊の一致した点を綜合して書くのであるから大体において誤りはないと思うのである。<br/>\n<br/>人間一度霊界に入るや、大多数は神道で唱うる中有（ちゅうう）界又は八衢、仏教でいう六道の辻、基督教でいう精霊界に往くのである。<br/>\n<br/>しかし、ここに注意すべきは日本の霊界は立体的であって、西洋の霊界は平面的である。<br/>\n<br/>私が研究したのは日本の霊界であるから、そのつもりで読まれたいのである。<br/>\n<br/>そうして右の八衢とは霊界における中間帯である。<br/>\n<br/>それは本来霊界の構成は九段になっており、即ち天国が三段八衢も三段地獄も三段という訳である。<br/>\n<br/>死後、普通人は八衢人となるのであるが、極善の者は直ちに天国へ昇り、極悪の者は地獄に堕つるのである。<br/>\n<br/>それは死の状態によって大体判るものである。<br/>\n<br/>即ち天国へ復活する霊は死に際会していささかの苦痛もなく、近親者を招き一人一人遺言を為し、およそ死の時を知って平静常のごとき状態で死ぬのである。<br/>\n<br/>それに引換え地獄に往く霊は、死に直面して非常な苦痛に喘ぎ、いわゆる断末魔の苦しみを為すのである。<br/>\n<br/>又右のいずれでもなく普通の死の苦しみの者は八衢に往くのである。<br/>\n<br/>言うまでもなく八衢へ往く霊が大部分であって、死体の面貌を見れば大体の見当は付くものである。<br/>\n<br/>それは天国行の霊は生けるがごとく、時には鮮花色さえも呈し、平安いささかの死の形相もないのである。<br/>\n<br/>又地獄行の霊は、顔面暗黒色又は暗青色を呈し苦悶の形相を表わし、一見慄然とするようなのもある。<br/>\n<br/>又八衢行の霊は一般死人の面貌で、濃淡はあるが大体黄色である。<br/>\n<br/>\n<br/>右についてまず八衢行の霊から説明してみるが、まず死後直ちに八衢へ行くや仏教で唱うるごとき脱衣婆（だついば）なるものが居て、それが着衣を脱がせるのである。<br/>\n<br/>そうして三途（さんず）の川を渡るのであるが、その際普通の橋を渡るという説と、橋がなく水面を渡るという説とがある。<br/>\n<br/>ただし、後者の説は川に水が無く、龍体が無数に河中に紆（うね）っていて、それが水のごとく見え、龍の背を渡るというのである。<br/>\n<br/>又一説には、脱衣婆は娑婆からの着衣を脱がせて、霊界の白衣と着せ更えるというのである。<br/>\n<br/>それは橋を渡り終る時、白色は種々の色に染るのだそうで、罪穢の多い者は黒色であり、次が青色、次が紅色、次が黄色、罪穢の最も少いものは白色というのである。<br/>\n<br/>それから仏説にある閻魔の庁即ち審判廷に行き、そこで審判を受けるのであるが、<br/>\n<br/>それは娑婆と異（ちが）い、絶対厳正公平で、いささかの依怙（えこ）も誤審もないのである。<br/>\n<br/>その際閻魔大王の御顔は見る人によって異るそうで、悪人が見ると御眼は鏡のごとく口は耳下まで裂け、舌端火を吐き、一見慄然とするそうである。<br/>\n<br/>しかるに悪の量が少い程御顔が優しく見え、善人が拝すればまことに柔和にして威厳備わり、親しみと尊敬の念が自ら湧くそうである。<br/>\n<br/>又審判の際　浄玻璃（じょうはり）の鏡に映写したり、閻魔の帳即ち生前の経歴を控えてある等によって下調べを行う等は事実のようである。<br/>\n<br/>そうしてその調べ役は冥官が行い、その監督は神道によっては祓戸（はらいど）の神が行うといわれている。<br/>\n<br/>\n<br/>右の審判によって罪穢の量が定まれば、その軽重によって、それぞれ天国又は地獄の、霊相応の階級へ行くのであるが、<br/>\n<br/>神の御目的は罪人を造るにあらず、天国人たらしめるのであるから、<br/>\n<br/>地獄行の霊は大抵は一時八衢において修行をさせ霊の向上を計られるのである。<br/>\n<br/>それは八衢においては現界における説教師のごときものがあって、それが改善に向わしむべく努力するのである。<br/>\n<br/>その説教師なるものは現界においての各宗教の教誨師等が死後そういう役を命ぜらるるのである。<br/>\n<br/>そうして八衢においての修行期間は三十年としてあり、それまでに改心出来得ないものは、地獄へおつるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御教え　「霊界は在りや」",
      "date": "昭和26年9月19日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界は在りや」</font></b>　（昭和26年9月19日発行）<br/>\n<br/>「本教信者なら、霊界の有無など問題ではない。<br/>\n<br/>有るに決っているくらいの事は、誰も知っているが、しかしながらヤハリ体験者の話を、一回でも余計聞いた方が、それだけ信じ方が深くなるのはもちろんである。<br/>\n<br/>殊に信者未信者を問わず、疑いのある人には最もいい参考となると思うから、左記の体験談を是非読んで貰いたいのである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　「昏睡して一度は霊界へ赴き新たな生命給わる」</font><br/>\n<br/>兵庫県　松風中教会　ＫＭ<br/>\n<br/>「昭和二十六年六月十七日一時頃より急に頭が重く成りましたが、食事を戴いているところへ、<br/>\n<br/>松風中教会鹿塩支部のＫ先生がお越し下さり、当日私方の月例祭で有りましたので<br/>\n<br/>Ｋ先生に早速浄霊を頂き、ズッと楽に成りました、御祭を終りましたのが午後六時頃でした、<br/>\n<br/>すぐ床に就かせて頂きました、十七日夜より二十一日まで四十度位の熱が出て少しも寝れず、肩胛骨内側上下が痛み、苦しみは言葉で言い現わせませんでした、<br/>\n<br/>いつも中教会会長先生が「病気は肉体の破壊では有りません、良く成るための浄化であるから感謝しなさい、<br/>\n<br/>治った後は喜ぶための苦しみであったと言う事が判るのですよ」と御話を伺っておりました、<br/>\n<br/>又頭が激しく痛くなって来ましたが、先生のお話のごとく今このように苦しいが、きっと私は治ると思いなおしました、<br/>\n<br/>Ｋ先生は枕許へ座られ、一日何回となく浄霊をして下さいました、それより少し楽になりました、<br/>\n<br/>私は記憶がなかったのですが、誰かが来たような気がして入口を三回程開けに行けと申したそうです、<br/>\n<br/>二十二日の朝から、前後判らぬ事を言って腹も立てたそうです、その間色々のところへ行っていたり、お詣りをしていたり、<br/>\n<br/>時には浄霊にも出て行ったようにも思います、<br/>\n<br/>私が勤めている事務所へも行ったようにも思います、<br/>\n<br/>又私の家がこわれそうで絶えず動いていました、それより私は判らなくなりました。<br/>\n<br/>身内の人々は医者に懸らなければ命がなくなると、さんざん言われたそうですが<br/>\n<br/>妻は「神様に救って頂きますから、まあ見ていて下さい」と頑張ったそうです、<br/>\n<br/>私は昏睡状態になってから霊界の方に行って来たのです、その模様をありのまま記さして頂きます。<br/>\n<br/>\n<br/>第一修養の為寮生活をするがよいと言うので、どこか阪神方面の寮へ行きました、<br/>\n<br/>朝の点呼をすまし、朝食を終り、運動場へ出て好きな運動をしました、<br/>\n<br/>一時間後にベルが鳴り大勢の人と共に昼食を戴き、午後は土砂の作業をしました、<br/>\n<br/>すると私の側へえらい人が来られ「お前は川の作業をしなくてもよい」と言われ、<br/>\n<br/>その後又一同と共に寮に帰りました、一日の感謝の御礼を申し、<br/>\n<br/>一日の疲れを休ませると言う生活を三日程した後、偉い人が又来られ、<br/>\n<br/>「○○警察へ行け」と言われ、一同と行きました、<br/>\n<br/>二時間程北西に向かって行ったところで止まると、七ツの辻だと言うてくれました、<br/>\n<br/>そこで皆が自動車より下車少し山手に上る、上へ行くと警察署が有り、医者や警察署員がいて名簿もあり、<br/>\n<br/>一人一人名前を呼び「順番に今迄やって来た善い事、悪い事を皆言って見よ、隠し事はならない、嘘をつくと酷い目に遭せる」と言われ<br/>\n<br/>手には割竹を持ち次から次へと調べていました、<br/>\n<br/>その間色情の検査に移り、陰部より塩水を入れ、針金のような物で掃除した後ガーゼをさし込み、<br/>\n<br/>その人の罪によって最悪の人はさわると痛んで堪らないようにみえます、<br/>\n<br/>そしてその場で切開され、直ぐ火葬場へ沢山の人は送られます、<br/>\n<br/>私は御蔭様で少しも痛まず、ちょっとさわる程度で許されました、<br/>\n<br/>調べも終りますと十八名ずつ第一火葬場へ送られ、釜の中へ放り込まれるのを見ました、<br/>\n<br/>\n<br/>私は「お前は入らなくともよい」と聞き、次に第二火葬場へ皆が行く事になり私もついて行きました、<br/>\n<br/>火葬場の前迄行くと階段が有りその階段は角がなくフチも丸く、上へ上るにも掴まるところもありません、<br/>\n<br/>私は小便がしたくなりましたが、する所もなく困っておりましたが、<br/>\n<br/>終いにはするところも見つかり、する事が出来ました、<br/>\n<br/>それからは階段を楽に上る事が出来ました、<br/>\n<br/>今から思えばその時に現実の寝床に大小便と汗が出て、寝巻蒲団等がボトボトになったんだと思います、<br/>\n<br/>小便の重さで下半身が重くて体が自由にならず、階段のところで小便が出てから楽に上れたのも、その時だったのです、<br/>\n<br/>\n<br/>第二の火葬場の釜の入口迄行きますと「お前はここへ来なくてもよろしい」と言われたので、案内されて休憩所へ行きました、<br/>\n<br/>法廷では御話があって御話を聞き又後はのんびりと遊びなさいと言われました、<br/>\n<br/>それは丁度天国のようなところで有りました、四季の花も沢山咲き立派な三階建の家も沢山有りました、<br/>\n<br/>どの家も光明如来様をお祀りして有り、御仏壇には御屏風観音様をお祀りして有り、各家々では三階は御神前で有りました。<br/>\n<br/>私も松風中教会に早くお詣りをしたく思い見廻わすと目の前に松風中教会が有り早速教会に入れば、<br/>\n<br/>お顔なじみの先生方、一般信徒の方々にお目にかかれ、やれ嬉しやと御神前に額けば、お祈りも間に合いまして、<br/>\n<br/>会長先生の御話もお聞きさせて戴き、自宅に帰り、今帰ったと声をかければ妻や親族一同、ああ気が付いたと喜んで下さり、丁度二日間は昏睡状態でありました。<br/>\n<br/>今日では家族、親族の人々が大変喜んで下さり、命のないところを御救い下さいまして真に有難う御座居ました。<br/>\n<br/>明主様、厚く御礼申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御垂示　「閻魔様の焼判」",
      "date": "昭和24年1月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「閻魔様の焼判」</font></b>　（昭和24年1月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一昨年の春より母が首が痛いと申しますので浄霊をしておりましたが、中々よくなりません。<br/>\n<br/>するとある晩の二時半でした。<br/>\n<br/>突然母が物凄いうなり声を出しまして、暫くするとよくなり、一人で有難い有難いと申しております。<br/>\n<br/>後でよく話を聞いてみると次のような事を申しました。<br/>\n<br/>近くの道で鎌で首を切られ半死半生で苦しんでいると、通りがかりの人に無理に首を締められ、遂に息を引取りました。<br/>\n<br/>自分は確かに一度死んだ。身体は死んだが霊はある。<br/>\n<br/>だが今迄と同じように苦しんでいる。<br/>\n<br/>自分の死体のまわりには大勢人が乗ってワイワイ騒いでいる。<br/>\n<br/>けれども私が苦しんでいるのに皆知らん顔をしている。<br/>\n<br/>すると天より一人の男のような人が降りて来て道案内して細い道を天の方に向い上って行きました。<br/>\n<br/>到着した場所は川があり丸い橋が懸っておりました。<br/>\n<br/>門を入ると裁判所のようなところに来ました。<br/>\n<br/>するとその中の一番偉そうな人が「お前は何でここに来たのだ」<br/>\n<br/>母は「私は首を切られたから参りました」と申しますと<br/>\n<br/>「お前は前世にいる時何か白い四角なものを糸にて首にかけていたろう」と言われ、<br/>\n<br/>母もハッと気付き「持っておりました」と答えますと、<br/>\n<br/>その偉い人は「お前は死ぬのは未だ早い。また向こうの世に帰り人を救いなさい」と両手の中間に焼判をおしまして、コンニャクのようなものを弁当に下さいました。<br/>\n<br/>そうして家に帰ってから私（K吉）の名を呼んだようですが、その声が「うなり」声だったのでありました。<br/>\n<br/>母はただ有難い有難いと申し、また自分で気がついた時は未だ身体が冷たかったそうです。<br/>\n<br/>右の場合、私の先祖に首を切られて苦しんでいる人があるのでしょうか。この事は夢ではないと本人は申しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「夢ではないであろう。<br/>\n<br/>首を切られた人が助かって有難いのであろう。<br/>\n<br/>偉い人というのは閻魔様である。<br/>\n<br/>白い四角いものはお守。お守によって生命が延びたのである。<br/>\n<br/>人間の死ぬのは決っている。その時が寿命であり、それを延ばされた。<br/>\n<br/>信仰に入った徳により、死の型をしたのである。<br/>\n<br/>焼判は、閻魔様が助けてやった・・・死の要はないという印である。<br/>\n<br/>コンニャクは寿命の元かもしれない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御垂示　「人名簿に○付くを見せらる」",
      "date": "Unknown",
      "content": "<b><font color=\"#000000\" size=\"+2\">明主様御垂示　「人名簿に○付くを見せらる」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の導いた信徒で十五歳になる男子、この御教えを大変喜んでおり、神様の御話を聞きたがりますが両親は大反対です。<br/>\n<br/>しかし本人のあまりにも熱心なるに動かされ、二月、献金を私が立替えてお守を授けて戴きました所、一ケ月後夜十二時頃寝て間も無く夢のごとく気が遠くなり、真暗な所に行きました。<br/>\n<br/>そこには観音様のような方がおられ私をお呼びになり、そして一緒に歩き出し、絵で見る閻魔様のような方の前に行き人名簿を見せられ、その中に自分の名前の上にだけ○印の付けてあったのを見て正気になったというのですが、いかなる意味でしょうか。<br/>\n<br/>その事を聞いた親もこの御話を聞くようになりましたが、未だ入信しておりません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地獄へ行く所である。人名簿に○が付いてたのはこれだけは助けるという印である。地獄へ行く所であったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御垂示　「死後審判受ける期日」",
      "date": "昭和23年11月24日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「死後審判受ける期日」</b></font>　（昭和23年11月24日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「帰幽して幽世大御神の審判を受けるのは死後幾日くらい経っての事で御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「死後五十日間は家にいて、それが過ぎて八衢に行く。<br/>\n<br/>五十日以上経てば審判さるるとみてよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御垂示　「死後の行方」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「死後の行方」</font></b><br/>\n<br/>\n<b><font size=\"+1\">遺骨を床の間に祀ることはよい</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「死後四十九日の前、お骨を床の間にまつる習慣のところがありますが、<br/>\n<br/>御神体をおまつりしてある場合はどういたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは一向かまわない所か、反ってそうした方がよろしい。<br/>\n<br/>それは観音様の霊光をいただくから早く霊は向上し良くなる。<br/>\n<br/>霊界へ行く法則として死後五十日迄はその家にいる事になっている。<br/>\n<br/>そして五十日目に家を離れて、霊界へ行くのである。<br/>\n<br/>そして最初はまず寺へ行く。<br/>\n<br/>極善の霊は四十九日もいないで、死後直ちに天国へ行く。<br/>\n<br/>また極悪者は家にいないですぐに地獄へ急落する。<br/>\n<br/>普通は大体八衢に行くので、その際の霊は五十日間家にいるのである。<br/>\n<br/>その場合霊がお光をいただくと早く浄化させていただくから、右の観音様を祭ってある床の間に祭るのは大変よい訳である。<br/>\n<br/>そうすると天国へ行くにも早い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御垂示　「脱衣婆の更迭」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「脱衣婆の更迭」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「脱衣婆は現界に当てはめて見ますとどういう事をしている者をいうので御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「脱衣婆はそう更（かわ）らない。更迭が少い。現界には相応するものがない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "明主様御垂示　「葬団子の変色」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「葬団子の変色」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「人が死亡致しまして葬式の場合団子を作ってお上げ致しますが、<br/>\n<br/>この団子を作る場合真白い米の粉を用い作りますが、<br/>\n<br/>色が黒く変色する場合と変色しない場合があります。<br/>\n<br/>大変苦しんで死んだ場合等は変化し、安らかに死んで住くような場合は変らない等と聞いておりますが、<br/>\n<br/>自然死と不自然死とで変化するので御座いましょうか。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「黒いのは地獄、白いのは極楽で、地獄へ行く霊ほど黒い。<br/>\n<br/>三途の川で白衣の色が変る。<br/>\n<br/>団子にもそれが表われる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    },
    {
      "title": "体験談　霊層界の実験記",
      "date": "昭和24年6月25日",
      "content": "<font size=\"+2\"><b>体験談　霊層界の実験記</b></font>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教木ノ花会前野教導所　教導師補　ＳＧ（30・男性）<br/>\n<br/>「私に憑依していて浄霊で救われた霊から感謝の意味で私も霊層界に案内されました。私の見た霊層界のありのままを書かせて頂きます。<br/>\n<br/>人間は生きているうちは金とか色情じかけ、口の先泣きおとし、これらの事にて楽な事をすることが出来るが、霊層界ではそのような事は出来ない。<br/>\n<br/>本当の体の曇りまたは浄まり方如何で、その霊の段階に入れられるのである。<br/>\n<br/>人間は死ぬと霊層界に行くのである。<br/>\n<br/>迷いの霊と言うのは逃げ出すので、逃け出したらそのままでは元の段階へ帰れない、霊の体が浄まらんと入る事が出来ない。<br/>\n<br/>霊層界入口の前に川があり、家の中に絶えず帳面をひろげてみている霊界人がおります。<br/>\n<br/>霊層界へ入って来る皆んなの霊は入ロまではどの霊も同じであるが、受付に行き名前をいうとお前は八衢行、お前は地獄行と申し渡されるが、殆んど天国に行く霊はない八衢行の霊は十人に一人か二人位です。<br/>\n<br/>入口より五十米程行くと八衢行と地獄行の辻になっており、その辻よりどちらも百米程の道のりがある。<br/>\n<br/>八衢行の道はとても美しい道で急な坂道になっており、この坂道を登るのであるが、霊体が浄まっているから楽に登って行ける。<br/>\n<br/>地獄行はとても凸凹の悪い道その坂道を降りるのである。<br/>\n<br/>地獄は六十階級の部屋になっており、皆一つ一つの部屋には一室一人の頭がいる。その下で働くのです。<br/>\n<br/>八衢は六十の部落になっており我々が住んでいる現界と同じようで大きな家もあり、小さな家もあり、霊位によって違うのである。<br/>\n<br/>正しい働きをしており、八衢で正しい働きをすれば天国にも行けるのである。<br/>\n<br/>天国は一級二級三級と五十八部落になっており、三級の部落の神様は多勢いられる、二級の神様は十二人おられ、一級にまつられております。<br/>\n<br/>その前を通ります時には頭を下けずにはおれない気持です。大先生様の観音力と申します偉大なるお力が生きたお働きをされる事はこの私の一例をあげてもよく解るところであります。何事につけてもお観音様は私共にお教え下さいます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSINPAN.html"
    }
  ]
}