{
  "topics": [
    {
      "title": "明主様御垂示　「血脚気の浄霊の急所」",
      "date": "昭和26年10月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血脚気の浄霊の急所」</font></b>　（昭和26年10月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「六十才の婦人（未入信）三十四歳の時、産後「血脚気」を病み、乳児は血脚気の母体の乳のために死亡いたし、<br/>\n<br/>当時より体が弱くなり、現在まで医薬に頼っており、医者の診察では神経衰弱と言われたそうです。<br/>\n<br/>（註　血脚気・・・産後の足が立たない等の症状）<br/>\n<br/>三十年近く、あらゆる宗教を信仰し、多くの医者に診てもらいましたが、あなたに病気はない。神経だ。と言われました。<br/>\n<br/>子供が死亡してより、腰から頭の方へ筋が吊るようになり、<br/>\n<br/>医者にかかっているうちに、頭から腰の方へ、身体全体の筋がゆるむような「ずるずる」となんとも言えない悪い感じがいたし、<br/>\n<br/>そのうちに夜中に寒くなったり、熱くなったりするたびに、気分が悪くなり、眼をつぶると奥の方に引きずり込まれるような気がいたし、<br/>\n<br/>前頭部より、なにか魂りのようなものが心臓部に落ちるような感じがして、動悸が強く打ち、また動くと動脈をねじられるように痛むそうです。<br/>\n<br/>今年九月初めにメシヤ教のお話をいたしましたところ、さっそく浄霊の御希望にて、以来御浄霊させていただいておりますが、<br/>\n<br/>半月ほど前より心臓部の動悸はなくなりましたが、前頭部から肩、腰の方に筋が「ずるずる」とゆるむような感じが、とてもひどく、頭が重いと言っており、<br/>\n<br/>浄霊後は気持ちが良くなるのですが、夕刻より夜にかけてひどく、胃、腹部から横腹の方にかけても同じだそうです。これはいかなるわけでしょうか。<br/>\n<br/>また「ずるずる」するのが止まりますでしょうか。なお御浄霊の重点箇所を御教えのほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「『あなたには病気はない。神経だ』というのは、よく医者の言うことですが、<br/>\n<br/>神経だというのは、立派な神経の病気じゃないですかね。あれは、おかしいですね。<br/>\n<br/>これは薬毒病ですよ。最初の血脚気というのは薬毒です。薬毒病ですからね。<br/>\n<br/>薬を服まなければ、血脚気というのはないんです。<br/>\n<br/>薬毒が乳から出るからで、これをうっちゃらかしておけば良いが、医者にかかったからですね。<br/>\n<br/>医療に頼ったからこうなったんです。<br/>\n<br/>あらゆる宗教を信仰したのは、別に害にはなりませんが、他の宗教では治す力はないですよ。<br/>\n<br/>寒くなるのは、熱が出るのです。悪寒ですね。みんな薬毒のためです。<br/>\n<br/>体が毒でめちゃくちゃになっている。<br/>\n<br/>薬毒がなくなるにつれて良くなります。<br/>\n<br/>浄霊は苦しい所、苦しい所をやると良い。<br/>\n<br/>苦しいのは、薬毒が溶けるんですからね。みんな作った病気ですね。<br/>\n<br/>気長にそういうふうにやっていれば、だんだん良くなってきます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血脚気は、毒素が血に混入いたしますのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。毒だからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういたしますと、子供に飲ませてもよろしいのでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「かまいません。青便とかになって出ますからね。<br/>\n<br/>子供が親のために浄化してやっているみたいです。<br/>\n<br/>子供は、それでどうということはない。<br/>\n<br/>それを止めようとするから母親に悪いのです。<br/>\n<br/>うっちゃらかしておけばなんでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    },
    {
      "title": "明主様御垂示　「脳溢血の浄霊の急所」",
      "date": "昭和26年10月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「脳溢血の浄霊の急所」</font></b>　（昭和26年10月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の父Ｓ（六十五才）は、去る九月二十九日、炭焼小舎の屋根の上で脳溢血を起し、<br/>\n<br/>私二人で梯子もなく二人が落ちるようにして、屋根から下ろして連れて帰りました。<br/>\n<br/>教会の先生にも来ていただき、家族の者もずっと浄霊いたしております。<br/>\n<br/>三日目ごろから少し意識を回復したように思われ、五日目ごろから、お茶など飲むようになりました。<br/>\n<br/>右半身不随の中風状態でございますが、口がきけず手まねで御神体を早くお祀りするようにとしきりに申し、<br/>\n<br/>かねてお祀りさせていただきたく思っておりましたので、九月二十五日、御神体を奉斎させていただきました。<br/>\n<br/>その後少しずつ良くなり、現在ではごはんもふつうに食べるようになりました。<br/>\n<br/>ただ口がきけず、右の耳も聞こえません。二、三日前から、なにか少し言うようになりましたが、意味は良く判りません。<br/>\n<br/>教会の先生が木龍の憑依ではないかと言われますが、<br/>\n<br/>心当たりとしては三年ほど前、宮の境内の二抱えほどの木を切ったことがあり、<br/>\n<br/>その他今年の春、寺の銀杏の枝が台風で折れて落ちたものを、寺に断って碁盤にすべく切って持って帰っております。<br/>\n<br/>現在は炭焼をしており、家族全部入信し、御屏風観音様も昭和二十三年にお祀りさせていただきました。<br/>\n<br/>三代ほど前に分家が絶えており、私の家の墓に三界万霊の石碑を建てており、位牌はお祀りしておりません。<br/>\n<br/>右浄化と霊的関係がございましょうか。また御浄霊の箇所を御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「厄介な所で脳溢血を起したね。<br/>\n<br/>これは木龍だね。<br/>\n<br/>木龍ばかりではない。脳溢血と木龍と両方です。<br/>\n<br/>これは、脳溢血になるべき毒血があって、脳溢血になった。<br/>\n<br/>それに木龍が憑ったんですね。<br/>\n<br/>ですから、耳が聞こえないということは、ふつうの中風ではないんです。<br/>\n<br/>言葉・・・口がきけないというのが、木龍の働きですね。<br/>\n<br/>けれども、脳溢血が治るに従って木龍も救われますから、大丈夫です。<br/>\n<br/>\n<br/>右の半身が不随の時は、左のここ（頸部）に固まりがありますから、それを良く浄霊する。<br/>\n<br/>治りますよ。そうひどい・・・重いのではないですね。少しずつ良くなります。<br/>\n<br/>左の固まりを解かないと再発します。<br/>\n<br/>溢血はこういうふうに（右より、頭の上を通り左側に）来ます。<br/>\n<br/>再発しなければ、だんだん良くなりますね。気長にやっていれば良いです。<br/>\n<br/>\n<br/>三代前の分家が・・・これは位碑をお祀りした方が良いですね。<br/>\n<br/>仏具屋に位牌を頼んで、分家の苗字・・・。というんですか。<br/>\n<br/>分家の諸霊位と文字を書いて、それを下座の方に置くようにする。<br/>\n<br/>そうすると、そこに三代前の霊が来られますから、祝詞を聞いたりして救われますから、それはぜひやった方が良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    },
    {
      "title": "明主様御垂示　「肋間神経痛の浄霊の急所」",
      "date": "昭和26年10月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋間神経痛の浄霊の急所」</font></b>　（昭和26年10月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昨年二月入信、七月に光明如来様御奉斎。本年四月資格拝授させていただきました。<br/>\n<br/>入信当時肺浸潤にて二カ月ほど御浄霊をいただき、その後二回ほど喀血、あと軽い御浄化をずっといただいておりまして、<br/>\n<br/>御守護によりまして、驚くべき多量の喀痰を排出させていただきました。<br/>\n<br/>今月初旬、左前胸部下部に激痛の御浄化をいただき、三回ほどの御浄霊にて喀血の御浄化をいただき、激痛もたいへん楽にさせていただきました。<br/>\n<br/>現在の御浄化の状態は呼吸困難のため歩行に非常に苦痛を覚えます。<br/>\n<br/>非常に元気でございましたが、この四、五日衰弱を増し、たいへんに痩せてまいりました。<br/>\n<br/>食欲は普通人よりあるくらいでございます。小尿はふつうくらいにて、強烈頻繁な咳欺に苦しみ、多量の痰および血痰、寝汗を出させていただいております。<br/>\n<br/>全身的に疲労感（脈拍百二十くらい）がございます。<br/>\n<br/>二年ほど前に気胸十八回およびその時半年近く服薬および注射をしており、また以前淋病の折、相当量の薬毒が入っております。<br/>\n<br/>御浄霊の重点御垂示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、浄霊は誰がやったんですか。<br/>\n<br/>浄霊が見当違いをやっている。<br/>\n<br/>この人は肋間神経痛があります。肋骨に膿が溜まっている。<br/>\n<br/>だから、肋骨を押してみて、痛い所に固まりがあるんだから、そのために息切れと熱が出て、それで衰弱するんです。それを見つけるんです。<br/>\n<br/>こういうのはここ（頸部）にありますから、これを見つける。<br/>\n<br/>それから頭、肩ですね。<br/>\n<br/>押して痛い所ですね。それから触って熱い所ですね。熱のある所、そこをやれば良い。<br/>\n<br/>浄化の状態は非常に良いですがね。<br/>\n<br/>これは治らないことはないですがね。<br/>\n<br/>原因は勿論薬毒です。薬毒が方々に固まっているんです。それを早く取るということです。<br/>\n<br/>いつも言う通り、ちょっとでも力を入れない。<br/>\n<br/>そうすると溶けやすいですからね。<br/>\n<br/>食欲があるんでしょう。ですから治ります。良い浄化です。<br/>\n<br/>ただ、衰弱を増さないようにするんだが、今言ったようにすれば衰弱も治りますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    },
    {
      "title": "明主様御垂示　「脳の神経が引き締まる病気に対する浄霊の急所」",
      "date": "昭和26年10月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「脳の神経が引き締まる病気に対する浄霊の急所」</b></font>　（昭和26年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当年三十一歳の女、今より五年前より右手より順次に動きが悪くなり、<br/>\n<br/>医診（東大にて）の結果は脳の神経が引き締まってしまう病気とのことにて、原因不明であり、五年くらいにて死亡すると言い渡され、<br/>\n<br/>今までなにかと治療いたしましたが効果なく、順次悪化してまいりました。<br/>\n<br/>御浄霊一カ月にてたいへん気持ちが良く、動きが良くなってまいりましたが、<br/>\n<br/>まだ延髄および肩が非常に固いためか、あまりはっきりいたしません。<br/>\n<br/>右原因および御浄霊の箇所を御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「脳の神経が引き締まる病気・・・変な病気だな。<br/>\n<br/>引き締まる病気という、その引き締まるのが病気なんです。<br/>\n<br/>これは結果を言っている。<br/>\n<br/>そうでなくなぜ引き締まるかというので、それを言わなければならない。<br/>\n<br/>これはなんでもないです。このくらいで、死亡するなんていうのは悪いですね。<br/>\n<br/>こういうことがあったなんて、めったにないですよ。<br/>\n<br/>脳の神経というが、頭が凝るんですよ、私なんか始終、引き締まっている。<br/>\n<br/>特に原稿書くと、頭が凝ってくるんですね。<br/>\n<br/>だから順次動きが良くないのは、ここ（頸部淋巴腺）に固まりがあります。<br/>\n<br/>ですから、ここを浄霊すると動きます。<br/>\n<br/>右の方の頭が凝っているんです。<br/>\n<br/>ここからここ（淋巴腺）を浄霊すれば良い。<br/>\n<br/>それから、ここ（肩）をやれば良い。これはなんでもないですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    },
    {
      "title": "明主様御垂示　「ビタミン注射が原因の聴覚障害に対する浄霊の急所」",
      "date": "昭和26年10月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「ビタミン注射が原因の聴覚障害に対する浄霊の急所」</b></font>　（昭和26年10月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は本年十月、妻は七月に入信させていただきました。<br/>\n<br/>昭和二十三年十月七日、長女Ｙ子出生後間もなく母親は乳脚気との診断を受け、母子ともに約一カ月くらいビタミン注射をやり、<br/>\n<br/>その時Ｙ子は音声の出ぬほどの重態になりましたが、注射後十日くらいで平常の状態になりました。<br/>\n<br/>その後中耳炎などを患いました。<br/>\n<br/>本年三月ごろ、Ｙ子の両耳が聞こえないことを知りましたので、医診を受けましたところ、親族結婚だからということで、聾唖学校へ行きなさいと言われましたが、<br/>\n<br/>その後も近所の医者に行き、五日くらいビタミン注射を打ちましたが、なんの変化もなく現在に至っておりましたところ、<br/>\n<br/>七月よりお道へ入らせていただき、会長先生、Ｙ先生より御浄霊をいただき、現在は私と妻とで御浄霊をいたし、時々先生よりもいただいております。<br/>\n<br/>ただいまも「ウマウマ」とだけはハッキリ申せますが、他のことは言いたそうにいたしますが、じれてしまいます。<br/>\n<br/>常に風邪気味にて発熱、喀痰があり、耳下腺顎下に固結があります。<br/>\n<br/>右は先天的な症状でございましょうか。後天的なものでございましょうか。<br/>\n<br/>なお、祖父は中風で、私の父は胃癌で死亡、現在母は中風で毎日御浄霊をいただいております。<br/>\n<br/>また本年七月、御屏風観音様を御奉斎させていただきました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「固まりがあるんですね。<br/>\n<br/>それから、耳の病気は延髄が多いですよ。<br/>\n<br/>耳だから、ここ（耳脇）が原因だろうと思うが、そうでなく延髄です。<br/>\n<br/>延髄をやると、良く治りますよ。<br/>\n<br/>親の薬毒がここに固まっている。ビタミンもいくらか扶助している。<br/>\n<br/>ここ（咽喉）に毒が来た。<br/>\n<br/>たいしたことはないですね。これは治りますよ。<br/>\n<br/>三つだから、三つで「ウマウマ」言えば大丈夫です。<br/>\n<br/>ですから、今言う延髄と、ここ（淋巴腺）の所に固まりがある。<br/>\n<br/>それですね。こういう時に少しも力を入れてはいけませんよ。<br/>\n<br/>ぜんぜん力を抜くと、こういう所は良く治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    }
  ]
}