{
  "topics": [
    {
      "title": "明主様御教え　「自然力」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然力」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「大自然、すなわち吾々が呼吸し棲息しているところのこの世界の構成について、<br/>\n<br/>私の研究によれば、まず大別して三つの元素、すなわちさきに述べたごとく火水土である。<br/>\n<br/>そうして現在科学及び人間の五感によって知り得たものとしては、電磁気、空気、物質、元素等である。<br/>\n<br/>しかるに私が言わんとするところは、科学的にも五感によっても未だ知り得ざるところの気体すなわち霊気である。<br/>\n<br/>しかしながら霊または霊気という文字は今までとても相当使用されて来たが、その多くは宗教または心霊科学の面に限られていた。<br/>\n<br/>それがために、霊という言葉はともすれば迷信視せられ、<br/>\n<br/>むしろ霊を否定する事をもって、識者の資格とさえ見らるるごとき傾向があった。<br/>\n<br/>しかるに、何ぞ知らん。この霊なるものの本質こそ、驚くべき力の根源であって、<br/>\n<br/>森羅万象あらゆる物の生成活動変化はこれによるのであって、これを私は不可視力とも言うのである。<br/>\n<br/>\n<br/>右のごとくであるから、私は有知の世界を現界といい、未知の世界を霊界として説き進めてみよう。<br/>\n<br/>そもそも万有の原則として現界におけるあらゆる事象はすでに霊界に発生し運動を起こしている。<br/>\n<br/>それはちょうど人間が手足を動かす場合すでに意志が先に動いていると同様の理である。<br/>\n<br/>しかるに、現界の事象のみによって解決を与えようとしたのが、現在までの学問の理念であった。<br/>\n<br/>文化が進歩せりといいながら、人類の福祉がそれに伴わないというのも右の理によるのである。<br/>\n<br/>故に現界における事象を解決せんとするには、まず霊界のそれを解決しなければならない。<br/>\n<br/>この意味において、病患治療といえども霊界よりの解決、すなわち霊をもって霊の治療をなす事こそ、真の治療法でなければならないのである。<br/>\n<br/>従って、人体といえども霊体は霊界に属し現体は現界に属しているのはもちろんである。<br/>\n<br/>そうして病気とは既記のごとく集結せる毒素の浄化すなわち毒結の解体作用であるが、<br/>\n<br/>その過程を霊体に当てはめる時、毒素溜結は霊体局部の曇りであり、毒結の溶解とは曇りの消滅である。<br/>\n<br/>しかるに、既存のいかなる療法といえども体の解決のみを企図したのであるから、<br/>\n<br/>それは逆法で、病気に対する真の解決ではなかったのである。<br/>\n<br/>\n<br/>霊体における曇りの解消は、病気治癒の原則であるとしたら、その曇りを解消すべき力は何か、<br/>\n<br/>それがすなわち人体より放射する一種の神秘光線である。<br/>\n<br/>この理を真に把握せんとするには、実地治療を数年間継続する事によって徹底し得らるるのである。<br/>\n<br/>従ってここでは概念を得る以上には出で難いと思うから、読者はそのつもりで読まれたいのである。<br/>\n<br/>\n<br/>そもそも人間の霊体とはいかなるものであろうか。<br/>\n<br/>この説明に当たって知らなくてはならない事は、死の問題である。<br/>\n<br/>すなわち、現体が老衰または病気、負傷、出血等によって使用不能に到った時、霊と体とは分離する、それが死である。<br/>\n<br/>故に死とは現体から霊体が離脱する事である。<br/>\n<br/>そうして、霊体は霊界に帰属しある時期を経て再生し、現体は腐朽し土に還元する。<br/>\n<br/>これは人の知るところである。<br/>\n<br/>これによってみても霊体なるものは無限の生命体であり、<br/>\n<br/>現体なるものは有限、第二義的の存在である事を知るのである。<br/>\n<br/>従って、人間を取り扱う上においては、霊体こそは真実の対象である事ある。<br/>\n<br/>\n<br/>近代科学においてあらゆる生物否鉱物、植物等も一種の放射能を有している事はようやく知られて来た。<br/>\n<br/>私の研究によれば人体からの放射能は最高級のものであって、<br/>\n<br/>昔人の言ったいわゆる「人は万物の霊長なり」のごとくである。<br/>\n<br/>そうして霊は高級である程、その元素は稀薄の度を増し、稀薄の度を増す程機械的には把握し得られないという唯物観とは反対の理になる。<br/>\n<br/>故にかえって低級霊である鉱物におけるラジウム、植物における燐等の把握のほうが容易である。<br/>\n<br/>そうして、霊は稀薄であればある程その偉力は増大するという、この原則の認識こそ重要である。<br/>\n<br/>しかしながら人体放射能は最も強力ではあるが、人によりその差別のはなはだしい事も想像以上であり、放射能の強力である程治病力も増大する。<br/>\n<br/>故に私はこの放射能を強力化するため身体の一局部に集中させて放射し、曇りの解消に成功したと共に、<br/>\n<br/>各人保有の放射能力を一層強化すべき、特殊の技能発揮にも成功したのである。<br/>\n<br/>この両者の方法を応用し、原理を知り、経験を積む事によって驚くべき治病能力を発現し得らるるのである。」　　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG3.html"
    },
    {
      "title": "明主様御教え　「神霊放射能時代」",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊放射能時代」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「近来、放射線または放射能という言葉がよく使われて来たのは周知の事実で、<br/>\n<br/>特に原子破壊の学理が進むにつれその傾向は著しくなりつつある。<br/>\n<br/>もちろんこの言葉はラジウム発見からであるが、<br/>\n<br/>今日においてはウラニウム・トリウム・プロトニウムのごとき漸次種類が殖えつつあり、<br/>\n<br/>これらの元素が文化の発展にいかに寄与しつつあり、<br/>\n<br/>将来はあらゆる方面に応用せられ人類の福祉増進に役立つかは、けだし想像以上のものがあろう。<br/>\n<br/>ところが、以上のごとき鉱物性放射能より一層強力かつ優秀なる放射能を私は発見したと共に、<br/>\n<br/>現在盛んに応用しつつ幾多の人命を救い、感謝の的と仰がれている。<br/>\n<br/>私はこの放射能を名づけて神霊放射能という、<br/>\n<br/>そうしてこの放射能の特異性ともいうべきは、鉱物放射能と異なり、<br/>\n<br/>人間の人体から無限に抽出され、ある方法によって偉力を発揮し得るのである。<br/>\n<br/>また今一つの特異性は、その目的が正であり善であり、人類愛的でなければ効果を発揮し得られない事である。<br/>\n<br/>これを科学的に説明すれば、鉱物放射能よりも一層の微粒子で、密度が濃厚であり、高度の原素である。<br/>\n<br/>\n<br/>昔から種々の信仰による御利益なるものはいずれもこの神霊放射能の作用であって、それを御利益と唱えたのである。<br/>\n<br/>しかしながらそれは私が発揮しつつあるそれとは比較にならぬ程の微力で、何分あるいは何十分一に過ぎない事はもちろんであろう。<br/>\n<br/>\n<br/>ここで各種効果の例を挙げてみよう。<br/>\n<br/>あらゆる人間の病患に向かって神霊放射を行う場合、痛苦はたちまち解消し軽快に向かう事実は、本誌「おかげばなし」中にある幾多の報告によって明らかであろう。<br/>\n<br/>今日最も難治とされている結核も、その大半は全治されるばかりでなく、<br/>\n<br/>盲腸炎のごときも現代医学においては手術によって肉を切り、血液を消耗し、苦痛を与え、臓器の剔出（てきしゅつ）によって内部的障害者となったり、<br/>\n<br/>しかも患者自身の経済的負担はけだし軽からぬものがある。<br/>\n<br/>しかるにわが神霊放射能によれば数十分にして痛苦は去り、何ら臓器を毀損する事なく、健康時と変らないまでに快癒するのである。<br/>\n<br/>その他治癒最も困難とされている精神病も小児麻痺も盲目者も全治された例は少なくないのである。<br/>\n<br/>それのみではない。精神的欠陥例えば不良児、悪癖者、ヒステリー等も、常人にまで快癒する実例も少なくないのである。<br/>\n<br/>\n<br/>神霊放射の効果はひとり病患のみでない、<font color=\"#ff0000\" size=\"+1\"><b>農業に対しても顕著</b></font>なものがある。<br/>\n<br/>例えば、<font color=\"#ff0000\" size=\"+1\"><b>虫害、風水害等によって枯死に垂（なんな）んとしたものを復活</b></font>したり、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>土壌が改善</b></font>される事等によって、稲作等は神霊放射したものとせざるものとの成果は格段の相違のある事も「おかげばなし」中に掲載されてある。<br/>\n<br/>その他　<font color=\"#ff0000\" size=\"+1\"><b>火災</b></font>の場合今や自家に燃え移らんとする間一髪、神霊放射によって風向きが変り、<font color=\"#ff0000\" size=\"+1\"><b>類焼を免れた</b></font>実例も少なからず報告されている。<br/>\n<br/>また今や<font color=\"#ff0000\" size=\"+1\"><b>侵入せんとする盗賊</b></font>に対し、戸内より神霊放射をする時、盗賊は<font color=\"#ff0000\" size=\"+1\"><b>急遽逃走</b></font>したという例もよく聞くところである。<br/>\n<br/>その他各般にわたっての奇蹟は枚挙にいとまないのである。<br/>\n<br/>\n<br/>しかしながら、この神霊放射なるものは、選ばれたる特殊人に限られるように、一般は想うであろうが決してそうではない。<br/>\n<br/>いかなる人間といえどもこの方法を学ぶ事によってすこぶる簡単に実行し得らるるのである。<br/>\n<br/>ただ人によって放射能力の強弱はあるが、全然無という事は一人もない。<br/>\n<br/>以上によって神霊放射能がいかなるものであるかの概念は得たであろう。<br/>\n<br/>また別に機会を得て理論と科学的説明によって徹底しようと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG3.html"
    },
    {
      "title": "明主様御垂示　「明主様は電灯会社」",
      "date": "昭和23年4月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「明主様は電灯会社」</b></font>　（昭和23年4月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「過去によく霊気療法というのを聞きましたが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人間の霊気にはいくらか治療の効がある。霊気療法のはそれです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「なにか世間に水の霊気というのがありますが。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いままでの療法は患者の病気を引きうけるのです。<br/>\n<br/>御木徳一が「ひとのみち」を始めたのは、徳光教の金田徳光のためです。<br/>\n<br/>この人はそうとう偉くて奇蹟をいろいろやったんですが、それが御木の喘息を治した。<br/>\n<br/>ところが御木のほうはすっかり治ったが金田が今度は一カ月ばかり苦しんだ。<br/>\n<br/>そんなことから御木は「ひとのみち」を作ったんですが、こういうのをお振替といって他人の病気を自分が背負って苦しんでしまう。<br/>\n<br/>で、毎月二十五日にそれを神様にとってもらう。まア苦しみを神様にしょってもらうんです。<br/>\n<br/>あれはこんなふうにしていましたがだんだん病人が多くなり、苦しみも一人でしょいきれなくて準教祖というのを十人くらい作ってました。<br/>\n<br/>いままでのはみな引きうけるんです。<br/>\n<br/>それは神は月の系統であって水で治す。まア洗濯のようなものです。<br/>\n<br/>だから水は汚れてしまう。<br/>\n<br/>ところが私のは火で燃してしまうんだから自分は汚れず、病気をしょうどころかやればやるほど丈夫になる。<br/>\n<br/>それはあんた方がやって、判るでしょう。<br/>\n<br/>火を使うのはいままでなかった。<br/>\n<br/>霊界が昼になった証拠です。<br/>\n<br/>キリストもやはり月の系統です。<br/>\n<br/>彼の奇蹟は後世おおげさになったんでしょう。<br/>\n<br/>教祖に値打ちをつけるためにやったんですよ。<br/>\n<br/>日本にも弘法大師の石薯（いも）なんてありますね。<br/>\n<br/>弘法大師は病気を治す力がなかった。<br/>\n<br/>だから弘法灸を使ったんです。<br/>\n<br/>釈迦にもこの力はなかった。それで薬草喩品（ゆほん）がある。<br/>\n<br/>観音様は薬師如来で薬を服めと説かれている。<br/>\n<br/>これは未だ夜の世界であり浄化させるよりも浄化停止のほうが手っ取り早かったからです。<br/>\n<br/>\n<br/>観音様は神の化身であり伊都能売大神ですがその上に主神がおられる。<br/>\n<br/>それは神道では天御中主大神、キリスト教では天の父、ユダヤではジュース、またメシヤ、中国では天帝、インドでは大自在天と言う。<br/>\n<br/>キリストは父の命で父の子として現われたと言うが、それはあの時代必要があって出たんです。<br/>\n<br/>私のは主神の力が伊都能売大神を経て、さらに私の体を通してみんなに行くんです。<br/>\n<br/>私は電灯会社であり、観音様は水力電気、大神様は水を出す源です。<br/>\n<br/>御守りは一つの霊線の中継ぎ、まア電球ですね。<br/>\n<br/>この電球は本社は同じですが、人によって百燭光にもなりまた十燭光にもなる、その人の働きしだいです。<br/>\n<br/>ふつうの人の霊力とはぜんぜん違う。<br/>\n<br/>御守りのない人がやるのはちょうど電灯のない所で手探りしてるようなものですよ。<br/>\n<br/>まア修行しても懐中電灯くらいですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「水の霊統も固めに属するのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「固めです。自分の力で治療するのは固めです。<br/>\n<br/>ウスヰ式治療法なんかも固めです。<br/>\n<br/>あれは重病人は入院させてましたが結局御自分も入院して死んでしまった。<br/>\n<br/>元、海軍の軍人の間にだいぶさかんだったですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG3.html"
    },
    {
      "title": "「自観放談」より",
      "date": "昭和24年6月15日",
      "content": "<b><font size=\"+2\">「自観放談」より</font></b>　（昭和24年6月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「どうやら「霊科学」の説が飛び出そうですが一つこれのご見解を」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b></font><br/>\n「実際論でいこう。われわれが今やっている「浄霊」なのだが、いったいあれがどうして生まれるか・・・<br/>\n<br/>これから説明すると、宇宙の原則（火水土の三位一体の力）から割り出したもので、<br/>\n<br/>早い話が、人間には霊と体があることくらいはだれだって判っているだろう。<br/>\n<br/>由来病気なるものは、その霊の曇りが人体に反映して現われたもので、その大元は霊そのものなのさ。<br/>\n<br/>だから、その霊が浄まれば病気は自然に治ってしまう。<br/>\n<br/>いや治すんじゃない、治るんだ。これが一番大切なので、<br/>\n<br/>たまたま私はこの偉大な宇宙の原則を発見し、その効力のすばらしいのに驚いているわけだ。<br/>\n<br/>\n霊科学の極致はなにかと言えば、神から与えられた人間の機能・・・能力とか体力、精神活動とか、これを高度に発揮させる作用だな、<br/>\n<br/>これが霊科学の目的なので、また生きた人間を対象とする限り、人間に関係する、<br/>\n<br/>\nまたは人間によって構成される社会とか国家などの制度や秩序や道徳・・・<br/>\n<br/>\nそれがいかに正であり美であるか、これら全般に亘って浸透する力・・・これが霊科学の極致なので、<br/>\n<br/>決して有形化されたものの進歩（これがいまの物質科学の在り方だが）の姿ではない。<br/>\n<br/>\n無形のもの、眼に見えない神秘現象がハッキリさせる・・・これが霊科学の目的だ。<br/>\n<br/>その裏付けは、あくまでも人類の福祉増進をさせるものだよ。<br/>\n<br/>だから、極論すると霊科学というのはあたらない。<br/>\n<br/>霊には科学的なものはないよ。<br/>\n<br/>\n強いて言えば「霊力」・・・霊そのものの力の発現作用だな。<br/>\n<br/>これは宗教的に見ないと解釈がむずかしい。<br/>\n<br/>と言って「霊」そのものは決して「宗教」ではない。<br/>\n<br/>\nその証拠に、観音教を信じる信じないにかかわらず「浄霊」を施行すれば、だれでも・・・赤ん坊でも、ときに悪人でも効果には変わらない。<br/>\n<br/>もし宗教上から言えば悪人や犯罪者にそんな御利益はないだろうさ。ここに本教団の特色があるわけさ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG3.html"
    },
    {
      "title": "明主様御教え　「本療法の原理」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法の原理」</font></b>　　（昭和18年10月5日発行）<br/>\n<br/>「本療法の原理を説くに当って、私は、これに着眼した動機から述べてみよう。<br/>\n<br/>そもそも人間なるものは、いかにして造られたかという事である。<br/>\n<br/>それについて、宗教家は、造り主である神が造られたといい、科学的即ちダーウィンの進化論によればアミーバが蜥蜴（とかげ）となり、大蜥蜴となり、類人猿となり、終に人間になったというのである。<br/>\n<br/>右の両説の真疑は別として吾々の眼にも耳にも触るる事を得ない遠い時代の説である以上、絶対的に信ずる事は不可能である。<br/>\n<br/>しかるに私は、何人といえども否定し得ない事がある。<br/>\n<br/>それは人間は、人間が造ったという事である。<br/>\n<br/>即ち親が子を造り、子が又親になって子を造るというーこれこそ絶対の事実である。<br/>\n<br/>勿論、意識的に作るのではないから、多くの人は右の事実に気付かないまでである。<br/>\n<br/>従って、無意識にせよ、人間には人間を造るべき力があるという事は間違いないのである。<br/>\n<br/>それは勿論、何ものを以てしても説明出来得ない神秘力の発現である。<br/>\n<br/>この意味において私は、人間の病気なるものも、それを治癒すべき力は、現実の造り主である、人間になければならないと思ったのである。<br/>\n<br/>機械や物質によって作ったものなら、その破損や障碍は機械と物質によれば治るべきであると同じ意味によって、人間の病気は人間が治せるべきであると考えたのである。<br/>\n<br/>\n<br/>しかしながら、右の理論を是（ぜ）として考える時、病気を治癒すべき力が、人間に存在するとして、その力をいかに発現し、応用すればいいかという事が、残された最後の問題である。<br/>\n<br/>しかるに私は、右の理論を基礎として研究し、意志と信念と熟練によって、治病力の発揮が可能である事を発見すると共に、<br/>\n<br/>実験上、素晴しい効果を挙げ得る事が明かになったのである。それが本療法の発見の動機と完成への解説である。<br/>\n<br/>故に、本療法は未だ嘗（かつ）てなかった所の一種の治病技術であるといえよう。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG3.html"
    }
  ]
}