{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 24,
  "total_parts": 102,
  "topics": [
    {
      "title": "発育の遅れる児童　医学断片集（15）",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">発育の遅れる児童　医学断片集（15）</font></b>　（昭和27年7月16日発行）<br/>\n<br/>「近頃発育の悪い幼児が非常に増えたそうだが、その原因が分らないのでお医者さんも困っている。<br/>\n<br/>何よりもラジオなどの質問で、お医者さんの答弁を聴いてみると、苦し紛れの不得要領な説明でお茶を濁している。<br/>\n<br/>では真の原因は何かというとこうである。<br/>\n<br/>もちろん薬毒のためで、何しろ生まれたばかりの嬰児であるから毒が強く効くから発育に影響するのである。<br/>\n<br/>特に注射が悪いのは、私の長い経験によっても明らかである。<br/>\n<br/>誕生過ぎても首がグラグラしたり、智能も遅く歩けなかったりするのは、例外なく注射が原因であると思えばいいので、この事だけでもお医者さんに教えたいと常に思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "眼にゴミが入る　医学断片集（16）",
      "date": "昭和27年7月23日",
      "content": "<b><font size=\"+2\">眼にゴミが入る　医学断片集（16）</font></b>　（昭和27年7月23日発行）<br/>\n<br/>「よく眼にゴミが入ったり、何かで傷ついた場合、放っておけば必ず自然に治るもので、何ら心配の必要はないのである。<br/>\n<br/>ところがそれを知らない一般人は、早速御医者へ行くが、御医者もまた全然無知であるから、薬を点（つ）けるので、その薬毒が僅かな傷口からでも沁み込んで治らなくなり、このため飛んでもない眼病になってしまい、長く苦しむ人が沢山ある。<br/>\n<br/>また石鹸が沁みて、一時痛んだり赤くなったりするが、これも放っておけば簡単に治るものを、医療を受けてわざわざ眼病を作り、稀には失明する人さえあるのだから恐ろしいのである。<br/>\n<br/>こうみてくると、医療がいかに不幸の原因を作っているかはもちろんであるが、今それを知らしたところで、信ずる者はほとんどあるまいから、今の世は全く哀れなる仔羊（こひつじ）の集りといってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "頭の病気　医学断片集（17）",
      "date": "昭和27年7月30日",
      "content": "<b><font size=\"+2\">頭の病気　医学断片集（17）</font></b>　（昭和27年7月30日発行）<br/>\n<br/>「私は頭の病気は、首の周囲、延髄、後頭部の辺を主として、浄霊するようにいってあるが、<br/>\n<br/>近頃は前頭部から額、こめかみ等の部分に、浄化の発（おこ）っている人が多いから、その辺をよく浄霊した方がいい。<br/>\n<br/>その場合右の辺に掌を当ててみると、熱があるから直き分る。<br/>\n<br/>従って前額部が冷たい人なら、まず頭はいいと見て間違いないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "赤痢菌　医学断片集（18）",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">赤痢菌　医学断片集（18）</font></b>　（昭和27年8月6日発行）<br/>\n<br/>「吾々が常に不可解に思っている事は、近頃のように赤痢が流行し、各地に患者が続出するので、<br/>\n<br/>当局者は伝染系統を調べるに大童（おおわらわ）になっているが、吾々にはこの意味が分らない。<br/>\n<br/>何となればこの病気の原因が、一人残らず伝染するものとしたら、伝染系統を突止めるのは容易でない事はもちろんで、ある程度以上は不可能であろう。<br/>\n<br/>今仮に川水などに菌のある場合、本当に徹底するとしたら、沿岸の住民ことごとくを調べなければならないから、費用も手数も大変なものになろう、<br/>\n<br/>それまでにして一番最初の患者を探し当てたとしてもその患者は誰からか染ったに違いないから、その先の誰かを探し出さなければならないし、<br/>\n<br/>またその先の先の誰かを追求しなければならないと言うように限（きり）がないから、<br/>\n<br/>実際上の間に合わないのはもちろんで、全くナンセンス以外の何物でもあるまい。<br/>\n<br/>ではここにこの真相を知らせるが、なるほど赤痢菌は伝染はするにはするが、<br/>\n<br/>一番最初の患者の菌はその人間から自然に湧いたものであって、この病気はいつもいう通り、頭の毒血が排泄される浄化作用であるから、健康上まことに結構なものである。<br/>\n<br/>従って自然に放っておいても必ず治り、絶対に生命の危険はないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "無 \n題　医学断片集（19）",
      "date": "昭和27年8月13日",
      "content": "<b><font size=\"+2\">無 \n題　医学断片集（19）</font></b>　（昭和27年8月13日発行）<br/>\n<br/>「これは信者はよく知っている事だが、結核患者が一旦快くなり、ピンピンするようになってから、再浄化が発（おこ）る事がよくある。<br/>\n<br/>ところが段々霊界が明るくなるにつれて、浄化作用が旺盛となるから、今後は方法を変えなければならない。<br/>\n<br/>というのはまず浄霊は一週間に一回くらいとし、出来るだけ安静にする、といっても医療のように、作りつけの人形のようにしなくてもいい。<br/>\n<br/>まず寝たり起きたりくらいにして、無熱になるのを待つ事である。<br/>\n<br/>充分無熱になってから、ボツボツ発熱しない程度の運動に移るようにする。<br/>\n<br/>こうすれば長くは掛るが、間違いがないから、安心して治せるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "塵芥溜には虫が湧く　医学断片集（20）",
      "date": "昭和27年9月10日",
      "content": "<b><font size=\"+2\">塵芥溜には虫が湧く　医学断片集（20）</font></b>　（昭和27年9月10日発行）<br/>\n<br/>「時々訊（き）かれる事だが、人間の腹の中に寄生虫が湧くのは、どういう訳かという事である。<br/>\n<br/>ヤレ蛔虫（かいちゅう）、十二指腸虫、蟯虫（ぎょうちゅう）など色々あるがそれに対し私はこう答える<br/>\n<br/>「つまり人間の腹の中へ虫が湧くのは、腹の中が塵芥溜（ごみため）と同じになっているからである」と言うと、<br/>\n<br/>誰しも頭を掻き掻き苦笑するその可笑しさである。<br/>\n<br/>しかしこれが本当だから仕方がない。<br/>\n<br/>では塵芥（じんかい）とは何かというと、これこそ薬毒の古くなったものであって、<br/>\n<br/>それに対（むか）って浄霊をすると、虫は弱って出てしまい治るのであるが、それは虫の湧く材料がなくなるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "薬と名の付くものは全部麻薬なり　医学断片集（21）",
      "date": "昭和27年9月17日",
      "content": "<b><font size=\"+2\">薬と名の付くものは全部麻薬なり　医学断片集（21）</font></b>　（昭和27年9月17日発行）<br/>\n<br/>「今日世人は麻薬というと、非常に恐ろしいもののように思っているが、実は薬と名の付くものは、全部麻薬である事の意味をかいてみるが、<br/>\n<br/>これは誰も知るごとく初め麻薬を用いるや、頭脳は明晰となり、爽快感が起るので、段々癖になってしまうので、これが中毒である。<br/>\n<br/>ところが実はあらゆる薬も同様であって、ただ麻薬と違うところは、麻薬は即座に効き目があるが、外の薬はそうはゆかないで、言わば長持がするただそれだけの異いさである。<br/>\n<br/>風邪でも結核でも、胃病、心臓病、何でもかでも理屈は二つである。<br/>\n<br/>従って現代人のほとんどは、軽微な麻薬中毒に罹っているといってもいいくらいであるから、病気に罹り易いのである。<br/>\n<br/>そうして面白い事には、近頃よくこういう話を聞く、それはアノ薬は以前は非常によく効いたが、この頃効かなくなって困ってしまうというのである。<br/>\n<br/>これは全く薬の中毒患者が増えたためであるが、それに気が付かないだけの事である。<br/>\n<br/>でなければまさか人の方が以前と異なる体になった訳ではあるまいから、全く医学の盲点を物語っているといってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "無 \n題　医学断片集（22）",
      "date": "昭和27年10月1日",
      "content": "<b><font size=\"+2\">無 \n題　医学断片集（22）</font></b>　（昭和27年10月1日発行）<br/>\n<br/>「昔から自惚（うぬぼ）れと瘡気（かさけ）のない人はないとよく言われているが、これは満更意味のない事もない。<br/>\n<br/>なぜなればこれは無論薬毒の事であって、今日どんな人でもそれのない人は、一人もないからである。<br/>\n<br/>しかも想像のつかない程多量にもっている。<br/>\n<br/>一度病気に罹るや喀血、血痰、吐痰、鼻汁、汗、発熱、腫物、痔出血、白帯下（こしけ）、嘔吐、下痢、各種の湿疹等によって出るには出るが、その量の多い事は驚く程である。<br/>\n<br/>浄霊を受ける人でももうこのくらい出たら、大体清まったと思って安心するが、どうしてどうしてとても生易しい事では半分も出るものではない。<br/>\n<br/>私などは五十年前の肋膜炎と肺結核の時の薬毒や、三十数年前一年くらいの間、毎日使われた歯の薬等がまだ相当あるので、毎日自分で浄霊しているくらいであるが、<br/>\n<br/>これも時の経つにつれて段々減り、健康になるので楽しみにはしているが、<br/>\n<br/>私でさえこのくらいだから、一般の人は推して知るべきで、この事は大いに参考になると思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "神経とは　医学断片集（23）",
      "date": "昭和27年12月3日",
      "content": "<b><font size=\"+2\">神経とは　医学断片集（23）</font></b>　（昭和27年12月3日発行）<br/>\n<br/>「御医者さんは病原が分らない場合「その苦痛は貴方の神経のためです」といって済ましているが、<br/>\n<br/>よく考えてみるとこれくらい可笑しな話はないと思う。<br/>\n<br/>というのは何らの原因もないのに、神経のため苦痛を感ずるとしたら、<br/>\n<br/>その神経こそ病気に罹っているのだから神経を治すのが本当の医学ではないか、<br/>\n<br/>それを知ってか知らないでか、相も変らず言っているのだから、恐れ入った話である。<br/>\n<br/>このような理屈に合わない事を聞かされても看（み）破る事も出来ず、有難がっているのであるから、現代人は全く可哀想なものである。<br/>\n<br/>右はお医者さんにはチト耳が痛いだろうが、本当の理屈と思うからかいてみたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "手 \n当　医学断片集（24）",
      "date": "昭和27年12月17日",
      "content": "<b><font size=\"+2\">手 \n当　医学断片集（24）</font></b>　（昭和27年12月17日発行）<br/>\n<br/>「昔から病気に対して、手当という言葉があるが、どうもピッタリしていない。<br/>\n<br/>これを文字通り解釈すると、手を当てるということであるが、手を当てるだけで病が治るとしたら、病は屁のようなものであろう。<br/>\n<br/>といって今日の医療のごとく薬や注射、色々な物的療法をすることはもちろん手当とはいえないと思う。<br/>\n<br/>しかしこれを想像してみると、撫（な）ぜたり擦（さ）すったりして薬を服ませ、楽にするという意味であろうが、<br/>\n<br/>吾々からいうとこの一時的楽にするやり方こそ、反って病気を治さない方法で、拗（こじ）らす方法であり、<br/>\n<br/>結果は慢性にする方法でもあるから、この言葉は廃めるべきだと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    }
  ]
}