{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 35,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「Ｂ・Ｃ・Ｇ問題」",
      "date": "昭和26年10月28日",
      "content": "<font size=\"+2\"><b>明主様御講話　「Ｂ・Ｃ・Ｇ問題」</b></font>　（昭和26年10月28日）<br/>\n<br/>「今、Ｂ・Ｃ・Ｇ問題が非常にやかましいですから、それを書いたんです。<br/>\n<br/>（御論文「Ｂ・Ｃ・Ｇ問題」）<br/>\n<br/>（「Ｂ・Ｃ・Ｇの猛毒」〔ＢＣＧは無害か有害か〕お蔭話「ＢＣＧの猛毒を浄化していただく」の後の御教え）<br/>\n<br/>\n<br/>これは新聞に出したら、厚生大臣に送ってやろうと思っている。<br/>\n<br/>つまりこれから、今年辺りは中毒が非常に多かったですが、あれはやっぱり霊界が変わってきたせいです。<br/>\n<br/>これからは、段々薬が・・・今読んだ通り固まらなくなりますから、薬に対して疑問が、段々起こってきますね。<br/>\n<br/>ですからいつも言う通り、結局お医者さん自身が、薬はいけないという事になってくるんです。<br/>\n<br/>薬がいけない事になったら、医学と言うのは、要するに駄目になっちゃうんですね。<br/>\n<br/>医学としては、一番は薬なんですからね。<br/>\n<br/>薬が使えなくなったらお終いになるんですね。<br/>\n<br/>それからですよ・・・こっちが出るのは、長い事はないですがね。段々近寄ってきます。<br/>\n<br/>今まで種痘について書かなかったんですが、「文明の創造」の医学編の一番肝腎な事なんですから、詳しく書きました。最後に載せるわけなんです。<br/>\n<br/>（御論文「種痘」の後の御教え）<br/>\n<br/>\n<br/>この中のお蔭話は抜いたところがある。<br/>\n<br/>病院に行って浄霊する時は、医者の足音がすると、寝台の下に潜り込んだという所がある。<br/>\n<br/>医者が出ていって、看護婦も見えなくなった時にやったんですね。<br/>\n<br/>そんな具合にしてやったのが、こんなに治ったんだから、おおっぴらでやったらね・・・<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「浄霊を度々戴いていれば、そんなにひどくならずに済むものでございましょうか」</font></b>　（註　茶文字は信者の発言）<br/>\n<br/>そうです。これは天然痘がひどかったですが、種痘しなかったからです。<br/>\n<br/>だから医者の方でも、種痘しない子は強いと言う。抑えていないからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「疥癬は、私が知っております限りでは、顔に出ないようですが、天然痘は顔に出ますが、その関係は・・・」</font></b><br/>\n<br/>本当言うと、顔と言うものは出ないのが本当です。体の方が出るんです。<br/>\n<br/>と言うのは顔は始終さらしているでしょう。だから皮膚が強くなっている。まあ、厚くなっている。<br/>\n<br/>手なんかも出ないのが本当なんですが、天然痘はそこから、かえって出るんです。ひとつの罪穢れ・・・そう言う点もあるわけですね。<br/>\n<br/>薬が原因ですから、だからして薬を飲むということが非常に悪いんです。<br/>\n<br/>だから、一つの・・・その苦しみと言うのがあるんですね。<br/>\n<br/>けれども、この通り簡単に治るんですから、我々の方では問題にならないくらいのものです。<br/>\n<br/>だから薬を止めてしまえば、段々結局無くなってしまうんですね・・・天然痘と言うのはね。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「その奥さんがかかりました当時は、伝染が元になるのでございましょうか。」</font></b><br/>\n<br/>そうですね伝染もします。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「その期間に危険を感じました場合に、浄霊を熱心にしますればそんなにならずに済む訳でございましょうか。」</font></b><br/>\n<br/>そうです。軽く済む訳です。<br/>\n<br/>疥癬ですが、疥癬というのは、種痘によって作られたものですね。<br/>\n<br/>ぱっと出てしまえば早いんですが、その代わり苦しいんです。<br/>\n<br/>私が、疥癬は二十二年の末にやって、丸四年ですが、まだすっきりにはならない。<br/>\n<br/>だから良く耳をかいているでしょう。やはり疥癬です。だから厄介なものですよ。<br/>\n<br/>\n<br/>それからもう一つは、今流行の注射の原因・・・元と言うのは、種痘によって天然痘を防げたと思ったために、種痘のように・・・病気に注射すれば防げると言うので注射が出来たんです。<br/>\n<br/>だから、注射と言うのは、種痘が元なんです。<br/>\n<br/>顔はあばたが出来ずきれいにしたけれども、一方また非常な罪悪だったね。<br/>\n<br/>ゼン(善)ナーでなくて、アク(悪)ナーだね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「ＢＣＧ問題」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「ＢＣＧ問題」</font></b>　（昭和26年11月1日）<br/>\n<br/>「それからもう一つは、ＢＣＧ問題ですね。これは大騒ぎをやってますが、それについて非常に良いお蔭話を聞いたので、今度の「栄光」に出して、これを厚生大臣に送ってやろうと思ってますがね。<br/>\n<br/>（御論文「ＢＣＧ問題」の後の御教え）<br/>\n<br/>\n<br/>つまり今までは、結核が疑わしいのにＢＣＧをやると、発病しないと言うのですね。<br/>\n<br/>ところでそれは、疑わしいと言うのは、要するに浄化が起こっているか、起こりかけているんです。<br/>\n<br/>それをＢＣＧで固めるから、一年なり半年なり固まり、小康を得ている。<br/>\n<br/>と言うのは、ＢＣＧは一回ではいけない。<br/>\n<br/>と言うのは結局、本当に固まりっこないんですからね。<br/>\n<br/>いつか溶けるに違いないから、ＢＣＧを打った人は結局いつかは結核患者になってしまいます。<br/>\n<br/>そんな訳で、今まで固まった人も霊界のお浄化が強くなったから、固まらなくなった。固まらないで溶けるからです。<br/>\n<br/>そうなる訳だから、これから色んな固め療法が駄目になってきます。<br/>\n<br/>結局薬じゃ駄目だという事になる。それからこっちの舞台になる。だいぶ近寄りつつある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "IDK1.html"
    }
  ]
}