{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 6,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「ヌラ吐き浄霊中も乱暴する精神病患者」",
      "date": "昭和24年11月15日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「ヌラ吐き浄霊中も乱暴する精神病患者」</b></font>　（昭和24年11月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当年二十一才の女、昭和十九年入信二十三年一月頃より仕事に手がつかず、ぶらぶらしておりましたが<br/>\n<br/>同年四月光明如来様を御奉斎させて戴いてより「ヌラ」を吐き神経衰弱的発作等の御浄化を戴き床につき、<br/>\n<br/>時折乱暴する事もあり常に御浄霊を戴いておりましたが<br/>\n<br/>最近に到り、両親は勿論浄霊者に対してまで乱暴するようになり食事の際、<br/>\n<br/>御飯を御膳の上や下に散らして食べるような状態になりました。<br/>\n<br/>御浄霊により御救を戴く事が出来るでしょうか。御浄霊の方法等御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「龍神はヌラが特徴である。竜神が苦しいのである。<br/>\n<br/>それはどうしても徹底させなければいけない。<br/>\n<br/>竜神に罪があり、光明如来様のお光で苦しむので、精神病的の事をやるのである。<br/>\n<br/>徹底さして越すといい、乱暴するのは長くない、なるべく被害を蒙らぬように注意する。<br/>\n<br/>乱暴するのは長くて一ケ月、大抵は一、二週間位続くものである。<br/>\n<br/>天津祝詞と時々善言讃詞、御讃歌を奏げる。<br/>\n<br/>だんだん竜神の罪が減って行けば苦しまなくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "seisinbyou2.html"
    },
    {
      "title": "明主様御垂示　「神主の龍神霊の憑依による憂鬱症」",
      "date": "昭和24年9月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「神主の龍神霊の憑依による憂鬱症」</font></b>　（昭和24年9月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十七歳の男子で御座居ますが、九月初めより憂鬱症で、御浄霊を始めました。<br/>\n<br/>御浄霊を致しますと憑霊現象となり、ある日の事、突然左のような事を申しました。<br/>\n<br/>「神国ぜん日の出づる国ち有らば日の本とほめたたへたり、厳として東海に有り海原に中津国なり、くわしほこちたりの国は・・・」と後はだんだんと消え「もうお帰りになったのでわからない」と申します。<br/>\n<br/>この子供は一年前、山奥で黄金色で細い青い首輪のある小さい蛇を見てびっくり致し、その夜頭痛で困った事があったと申します。<br/>\n<br/>前にこの家は道通宮という蛇を使う神様を御祀りしておりまして、現在おもどりして戴きましたが、<br/>\n<br/>この子供は夢で「道通宮さんが現われ、蛇を沢山寄せ集めた中で火が燃え、御祭のように賑やかにどんちゃん言わせながら裏から出ていった」のを見たと申します。<br/>\n<br/>この色々な事は、皆病気との関係が御座居ますのでしょうか。<br/>\n<br/>浄霊は、ずっとしておりますが、別に乱暴は致しません。<br/>\n<br/>子供は入信致しております。このままで浄霊を続けているだけで宜しゅう御座居ますでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「道通宮は蛇の神、引揚げる時火を焚いてお祀りした。それで解決した。<br/>\n<br/>憂鬱症は未だ外に憑いている。<br/>\n<br/>古神道の言葉であるから、神主などの龍神になったのが憑っている。<br/>\n<br/>祝詞をよく奏げればよくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "seisinbyou2.html"
    },
    {
      "title": "明主様御垂示　「木石的精神病　（石龍、木龍の憑依）」",
      "date": "昭和25年5月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「木石的精神病　（石龍、木龍の憑依）」</font></b>　（昭和25年5月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＭＮ（女性）と申す信者の次男Ｋ（三十二歳）と申す人で御座いますが、<br/>\n<br/>十九歳の時精神病にて静岡脳病院に入院致し、効果無く退院し、現在御浄霊を頂いておりますが、<br/>\n<br/>発病当時より全然口をきかず、人に言われた通りに行動致します。<br/>\n<br/>立てば立ったまま、坐れば坐ったまま、食事をするように申せば一回に一升位は平気で食べ、食うなと申せば三日でも四日でも食べません。<br/>\n<br/>また大小便共出放しで御座います。<br/>\n<br/>母親が入信致しまして三ケ月程は経過もよく、御守護頂きまして食事も両便も自分で足りるようになりましたが、<br/>\n<br/>その後また以前と同じ状態となり、母親が一心に御救い頂きたいと御浄霊致しておりますが、現在の所変化御座いません。<br/>\n<br/>いかなる箇所を御浄霊致しますれば宜しゅう御座いましょうか。<br/>\n<br/>また、いかなる原因に由るので御座いましょうか。御教えをお願い申し上げます。<br/>\n<br/>なお、御屏風観音様をお祀りさせて頂いております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一旦よくなりまた悪くなるという経過をとるもの・・・。<br/>\n<br/>石龍とか木龍が人間に憑くと木石のような人間になる。<br/>\n<br/>浄霊して祝詞や御讃歌を聞かせると少しずつ生き返ってくる。<br/>\n<br/>親が一心になる事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "seisinbyou2.html"
    },
    {
      "title": "明主様御垂示　「杉の木の伐採による聴覚障害、発狂」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「杉の木の伐採による聴覚障害、発狂」</font></b><br/>\n<br/>\n<b><font size=\"+1\">龍神と狐霊の単一樹木に対する同憑</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「父親が杉の木を伐ったところ、その日から娘（二十一歳）の耳が聞えなくなり、鼻もつまって頭も少々変になり、<br/>\n<br/>それから三、四日は刺身があれば食事をし、外出しては何回となく油揚を買って来ては食べ、家にいては威張っていた、との事で、浄霊を受けに参りました。<br/>\n<br/>最初は一回でよくなりましたが、次の時来る途中で左耳が痛くなり、二、三時間も遅れて到着し、浄霊すると泣出しましたが、直ぐ平静になりました。<br/>\n<br/>三回目の時は、私の家の前でまごついて入れずにいるのを家人が引入れたところ、<br/>\n<br/>この娘に憑依した霊が通りかかった老人に憑ったのか、この老人は一丁程歩いて突然気を失ってしまいました。<br/>\n<br/>私が駆付けて浄霊を致しますと、直ぐによくなりました。<br/>\n<br/>それ以来伐られた枯木や憑依されたと思う人に浄霊すると直ぐよくなりますが、暫くすると、また憑依し、他人に迄仇をするようであります。<br/>\n<br/>いかなる霊の仕業でありましょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「代りの木を植えてやる。居所なく、まごまごしている。<br/>\n<br/>なるべく、近い所へ、よく言い聞かすといい。<br/>\n<br/>木一本あると、上へ狐、下へ龍神が憑く事もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "seisinbyou2.html"
    },
    {
      "title": "明主様御垂示　「榎伐採による木龍の祟り」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「榎伐採による木龍の祟り」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<font size=\"+1\"><b>発狂・凶暴</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一、昭和十八年十月、鼻茸手術。大出血後衰弱はなはだしく、約八カ月発狂状態になりました。<br/>\n<br/>一、同十九年七月、脳病院にて半年治療し、約四年間はだいたい良くなっておりました。<br/>\n<br/>一、同二十三年三月、狂暴性になり「カッカッ」と奇声を発し、水を吐くような状態はなはだしく、家人他人の見境なく暴行を加えます。<br/>\n<br/>このころより本人は少し気分が良いと、お大師さんや種々の神様に一人でお詣りいたしますので、本人の希望と思い、親も種々の信仰をいたしました。<br/>\n<br/>一、同二十六年七月、本教のお道を知り、母が御守り様をいただき、同時に屏風観音様を御奉斎、他家に嫁ぎし姉もともに入信させました。<br/>\n<br/>一、同二十六年九月、本人入信し、お蔭をいただきましてだいぶ良くなりました。<br/>\n<br/>一、同二十七年二月、光明如来様を御奉斎。<br/>\n<br/>約一カ月後またもや狂暴性になり、家人に暴行を加える（特に母）。<br/>\n<br/>一、同二十七年三月二十七日、もったいなくも、光明如来様に手を掛けて引き破り、仏壇をも覆し、<br/>\n<br/>その後も相次いで仏壇を覆し、最後に祖母の位牌をばらばらに壊しましたので、仏壇を階下に降ろしました。<br/>\n<br/>四月十四日ごろまでは引き続いて母に暴行を加えておりましたが、その後はだいぶおちつき、寝るときが多くなりました。<br/>\n<br/>一、家は元真言宗を信仰いたしておりましたが、いまより六十年前、曾祖父が黒住教に転向し、<br/>\n<br/>二十六年三月より（本教入信前）病床の祖父承知の上、御仏壇には断りなしに元の真言宗に復帰しました。<br/>\n<br/>一、昭和七年ごろまでは、家運とても良かったのですが、家の裏の榎の古木を切り、そこに炊事場を建ててより、だんだん家運が傾いてきました。<br/>\n<br/>一、十八年十月、兄が輸送船沈没により水死しました。その兄が炊事場より入ってくる夢を、家人が三人とも見、このときより家人が相次いで二人死亡しました。<br/>\n<br/>なお遠い親戚にも古木を切ってより後に発狂して死亡した者がございます。<br/>\n<br/>一、父および兄夫婦はお道のことが判らず未入信で、兄夫婦および子供らは危険につき別居させています。現在では御守護によりおちついております。<br/>\n<br/>\n<br/>イ、本人の発狂は、なにが主因となっておりましょうか（古木となにか関係がございましょうか）。<br/>\n<br/>ロ、もったいなくも光明如来様を破り、また仏壇を覆すのはどういうわけでしょうか。<br/>\n<br/>ハ、今後いかようにさせていただいたらよろしゅうございましょうか。<br/>\n<br/>右謹みて御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「直接の原因は鼻茸手術のためである。<br/>\n<br/>鼻茸手術は非常に恐ろしいもので、酷いのは気が狂って死ぬ人もある。<br/>\n<br/>榎（えのき）伐採のため木に住まっていた木龍の祟りもある。<br/>\n<br/>しかし手術のほうはいまさらしかたがないが、木龍のほうは、庭のなるべく清い所へ小さくともよいから榎を植えて、光明如来様に木龍がそれへ移るようにお願いすればよろしい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "seisinbyou2.html"
    }
  ]
}