{
  "topics": [
    {
      "title": "明主様御教え　「結論・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結論・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。<br/>\n<br/>これを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。<br/>\n<br/>以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。<br/>\n<br/>従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。<br/>\n<br/>ここでわが療法とその効果の事実のありのままをかいてみよう。<br/>\n<br/>\n<br/>本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。<br/>\n<br/>生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。<br/>\n<br/>この場合必須条件として、術者は本教信者である事、<br/>\n<br/>しかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。<br/>\n<br/>よく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。<br/>\n<br/>その証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>本教浄霊</b></font>によれば、現在のところ<font color=\"#ff0000\" size=\"+1\"><b>結核の治癒率はまず八○％は確か</b></font>であろう。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>実をいえば百％の治癒率は得らるる</b></font>のであるが、<font color=\"#0000ff\" size=\"+1\"><b>二十％位は非治癒者</b></font>が出るのは<font color=\"#0000ff\" size=\"+1\"><b>やむを得ない理由</b></font>がある。その事を以下説明してみよう。<br/>\n<br/>\n<br/>感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。<br/>\n<br/>それはいうまでもなく<font color=\"#0000ff\" size=\"+1\"><b>現代医学の一大誤謬</b></font>であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、<font color=\"#0000ff\" size=\"+1\"><b>一時的苦痛緩和</b></font>に過ぎないのである。<br/>\n<br/>ところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。<br/>\n<br/>さきに説いたごとく、苦痛緩和の方法として、<font color=\"#0000ff\" size=\"+1\"><b>溶解毒素を固結状態に還元</b></font>させようとする。<br/>\n<br/>それには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、<font color=\"#0000ff\" size=\"+1\"><b>薬毒も多量保有者</b></font>となっているから、<br/>\n<br/>その排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し<font color=\"#0000ff\" size=\"+1\"><b>衰弱によって斃（たお）れる</b></font>のである。<br/>\n<br/>これが二十％の理由である。<br/>\n<br/>\n<br/>以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。<br/>\n<br/>法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。<br/>\n<br/>何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。<br/>\n<br/>これらを考慮する時、私としても今日まで発表を幾度躊躇（ちゅうちょ）逡巡したかしれない。<br/>\n<br/>しかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。<br/>\n<br/>そうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。<br/>\n<br/>\n<br/>また宗教を別に学問方面からみる時、こういう事も言えるであろう。<br/>\n<br/>いかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。<br/>\n<br/>万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。<br/>\n<br/>この意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。<br/>\n<br/>例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「此事実」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、本医術が現在いかに国家に貢献しつつあるかという事を書いてみたいのである。<br/>\n<br/>勿論私は現在直接治療に従事してはいないのであるが、各方面において、私が養成したところの多くの治療士及治療士以外の弟子達が治病報国にいかに専念努力しつつあるかという事である。<br/>\n<br/>大病院において見離され、大国手（こくしゅ）や医学博士に匙（さじ）を投げられたるもの即ち死に直面した際、本医術によってたちまち起死回生の歓びに浸ったり、<br/>\n<br/>一生不治と諦めていた永年の痼疾（こしつ）、障害者等が完全人と復活したり、子女を失わんとして悲歎のドン底に沈みいる際、短時日にして生命を取止め、新しく子女を恵まれたと喜ぶ親達等、かような実例は実に枚挙に遑（いとま）ないのである。<br/>\n<br/>特に私はこの重大時局に対して、皇恩の万分の一なりとも御報恩の誠を尽すべく念願しつつあるのであるが、その現われとしての一端をかいてみようと思うのである。<br/>\n<br/>現在国家の枢要任務に鞅掌（おうしょう）しつつある陸海軍人、将官級佐官級尉官級等の将士、傷痍（しょうい）軍人諸君の重難病は元より右の御家族の病患を全治させ、健康を全（まっ）たからしめ、安心して軍務に尽しつつある幾多の実例や、<br/>\n<br/>国務大臣又は大臣級の諸賢、その御家庭、各重要産業会社の重役技師、産業戦士諸君等、社会各層の枢要部門に携わりつつある人士にして、本治療によって健康を恢復し、又はされつつある方々は無数に上るのである。<br/>\n<br/>これを言い換えれば、本医術によって国家の枢要部門に当る人士を新しく産みつつあるという事を言い得るのである。<br/>\n<br/>何となればもし本医術を知らず、受療の機会に恵まれなかったとすれば、無論生命を失われたであろうからである。<br/>\n<br/>勿論、嬰児（えいじ）を出生する事も肝要ではあるが、それよりも今現実にこの重大時局に当っているところの成人者を産む事のいかに重要であるかは贅言（ぜいげん）を要しないであろう。<br/>\n<br/>私は、この事実を当局が一日も早く認識さるる事ほど、今日の緊迫せる時局に対し重要事は他にないとさえ思うのである。<br/>\n<br/>\n<br/>しかるに当局は現在において、民間療法を極度に圧迫している事実であって、まことに遺憾の極みであるが、それらは全く右のごとき実際的効果を知らないからであろうと思うのである。<br/>\n<br/>言うまでもなく現在の保健機構が西洋医学を基本として作られたる法規によって取締る以上民間療法は第二義的のものとして扱わるるのも致方ないのであるが、<br/>\n<br/>ともすれば医療妨害という法規を楯に、いささかの過誤にも眼を光らせ罰則を課するので、民間治療士は実に戦々競々（せんせんきょうきょう）としている実状である。<br/>\n<br/>嗚呼、国家の為右のごとき功績を挙げつつあるに拘わらず、恵まれざる事かくのごとしとすれば、罪いずれにありや、識者の考慮を求めたいのである。<br/>\n<br/>従ってこの際何とか当局の覚醒を促（うなが）さなければならない事を痛切に思うのである。<br/>\n<br/>私は、利己的小乗観念を捨て、大乗的見地に立って観る時、当局者は固より医師諸君においても、あらゆる民間療法と共に本治療の効果を実験されん事を冀（ねが）うものである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「浄霊医術」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊医術」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「これから米国における現在の病気状況の調査表と併せて、私が創成した治療法（浄霊法）によって全快した人達の感謝報告を載せるが（省略）、<br/>\n<br/>これは全部本人手記のものであるから一点の間違はないので、万一疑のある人は、宿所姓名を詳しくかいてあるから、本人にブツかって訊けば何よりである。<br/>\n<br/>しかし専門家も一般人もこれを見たら、現代医学に比べて余りに卓越せる治病力に到底信じられないであろう。<br/>\n<br/>しかも施術の方法は患者から数尺離れて、空間に手を翳（かざ）すだけで、時間は十分ないし三十分くらいの短時間で終り、<br/>\n<br/>何らの器具も費用も要らないで、一人で一日数十人の患者を施術出来るのであるから、これこそ最も進歩せる理想的医術である。<br/>\n<br/>そうして文中明主様とあるのは無論私の事である。<br/>\n<br/>\n<br/>なお驚くべき一事は、何ら医学の素養もなく普通教育程度の者なら、商人でも、労働者でも、農民でも、官吏、会社員でも、数日間の教修によって、この技術が修得されるのである。<br/>\n<br/>その結果大病院から見放された者、博士から死の宣告を受けた患者でも、一時的ではなく根本的に治るのであるから、<br/>\n<br/>実に二十世紀の奇蹟であるどころか、世界肇（はじま）って以来未曾有（みぞう）の大奇蹟といってよかろう。<br/>\n<br/>今この治病効果を医学に比ベたら、医学が一とすればこれは百といっても過言ではあるまい。<br/>\n<br/>ゆえにこの医術が世界中に行渡るとしたら、ここに病なき世界の実現は期して待つべきである。<br/>\n<br/>ではかくのごとき素晴しい治病法が、なぜ今世紀に生まれたかというと、これを徹底的に説くには、どうしても宗教的にならざるを得ないと共に、<br/>\n<br/>進んで本教信者になるより仕方がないが、それは別として本著の目的は、現在のアメリカの現状を知って到底黙止出来ないので、取敢（あ）えず警告の第一歩として発表するのである。<br/>\n<br/>そうしてこれに関して最も重要な一事はこのような驚くべき病理の発見と、それに伴（とも）のう治病力を与えられたという理由であるが、<br/>\n<br/>これこそ神エホバの神意の発動によって、私をして最後の救いを行わしめんがためであって、この点深く銘記されたいのである。<br/>\n<br/>その証拠として彼のキリストの治病奇蹟である。<br/>\n<br/>現在数十万に上る私の弟子が日々顕わしつつある奇蹟は、キリストと比較して勝るとも劣らない例も数多くあるので、これら多数の奇蹟中から、その一部を載せたのである。<br/>\n<br/>そうしてこの報告は、目下のところ一力月百数十から二百通に上っており、しかも月々増えつつあるので、<br/>\n<br/>本教発行の週刊栄光新聞並びに月刊雑誌地上天国に満載されているが、<br/>\n<br/>近来載せ切れなくなったので、嬉しい悲鳴を挙げている程である。<br/>\n<br/>また実例中特に癌、結核、精神病、小児麻痺の四種は、現在米国で最も困っている病気であるから六例ずつを載せ、他は三例ずつにしたが（省略）、<br/>\n<br/>この例も別段顕著なものを選んだのではなく、手当り放題採り上げたものである。<br/>\n<br/>というのはいずれも大同小異で選択の必要がないからである。<br/>\n<br/>\n<br/>ところで遺憾に思うのは、この著を読んで心が動き、直ぐにも浄霊を受けたい米国の人も多数出来るであろうが、今のところ不可能であるから暫く待たれたいのである。<br/>\n<br/>というのは我方においても出来るだけ早く、優秀な浄霊施術者を選んで出張させるべく、目下準備中であり、遅くも来年上半期中には実現の運びになる予定であるからである。<br/>\n<br/>しかしこの著を熟読玩味しただけでも病気の本体と医学の根本がある程度分る以上、それだけでも相当の効果があるはずである。<br/>\n<br/>ではこれから個々の病気について解説する事にする。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「病気などは容易に治る」",
      "date": "昭和11年5月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気などは容易に治る」</font></b>　（昭和11年5月17日御執筆）<br/>\n<br/>「今日、社会における療病法を検討する時、その余りに治病能力のないのに驚くのである。<br/>\n<br/>仮に、盲腸炎、窒扶斯（チフス）、肺炎位の程度の病気であってさえ、早くて一、二ケ月・・・長きは半ケ年にも及ぶのが実際である。<br/>\n<br/>しかも、不幸にして生命を落す者さえあるに到っては、実に驚くの外は無いのである。<br/>\n<br/>しかも、病気によっては二年三年、又十年以上に及ぶ者さえ有ると言う事実は、驚くよりも歎かざるを得ないのである。<br/>\n<br/>しかし、世人はこれを常態として何ら怪まずーただ諦めているという果敢（はか）ない実状である。<br/>\n<br/>私はこれらを視る時、現代人が余りに健康を恵まれない事に、悲しまざるを得ないのである。<br/>\n<br/>実に上は高位高官を初めとし・・・社会に相当「名を成す者」、又は天下国家の為・・・相当の抱負を抱いている者・・・手腕ある者・・・大天才ある者等々が割合・・・働き盛りの年齢で、すくなからず死んで行くのを見る毎に、痛歎を禁じ得ないのである。<br/>\n<br/>その他・・・大志を抱いて病床に呻吟する者、偉才を抱きながら、療病生活に懊悩（おうのう）を続けつつある者、後継者を失って自失する者、事業の蹉跌（さてつ）に遭う者、一家離散する者、財産を蕩尽（とうじん）する者等、<br/>\n<br/>それら不幸者を調査したなら・・・いかなる多数に上るや量り知れないであろう。<br/>\n<br/>それは・・・その悉（ことごと）くが容易に病気が治らないという、その一点に帰するのである。<br/>\n<br/>私が日々多くの病者を取扱いつつある、その経験に依れば、いかなる病気も実に容易に治癒されてゆく。<br/>\n<br/>難病などという言葉は私には無いのであるが、ただしかし、割合日数の多くかかるものがある。<br/>\n<br/>それはなぜであるかといえば、病気が重患であるからではない。実際を言えば・・・薬剤の毒である。<br/>\n<br/>即ち薬剤を多量に服用した者注射療法をされた者等であって、実に薬剤によって血液を溷濁（こんだく）させられ、浄化力薄弱になったが故である。<br/>\n<br/>又、その他の原因としては、電気や光線療法によって病膿を固結させたが為である。<br/>\n<br/>故に、忌憚なく言えば、薬剤及び物理療法によって自然治癒力を衰弱させたが為である。<br/>\n<br/>要するに、現代医学の治療に災させられたる為であるから、その誤療を訂正するそれに対しての日数がかかるのである。<br/>\n<br/>故に、医療の少ない者程治癒が速かであるのが、実験の結果として瞭（あきら）かになったのである。　<br/>\n<br/>そうして、それは長年に及び多数の患者を扱えば扱う程、いよいよ顕著になってゆくばかりであって、今日は最早一点疑う余地が無いまでに確実になった事である。<br/>\n<br/>この様な説を読む世人としては、実に驚愕するであろうし、殊に専門家諸君はより以上驚愕するであろうが、事実はどうする事も出来得ないのである。<br/>\n<br/>故に、この様な説を発表するにおいて、医に関係ある多数人士に対しては、実に忍びないのであるから、それが為、長い間いか程躊躇（ちゅうちょ）逡巡した事であろう。<br/>\n<br/>しかしながら、益々社会大衆の病患者激増を目前にして、最早晏如（あんじょ）たる能（あた）わず、勇を鼓して発表するの余儀なきに到ったのである。<br/>\n<br/>故に、政府者も専門家も一般大衆諸君も、この説に対し、活眼を開いて徹底的に検討されたいのである。<br/>\n<br/>この根本が真に明瞭になった暁・・・病気は治り易いという真理を発見する事が出来るのは必然である。<br/>\n<br/>ただし、ここに一言言っておきたい事は、灸治法、掌療法、指圧等、薬剤と物理を応用してない患者は、いずれも多少の効果を奏して居る事は認め得らるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「西洋医学の大革命　盲腸炎は切らずに治る」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の大革命　盲腸炎は切らずに治る」</font></b>　（昭和11年御執筆）<br/>\n<br/>「西洋医学は、あらゆる方法を竭（つく）し、解剖分析実験等に由て、全世界の専門家が智能を傾けているに拘わらず、<br/>\n<br/>予期の治病能力を挙げ得られないという事実は何が故であろうか。<br/>\n<br/>今仮りに、人体の皮下一センチメートルに膿の固結ありとする。<br/>\n<br/>それを針を用いずメスも用いずして、患者に何ら苦痛なく、その膿の一滴さえ減少する事は出来ないであろう。<br/>\n<br/>その適例として、彼の盲腸炎における虫様突起の化膿である。<br/>\n<br/>その膿を排除するに、どうしても手術によらなければ不可能であるという事によってみても瞭（あき）らかである。<br/>\n<br/>\n<br/>しかるに、我観音力治療法によれば、指頭から発する一種の霊光がその膿結に向って放射する時、その膿は漸次減少してゆくのである。<br/>\n<br/>そうして、それは患者の目前において、数分にして極めて瞭らかに膿の減少するのを患者自身が知覚出来得るのである。<br/>\n<br/>そうして、膿結は著しく柔軟化し、それだけ痛みも軽減されるのである。<br/>\n<br/>従って、時間と回数を重ぬるだけは治癒されるのであって、小なる固結は数分にして解消し、痕を留めざる事もあり、<br/>\n<br/>盲腸炎のごときも数十分の治療を施せば痛みは全く去り、解熱し、治癒するのである。<br/>\n<br/>\n<br/>この事実と比較してみて、我々から言えば、西洋医学の治病力は、その効果の余りに薄弱であるのに驚かざるを得ないのである。<br/>\n<br/>しかし、見様によっては、それが普通であって、観音力療法が余りに卓越しているのかも知れないのである。<br/>\n<br/>故に、忌憚なく言えば、西洋医学は児戯に類するとさえ思われる事が屡々（しばしば）あるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    }
  ]
}