{
  "topics": [
    {
      "title": "明主様御垂示　「笑う中風に対する浄霊の急所」",
      "date": "昭和26年10月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「笑う中風に対する浄霊の急所」</font></b>　（昭和26年10月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の妻Ｋ（五十七歳）でございますが、昭和二十四年二月八日に中風となり、全身不随となりましたが<br/>\n<br/>御守護をいただき、現在では少し身動きのできるようにしていただきました。<br/>\n<br/>最初は言葉も言えず、大声で泣き笑いするのみでございましたが、<br/>\n<br/>最近では言葉も少し話せるようにしていただきましたが、<br/>\n<br/>泣き笑いが激しく祝詞、善言讃詞を奉誦させていただきますと、<br/>\n<br/>特にこの症状が激しく、本人に言わせますと、ありがたいと思い御礼を申し上げようとしても、<br/>\n<br/>自然に笑ったり泣いたりすると申しております。<br/>\n<br/>二十年前妊娠腎のため人工流産を二度いたしており、入信前昭和二十年にも一度現在と同様の中風になりました。<br/>\n<br/>その時には灸療法により、三カ月ほどで平常に復しました。<br/>\n<br/>家内一同入信させていただき、世話人として御神業に御奉仕させていただいておりますが、<br/>\n<br/>妻の浄化のために尊い御聖業の妨げとなり、誠に申し訳なきことにて、家内一同心からお詫び申し上げております。<br/>\n<br/>ちなみに妻の実家の祖父が、同様の中風で死亡いたしておりますが、なにか霊的関係がございましょうか、<br/>\n<br/>なお御神体、御屏風観音様は御奉斎させていただいております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはふつうの中風とはちょっと違いますね。<br/>\n<br/>それから、中風で・・・笑う中風がよくあります。<br/>\n<br/>泣き笑いというのは、頭に脳溢血の毒血が固まる。その関係ですがね。<br/>\n<br/>泣き笑いというのは、後頭部に溢血したのが溜まるんですから、後頭部を良くやってやると良い。<br/>\n<br/>これは妊娠腎があるくらいだから、そうとう薬毒や消毒薬がある。<br/>\n<br/>そこに霊が憑っているので、霊と薬毒と両方ですね。<br/>\n<br/>これは治り良いんです。<br/>\n<br/>それから、こっち（右）が中風の人は、こっち（左の頸部）に固まりがある。<br/>\n<br/>神経はそうなってますからね。<br/>\n<br/>だから中風は反対に固まりがある。<br/>\n<br/>だから、こっち（反対側）の方を溶かさないと、やはり、いくらかずついきますからね。<br/>\n<br/>ですから、反対の方にある人は再発しますね。<br/>\n<br/>ですから、反対の方を溶かす。すると良くなる。<br/>\n<br/>これは気長にやっていれば治ります。<br/>\n<br/>霊的もあるから、良く御神書を読ませることですね。<br/>\n<br/>それから、なるだけ身体を動かすようにしたら良いですね。<br/>\n<br/>運動したり働いたりするんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK9.html"
    },
    {
      "title": "明主様御垂示　「脳膜炎が原因の視覚障害に対する浄霊の急所」",
      "date": "昭和26年10月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「脳膜炎が原因の視覚障害に対する浄霊の急所」</font></b>　（昭和26年10月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＡＳ（十三歳・男性）今年一月から脳膜炎の浄化をいただき、ずっと浄霊をさせていただいております。<br/>\n<br/>先日はお伺いをして、名もいただき命拾いをさせていただきまして、誠にありがたく存じます。<br/>\n<br/>現在は手の疥癬の浄化をいただいております。<br/>\n<br/>頭はふつうのようですが、眼を正面に向けると、なにも見えず正面の下側から微（かす）かに物の形が見える程度です。<br/>\n<br/>目仏の眼が、ふつうの倍くらい大きくなっています。<br/>\n<br/>別に曇りの症状は見えません。<br/>\n<br/>続けて浄霊させていただきますと治るものでしょうか。<br/>\n<br/>眼を直接してもよろしいでしょうか。どこをさせていただきますとよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「無論眼も直接しなければならないがね。<br/>\n<br/>眼を直接浄霊して、奥の方に通るようにする。<br/>\n<br/>それから、裏の方に脳膜炎の毒が・・・下側から微かに・・・だから、下の方でなく、上の方に毒が残っているわけですね。<br/>\n<br/>そして固まっているんだから、気長にやれば治ります。<br/>\n<br/>眼を直接浄霊しても良いし、大体後頭部ですね。<br/>\n<br/>眼と後頭部ですね。<br/>\n<br/>頭全体になるが、そうすると良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK9.html"
    },
    {
      "title": "明主様御垂示　「緑内障に対する浄霊の急所」",
      "date": "昭和26年10月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「緑内障に対する浄霊の急所」</font></b>　（昭和26年10月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＫ（二十六歳・男性）九月二十五日に入信。<br/>\n<br/>十二歳の時から近眼でしたが、昨年十月終わりごろから両眼が少し翳（かす）みかけました。<br/>\n<br/>今年一月医師にかかり、診察の結果「青そこひ」とのこと。<br/>\n<br/>一月二十四日に手術を受けた結果、ぜんぜん視力が衰え、現在では右眼の左下の所がキラキラ光って、物を見るのに苦痛で、字なども読めません。<br/>\n<br/>また後頭部も常に痛んでおります。<br/>\n<br/>浄霊の箇所は眼球を直接させていただいてよろしいでしょうか。<br/>\n<br/>またどこをさせていただきますとよろしいでしょうか。<br/>\n<br/>またこれは長引きますでしょうか。<br/>\n<br/>また、私の生まれる以前から家にいた、血の繋がらない祖父が「ウミゾコヒ」を患いました。<br/>\n<br/>祖母も結膜炎で死亡、その後は祖父は隠居して、二年後に亡くなり、仏はその跡取りが祀っております。<br/>\n<br/>もし頼っているとすれば、私の家でも祀らねばならないでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「手術を受けたら視力がありそうなものですがね。<br/>\n<br/>どういう手術をしたのですか。<br/>\n<br/>ふつうは眼球を抜いて、裏の膿を取るんですがね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>\n</font></b>「眼の膿を取ったのでございます。一時見えましたが、すぐ見えなくなりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すぐに膿が溜まったんだ。これは治りますよ。<br/>\n<br/>眼の実に溜まる毒を、溶かして溜まらないようにすれば良いんです。<br/>\n<br/>やっぱり後頭部・・・眼の裏ですね。<br/>\n<br/>そこをやって・・・毒というのは、後ろの方から首筋を通って前頭部から下がってくるんです（頭の上を通り）。<br/>\n<br/>どこに一番毒があるかというと、一番熱い所があるから、そこを多くやる。<br/>\n<br/>眼というのは、前から奥の方を狙ってやるんですね。<br/>\n<br/>結構ですよ。気長にやれば、きっと治りますよ。<br/>\n<br/>別に難しいところはない。<br/>\n<br/>これは、最初近眼だったんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「さようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「近眼だから後頭部に毒がある人だね。<br/>\n<br/>霊的はあまりないようですね。毒ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一度くらいの手術では、治り方に差し支えありませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「手術にもよるんです。<br/>\n<br/>眼の裏の膿を取るのは、別に差し支えない。<br/>\n<br/>これは取ってもすぐ溜まるんです。<br/>\n<br/>お医者さんは実に単純なんです。<br/>\n<br/>そこだけの膿を取れば良いと思うが、後続部隊があるからね。<br/>\n<br/>この考え方だけでも、実に単純な・・・馬鹿馬鹿しいものですよ。<br/>\n<br/>ですから、盲腸を取った人が、やっぱり後で盲腸が痛む人がありますよ。<br/>\n<br/>というのは、盲腸に膿が溜まる癖がつくんです。<br/>\n<br/>ですから、後で盲腸部に溜まるんですね。<br/>\n<br/>それですから、医学の方では、少しくらい「そこひ」で見えなくても、もっと見えなくなるまでうっちゃらかしておいてくれ、と言います。<br/>\n<br/>こういうのがあります。六十くらいの時に診てもらったところが、もっと溜まりきったところで手術した方が良いと言うんです。<br/>\n<br/>というのは、あと溜まる率が少ないんですね。<br/>\n<br/>それで、十年くらい経ってから行ったところが、あなたは年を取りすぎていて、手術は無理だ、と言ったそうです。実際、悲喜劇ですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK9.html"
    },
    {
      "title": "明主様御垂示　「魚の目にメスを入れたため大浄化した患者に対する浄霊の急所」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「魚の目にメスを入れたため大浄化した患者に対する浄霊の急所」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＲ（五十二才・男性）、昭和二十五年三月入信いたしました者でございます。<br/>\n<br/>長男Ｋ（十二歳）が九月十五日ごろ左足踵（かかと）の魚の目をメスにて疵（きず）をつけました。<br/>\n<br/>そのため二十日より急に発熱し、左足の大腿部がだいぶ腫れ、非常な激痛を感じ、脊柱はそりぎみになり、身体は硬直し痛みが強く、御浄霊後は小量の排尿がございました。<br/>\n<br/>脊柱のそりは一週間くらいにして治りましたが、熱は四十度くらい約二週間続き、食欲も皆無の状態にて非常に衰弱いたしましたが、お蔭様にて、最近十日ほど食欲はだいぶ旺盛となりましたが、その割に体力がつきません。<br/>\n<br/>最近は時々高熱を発し、特に両足（大腿部）に卵大の「しこり」があり、ちょっと触れても非常に痛がり、右足は曲げており、徐々に伸ばせば、伸びる程度でございます。<br/>\n<br/>一週間ほど前より咳の御浄化をいただき、激しい折は血痰も出ます。<br/>\n<br/>御浄霊をいただくたびに楽にさせていただいております。<br/>\n<br/>なお、八月中旬お墓におりました縞蛇を殺して食べたこともございます。<br/>\n<br/>また次女は八年前、脳脊髄膜炎にて死亡しておりますが、なにか霊的にも関係しているのでございましょうか。<br/>\n<br/>また御浄霊の箇所につき御教えのほどお願い申し上げます。<br/>\n<br/>御屏風観音様は今回奉斎させていただきました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「魚の目をメスにて疵をつけたというのは、切ろうとした。<br/>\n<br/>それで膿でも出そうとした。このためです。<br/>\n<br/>私は、針一本でも疵つけてはいけないと書いてあるでしょう。<br/>\n<br/>だから神様のお咎めです。<br/>\n<br/>お詫びが一番良い。他にはなにもないんです。<br/>\n<br/>それを覚るように正守護神がひどく叱ったんです。<br/>\n<br/>お詫びすれば治ります。<br/>\n<br/>つまり、神様のいうことを守らなかったからです。<br/>\n<br/>それを心から悔い改めて、お詫びして、それで治っていきます。<br/>\n<br/>\n<br/>そうして、あとは悪い所ですね。熱の高い所とか、悪い所から、出るんだから、<br/>\n<br/>固まりを・・・つまりこれだけの毒があるんだから、魚の目を浄霊していれば・・・気長にやっていれば、苦痛なく治るんです。<br/>\n<br/>こういうことをしたために苦痛が出るので、悪いことではないが、腫れた所とか、熱の出た所は分かりますから、そこを浄霊する。<br/>\n<br/>\n<br/>体力がつかないのは、今まで食事をしなかったので、急にはいきません。<br/>\n<br/>それと、熱があるからで、あと気長にやれば良い。<br/>\n<br/>霊的のことはありません。蛇を食べたこともなんでもありません。<br/>\n<br/>脳脊髄膜炎も別になんでもありません。<br/>\n<br/>神様は身体に疵をつけるということは非常に厳しい。<br/>\n<br/>ちょっと悪い時に切るとか、突くとかいうのは、霊を信じないことになる。<br/>\n<br/>体的を信ずることになる。<br/>\n<br/>食い違ってくる。御守護していたのが、パッと切れちゃう。<br/>\n<br/>そこにもっていって正守護神が怒りますからね。<br/>\n<br/>これは良い教えです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    },
    {
      "title": "明主様御垂示　「胃潰瘍の浄霊の急所」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃潰瘍の浄霊の急所」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年一月以来、腹部の御浄化で苦しみ、七人の医師にかかり、「胃潰瘍の傷痕の痛み」または「胃下垂」と診断されました。<br/>\n<br/>昭和二十二年一月より五月までが最も悪化いたし、腹部は一枚の板のようになり、痺れて感覚はなく、食事もとらず、<br/>\n<br/>医薬もみな吐き出しまして、ヌラも吐き、大便は五、六日に一回くらい黒いものが出まして、<br/>\n<br/>絶えず腸の内部を引っ掻くような激痛のため、一時は死を覚悟いたしました。<br/>\n<br/>六月ごろより小康を得まして、二十二年十二月入信、翌年御神体を御奉斎させていただきましたが、苦しみに堪えかね、医療をいたしました。<br/>\n<br/>今もって腸の内部の痛みが続きまして、歩行も困難でございます。<br/>\n<br/>時折激痛があり、その際は下腹部に棒状の突起ができまして、激しく脈打ちます。<br/>\n<br/>最近信者様の熱心な御浄霊をいただいており、龍神もお祀りいたし、ごはんも一杯半くらいおいしくいただいております。<br/>\n<br/>私の母が先年死亡いたしました際、死相はさながら龍神のようでございました。<br/>\n<br/>母との折り合いが悪く、母の死後は事業の方も思うようにいきません。<br/>\n<br/>私の病気は霊的に関係がございましょうか。<br/>\n<br/>また下腹部の脈打つのはいかなるわけでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的ではありませんね。薬毒ですよ。<br/>\n<br/>腹部は一枚の板のように・・・これも薬毒ですね。全部薬毒ですね。<br/>\n<br/>大便は・・・これは食物が少ないから、大便が固まって黒くなるのです。<br/>\n<br/>しかし、これはいくらか血が混じっているんですね。<br/>\n<br/>胃潰瘍のね。腸を引っ掻くような・・・薬毒が腸を刺激する。<br/>\n<br/>毒素が腸を通る時刺激するんです。<br/>\n<br/>今もって腸の内部の痛みが続いて・・・この薬毒が始終腸にいくので、腸の粘膜があれているようになる。<br/>\n<br/>棒状の突起ができ、脈打つ・・・お腹が痩せている人でよくあります。<br/>\n<br/>これはだんだん治るに従って肉がつきますから、ふつうになります。<br/>\n<br/>龍神も関係はありますね。<br/>\n<br/>けれども、これは薬毒ですよ。<br/>\n<br/>医者の胃の薬をたくさん服んだら、こうなるにきまっている。<br/>\n<br/>そうして、背中に固まりがありますから、背中の方を主にして浄霊すると良い。<br/>\n<br/>腹部が痛い時は、背中のちょっと上の方あたりに固まりがあります。<br/>\n<br/>両側にありますからね。どっちかがよけい腫れてます。<br/>\n<br/>たいてい左が大きい。人によっては右側もありますが、多く腫れている方を浄霊する。<br/>\n<br/>これは気長にです。だんだん良くなってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK10.html"
    }
  ]
}