{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 5,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御垂示　「消毒薬中毒」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「消毒薬中毒」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＴ（二十六歳。男性）六年前肋膜にて入院、三方月後医師の診断の結果、異状なく会社に復職、一年半後に脊髄カリエスとなり灸、鍼にてだいぶ楽になり、<br/>\n<br/>二カ月間休んだだけで、一年六カ月勤務しておりますうちに、右腎臓部が腫れて痛みが激しくなり、<br/>\n<br/>また鍼、灸に頼りましたが効果なく、一カ月後に多量の血尿が出ましたので<br/>\n<br/>医師に診せたところ、腎臓結核と診断され摘出手術をいたしましたが、その傷は今もふさがらずにおります。<br/>\n<br/>その後膀胱結核、副睾丸結核（片方摘出）腹膜などになり、昨年十二月左腎臓部が腫れ上がり、切開して膿を取り、今年五月退院し、<br/>\n<br/>現在軽微な腰痛と右切開部より少量ずつ膿が出ております。<br/>\n<br/>発病時より最近まで、多量の服薬と注射（主にブドウ糖、カルシウム、ビタミン、ペニシリン七、八十本、マイシン二十本、パス七百グラム等）をいたしました。<br/>\n<br/>現在体重は五十一キロ、平熱で食欲はあります。ただ今のところは御浄霊をいただいておりますが、<br/>\n<br/>十二月に入信を希望している者でございますが、御救いいただけましょうか。御浄霊の急所を御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはどうも、あまりいじくりすぎちゃったんで、確実なことは言えませんがね。<br/>\n<br/>まあ、御浄霊して、それこそ無理をしないように、ふつうでやっていくんですね。<br/>\n<br/>別にいけないとも言えないし、請け合うこともできない状態ですね。<br/>\n<br/>今までの経路を話してみますと、最初肋膜の時に固めたんですからね。<br/>\n<br/>それまでに、水が下がって脊髄に固まったんです。<br/>\n<br/>それを、脊髄カリエスと、こう間違えて・・・鍼、灸でしょう・・・また固めたんですね。<br/>\n<br/>それから腎臓部に肋膜の水が下がって固まった。<br/>\n<br/>そこに浄化が起ったんだから、うっちゃらかしておくと良かった。<br/>\n<br/>腎臓から滲みて小便になって出ちゃう。<br/>\n<br/>効果がない・・・というのは、浄化が強かった。固まらなかった。<br/>\n<br/>一カ月後に多量の・・・というのはそれが溶けて小便になって出るので、非常に良かった。<br/>\n<br/>それを・・・これははったらかしておくと、みんな治ったんですがね。<br/>\n<br/>医者が、みんなこしらえたんですね。気の毒なものですね。<br/>\n<br/>傷は今もふさがらず・・・ふさがらない方が良いんです。<br/>\n<br/>出るだけ出た方がね。これは、消毒薬中毒ですね。<br/>\n<br/>そのために容易にふさがらないんです。<br/>\n<br/>副睾丸結核・・・それは、腎臓摘出の時の消毒薬ですね。<br/>\n<br/>それが滲みて、下がっていった。これは、よく生きてますね。<br/>\n<br/>右を摘出したので、左の方に毒が寄ってきたんですね。なんにもならない。<br/>\n<br/>結局両方取らなければならないが、両方取っては命がないから、しようがないですね。<br/>\n<br/>どうも、しようがない。一番恐ろしいですね。自然に出るということを医学は知らないんですね。<br/>\n<br/>なにも取らなくても良い、自然ということをぜんぜん無視してますね。<br/>\n<br/>小量ずつ出ているから非常に結構なんです。<br/>\n<br/>平熱で食欲があるから生きているようなものですね。<br/>\n<br/>一週間に二回くらいにね。<br/>\n<br/>気長にやっていると、どうやら生きているだけには治るでしょう。<br/>\n<br/>これはどうとも・・・請け合うとか、いろいろなことは言えませんね。<br/>\n<br/>というのは、薬をどのくらいやっているか、切開手術をどういうふうにしているかでね。<br/>\n<br/>私がやったわけではないから分からない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「入信は差し支えないのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構ですよ。差し支え・・・なんて。どっちにしろ、入信しなければ駄目ですよ。<br/>\n<br/>入信したら、少し生きるかもしれないが、入信しなかったら数年ですよ。<br/>\n<br/>だから、たまに・・・浄霊を一週間に二度くらいで良いというのは、入信しての話ですよ。<br/>\n<br/>入信してなかったら、一週間に二回でも駄目ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    },
    {
      "title": "明主様御垂示　「リンパ腺手術の悪影響」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「リンパ腺手術の悪影響」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。<br/>\n<br/>ところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、<br/>\n<br/>また首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。<br/>\n<br/>たびたび手術をいたしても思わしくなく困っておりましたところ、知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。<br/>\n<br/>八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。<br/>\n<br/>手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。<br/>\n<br/>今のところ、身体の苦痛はあまりございません。お蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。<br/>\n<br/>続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。<br/>\n<br/>子供四人のうち長男、三男は耳が聞こえません。深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これ（頸部淋巴腺）だ。ここに消毒薬が滲み込んで、下にいった。<br/>\n<br/>まるで、悪くするように悪くするようにやっているんですよ。<br/>\n<br/>これも犠牲者ですね。淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。<br/>\n<br/>いつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。<br/>\n<br/>舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。<br/>\n<br/>レントゲンで固まらないほど浄化が強かったのだから良かったですね。<br/>\n<br/>前後五回・・・これは何回でもやります。<br/>\n<br/>五回どころか、十回でもなる。また腫れてきますからね。<br/>\n<br/>これは大丈夫です。治ります。それだけのものです。<br/>\n<br/>医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。<br/>\n<br/>せっかくこしらえた病気を、こっちが取ってあげる。<br/>\n<br/>それから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。<br/>\n<br/>ここに腫れる血統があるんだな。ここを取ると全部治るか、どうか分からないが、たいてい治りますよ。それから延髄ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku2.html"
    }
  ]
}