{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 83,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「狐霊と老婆」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「狐霊と老婆」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私が実験した多くの狐霊の憑依者の中で、最も傑作ともいうべきものを一つ書いてみよう。<br/>\n<br/>これは五十幾歳位の老婆で、狐霊が二三十匹憑依しているのである。<br/>\n<br/>狐霊は常に種々の方法を以て老婆を悩まし続けており、その中（うち）顕著で今でも記憶に残っている事どもを書いてみよう。<br/>\n<br/>そうしてこの老婆は私の家に逗留さして霊的治療を施したのである。<br/>\n<br/>私の家に滞在したのは五六ケ月間位だったと思う。<br/>\n<br/>この老婆は狐の喋舌（しゃべ）る事がよく判ると共に、又狐の喋舌る事そのままが、老婆の言葉で表われるという点が面白いのである。<br/>\n<br/>\n<br/>ある日、<font color=\"#990000\" size=\"+1\"><b>老婆いわく「先生、狐の奴が「今日はこの婆を殺してやるからそう思え、これから心臓を止めてしまうから」</b></font>といって、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「妾（わたし）の心臓の下へ入り掻き廻しているので、痛くて呼吸が止まりそうで死にそうです。」といい</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「死ぬ前にぜひ家族一同に遇いたいからすぐ招んで貰いたい。」と云う</font></b>ので、私も驚いて、急ぎ電話で呼び集めたのである。<br/>\n<br/>老婆の夫君を初め子供四、五人で、一同老婆を取巻きながら、死の直前のごとき悲歎な場面が展開されたのである。<br/>\n<br/>しかし、私は何だか狐に騙されるような気がしたので一種の疑を持ちつつ静かに様子を見ていたが時間の経つに従い、<br/>\n<br/>漸次苦痛は和（やわ）らぎ、二、三時間後には平常のごとくなったのである。<br/>\n<br/>従って家族も安心して引上げたという訳で、マンマと狐霊に騙されたのである。<br/>\n<br/>その後数日を経てまたまた同様の状態で、家族を呼んでくれといったが、今度は私は拒絶した所、間もなく平常通りになってしまった。<br/>\n<br/>\n<br/>ある日の夕方、<font color=\"#990000\" size=\"+1\"><b>老婆いわく「先生、今朝狐の奴が「今日はこの婆の小便を止めてしまう」といった所、それから今以て小便が出ない。」</b></font>というので、<br/>\n<br/>早速私は膀胱の辺りへ向って霊の放射をした所、間もなく排尿し、常のごとくなったのである。<br/>\n<br/>\n<br/>ある日、<font color=\"#990000\" size=\"+1\"><b>老婆いわく「この頃時々食事中狐が「もう飯を食わせない」というと、胸のあたりでつかえて、少しも食事が通らなくなる。」という</b></font>のである。<br/>\n<br/>私は「それでは私と一緒に食べよう。」・・・と言って一緒に膳に向って共に食事をした所、果して<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今狐が「食わせない」といいます。」と言うかと思うと「もう飯が通りません。」という。</font></b><br/>\n<br/>早速私は飯に霊の放射をなし、又食道のあたりへ向って霊射をすると、すぐに食べられるようになったが、その後狐は懲りたと見え、そういうような事は無かった。<br/>\n<br/>\n<br/>私がいつも霊的治療を行う時、首の付根、腋窩（わきのした）等を指頭にて探ると、豆粒位の塊が幾つもあるので、<br/>\n<br/>それらを一々指頭をあてて霊射をすると、その一つ一つが狐霊であって、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">その度毎に狐霊は悲鳴を上げながら、老婆の口を借りていわく「アッ、トウトウ、メッカッチャッタ、そうされると苦しい、痛い、勘弁してくれ、今出る今出る」</font></b>・・・というような具合で、その数はおよそ二、三十匹はあったであろう。<br/>\n<br/>\n<br/>ある朝早く、私が寝ている部屋へ向って、廊下伝いに血相変えて老婆が来るので、家人は私を起し注意を与えたので、私は飛起きてみると、<br/>\n<br/>今しも老婆は異様の眼付をして私に迫ってくる、且（か）つ片手を後へ廻して何か持っているらしい。<br/>\n<br/>私は飛付いて隠している手を持つと、煙草のセットを持っているので、<br/>\n<br/>私は「何をするか」と詰問すると・・・<b><font color=\"#990000\" size=\"+1\">「先生を殴りに来たんだ」と云う。</font></b><br/>\n<br/>私は老婆を抱えるようにして老婆の部屋へ連れてゆきそこへ座らせ、前頭部へ向って霊射をすると<br/>\n<br/>前頭部には多くの狐霊が居たとみえ、<font color=\"#990000\" size=\"+1\"><b>狐霊一同声を揃えていわく「サアー大変だたいへんだ、みんな逃げろ遁（に）げろ、アッ堪らねえ、苦しい、クルシイ」という</b></font>のである。<br/>\n<br/>私は可笑しさを耐えて数十分治療すると、平常のごとくなったのである。<br/>\n<br/>\n<br/>又、<b><font color=\"#990000\" size=\"+1\">老婆はある日私に向かって、「先生、私は頭がありますか」という。</font></b><br/>\n<br/>私は頭へ触りながら「この通りチャントとあるじゃないか」と言うと、<br/>\n<b><font size=\"+1\"><br/>\n</font><font color=\"#990000\" size=\"+1\">老婆いわく「実は狐の奴が「婆の頭を今日は溶かしてしまう」というので、私は心配でならないのでお伺いしたのです。」という。</font></b><br/>\n<br/>この事があってから、夜となく昼となく手鏡を持って、写る自分の顔を見詰めているのである。<br/>\n<br/>質ねると<b><font color=\"#990000\" size=\"+1\">「狐が溶かしてしまうというので心配で鏡が離せない。」・・・という。</font></b><br/>\n<br/>「そんな馬鹿な事はない。」と私が何程言っても信じないので、これには私も困ったのである。<br/>\n<br/>\n<br/>右のごとき種々の症状はあっても、その他の事については、普通人と少しも変らないのであるから、勿論精神病者ではない。<br/>\n<br/>故に私はよく正気の気違といったのである。この原因は何であるかというと、私の考えでは次のごときものであろうと想ったのである。<br/>\n<br/>\n<br/>この老婆は、前世か又はそれ以前に現世においての職業は、女郎屋の主婦のごときものであって、多くの若い女に稼がしたのである。<br/>\n<br/>そうしてそれら若い女の職業が客を騙すという狐のごとき事をさせたに違いない。<br/>\n<br/>それ故、それら狐女が霊界に往って畜生道に堕ち、狐霊となったもので、畜生道へ堕ちた原因は、右の老婆であるから、その老婆を怨んだ末、遂に老婆に憑依し、悩ましつつ復讐を行っている訳である。<br/>\n<br/>右のごとくに、現世における職業の性質によって、相応の理により畜生道に堕つるのである。<br/>\n<br/>そうしてその場合女郎は狐霊に堕ち、芸妓は猫になり、スパイや間謀は犬になるというごとくにそれぞれの種類がある。<br/>\n<br/>これは私が多数の実験によって、疑う事の出来ないものである。故に、これらの事を深く知るにおいて、人間は飽くまで人間として愧（はず）かしからぬ生活を為すべきものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "doubutuREIkyoudou.html"
    },
    {
      "title": "明主様御垂示　「狐霊が六十匹憑依することもある」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「狐霊が六十匹憑依することもある」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「狐霊について・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐霊はたくさんいますね。おそらく何億といるでしょう。<br/>\n<br/>日本ばかりでなく支那、ロシアにもいます。<br/>\n<br/>ヨーロッパ、アメリカは少ない。<br/>\n<br/>白人は具合が悪いようですが、東洋人殊に日本に多い。<br/>\n<br/>狐霊が元から守護神としてあるのと、急にかかるのと二つあるがこの区別は判ります。<br/>\n<br/>一人に五、六十匹つくこともある。<br/>\n<br/>豆粒みたいに固まっているから判ります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「狐霊に愚かれるのも因縁でしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「因縁ですね。<br/>\n<br/>以前、小山という婆さんを治療しましたが、その人は昔女郎屋のおかみをやっていた。<br/>\n<br/>女が少し長く女郎をやってると霊界で狐になる。<br/>\n<br/>それで敵討ちにその婆さんに憑いたんです。<br/>\n<br/>「大先生（註　明主様のこと）を殺すんだ」と言って騒いだり、<br/>\n<br/>狐に「今日お前の心臓を止める」とか「今日お前の頭を溶かしてしまう」とかおどかされ、毎日鏡ばかり見てました。<br/>\n<br/>それで、ふだんはなんともない。<br/>\n<br/>だから「小山さん、あんたは正気の気狂いだ」と言って笑ったもんです。<br/>\n<br/>半年くらい手元に置いて治療しつつ研究しました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "doubutuREIkyoudou.html"
    }
  ]
}