{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 9,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「眼 \n病」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「眼 \n病」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「近来日本人に最も多い病気として<font color=\"#ff0000\" size=\"+1\"><b>近視眼</b></font>がある。<br/>\n<br/>医学上治療困難とされており、原因も適確には判っていないようであるが、これは<font color=\"#ff0000\" size=\"+1\"><b>延髄付近に集溜せる毒結</b></font>が、眼の栄養としての<font color=\"#ff0000\" size=\"+1\"><b>血液送流管たる血管を圧迫する事</b></font>によって、<font color=\"#ff0000\" size=\"+1\"><b>眼が栄養不良</b></font>に陥るためである。<br/>\n<br/>そうして眼鏡を用うるため、眼の力が漸次弱り眼鏡中毒となる。<br/>\n<br/>従って近視眼を治癒するには、毒結溶解と共に眼鏡廃止が根本である。<br/>\n<br/>しかし眼鏡は急に廃める訳にはゆかないから、漸次的に度を低めればいい訳である。<br/>\n<br/>もちろん本医術による時、軽症は半年位、重症も二、三年位にて完全に治癒するのである。<br/>\n<br/>\n<br/>トラホーム及び濾胞性結膜炎はいずれも眼そのものではなく、瞼の裏面にボツボツが出来るのである。<br/>\n<br/>すなわちトラホームは上眼瞼でボツボツが大きく、濾胞性は下眼瞼でボツボツが小さいのである。<br/>\n<br/>そうして前者は治癒やや困難であり、後者は容易である。<br/>\n<br/>医学においてはトラホームは手術を可とするが、事実は最も不可であって、手術によるも決して根治はしない。<br/>\n<br/>否むしろ悪化を招来するのである。<br/>\n<br/>何となれば手術後一時的良果はあるが必ず再発する。<br/>\n<br/>故にまた手術するという訳で漸次悪性となり、手の付けられないようになるものである。<br/>\n<br/>数回以上の受手術者に至っては眼球著しく充血し絶えず漏膿、開眼困難、激痛等を伴い<br/>\n<br/>苦悩はなはだしく到底正視に堪えぬものがあると共に、手術のいかに恐るべきかを知るのである。<br/>\n<br/>トラホームは放任しておくも治癒するが本施術による時迅速に根治するのである。<br/>\n<br/>濾胞性結膜炎は自然治癒するもので、医療を加えればそれだけ時日が延びのである。<br/>\n<br/>\n<br/>次に多い眼病としては<font color=\"#ff0000\" size=\"+1\"><b>結膜炎</b></font>がある。<br/>\n<br/>一名血眼（ちめ）ともハヤリ眼とも称し、眼球紅潮を呈し、眼脂（めやに）、涙等が絶えず溢れ出る。<br/>\n<br/>原因は<font color=\"#ff0000\" size=\"+1\"><b>前額部に滞溜する毒素が浄化溶解し、眼球から排泄</b></font>されようとするので放任しておくも順調に治癒する。<br/>\n<br/>しかも治癒後は頭脳快適となるが、医療を施せば薬毒によって増悪し、視力障碍をさえ起す例もすくなくないのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>眼星</b></font>（めぼし）も多い眼疾である。<br/>\n<br/>これらも<font color=\"#ff0000\" size=\"+1\"><b>毒素が眼球へ集溜、瞳孔面へ固結</b></font>するのである。<br/>\n<br/>いわば瞳孔面に小さな腫物が出来る訳で放任しておけば治癒するのである。<br/>\n<br/>しかるに、医家または世人は必ず点眼薬を施すため膿が固結し、非常に治り難くなる。<br/>\n<br/>私の経験上全然点薬しない患者は二、三回にて大抵治癒するが、点眼を多くした患者程治癒に長時日を要するのである。<br/>\n<br/>右の外種々の眼疾はいずれも浄化のための毒素が眼球から排泄されようとして集溜する事が原因である以上、その毒素を排泄する事によって治癒するので、その方法としては本医術による外ないのである。<br/>\n<br/>\n<br/>次に最も恐れられている眼病に<font color=\"#ff0000\" size=\"+1\"><b>底翳</b></font>（そこひ）がある。<br/>\n<br/>（註　底翳とは、眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）<br/>\n<br/>これは白底翳、青底翳、黒底翳の三種があっていずれも<font color=\"#ff0000\" size=\"+1\"><b>眼底に毒素集溜固結</b></font>するのである。<br/>\n<br/>その毒素とは白底翳は白い膿、青底翳は青い膿、黒底翳は黒い毒血であって、黒底翳が最も重症とされている。<br/>\n<br/>医療においては充分の毒素溜結を待って眼球を剔出、眼底部の着毒を払拭し、再びもとに復させ、手術治癒後特殊の眼鏡を用いる方法を執るのである。<br/>\n<br/>その結果はちょうど強度の近視眼位の視力であるが、それで満足するより致し方ない。<br/>\n<br/>しかしながら今まで全然盲目であったものがともかく幾分の視力が復するから患者の歓喜と共に、医家も医学の進歩に随喜するのであるが、本医術の見地より観る時、右は完全治癒とは言い難く次善的方法でしかない訳である。<br/>\n<br/>しかるに本医術による時完全に治癒するのである。<br/>\n<br/>ただ薬毒の多寡によって治癒の速度に長短があり、最も困難なるは彼の六百六号の薬毒による底翳であるが、この底翳は片眼が多いのである。<br/>\n<br/>\n<br/>次に鳥眼と称する夜盲症及び医学上不治とされている色盲は、その原因が霊的であるから、その項目に譲る事とする。<br/>\n<br/>しかしながら眼病の大方は本医術によれば全治するのである。<br/>\n<br/>また悲しくもないのに涙の出る人があるがこれは点眼薬が時日を経て変化し涙となって出るのであるから放任すれば必ず治癒する。<br/>\n<br/>この症状を医診では涙嚢（るいのう）の故障とするが、これもはなはだしい誤説である。<br/>\n<br/>\n<br/>次に眼について知っておかねばならぬ事がある。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>眼球充血</b></font>の場合紅色を呈するが、これは血液ではなく<font color=\"#ff0000\" size=\"+1\"><b>膿</b></font>であって、眼に限り白色の膿が眼球に集溜する場合紅色を呈するが、膿排泄に従い紅色は消滅するのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB1.html"
    }
  ]
}