{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 88,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「薬毒による胃下垂」",
      "date": "昭和27年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒による胃下垂」</font></b>　（昭和27年1月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＮＨ（三十五歳・女性）の姑（六十二歳）は、昨年二月ごろより胃が悪く、内仕事は悪いながらもボツボツいたしておりましたが、<br/>\n<br/>だんだん痛みを感ずるようになり、食欲もなくなりましたので、<br/>\n<br/>四月に病院に行き、レントゲンの結果、少し胃癌の模様があるとのことで、手術したら一カ月で治ると言われましたが、<br/>\n<br/>老年のことゆえ断り、一カ月、薬と注射を続けましたが、少しも快方に向かわず、漢方薬も併用いたしておりました。<br/>\n<br/>別の医師に胃下垂と言われ、一カ月治療を受けましたが、いっこうに良くならず、<br/>\n<br/>胃専門医に診てもらい胃潰瘍と診断され、胃の口が爛れているとのことで、注射と薬を服み通院いたしておりました。<br/>\n<br/>胃の右側に梅の実大の固結があり、痛みは取れず苦痛はますます増すばかりでございました。<br/>\n<br/>八月二十四日には多量の喀血があり、血の固まりも多量に出、それからはすっかり衰弱し、起きることもできなくなり、<br/>\n<br/>近所の医師に来てもらい、またまた注射と薬の御厄介になりました。<br/>\n<br/>このころ知人からお道のお話を聞きましたので、十月一日から御浄霊をいただくようになり、一カ月半過ぎましたころから、<br/>\n<br/>時々下痢の御浄化をいただき、たいへん楽にさせていただきました。<br/>\n<br/>十二月中旬から一週間ほど日に四回の下痢をいたし、ますます食欲はなくなり、糊のようなお粥をいただいても、胸がムカムカいたし、受けつけない時もございますので、流動食を主にしております。<br/>\n<br/>胃と肝臓の右下に固結が板張りのようになっており、軽く押しても痛みを感じます。<br/>\n<br/>食事は日に牛乳三合、鶏のスープ少しと、糊のようなお粥を少しいただく程度でございます。<br/>\n<br/>時々吐き気を催し、口中にスッパイ液が出ます。<br/>\n<br/>便通は三日に二度くらいで、固くたいへん難儀をいたします。<br/>\n<br/>また脳も悪く、耳もしだいに遠くなっておりよす。<br/>\n<br/>なお、姑は三人兄弟ですが、姉は十一歳の時水に落ちて変死し、姑の次男は三歳の時脳膜炎となり、現在三十歳になっておりますが、外に出たがるので、二カ月前より脳病院に入れてあります。<br/>\n<br/>また私の長女は一昨年（七歳）脳膜炎で死亡いたしております。右となにか関係がございましょうか。<br/>\n<br/>なお御浄霊の急所につき御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的に関係ありません。薬毒ですよ。<br/>\n<br/>お医者さんに作ってもらった病気ですから、薬が出るだけ出れば治るんですが、これがたいへんなんでね。<br/>\n<br/>時々吐き気・・・スッパイ液・・・これは胃の中に、やっぱり薬毒が溜まっているんです。<br/>\n<br/>それから、いったん滲みたのが、胃に戻ってきてますね。<br/>\n<br/>それから便通は、たんとあってはおかしいです。<br/>\n<br/>少ないのがあたりまえです。<br/>\n<br/>流動物ですからね。<br/>\n<br/>難儀をする・・・一週間や二週間は便が出なくても、なんでもないんですから、安心して・・・自然に出るのを待っていれば良いんです。いつかは出てきます。<br/>\n<br/>食欲がなくて、流動物なら出ないのがあたりまえです。<br/>\n<br/>これは、薬毒病ですから、気長に \n・・・下痢や血が出るのは結構ですから、そうしてやっていれば、だんだん良くなってきますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS16.html"
    },
    {
      "title": "明主様御垂示　「医者の誤診　膿の塊を癌を間違える」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「医者の誤診　膿の塊を癌を間違える」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＭＩ（昨年七月入信。六十歳・男性）家族五人入信、光明如来様を御奉斎させていただいております。<br/>\n<br/>昨年六月半ばごろより、口中（上顎少し奥）が爛れたようになり、右頬下頸部に五分くらいの固まりができ、<br/>\n<br/>医診では癌だから、さっそく手術をと奨められ迷っておりましたところ、<br/>\n<br/>お道を知り、さっそく入信させていただき、先生方の御浄霊により、たいへん楽に、頭も以前に増して気持ち良くなりました。<br/>\n<br/>時折鼻血あるいは脱血などあり、最近は口中は別に変化ありませんが、<br/>\n<br/>食事の際、熱いものはちょっとしみる程度で、食欲に関係なく、仕事も楽にいたしております。<br/>\n<br/>右頬下の固まりがしだいに大きくなり、時々痛み、また首も曲がらないこともございますが、<br/>\n<br/>御浄霊により、その都度楽にさせていただいております。<br/>\n<br/>右の固まりは、ふつうの腫れものより固いようは思われます。<br/>\n<br/>入信前は二、三度風邪で休む程度にて、あまり病気はしておりません。<br/>\n<br/>酒はたいへん好きでございます。<br/>\n<br/>また青年時代に、家の鶏を相当数殺して食べたことがあり、過日「霊的病気」の御論文を拝聴させていただき、間違いを知り、でき得る限りの御用をさせていただくべく、日々励んでおります。<br/>\n<br/>今後いかがいたしましたら、早くお救いいただけましょうか。御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは癌じゃありませんよ。<br/>\n<br/>癌もよくありますが、頬にできる癌がありますが、私は治したことがありますがね。<br/>\n<br/>ところが、これをお医者は癌だと言う。<br/>\n<br/>しだいに大きくなり・・・これはたいへん良いんですよ。<br/>\n<br/>これは癌じゃない証拠です。<br/>\n<br/>癌は、よほど暇がかかると大きくもなりますがね。<br/>\n<br/>癌は痛みはありません。<br/>\n<br/>これは、もう少し経つと、腫れて膿が出ます。<br/>\n<br/>たいへん結構で、心配いりません。<br/>\n<br/>固まり・・・顎の固まりのためです。<br/>\n<br/>頸部・・・これを、医者は癌と言うんだな。<br/>\n<br/>今言うように、膿ですから、そこを浄霊していれば良い。<br/>\n<br/>そうすると、だんだん穴があいて膿が出て治るという順序ですからね。<br/>\n<br/>霊的じゃありません。<br/>\n<br/>口中・・・やっぱり、そこに薬毒が固まっているんですから、これも、浄霊で気長にやっていればすっかり治りますよ。<br/>\n<br/>しかしこいつは、治ってもよく爛れますがね。<br/>\n<br/>これはしようがない。私なんか、今もって舌の根の方なんか痛いですね。よくあります。<br/>\n<br/>それは、昔・・・若い時分・・・五十年くらい前に、飲み薬をやりましたからね。<br/>\n<br/>ヨードカリというのを二、三年やったが、粘膜からしみて出てくるんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS16.html"
    },
    {
      "title": "明主様御垂示　「浄化停止による関節の不動」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「浄化停止による関節の不動」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＳＴ（二十三歳・女性）二十三年五月ごろより、左手関節部に猛烈な苦痛と熱を生じ、一カ月後に右手関節部に同様の症状があり、<br/>\n<br/>ついで一カ月後に右の足首にも苦痛と熱を生じ、温泉療法および薬草など多量に使用いたし、高熱および苦痛は取れましたが、<br/>\n<br/>同時に手首、足首の屈伸ができなくなり、また左手首内側を手術した結果、小指の自由がきかなくなりました。<br/>\n<br/>二十六年二月入信。御浄霊をいただき、手首の屈伸はたいへん楽になりましたが、足首の屈伸はたいした変化はございません。<br/>\n<br/>原因および御浄霊の箇所御教示のほどお願い申し上げます。<br/>\n<br/>御屏風観音様はお祀りいたしておりますが、御神体はまだでございます。また家族の者はあまり理解しておりません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「予防注射かなにかの薬ですね。<br/>\n<br/>屈伸ができなく・・・そこから出ようというのを、そこを止めちゃったからですね。<br/>\n<br/>小指・・・手術したからだ。<br/>\n<br/>これは、今言った通り、注射ですよ。<br/>\n<br/>その薬毒が、こういう所（手首）とか、足にあるんですね。<br/>\n<br/>それをうっちゃらかしておけば、腫れて、膿が出て治るんですが。<br/>\n<br/>それを温泉療法、薬草をしたから・・・出ないようにした。<br/>\n<br/>それで・・・もっと溜まるべき毒があったが、固めたから出悪（にく）いから、毒の方は他に出口を見つけた。<br/>\n<br/>それが、手首および足首ですね。<br/>\n<br/>そいつを、薬草を多量にのんだから、そこに出る勢いがなくなって固まった。<br/>\n<br/>そこにもっていって、手首内側を手術なんかしたから、よけいそのために、小指の自由がきかなくなった。<br/>\n<br/>だから、最初から、なにもしなかったら、なにも病気なんか起らなかった。<br/>\n<br/>いろいろして、それを固めて \n・・・金を使って痛い思いをして、暇をつぶしてやるんですからね。<br/>\n<br/>メシヤ教に入ったから良いが、入らなかったら、いろんなことをしてだんだん悪くする。実に恐ろしいですね。<br/>\n<br/>その点は野蛮人の方がよほど偉いですよ・・・そんなことしないからね。<br/>\n<br/>文明国の人間くらい頭の悪いものはないですよ。<br/>\n<br/>それを解らせるのが一番の救いなんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS16.html"
    }
  ]
}