{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 19,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学革命の書　序文」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医学革命の書　序文」</b></font>　（昭和28年）<br/>\n<br/>「およそ人間としての最大欲求は、何といっても健康と長寿であろう。<br/>\n<br/>他のあらゆる条件が具備してもこれが得られないとしたら、何ら意味をなさないのは今更言うまでもない。<br/>\n<br/>従って人間生の執着ほど強いものはなく、この執着から離れられないのが人間の特性である。<br/>\n<br/>といってもそれを免れる事の不可能なるがため、今日までは諦めていたに過ぎないのであって、もしこの解決可能な方法が発見されたとしたら、これこそ人類にとっての最大福音であり、大問題である。<br/>\n<br/>ところが喜ぶべし、その欲求は完全に達せられたのである。<br/>\n<br/>すなわちすべての病気は医（いや）され、天寿を全うし得るという実に驚くべき新医術が、私によって創造された事であって、<br/>\n<br/>この医術が普く世界に知れ渡るにおいては、既成医学は当然革命されなければならないと共に、人類の理想たる病なき世界はここに実現するのである。<br/>\n<br/>\n<br/>そうしてまず現在に到るまでの医学の歴史からかいてみるが、そもそも今日の医学なるものは、<br/>\n<br/>知らるるごとく西暦紀元前、彼の有名な医聖ヒポクラテスによって創（はじ）められ、<br/>\n<br/>その後　欧羅巴（ヨーロッパ）においては医療以外、信仰、星占、霊療法等様々な治病法が現われ、<br/>\n<br/>東洋においては古代から神儒仏の信仰による医しの業をはじめ、<br/>\n<br/>易占（えきせん）、禁厭（きんえん）等の外、中国（しな）漢時代に到って漢方医術が生まれ、<br/>\n<br/>中国全土は固（もと）より、特に旺（さか）んに採入れられたのが我日本である。<br/>\n<br/>西洋医学渡来前までは、今日の西洋医学のごとく漢方が一般に普及された事は衆知の通りである。<br/>\n<br/>\n<br/>ところが十八世紀後半に到って、俄然台頭（たいとう）したのが科学である。<br/>\n<br/>これが素晴しい勢をもって欧羅巴全土は固より、世界各地に拡がり、ついに今日のごとき科学万能時代が現出したのである。<br/>\n<br/>それというのもあらゆるものが科学によって解決され、それまで不可能とされていたあらゆるものが可能となる等々、ついに絢爛（けんらん）たる近代文明が確立されたのである。<br/>\n<br/>従ってこの恩恵に浴した人類は、科学をもって無上のものと信じ、科学ならでは何事も解決出来ないとする一種の信仰的観念にまでなったのである。<br/>\n<br/>特に医学をもって科学中の最も重要な部門として扱われた結果、人間生命の鍵をも握ってしまった事は、ちょうど宗教信者が神に対する尊信帰依と同様で、<br/>\n<br/>他を顧りみる事さえ異端視せられるというようになり、世は滔々（とうとう）として科学信仰時代となったのは知る通りである。<br/>\n<br/>これによって医学は客観的には驚くべき進歩発達を遂げ、人類の福祉は一歩一歩増進されるかに見えるが、<br/>\n<br/>一度冷静な眼をもってその内容を検討する時、これはまた意外にも進歩どころか、<br/>\n<br/>反って逆コースの道を盲目的に進んでいる有様であって、その迷蒙（めいもう）なるいうべき言葉はないのである。<br/>\n<br/>何よりも事実がよく示している。それは病気の種類は年々増え、罹病率も減るどころか、益々増える一方である。<br/>\n<br/>その結果人間は常時病の不安に怯（おび）え、寿齢にしても一般人は六、七十歳が精々（せいぜい）で、それ以上は不可能とされている。<br/>\n<br/>上代の文献にあるごとき、百歳以上などは昔の夢でしかない事になってしまった。<br/>\n<br/>もちろん百歳以下で死ぬのはことごとく病のためであるから、言わば不自然死であるに反し、自然死なら百歳以上生きられるのが当然である。<br/>\n<br/>というように人間の健康は極めて低下したにもかかわらず、それに気付かず、ついに病と寿命のみは宿命的のものとして諦めてしまったのである。<br/>\n<br/>しかもそれに拍車をかけたのが彼の宗教であって、それはこう説いている。<br/>\n<br/>すなわち死は不可抗力のものであるから、その諦めが真の悟りとして諭（おし）えたのである。<br/>\n<br/>彼の釈尊が唱えた生病老死の四苦の中に病を入れた事によってみても分るであろう。<br/>\n<br/>\n<br/>そのような訳で現在の人類は、病の解決は医学の進歩による以外あり得ないとし、万一医療で治らない場合、止むなき運命と片付けてしまう程に信頼しきったのである。<br/>\n<br/>ところがこれこそ驚くべき迷蒙（めいもう）である事を、私は神示によって知り得たのである。<br/>\n<br/>というのは医療は病を治すものではなく、反って病を作り悪化させ、ついに死にまで導くという到底信じられない程のマイナス的存在であるという事と併（あわ）せて、あらゆる病を治す力をも与えられたのであるから、<br/>\n<br/>これによって普く人類を救えとの神の大命であって、今日まで不可能と諦めていた夢が、現実となってこの地上に現われたのである。<br/>\n<br/>現在私の弟子が日々何十万に上る病者を治しつつある事実によってみても、何ら疑うところはあるまい。<br/>\n<br/>万一疑念のある人は、遠慮なく来（きた）って検討されん事である。<br/>\n<br/>\n<br/>以上のごとくこの驚異的新医術の出現こそ、今日までのいかなる発明発見といえども比肩する事は不可能であろう。<br/>\n<br/>何しろ人類から病を無くし生命の延長も可能になったとしたら、彼のキリストの予言された天国の福音でなくて何であろう。<br/>\n<br/>これが世界に知れ渡るにおいては、一大センセーションを捲き起し、世界は百八十度の転換となるのは火を睹る（み）るよりも明らかである。<br/>\n<br/>最近の大発見として世界に衝撃を与えた彼の原子科学にしても、これに比べたら問題にはなるまい。<br/>\n<br/>私は叫ぶ、最早人類最大の悩みである病はここに完全に解決されたのである。<br/>\n<br/>ゆえにこの著を読んで信じ得られる人は天国の門に入ったのであり、これを信ぜず躊躇逡巡（ちゅうちょしゅんじゅん）、何だかんだといって見過す人は、<br/>\n<br/>せっかく天の与えた幸福のチャンスを自ら逃してしまい、いずれは臍（ほぞ）を噛む時の来るのは、断言してはばからないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「医学革命の書　序論」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医学革命の書　序論」</b></font>　（昭和28年）<br/>\n<br/>「人類は今日まで実に恐るべき過誤を犯して来た。恐らくこれほど大きな誤算はあるまい。<br/>\n<br/>それは何かというと医学である。何しろ人間にとっての最も貴重なる生命を、保持するものとしての重要な存在であるからである。<br/>\n<br/>しかるにこれが前記のごとしとすれば、これ以上の大問題はあるまい。<br/>\n<br/>従って現在文化の素晴しい進歩によって、人間に与えられているところの、礼讃し感謝しても尽し切れない程の福祉も、この医学によってその功績を抹殺しても、なお余りあるくらいである。<br/>\n<br/>ところがこれほどの誤りを今日まで気付かなかったという事は、実に不可解というべきである。<br/>\n<br/>ところが神の大愛はいつまでもそれを許されるはずはない。<br/>\n<br/>ここに医学の蒙を啓くべく、断乎（だんこ）としてその手段を執（と）られ始めた。すなわち医学の革命である。<br/>\n<br/>\n<br/>昔から革命と名の付くものは幾度かあったが、それは一国家、一民族、もしくは一時代、一思想といったように限られていたが、<br/>\n<br/>今私が行わんとするこの医学革命に至っては、全人類の生命を永遠に救うという、<br/>\n<br/>その福祉の大きい事は、破天荒（はてんこう）といっていいか、画期的といっていいか、言葉では現わす事は不可能であろう。<br/>\n<br/>要するに神は全人類苦悩の根本である医学の過誤に目醒めさせるべく、私に対しそれに必要な智慧と力を与えられたのであって、この事こそ真理の具現であり、救いの基本的条件である。<br/>\n<br/>ところが人類は何千年間にわたって真理を知らなかった。<br/>\n<br/>否神はある事情によって知らせなかったのである。<br/>\n<br/>しかしいよいよ天の時到ってここに真理を知らせ、文明転換という史上空前の偉業は開幕されたのである。<br/>\n<br/>これこそキリストのいった「世の終り」であり、「最後の審判」であり、世界的大清算である。<br/>\n<br/>\n<br/>この時に際して、神の大慈悲は今やこの渦中に巻込まれ、溺（おぼ）れんとする最大多数の生命を救わんとするのである。<br/>\n<br/>もちろんこの大清算こそ、既成文明の欠陥を明らかにし、真の文明のあり方を教え、神の大目的たる理想世界を実現せられるのである。<br/>\n<br/>これもキリストのいった「天国」、釈尊のいった「弥勒の世」、本教のモットーである「病貧争絶無の世界」であり、<br/>\n<br/>その根本こそ何といっても人類から病を無くす事である。<br/>\n<br/>以上のごとく私は、古往今来夢想だもしなかった大胆極まる宣言をするのであって、これは神言である以上、一点の誤りはないのである。<br/>\n<br/>この意味において本著を精読するや、ここに豁然（かつぜん）として目覚むるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    }
  ]
}