{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「堆肥も使用禁止」",
      "date": "昭和28年10月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥も使用禁止」</font></b>　（昭和28年10月26日）<br/>\n<br/>「自然栽培の特集号を出すについてちょっと書いてみました。今度はできるだけ徹底して書きました。これで分からなければしようがありません。<br/>\n<br/>（御論文「日本農業の大革命　無肥料で初年度から五割増産」）<br/>\n<br/>\n<br/>それからこの間のラジオの放送でちょっとおもしろいことがありました。放送局から原稿をとってきたので、今読ませます。<br/>\n<br/>（ＮＨＫ第一放送午後○時十五分「ひるのいこい」放送）<br/>\n<br/>\n<br/>こういう事実が現われてもなかなか迷信を打ち破ることはできないのです。<br/>\n<br/>つまり一家で子供が次々に死んでも、相変わらずお医者さんの厄介になるというのとよく似てます。<br/>\n<br/>そういうわけで、この医学迷信と肥料迷信というものが人間の大敵です。<br/>\n<br/>ですからこれは、共産主義などというのは、これに比べたら屁みたいなものです。<br/>\n<br/>このくらいの大きな迷信による被害はないわけです。それを教えるのが一番肝腎だからやっているのです。<br/>\n<br/>それで特集号は今月の末にできるつもりですが、一番よいのは、農家を一戸一戸まわって一枚売りをするのですが、あんがい売れるだろうと思います。<br/>\n<br/>なにしろ今年はあのとおりの状態ですし、そこに大きな見出しで「日本農業の大革命　無肥料で初年度から五割増産」というのですから、これを見たら飛びつかない者はないだろうと思います。<br/>\n<br/>今日の農家は経済的に非常に困ってますから、少しでも安い方が手が出しよいです。百万くらいは出したいと思います。<br/>\n<br/>信者の人だけで五十万は確かですから、あとの五十万は一枚売りです。<br/>\n<br/>それから講演会とか座談会を大いにやりますから、その時の聴衆に大いにたくさん売れると思います。<br/>\n<br/>とにかく百万間配ればそうとう刺激して、とにかくやってみようというところまで行かないはずはないと思います。<br/>\n<br/>そのつもりで普及会員の人たちは大いに努力してもらいたいと思います。これは改めて言うこともありません。<br/>\n<br/>\n<br/>そうしてなにしろ日本を救わなければならないのです。<br/>\n<br/>それで今年は非常に悪く、案外不作です。<br/>\n<br/>分かっただけでも五千四百万石ですが、まだ減るかもしれません。<br/>\n<br/>そうすると八千万からの人間で、半分が食うだけもとれないのです。<br/>\n<br/>そうかといって外米を輸入しますが、その金がたいへんなのです。<br/>\n<br/>どうしても今年などは三千億近く出しています。それだけの金を稼ぐといってもたいへんなものです。<br/>\n<br/>どうしてもそれだけ貧乏になるわけです。それで今年だけで来年からはチャンとなるならよいですが、それが分からないのです。また再来年もあるのです。<br/>\n<br/>それで人間のほうはドンドン増えるし、米のほうはだんだんそういうふうです。<br/>\n<br/>この迷信に気がつかなければ、増えるということはないのですから、それこそ日本の一大危機です。<br/>\n<br/>ですからなんとしてもこれを救わなければならないのです。これも、書いてあるとおり、神様がそういうチャンスを作ったわけです。<br/>\n<br/>よほど困らして震えさせなかったら分かりませんから。<br/>\n<br/>なにしろ神様は自由自在ですからなんでもありません。<br/>\n<br/>それからもう一つは肥毒が稲作ばかりでなく、米にたいへんな影響があるのです。<br/>\n<br/>その報告があったが、非常におもしろいと思います。<br/>\n<br/>（御論文「人体と肥毒」）お蔭話（肥毒の恐ろしさ）<br/>\n<br/>\n<br/>このとおりです。人体に対しても同じことで、近ごろはいろんな虫が人間にわくというのですが、だいたい人間の腹の中に虫がわくということがおかしいのです。<br/>\n<br/>なんでもないのに、虫がわくようなそんなお粗末な体に神様が作るわけがありません。<br/>\n<br/>ところがこの肥料の肥毒自体がこれだけ虫がわくのだから、この肥料の毒が体に溜まって虫がわくのはあたりまえです。<br/>\n<br/>それで、虫にもいろんな種類があります。<br/>\n<br/>回虫、十二指腸虫、蟯虫（ぎょうちゅう）といろいろありますが、これは肥料の種類と同じだけわくわけです。<br/>\n<br/>ですから米になったものにさえこれだけ虫がわくのですから、田に虫がわくのはあたりまえです。<br/>\n<br/>\n<br/>それでおかしく思うのは、信者の人でまだ肥毒に気がつかない人が今までにそうとうあったようですが、今年からはみんな目が覚めるだろうと思います。<br/>\n<br/>古い信者はそういうことはありませんが、新しい信者などは「病気はなるほど明主様のおっしゃるとおりだ。<br/>\n<br/>しかし肥料の方は、オレたちが先祖代々やっているので、明主様は百姓の経験はないし、どうもそこまでは」というように思っている人がだいぶあったらしいです。<br/>\n<br/>私は知ってましたが、やっぱり時期が来ないといけないと思っていたのですが、やっと時期が来たのです。<br/>\n<br/>そういう人たちが他の百姓に対して説明しても、それは駄目です。自分が本当になってないから説明に力がありません。<br/>\n<br/>それからまた肥料はやらないと言いながら、肥料に似たような物をやっているのです。<br/>\n<br/>だいたい堆肥ですが、私は最初は「無肥料栽培」でやったのです。堆肥もいけないのです。<br/>\n<br/>ところがぜんぜん無肥料でやっては法規に違反するというのです。<br/>\n<br/>それは進駐軍の方なのです。それで投書か訴えをした者がいたのです。<br/>\n<br/>やっぱりアメリカ人も、ぜんぜん肥料なしだったら米はとれなくなる、そういう宗教は禁止するということなので、これはなんとかしなければならないというので、名前を「自然栽培」としたのです。ですから前には無肥料栽培と言っていたのです。<br/>\n<br/>そういうわけで堆肥はやってよいということになったのです。<br/>\n<br/>それは金肥人肥よりはずっと被害が少ないです。<br/>\n<br/>しかし今日になればもう本当のことをやらなければならないので、去年あたりからは堆肥もいけないということを言うようになったので、本当はいけないのです。<br/>\n<br/>しかし赤土系の土は固まるから、それではいけないので固まらせないために最初の二、三年でよいから堆肥をよく腐らして混ぜるというそれでよいのです。<br/>\n<br/>しかし肥料迷信にかかっているから、堆肥を肥料と思ってウンとやったので失敗した人が今までにもあります。<br/>\n<br/>そういうわけでだんだん分かってはきました。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK8.html"
    }
  ]
}