{
  "topics": [
    {
      "title": "明主様御垂示　「痔出血の浄霊の急所」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「痔出血の浄霊の急所」</font></b>　（昭和26年11月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の家にて現在世話をしております教師ＹＫ（五十二歳・男性）は、十三歳の時右眼の手術をしてより、三回右眼の手術をし、十九歳の時に脳を患い医師の治療で治り、<br/>\n<br/>二十九歳の時に米俵を抱える機勢（はずみ）に、腸にひびが入ったとかにて、腸の手術をしてより腰の痛みを覚えるようになり、<br/>\n<br/>本教を知るまでは腰を木の棒にて家族の者に叩かせておりました。<br/>\n<br/>三十五歳の時に肺炎のような状態となり、売薬で治りました。<br/>\n<br/>四十二歳の時に盲腸を患い、その時は夢のお告げで、鰯の腸を煮て一日食し、治りました。<br/>\n<br/>四十八歳の五月に入信し、十一月より一家中疥癬の御浄化をいただき、翌年九月に良くなりましたので、<br/>\n<br/>御本部に御礼詣りに上がり、その時より痔出血をするようになり、それから三年間ボツボツ出血しておりましたが、<br/>\n<br/>本年三、四、五月は毎日五回くらい出血するようになり、六月には貧血状態にて倒れましたので、<br/>\n<br/>家へ引き取り御浄霊をいたしておりましたところ、出血も止まり血色も少し出てまいり元気を取り戻し、<br/>\n<br/>十月十五日には御本部に御参拝に上がりました。<br/>\n<br/>帰ってよりまた御浄化をいただき、一カ月ほど前より家に帰しておりましたが、十月二十二日よりまた世話しております。<br/>\n<br/>少量の出血をしており、生来の色白の肌が血色なきために蒼白となり、食欲旺盛で、痩せはいたしませんが、<br/>\n<br/>足がふらつき起きた瞬間など視界がみんな黄色になると言っております。<br/>\n<br/>頭もぼーっとしており二、三日前より尿量が減り、顔が浮腫んでおります。<br/>\n<br/>入信前まではあらゆる薬を服んだと言っております。<br/>\n<br/>いかがいたしましたら御救いいただけましょうか。<br/>\n<br/>なおＹさんの奥さんは先夫二名に死別いたしておりますため、五日ほど前にその二名の位牌を作り、山下家の仏壇にお祀りいたしました。<br/>\n<br/>それより山下さんの頭がボヤけ、顔が浮腫んできたように思われますが、亡夫位牌との関係がございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「腸にひびが入るなんて・・・まるで瀬戸物みたいだな。目の手術をした・・・このために脳を患っているんですね。<br/>\n<br/>そんなこんなで、薬はそうとう入っている。<br/>\n<br/>それが腸に溜まって、米俵をかつぐ機勢にその薬毒の固まりが・・・浄化が起きたんですね。<br/>\n<br/>それで、腰も続いて浄化が起った。売薬もやっぱり悪いですからね。痔出血は頭の血ですからね。<br/>\n<br/>これはみんな毒血が出たわけだけれども・・・誰が浄霊しているんですか。<br/>\n<br/>どこか・・・急所がはずれているんじゃないかな。<br/>\n<br/>固まりがあるんですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「以前はありました。現在一日三回くらいいたしておりますが、腎臓をやると非常に暖かくなり、目も見えるようになり、腰のふらつきも良くなります」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それじゃ、今は腎臓ですね。それで、良く治るわけですがね。熱はないんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「平熱でございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「腎臓に固まりがあるんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b>　<br/>「多少ございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「押して痛いほどじゃないんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「腹は。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「柔らかいようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もうじき治るでしょう。別にたいしたことはない。<br/>\n<br/>腎臓と背中・・・それで良いです。<br/>\n<br/>亡夫位牌との関係・・・ないことはありませんがね。<br/>\n<br/>そういう場合には、この人に憑って、霊が浄霊してもらいたいんです。<br/>\n<br/>これは、そう長くはないですね。どんどん解決します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「禿頭病の浄霊の急所」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「禿頭病の浄霊の急所」</font></b>　（昭和26年11月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＫ（十五歳・女子）昨年四月入信いたしました。<br/>\n<br/>ただ今禿頭病にて頭髪全部脱落してしまい、この状態が三、四カ月続いております。<br/>\n<br/>本人は三、四歳ごろより少しずつの同病があり電気治療、医療その他を、昨年入信まで続けておりましたため、その浄化作用と存じますが、<br/>\n<br/>このまま御浄霊を続けさせていただきましたら、毛は生えてくるものでございましょうか。<br/>\n<br/>なお本人の父は、先月御資格をお願いして、熱心に御用させていただいております。御浄霊箇所を御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「頭髪全部・・・これは困るな。禿頭病というのは治ります。<br/>\n<br/>いろんな・・・電気かけたり、薬を塗ったりしたために治らなくしてあるんだから、それだけ手間がかかるんですね。<br/>\n<br/>そんなことをしてなければ、割合早く治るんです。気長にやれば治ります。<br/>\n<br/>頭に毛が生えるように神様が作ってあるんだから・・・生えないというのは、薬毒が・・・親の毒だか、本人の毒だか・・・とにかく、毒が固まっている。<br/>\n<br/>草の生えるような所に肥料ぶっかけたようなものですね。<br/>\n<br/>だから、それが取れるに従って生えてきますからね。<br/>\n<br/>そうとうにいろんなもので攻めてあるから、時日はかかります。<br/>\n<br/>といっても、そう長いことはないですね。<br/>\n<br/>充分にみても、一、二年かかるつもりでやったら、まあ・・・治りますね。<br/>\n<br/>やる所は、頭全体ですね。<br/>\n<br/>それから首のまわりと、大体それで良いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所」</font></b>　（昭和26年11月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＩＳ（三十歳・男性）昭和十六年左湿性肋膜炎に罹り、二年後左肺浸潤を患い、カルシウム注射、漢方薬、縞蛇二十匹をやり、<br/>\n<br/>さらにセファランチン数本を注射し、一時小康を得ましたが、二十二年（四年後）に再発いたしました。<br/>\n<br/>同年三月入信させていただき、数回の御浄霊で元気にさせていただきましたが、<br/>\n<br/>その後疥癬、急性腎臓炎の御浄化をいただき、<br/>\n<br/>本年三月ごろより衰弱が加わり、食事は茶碗に軽く二杯、一日二食にて時々吐き気を催し、唾のような苦い液体が出ます。<br/>\n<br/>雨の日や寒い日は起きることができません。<br/>\n<br/>午後になりますと三十八、九度の発熱があり、常に上半身に微熱がありますが、御浄霊をいただきますと解熱し気分が良くなります。<br/>\n<br/>夕刻一キロくらいゆっくり歩いておりますが、わずかな坂でもそうとうに息苦しく感じます。<br/>\n<br/>痰はそうとう多量に出て、毎日軽い下痢がございます。<br/>\n<br/>また黄色の小便が多量に出ております。<br/>\n<br/>発熱時は非常に肩から腎臓の固い所が痛みます。<br/>\n<br/>現在三、四日おきに教師の方に御浄霊いただき、自分でもいたしております。<br/>\n<br/>御浄霊の急所を御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは順調です。いろんな・・・このために治るものを治さないでおいてあるんですね。<br/>\n<br/>これで固めて、浄化が起って、今度は薬毒の浄化も加わったわけです。<br/>\n<br/>それから熱が出ると、やっぱり食欲が減って体力が消耗するから、そうとう衰弱は致し方ないですね。<br/>\n<br/>時々吐き気・・・というのは薬ですね。<br/>\n<br/>結構です。唾のような苦い・・・これも薬毒です。<br/>\n<br/>これは、元肋膜をやった時の、その水・・・湿性肋膜だからね・・・それが固まっているんだから、<br/>\n<br/>それで肺浸潤をすれば治るんだけれども、肺浸潤も止めちゃったからね。それで治るんだがね。<br/>\n<br/>浄霊の箇所は、肋膜の箇所で良い。<br/>\n<br/>こうやってみると、固まりがありますよ。<br/>\n<br/>背中と横腹の間・・・胸ですね。<br/>\n<br/>そこを押してみて、痛い所があったら・・・グリグリがあったら・・・そこを浄霊すれば良い。<br/>\n<br/>私も始終やってますが、五十年くらい前に肋膜をやって、今もやってますが、だいぶ溶けてきて、非常に具合が良くなっている。<br/>\n<br/>これはやっていれば治るから、ちっとも心配いらない。<br/>\n<br/>痰になって出るんですから、なにも心配することはありませんよ。<br/>\n<br/>それから胸です。胸を押すと痛いですからね。<br/>\n<br/>私なんかも、やっぱり痛いです。<br/>\n<br/>自分でやってますが、だんだん具合が良くなってくる。<br/>\n<br/>今までに覚えないくらい気持ちが良いです。<br/>\n<br/>もっとも五十年ですからね。五十年経っても、薬毒というのは固まったきりで、溶けないですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「耳下腺、顎下淋巴腺の腫れに対する浄霊の急所」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「耳下腺、顎下淋巴腺の腫れに対する浄霊の急所」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。<br/>\n<br/>ところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、<br/>\n<br/>また首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。<br/>\n<br/>たびたび手術をいたしても思わしくなく困っておりましたところ、<br/>\n<br/>知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。<br/>\n<br/>八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。<br/>\n<br/>手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。<br/>\n<br/>今のところ、身体の苦痛はあまりございません。<br/>\n<br/>お蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。<br/>\n<br/>続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。<br/>\n<br/>子供四人のうち長男、三男は耳が聞こえません。<br/>\n<br/>深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これ（頸部淋巴腺）だ。<br/>\n<br/>ここに消毒薬が滲み込んで、下にいった。<br/>\n<br/>まるで、悪くするように悪くするようにやっているんですよ。これも犠牲者ですね。<br/>\n<br/>淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。<br/>\n<br/>いつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。<br/>\n<br/>舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。<br/>\n<br/>レントゲンで固まらないほど浄化が強かったのだから良かったですね。<br/>\n<br/>前後五回・・・これは何回でもやります。<br/>\n<br/>五回どころか、十回でもなる。また腫れてきますからね。<br/>\n<br/>これは大丈夫です。治ります。それだけのものです。<br/>\n<br/>医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。<br/>\n<br/>せっかくこしらえた病気を、こっちが取ってあげる。<br/>\n<br/>それから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。<br/>\n<br/>ここに腫れる血統があるんだな。<br/>\n<br/>ここを取ると全部治るか、どうか分からないが、たいてい治りますよ。<br/>\n<br/>それから延髄ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「心臓喘息の浄霊の急所」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「心臓喘息の浄霊の急所」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御子ＳＹ（四十歳・男性）心臓喘息のため、五年前に入信（約十五年前発病、エフェドリンを多量に使用）徐々に快方に向かわせていただきましたが、<br/>\n<br/>九月末より頭部、脊髄に高熱の浄化をいただき、痛みはなく常に朦朧としており、<br/>\n<br/>十月末ごろより腎孟炎のように頭、頸筋、手先に、ぐっしょりと一日数回発汗あり、<br/>\n<br/>腎孟の御浄霊により発汗は止まり熱も下がりましたが、頭がはっきりせず、脈拍は百十くらい常にありまして、<br/>\n<br/>身体中調べても、熱は左の肩胛骨の所に少々あるのみにて、他には見あたりません。<br/>\n<br/>食事は一日二回、軽く二杯ずつで衰弱がひどく、なかなか回復いたしません。<br/>\n<br/>最近、近親者より医診を奨められておりますが、本人は真剣におすがりいたしおり、医診を好みませんが、御浄霊により御救いいただけましょうか。<br/>\n<br/>また今後どのようにさせていただきましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは順調にいってますがね。<br/>\n<br/>食欲が少ないために衰弱している。<br/>\n<br/>熱が出て発汗した・・・というのは非常に結構ですがね。<br/>\n<br/>エフェドリンを多量に使用した・・・ \nこの薬毒ですからね。<br/>\n<br/>だから、エフェドリンが出るまで・・・こういうことが、チョイチョイあります。<br/>\n<br/>そのつもりでやらなければならない。<br/>\n<br/>それから、肩胛骨に熱があるというから、そこを浄霊するんですね。<br/>\n<br/>まだ・・・喘息が治るには、どうしても二、三年かかりますよ。<br/>\n<br/>長い喘息はね。この人のは、十五年の喘息ですから、二カ月や半年で治るはずがない。<br/>\n<br/>気長に、できるだけ食欲の出るようにして、衰弱しないようにすれば治ります。<br/>\n<br/>食欲がないのは熱のためですから、肩胛骨の所から熱が出るから、そこを良く浄霊してやる。<br/>\n<br/>それから、医者を奨められてますが、いけないと言えば、医療妨害になるから、いけないとは言えないが、本を読ませるんですね。<br/>\n<br/>御神書をね。特に病気の所を。<br/>\n<br/>そうして、本人に心から解らせるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    }
  ]
}