{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 2,
  "total_parts": 17,
  "topics": [
    {
      "title": "体験談　原文のまま",
      "date": "昭和11年7月",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　原文のまま</font><br/>「私は明治二十六年以来四拾年以上眼科専門医として開業医生活を続け今日に及んだ者です。<br/>\n<br/>故に実地医家として専門治療には相当に自信あるつもりです。<br/>\n<br/>しかるに本年三月十三日入浴の際不幸、石鹸かぶれの為、翌十四日より左右眼瞼（がんけん）内外眥（さい）部に僅かの糜爛を起しいささか痛みを感ぜしも敢て意とせず毎日業務に従事せり。<br/>\n<br/>しかるに数日の後には病勢急に増進、上下眼瞼全部に湿疹を起し、眼瞼縁炎と共に日夜殊に夜間の掻痒（そうよう）はなはだしく、毎夜安眠する能（あた）わず実に閉口致しました。<br/>\n<br/>申すまでもなく自分の専門的治療故いろいろの薬品を使用し、その他静脈注射やら太陽灯やら種々に手当致すも更に無効否薬液乱用の結果か病勢益々悪化するばかりです。<br/>\n<br/>勿論三月末より休業、某大病院に某博士の診察も受け、その指示に依って治療もし、<br/>\n<br/>又四月中旬には某医の特別注射療法も受けたるも、病勢少しく軽快するかと思えば両三日後には又忽（たちま）ち逆転するのみならず、<br/>\n<br/>余りに攻め付けたる為ー遂に病は眼球結膜及び角膜に炎症を及ぼし、四月末には視力０．１即ち十分の一という心細き有様となりました。<br/>\n<br/>それまでの実験上、最初良薬と思いしものが数日の後にはいずれも反って有害となり、又皮膚も結膜も非常に敏感となり、いかなる薬も刺戟はなはだしく耐ゆる事能わず、<br/>\n<br/>と申して薬を用いねば一種言う能わざる痛むがごとき乾燥感に堪え難く、拠（よんどころ）なく日夜何回となく無数にただ麻酔薬の点眼を続くるの止むなきに至りました。<br/>\n<br/>五月初めに至り、未だ嘗（かつ）て実験せし事なき病状の変態にあるいは他に何か障りにてもなきかと六日ー某祈祷者を訪（おとな）い伺を立てしところ、<br/>\n<br/>昨年夏本命に当る地所を修築せし方災の為とてその方災除けの御祈祷を受け、七日間にて治すると言われ毎日通う内、<br/>\n<br/>幸に痛感去り眼瞼皮膚の病状大いに軽快夜間安眠を得るに至り、視力も一旦０．５に恢復し大いに感謝しつつありしが、<br/>\n<br/>二、三日にして又０．３に減じ、なお祈祷を続くる事二週三週、ついに意を決して恥しさを忍んで五月三十一日半蔵門に岡田仁斎先生の治療を受くるの止むなきに至る。<br/>\n<br/>しかるに翌六月一日になって諸症状大いに軽快視力０．７に恢復、二日には０．９、六日に全視力を得るに至る。<br/>\n<br/>その恢復の速き事実に驚くの外なし。<br/>\n<br/>しかも毎日業務に従事しつつなお且つかくのごとし。<br/>\n<br/>六月十一日、治療を受くる事僅かに八日にして二ケ月半余も悩みし頑固なる悪疾も忽ち全快するに至る。<br/>\n<br/>実に有難く嬉しく感謝しつつ恥しき実験談を皆様に御報知致す次第であります。」　（体験談はここまで）<br/>\n<br/>\n<br/>\n<br/>「この記録にある通り、一週間で眼はすっかり治りましたが、最後に瞼の糜爛だけが残りました。<br/>\n<br/>私はこれは薬の中毒だと言うと、その人も「自分もそう思っている」と言いましたが、要するに薬の中毒だけが残ったのであります。<br/>\n<br/>そうして眼を治療する場合は、指を触れる訳にはゆかぬから全然患部に触れないで空中を擦（こす）るのと吹くだけで治るのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"241\" src=\"koutoubukyuusho2.jpg\" width=\"193\"/><br/>\n<br/>\n<br/>眼は人体の日月でありますから、日月を隠すのは雲で、これを吹き払うのは風である様に、その雲を吹き払う意味で強く吹き、そして周囲も出来るだけ浄化するのであります。<br/>\n<br/>眼は後の方をよく治療するのです。<br/>\n<br/>眼の悪い人に限り、眼の裏の方が非常に凝っているものでこの辺をよく浄化するのであります。<br/>\n<br/>次に、婦人においては、産後七十五日は決して眼を使ってはなりません。<br/>\n<br/>産後悪くしたのは一生涯治らない。ですから産後だけは充分眼を大事にしなくてはならないのであります。<br/>\n<br/>又、薬の中毒で悪くなる事もあります。<br/>\n<br/>以前六百六号の注射をした為に全然失明した人もありましたが、これは薬が原因ですから仲々治らない。<br/>\n<br/>少しは良くなるがとても治らないから、これは二、三年経ってから来なさいと言ってやりました。<br/>\n<br/>二、三年経つと薬剤は膿になるから、膿になってから溶し易いのであります。<br/>\n<br/>\n<br/>霊的の眼病も多くあります。<br/>\n<br/>これはほとんど蛇の霊で、以前私はその蛇の霊を祀って治したものですが、非常によく治ります。<br/>\n<br/>これは蛇を殺す場合によく頭を潰すので、その際眼をも潰し盲蛇になるので、その死霊が人間に憑ると人間の眼が見えなくなるのです。<br/>\n<br/>私は今まで祀って沢山治したのでありますが、今は忙しいのと誰もが出来ない事と迷信視せられる懼（おそ）れがある等でやめております。<br/>\n<br/>以前、鶴を殺した人に鶴の霊が祟（たた）って、嘴（くちばし）で眼球を突つかれて失明したという話を聞いた事があります。これは事実あるべき事であります。<br/>\n<br/>そうして蛇の祟る場合は、どういう訳かというと、祖先の死霊が霊界で蛇になり一家を守っている。<br/>\n<br/>それは家門へ対する執着の為であります。<br/>\n<br/>元来蛇は、執着の物質化ともいうべきものであります。<br/>\n<br/>それを知らずに殺すと、元来が祖先であり、執着者であるから非常に怒るので、それが子孫へ祟るのであります。<br/>\n<br/>そういう蛇はほとんど青大将で、昔から旧い家の土蔵などによく居りますが、皆それで、これは絶対に殺してはならないものであります。<br/>\n<br/>\n<br/>鍛冶屋などで、よく火華（ひばな）が飛んで眼が悪くなりますが、これも時が経てば必ず自然に治癒されるものですから、放っておいてよいのであります。<br/>\n<br/>又、瞳の見当違いの人があります。<br/>\n<br/>これは某大実業家の令嬢でしたが、生来酷い薮睨みで、眼が見当違いなので、踊りの場合など顔の位置が調わない。<br/>\n<br/>それを治療した所一ケ月位で全治し、踊りの際顔の位置が正しくなったと言って喜んで居りました。<br/>\n<br/>これは、眼を動かす筋を水膿溜結が妨害して居ったものであります。<br/>\n<br/>又、眼を開けているのが苦痛なので、自然眼を塞ぐ人があります。これは額の辺に水膿が溜結しているから、これが為重くなるのであります。<br/>\n<br/>バセドー氏病で眼が飛出る事がありますが、これは後の方でお話致します。<br/>\n<br/>色盲は、人間以外の霊が憑く為であります。畜生や鳥の霊などは想像も付かぬ程に物体が変って見えるのであります。<br/>\n<br/>馬などは、人間が非常に大きく見えるといいます。<br/>\n<br/>ですから馬が暴れた時、人間が両手を拡げると必ず停るというのであります。<br/>\n<br/>で、畜生は人間の様にあらゆる色彩を見る事が出来ない。<br/>\n<br/>それは人間の様にあらゆる声音言葉が現わせないのと同じ訳で、動物の音声は一種か二種より現わせない。<br/>\n<br/>そのごとく色彩も一種か二、三種より判らないのであります。<br/>\n<br/>又面白い事には、毒素が眼へ集溜した場合白眼の方は紅くなり、黒眼の方は白くなるのであります。<br/>\n<br/>特に、眼病の治療日数は、最初において言明する事は不可能でありますから、まず一週間位治療し、その効果によって判断すべきであります。」　（「岡田先生療病術講義録　下巻１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB2.html"
    },
    {
      "title": "明主様御講義　「鼻 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「鼻 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「鼻病で一番多いのは蓄膿症であります。<br/>\n<br/>蓄膿症は、鼻の孔（あな）が塞がる症状で、これには根原が二種あります。<br/>\n<br/>それは、鼻柱の両脇の場合と、眉間から両眼の間に膿が常に溜っては鼻孔から出ようとする。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"207\" src=\"kaokyuusho.jpg\" width=\"173\"/><br/>\n<br/>\n<br/>しかるに膿が濃い為に出切れず、途中で固まるのであります。<br/>\n<br/>普通左右交互に塞がるもので、治療をすると直に通る様になります。<br/>\n<br/>診査の場合、鼻柱の両側を圧して痛いのと、又眉間の中央が重いのは、そこに水膿溜結があるからで、眉間の方の患者は治癒の際、鼻血が出る事があります。<br/>\n<br/>まず軽症で二、三回、重症で二、三週間で全治するのであります。<br/>\n<br/>鼻茸（はなたけ）は、鳥の霊で鳥の嘴が物質化する。<br/>\n<br/>それがちょうど、茸（きのこ）のようですから名付けたものと思います。<br/>\n<br/>これもよく治ります。浄化作用をすれば段々畏縮し崩壊するのであります。<br/>\n<br/>まず軽症で一週間、重症で一ケ月位で全治致します。<br/>\n<br/>肥厚性鼻炎は、鼻汁に含まれている毒素の為で、それによって鼻孔の粘膜が荒れる。<br/>\n<br/>それがおデキになり、痛み熱を持つので、常に鼻孔が乾くのであります。<br/>\n<br/>これも鼻を中心にその付近をやれば毒素が解消するから治るのであります。<br/>\n<br/>まず軽症で二、三週間、重症で一、二ケ月かかります。<br/>\n<br/>無嗅覚は、鼻神経の元は小脳にありますから、その間の神経に水膿が溜結して無力にしている為で、それを溶解すればいいのですが、これは深部の為・・・相当時日を要するのであります。<br/>\n<br/>軽症二、三ケ月・・・重症一、二年を要します。」　（「岡田先生療病術講義録　下巻１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB2.html"
    }
  ]
}