{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 8,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「擬健康と真健康」",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>明主様御教え　「擬健康と真健康」</b></font>　（昭和27年御執筆）<br/>\n<br/>「今まで詳しくかいたごとく、病気は浄化作用であり、医学は浄化作用停止を、治る方法と錯覚して来た意味は判ったであろう。<br/>\n<br/>これについて今一層徹底的にかいてみるが、世間一般の人が健康そうに見えて、ともかく働いている人のそのほとんどは毒素を保有していながら、強く固結しているため、浄化作用が起らないまでである。<br/>\n<br/>従っていつ突発的に浄化が発生するか判らない状態におかれているので、何となく常に不安があるのはこのためで、ちょうど爆弾を抱いているようなものである。<br/>\n<br/>少し寒い思いをすると、風邪を引きはしないかと心配し、伝染病が流行すると自分も罹りはしないかと案じ、<br/>\n<br/>ちょっと咳が出たり、身体が懈（だる）かったり、疲れ易いと結核の初期ではなかろうかと神経を悩まし、腹が痛いと盲腸炎か腹膜炎の始まりではないかと恐怖する。<br/>\n<br/>風邪が拗（こじ）れると結核を心配し熱が高くてゼイゼイいうと、肺炎を連想する。<br/>\n<br/>ちょっと息が切れたり、動悸がしたりすると心臓病を懸念し、足が重いと脚気じゃないかと想う。<br/>\n<br/>眼が腫れボッタイとか、腰が重いと腎臓ではないかと疑う。<br/>\n<br/>女などは腰や下腹等が痛かったり、冷えたり、白帯下（こしけ）が下りたりすると、子宮が悪いのではないかと苦労し、子供が元気がないと大病が発（おこ）る前兆ではないかと心配する。<br/>\n<br/>というようにザットかいただけでもこのくらいだから、今日の人間がいかに病気を恐れ、怯えているかは想像に余りある。<br/>\n<br/>\n<br/>そうして一度病気に罹れば医者に行き、薬を服むという事は、常識となっているが、よくもこれ程までに医学を信じさせられたものと感心せざるを得ないのである。<br/>\n<br/>とはいうものの私としても昔の自分を考えたら、人の事など言えた義理ではない。<br/>\n<br/>こういう事があった。確か三十歳前後の頃だと思うが、信州の山奥のある温泉場へ行った時の事だった。<br/>\n<br/>旅館に着くや否やイキナリ女中に向かって「この温泉場にはお医者がおるか」と訊くと、<br/>\n<br/>女中は「ハイ、一人おります」。私「普通の医者かそれとも学士か」。<br/>\n<br/>女中「何でもこの春大学を出たとかいう話です」。<br/>\n<br/>それを聞いた私は、これなら二、三日くらい安心して滞在出来ると、腰を落着けたのである。<br/>\n<br/>ところがその後世間には私と同じような人もあると聞き私は変っていない事を知った訳である。<br/>\n<br/>またこういう事もあった。<br/>\n<br/>人間はいつ何時病気に罹るか判らないから、そういう場合夜が夜中でも電話一本で飛んで来てくれるような親切なお医者さんを得たいと思っていたところ、ちょうどそういうお医者さんが見付かったので、出来るだけ懇意にし、ついに親類同様となってしまった。<br/>\n<br/>現在の私の妻の仲人は、そのお医者さんであったくらいだから、いかに当時の私は、医学を信頼していたかが判るであろう。<br/>\n<br/>従って、今日一般人が医学を絶対のものと信じているのもよく判るのである。<br/>\n<br/>\n<br/>ところがその医学なるものは、実は病気を治すどころか、その反対である事を知った時の私は、いかに驚いた事であろう。<br/>\n<br/>しかしこれが真理であってみれば、信ずる外はないが、そんな訳で現代人が医学迷信に陥っているのも無理はないと思えるのである。<br/>\n<br/>忌憚なく言えば自分自身の体を弱らせ寿命を縮められながら、医学は有り難いものと思い込み、それに気がつかないのであるから何と情けない話ではないか。<br/>\n<br/>従ってこの迷信を打破する事こそ、救世の第一義であらねばならない。<br/>\n<br/>といってもこれを一般人に分らせる事は実に容易ならぬ問題である。<br/>\n<br/>前述のごとく医学迷信のコチコチになり切っている現代人であるから、実際を見聞しても、自分自身や近親者の難病が浄霊によって治ったとしても、直に信じ得る人と、容易に信じられない人とがある。<br/>\n<br/>だが大抵な人は医学でもあらゆる療法でも治らず、金は費うし、病気は益々悪化する一方で、ついに生命さえも危い結果、中には自殺を計る者でさえ、たまたま浄霊の話を聞いても容易に受け入れられない程、医学迷信に陥っている現在である。<br/>\n<br/>しかし絶体絶命の断末魔とて、ここに意を決し、疑い疑い浄霊を受けるが、その時の心理状態は最後に載せる報告にも沢山あるから読めば分るであろう。<br/>\n<br/>\n<br/>以上は、現代人がいかに病気を恐れているかという事と、医学をいかに信頼しているかという事で、前者は全く医学では治らないからでよくある事だが、<br/>\n<br/>ちょっと風邪を引き、熱でも高いとこれは大病の始まりではないかと案じるが、その反面これしきの風邪くらいが何だと打消そうとするが、肚の底では万一の心配も頭を擡（もた）げて来る、というのは誰しも経験するところであろう。<br/>\n<br/>これは全く医学そのものに、全幅的信頼を措けないからである。<br/>\n<br/>\n<br/>ところが、本当に治る医学としたら、風邪や腹痛等は簡単に治るし、名の付くような病でも適確に診断がつき、その通りになるべきで、<br/>\n<br/>いかなる病気でも、これは何が原因で今までの療法のどの点が間違っているか、どうすれば治るか、予後はどういう風になるか、命には別状ないかあるかも手に取るように判り、<br/>\n<br/>病人に告げるとその言葉通りになるとしたら、誰しも医学に絶対の信頼を払い、病気の心配等は皆無となるのはもちろん、<br/>\n<br/>病気は浄化作用で、体内の汚物が一掃され、より健康になる事が分る、としたらむしろ楽しみになるくらいである。<br/>\n<br/>というのが真の医学である。<br/>\n<br/>ではこのような夢にも等しい治病法がありやという事である。<br/>\n<br/>ところが驚くべしこれがすでに実現して偉大なる効果を挙げつつある現在である。<br/>\n<br/>そうして吾々の方では病気とは言わない、浄化という、何と気持ちのいい言葉ではあるまいか、しかし事実もそうであるから言うのである。<br/>\n<br/>\n<br/>ここで標題の真健康と擬健康についてかいてみるが、擬健康とは前述のごとく、固結毒素があっても浄化が発生していない状態であり、真健康とは毒素が全く無いため、発病しない状態である。<br/>\n<br/>しかし後者のような人は恐らく一人もないであろうし、健康保険制度もその不安のために出来たものであろう。<br/>\n<br/>\n<br/>右のごとく現代人のほとんどは擬似健康者であるから、大抵の人は何らかの持病を持っている。<br/>\n<br/>少し仕事をすると、直に頭痛や首肩が凝ったり、ちょっと運動が強いと息が切れたり、微熱が出たりする。<br/>\n<br/>また風邪を引きやすく、ちょっとした食物でも中毒したり、腹が痛んだり下痢したりする。<br/>\n<br/>年に数回以上は病臥し、勤めを休み、何年に一度は入院するというような訳で自分自身の健康に確信が持てず、常にビクビクしている。<br/>\n<br/>酷いのになると矢鱈（やたら）に手術をする。少し金持の中年の婦人等は、盲腸を除り、乳癌の手術をし、卵巣も除り、廃人同様の人も少なくない。<br/>\n<br/>また一般人でもひょう疽や脱疽で指を切ったり、片方の腎臓を剔出したり、喘息で横隔膜の筋を切ったり、脳の切開、手足の切断や、近頃は結核の手術も流行している。<br/>\n<br/>というように虐（ひど）い事を平気でやっている。<br/>\n<br/>ところが医学はこうするより外に方法がないから致し方ないが、今日の人間程哀れな者はあるまい。<br/>\n<br/>従ってこれ程の文化の進歩発達も、その恩恵に浴する事が出来ず、病床に悩んでいる人も少なくないのである。<br/>\n<br/>右のごとく病気の種をもっている擬健康を無毒者となし、真の健康者を作り得るとしたら、これこそ真の医術であって人類にとって空前の一大福音であろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kenkouSHURUI.html"
    },
    {
      "title": "明主様御教え　「毒結五十年」",
      "date": "昭和26年6月6日",
      "content": "<font size=\"+2\"><b>明主様御教え　「毒結五十年」</b></font>　（昭和26年6月6日発行）<br/>\n<br/>「私は十八歳の時肋膜炎を患ったが、その時は、横腹を穿孔して、二百グラム程水を除った、<br/>\n<br/>ところがその際の<font color=\"#ff0000\" size=\"+1\"><b>消毒薬</b></font>と、そうして一旦治ってから、一年後再発した時の<font color=\"#ff0000\" size=\"+1\"><b>服薬</b></font>と都合二回の薬毒が、<br/>\n<br/>ちょうど<font color=\"#ff0000\" size=\"+1\"><b>背中と腋の下の間くらいのところに固まっていた</b></font>のを近頃発見したので、<br/>\n<br/>溶してしまおうと思い<font color=\"#ff0000\" size=\"+1\"><b>自分で浄霊</b></font>をしたところ、<br/>\n<br/>初めは随分固かったが少しずつ溶けて段々軟かくなり溶ける度毎に必ず下痢する、<br/>\n<br/>大して痛みはないが判で捺したように正確なのだから面白い。<br/>\n<br/>これによってみても毒結なるものは何年経っても消えない事が分る。<br/>\n<br/>私は今年満六十八歳だから、ちょうど五十年間出ずに固まっていた訳である、<br/>\n<br/>だから浄霊を知らなかったとしたら、まさに一生涯帰らないお客様という訳なのだ。<br/>\n<br/>右のごとく、<b><font color=\"#ff0000\" size=\"+1\">毒結が溶けて下痢になって出る程気分がよくなる、</font></b><br/>\n<br/>今まで長い間気が付かなかったが、普通の気持と思っていた、<br/>\n<br/>それは、今度気が付いてみると、思いもよらない爽快感が湧いたという事で実に嬉しい。<br/>\n<br/>まずこれで二、三十年は寿命が延びるような気がする、オマケに<b><font color=\"#ff0000\" size=\"+1\">頭も非常に具合がよくなり、</font></b>原稿も今までよりよく書けるようになった。<br/>\n<br/>\n<br/>これによってみても、薬毒なるものは、浄霊を知らないと一生涯消えないという事が判るのである。<br/>\n<br/>それから<font color=\"#ff0000\" size=\"+1\"><b>下痢の原因</b></font>の個所は私が常にいうごとく、ほとんど<font color=\"#ff0000\" size=\"+1\"><b>頭と背中</b></font>である、<br/>\n<br/>それでその部の毒結が溶けて、一旦腹に集まり下痢する場合と、飲食物の中毒による場合と両方がある。<br/>\n<br/>\n<br/>特に<font color=\"#ff0000\" size=\"+1\"><b>頭の浄化</b></font>による場合は<font color=\"#ff0000\" size=\"+1\"><b>血液が多く出る</b></font>、その際肛門から出るのを<font color=\"#ff0000\" size=\"+1\"><b>痔出血</b></font>と言い、それが腹の方へ一旦滞溜してから出るのが<font color=\"#ff0000\" size=\"+1\"><b>赤痢</b></font>である。<br/>\n<br/>それでその毒血を早く出るよう自然の役目をするのが赤痢菌であるから、赤痢に罹った場合放っておけば順調に毒血が出て治るのである。<br/>\n<br/>ところがそれを知らない医学は、あの手この手で出さないようにするため悪化するのだから、この理を医学が知ったとしたら人間はいかに助かるだろうかと思うと、私は残念で堪らないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai1.html"
    }
  ]
}