{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 10,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「眼、耳、鼻、口・主なる病気 \n(二)」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「眼、耳、鼻、口・主なる病気 \n(二)」</font></b>　（昭和28年御執筆）<br/>\n<br/>「眼病もはなはだ多いものであるが、大抵の眼病は放っておいても治るものを、薬を入れるから治らなくなるのである。<br/>\n<br/>というのは眼の薬程毒素を固めるものはないからで、盲目などもほとんどそうであって、一生涯不治とされるのも薬のためで、全く恐るべきものである。<br/>\n<br/>特に盲目であるが、この原因は最初眼球の裏面に血膿が集溜したのが底翳（そこひ）であり、外側のそれが白内障または角膜炎であるが、これも自然に委せれば僅かずつ眼脂（めやに）や涙が出て治るのである。<br/>\n<br/>また目星（めぼし）は眼に出来た小さな出来物と思えばいいし、流行眼（はやりめ）で目が赤くなるのは浄化による毒素排泄のためである。<br/>\n<br/>また小児などで目が開けられない程腫れ、膿汁が旺（さか）んに出るのは非常に結構で、放っておいて出るだけ出てしまえば治るのである。<br/>\n<br/>ところがその際冷したり、温めたりするのは最も悪く、そのため長引いたり悪くなったりするのである。<br/>\n<br/>ここで特に注意したい事は点眼薬である。これこそ固める力が強く、吾々の経験上発病後直ちに浄霊すれば簡単に治るが、一滴でも点眼薬を入れたらズット治り難くなるのでよく分る。<br/>\n<br/>また硼酸（ほうさん）で目を洗うが、これも悪いので、硼酸の薬毒でその時は少しいいが、度々やっていると中毒となって目がハッキリしなくなり、クシャクシャするようになるのである。<br/>\n<br/>考えてもみるがいい、瞼（まぶた）の裏の粘膜という柔い布と、涙という上等な液で自然に洗われるのであるから理想的である。<br/>\n<br/>それに何ぞや愚な人間は余計な手数をかけて悪くするのであるから、常識で考えても分るはずである。<br/>\n<br/>それから悲しくもないのに涙が出る人があるが、これは点眼薬中毒であるから、顧りみればアノ時の点眼薬だなとすぐ分る。<br/>\n<br/>次にトラホームであるが、これは眼瞼（まぶた）の裏にブツブツが出来るが、これは脳にある毒素排除による湿疹であるから、放っておけば完全に治るものを、<br/>\n<br/>無知なるがため手術するので、これが癖となって度々手術をするので漸次悪化し、失明同様となる者さえあるのである。<br/>\n<br/>以上のごとくことごとくの眼病は、頭脳内の毒素排泄のため、一旦眼球やその付近に集合するのが原因であるから、この理が分れば少しも恐れる事はないのである。<br/>\n<br/>従ってこれが一般に分ったなら、眼病盲目は今より何分の一に減るであろう。<br/>\n<br/>\n<br/>次に近眼であるが、これは延髄部に固結が出来、血管を圧迫するため、眼の栄養不足となり、遠方を視る力が足りないのが原因であるから、固結さえ溶かせば容易に全治する。<br/>\n<br/>また乱視の原因も同様であるが、ただ近眼と異（ちが）うところは毒素の性質上固定的でなく、動揺性であるからである。<br/>\n<br/>\n<br/>次に耳の病であるが、最も多いのが中耳炎であろう。<br/>\n<br/>これは淋巴腺付近に固結せる毒素が浄化で溶け、耳から出ようとするためで、激痛は骨に穴の穿（あ）くためであるから、これも放っておけば穴が開き、排膿して治ると共に、人も自然に塞（ふさ）がるのである。<br/>\n<br/>また鼻の病は鼻茸（はなたけ）、肥厚性鼻炎、鼻カタル等色々あるが、これも頭脳内の毒素が溶解流下して、鼻の付近に溜るのが原因で、これも自然にしておけば必ず治る。<br/>\n<br/>鼻について注意したい事は、コカインの吸入を頻繁にする人がよくあるが、この中毒で死ぬ事があるから、そういう人は断然廃（や）めるべきである。<br/>\n<br/>また口腔内の病気であるが、最も多いのは歯槽膿漏であろうが、これは首肩辺に固結した毒素が、少しずつ溶けて歯茎から出ようとするためで、放っておけば長くは掛るが自然に治るのである。<br/>\n<br/>よく口が荒れたり、粘膜に湿疹が出来たり、舌に腫物が出来たりするのは、いずれも飲み薬が粘膜から滲み、毒化して排泄するためであるから、これも出るだけ出れば必ず治るのである。<br/>\n<br/>\n<br/>次に婦人の乳癌もよくあるが、このほとんどは腫物であって、初めは深部に出来るが、これも放っておけば漸次外部に腫れ出し、大きくなって穴が開き、排膿されて治るのである。<br/>\n<br/>\n<br/>次に肺、心臓、胃以外の主なる内科的疾患としては、肝臓病と胆石病が多いものであるが、<br/>\n<br/>これは初め薬毒が肝臓部に固結し、肝臓が圧迫されるにつれて、その奥にある胆嚢も圧迫されるので、胆汁が溢出して起るのが黄疸である。<br/>\n<br/>\n<br/>また胆石病についてもかいてみるが、この病気は腎臓から浸出した尿毒が上昇し、右側背部から胆嚢に浸入する。すると胆汁と右の毒素が化合して結石が出来る。<br/>\n<br/>これが胆石病であって、その石が輸胆管を通過する際激痛が起るが、この痛みは医学ではどうにもならず、止むなく一時的応急手段より外にないのである。<br/>\n<br/>しかもその石が腎臓へ流下したのが腎臓結石である。<br/>\n<br/>なお困る事には結石に尿素が付着し漸次大きくなり、腎臓壁に触れるので、痛むと共に出血する事もある。<br/>\n<br/>そうしてこの結石が膀胱（ぼうこう）に入ると膀胱結石となる。<br/>\n<br/>ところがこの結石が膀胱の出口または入口につかえると尿が閉止し、下腹部が膨満する病気となり、非常に苦しんだ揚句（あげく）大抵は死ぬのである。<br/>\n<br/>しかし浄霊によれば結石は破砕され、砂のごとくなって排泄し容易に全治するのである。<br/>\n<br/>\n<br/>次は糖尿病であるが、これは膵臓の周囲に薬毒が固結圧迫するため、糖分の処理が不能となる、これが原因であって、これも浄霊で簡単に治るのである。<br/>\n<br/>この病気に対して医師は食物を制限するが、これなども何ら意味はないばかりか、衰弱のため反って病気は悪化するくらいである。<br/>\n<br/>次に腹膜炎であるが、これは腎臓の周囲に出来た固結毒素圧迫のため、尿の処理が不活発となり、その余剰尿が腹膜に溜るのである。<br/>\n<br/>これも急性は膨満（ぼうまん）するが、慢性は極く僅かずつ溜って固結し、急激に浄化が起る場合、高熱、激痛が伴うので、医診は急性腹膜炎として大病とするが、両方共浄霊によれば割合簡単に治るのである。<br/>\n<br/>\n<br/>次に最も多いものに便秘症があるが、この原因のほとんどは下剤中毒である。<br/>\n<br/>というのは下剤を飲む以上便通機能が退化するから繰返す事になり、ついに慢性便秘症になるので、これも自然にしていれば必ず治るのである。<br/>\n<br/>ところが医師は便秘を恐れるが、これは全然誤りで、私の経験によるも放っておいて一ケ月目くらいから出るようになり、何の障（さわ）りもなかった人もあり、半年なかった人もあったが、何の事もなかったにみても、便秘は何でもないのである。<br/>\n<br/>この反対の慢性下痢の人もあるが、これも毒の排泄であるから結構で、出るだけ出れば治ると共に健康は増すのである。<br/>\n<br/>以前約三年私の言う通りに放っておいたところ、全治して非常に健康になった人もあった。<br/>\n<br/>\n<br/>次に腹に虫の湧く病気で、彼の蛔虫、十二指腸虫、真田虫（さなだむし）、蟯虫等があるが、<br/>\n<br/>これらも薬毒が溜って膿化し腐敗し、虫が湧く場合と、伝染による場合とがある。<br/>\n<br/>いずれにしても考えて見て貰いたい事は、人間のからだの中に虫が湧くなどは実に恥辱である。<br/>\n<br/>これでは塵溜か糞溜と何ら択ぶところはないからである。<br/>\n<br/>ゆえに虫など湧かなく清潔な身体であってこそ、万物の霊長といって威張れるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB4.html"
    }
  ]
}