{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 7,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「本当は堆肥もやらない方がよい」",
      "date": "昭和28年9月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は堆肥もやらない方がよい」</font></b>　（昭和28年9月17日）<br/>\n<br/>「それから自然農法についてですが、この問題はだいぶ注目されてきたようです。おまけに今年は非常な不作です。<br/>\n<br/>最近の発表が五千九百八十万石というのですから、平年作が六千三百万石ですから、四、五百万石減っているわけです。<br/>\n<br/>これは去年広川弘禅氏が農林大臣のときに五カ年計画で三割増産という案を立てて、予算なども組んだのです。<br/>\n<br/>それで今年は二年目ですが、およそ逆ということは驚いたものです。<br/>\n<br/>これも今の「超愚」の方でしょうが、困ったものです。<br/>\n<br/>しかし今年は東北地方の冷害が一番の原因としてますが、確かに冷害も影響があったに違いないのです。<br/>\n<br/>冷害のために虫害が酷くなるのです。天日にドンドン当てると虫は弱りますが、天日に当たらないと虫は増え放題になるのです。結局において根本は虫害です。<br/>\n<br/>最近聞いた話で、栄光にも出しますが、こっちの人が調査に行ったときのことですが、信州辺りで、そうとう広い所ですが、朝起きて田に行ってみると稲が白くなって、ぜんぜんみのらないということが分かって、フラフラとなり夫婦心中したものがあるそうで、またそれから自殺したのもあるようです。<br/>\n<br/>とにかく一年米がとれなかったら、税金は免除されたとしても、借金をしなければ食うことはできないことになります。<br/>\n<br/>大体が農民は借金が多いですから、一年とれなかったら餓死するよりほかありません。<br/>\n<br/>だから自殺するということはあたりまえで、馬鹿ではありません。われわれにしてもそうかもしれません。そういうことがよくあるのですが、秘密にしているらしいのです。<br/>\n<br/>そういうわけですから、よけい自然農法というのに騒ぎ始めたのです。<br/>\n<br/>\n<br/>それから昨日聞いた話ですが、中京の方で座談会や講演会をすると、聴衆のうちの九割が未信者で、そのうちの一割くらいが信仰に入るそうです。それですばらしい勢いだそうです。<br/>\n<br/>それで岐阜県で一番の篤農家の人が今度県の地方本部長になって大いに活躍することになってますが、その人はどうしてそうなったかというと、最初信者の人がそこから種をもらったのです。<br/>\n<br/>そうして今年で五年目ですが、こういう稲ができたといって見せたのです。そうするとその篤農家の人は驚いたのです。自分の種で今までこんなに立派な稲ができたことはない。<br/>\n<br/>それで聞いてみると、こうこういうわけで、自然農法でやったと言うと、非常に驚いて、それでは自分はこれに一生を捧げようというので、会長になった由です。<br/>\n<br/>そういった人では一番信用があるのだそうですから、すばらしい結果をあげ得ると言って喜んでます。<br/>\n<br/>そういうようで最近は信者でなく、そういった信者以外の人がだいぶ刺激されて、会員になる人が非常に増えたそうです。<br/>\n<br/>そういうような具合で、神様は如才なくやられるので、どうしてもこっちの自然農法にならなければならないようにし向けるわけです。<br/>\n<br/>あるいは今年の不作も神様がうまくやられているのかもしれません。<br/>\n<br/>そういうようなわけで、非常におもしろくなってきました。<br/>\n<br/>\n<br/>それで今まであんまり言わなかったが、連作ですが、百姓は昔から連作はいけないという。<br/>\n<br/>ところが一番の連作は稲です。これに気がつかなかったのです。もし連作がいけないものなら、米はだんだんとれなくならなければならないのです。それから以前私は米と麦との連作はいけないと言ったが、これもそうです。<br/>\n<br/>土に稲を育てるような性能が出てくると、今度は麦になるから、今度は麦を育てるような性能に変化してくる。そうするとどっちも駄目になるのです。<br/>\n<br/>それで土は、毎年同じ物を作っていると土にそれを育てるような性能が出てくるわけです。<br/>\n<br/>ちょうど米を作らない土は素人とすると、毎年稲を作ると、土の方が熟練工になってくるのです。<br/>\n<br/>それでだんだん良くできるというわけで、その理屈を知らなければならないのです。<br/>\n<br/>\n<br/>ですから肥料ですが、たとえ堆肥でもやると、土が大いに熟練になるところを邪魔することになるわけです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>本当は堆肥もやらない方がよい</b></font>のです。<br/>\n<br/>だから気候の暖かい所は堆肥、藁などもやらなくてよいということを私は言いました。<br/>\n<br/>ところが長い間の肥料迷信のために、信者で作っている人でも、それに囚われて堆肥を入れるのです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>畑でも堆肥をやらない方がよくできる</b></font>のです。<br/>\n<br/>ただ土が固まったり乾いたりする所は、そのために堆肥をやるのです。<br/>\n<br/>それもできるだけ腐って土みたいになった堆肥がよいのです。<br/>\n<br/>ところが堆肥ということに囚われて、木の葉でもまだ筋があるような物を何貫、何十貫やった、ということを言ってますが、これではわざわざ、金肥人肥ではなくして、一つの妨害をしているわけです。<br/>\n<br/>それからもう一つはこういう点があったのです。前には「無肥料」という名称をつけましたが、そうすると進駐軍の方で、一つの規則のようなものがあったのです。<br/>\n<br/>作物は肥料をやれということがあるのだそうです。<br/>\n<br/>そこで無肥料というと、それに引っ掛かるというので「自然栽培」という名前にしたのです。<br/>\n<br/>ですからそれまでは無肥料と言っていたのです。<br/>\n<br/>それでだいぶそういうことを邪魔しようとして、進駐軍に投書したりするのがあるのです。<br/>\n<br/>本当いうと「無肥料」ですから、<font color=\"#ff0000\" size=\"+1\"><b>堆肥もなにもやらないのがよい</b></font>のです。<font color=\"#ff0000\" size=\"+1\"><b>それでこそ本当に土の活動力が増す</b></font>わけです。<br/>\n<br/>それからもう一つは、無肥料と言うと誤解をするのです。<br/>\n<br/>というのは、頭からぜんぜん肥料をやらなくてできるものかと言うのです。<br/>\n<br/>今の自然栽培でも随分反対する百姓もありますが、自然栽培と言うときこえが良いからやっているのです。<br/>\n<br/>ですからやっぱり自然栽培でよいのですが、堆肥迷信を減らすということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「害虫の影響が一番大きい」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「害虫の影響が一番大きい」</font></b>　（昭和28年9月23日）<br/>\n<br/>「今日は珍しく雨ですが、雨が降るということは、光が強くなるほど降るのです。<br/>\n<br/>光が強いということは、やっぱり熱が強いのです。今日はここは二十度で、東京は十七度なのです。<br/>\n<br/>ですから東京より三度高いのです。大体今年は平均して東京よりも強羅の方が暑いのです。こういうことは今までにないのです。<br/>\n<br/>けれどもその割には東京よりも涼しいということは、空気が乾燥しているためです。<br/>\n<br/>空気の乾燥ということは、暑さによほど違います。五度以上は違います。<br/>\n<br/>箱根は霧があったりするので、たいへん湿るように思ってますが、実は高山地帯というのは乾燥しているのです。<br/>\n<br/>それからまた今年は方々に水害があって非常に雨が多いですが、これも霊界に火素が増えたわけなのです。<br/>\n<br/>今日は時間があまりないのに、お話しすることの項目が多いので、簡単に要点だけをお話しします。<br/>\n<br/>\n<br/>自然農法のことですが、普及会の会員も大いに増えて、だいぶそういった方面の注目を引いてきました。また今年ぐらい不作の年はありません。<br/>\n<br/>昨日の発表でみると五千八百五十万石というのですが、そうすると最近一番とれた年が六千六百万石ですから、七百五十万石の減収です。<br/>\n<br/>それがヤレ農地改良だとか、いろんな施設をしたり、肥料なども今年は今までで一番多いそうです、それにもかかわらず、かえって逆になるのですから、やっぱり私の言う説のとおりになっているわけです。<br/>\n<br/>なるほど九州の水害はそうとう影響しましたが、しかし全体からみるとそれほどでもありません。<br/>\n<br/>むしろ東北地方の冷害の方が大きいです。この冷害というのは、ただ冷えるだけでなく、冷害のために害虫が死なないのです。<br/>\n<br/>天候やなにかで害虫が弱ったり死んだりしますが、この冷害のために虫が弱らないのです。その害が大きいのです。<br/>\n<br/>ですからただ寒いだけでとれないものなら、昔から有名な越後や信州や秋田でもとれないわけです。<br/>\n<br/>寒いためにとれないということは、結局虫が減らないからなのです。そういうわけで害虫の影響が一番大きいのです。<br/>\n<br/>ということは、肥料がわかせるわけです。それから、こういうふうに不作にすれば早く分かるという、神様の一つのお仕組みと思ってもよいのです。<br/>\n<br/>しかしどうも、神様は随分ひどいと思うかもしれないが、本当に知らせるには、やはり病気と同じようなもので、人間苦しまなければ分からないのです。<br/>\n<br/>だからこの苦しみは一時的で、結局将来は非常に大きな良い結果になるのですから、これもやむを得ません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    }
  ]
}