{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 18,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「科学に預けている生命」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学に預けている生命」</font></b>　（昭和11年5月15日御執筆）<br/>\n<br/>「西洋医学は科学が生んだものである事は間違ない事実である。<br/>\n<br/>そうして少くとも、全世界における人類の中、文化的国家のそのほとんどの国民は、この科学所産の医学に全生命を預けている。<br/>\n<br/>一体人間の生命なるものは、偶然的に自然発生したものであろうか。<br/>\n<br/>それとも有意識的に誰かが生産させ、そうして誰かが握っているものであろうか。<br/>\n<br/>もし偶然的で気紛れのように発生したものであるとすれば、ここに解け難い点がある。<br/>\n<br/>それは何であるかといえば、いつの時代でもいかなる民族でも、男女の数はおおよそ半々位生れる事である。<br/>\n<br/>故に偶然的で気紛れであるとすれば、ある時には一方が非常に多くなったり、少くなったりする場合があり相なものであるのに、そうでないというのは、そこに何物かがあるのではないか。<br/>\n<br/>又、今一つの事実がある。それはいかに疫病が流行（はや）っても、又、全然医学の無かった時代でも、死ぬ人より生れる人の方が必ず多いという事である。<br/>\n<br/>\n<br/>この二つの事実をみても、偶然や気紛れではないという事を信じない訳にはゆかない事である。<br/>\n<br/>してみれば、誰かが有意識的に計画的に、何らかの目的の為に、まことに巧妙に操作しているものである事は充分肯けるはずである。<br/>\n<br/>しからば、それは一体何者であろうか。私達はこの存在を称して神というのである。<br/>\n<br/>即ち人間の生命は、神の意志によって発生し、又、神の工作のままに存続しているものとみるのである。<br/>\n<br/>かように、神の御手に在る人間の生命を、人間が作った薬や器械で自由にするという事程、不合理はないであろう事である。<br/>\n<br/>又、今一つの意味から言ってみよう。それはもし、科学が作った生命であるとしたならば、科学で自由になるから、いかなる病気といえども治るはずであるが、実際は中々そうはゆかない。<br/>\n<br/>科学で自由に出来るのは、それはロボットでしかあり得ない。<br/>\n<br/>ロボットは科学が作ったものであるからである。<br/>\n<br/>故に、科学と生命との関連は、何らあり得ない事は真理である。<br/>\n<br/>にも拘わらず、文化人と称する人間達は科学の力で、生命の解決をしようと恐ろしい程の努力を続けている。<br/>\n<br/>そうして、その無効果である事に気が付かない。<br/>\n<br/>飽くまでもそれに固執し切ってしまって、全然他へ眼を転じようともしない事である。<br/>\n<br/>これらの余りにも馬鹿々々しい盲目者達の眼を醒す事程、大きな啓蒙は無いであろう。<br/>\n<br/>\n<br/>しかもなお恐るべき事は、この蒙昧、事を知らないところの一般人は、反って絶大な進歩であると讃歎し、宗教的情操にまで信仰してしまっている事である。<br/>\n<br/>実に鉛が金に見える色盲者のようにでもある。<br/>\n<br/>自分達がいつ脳溢血が起るか判らない病状の不安にありながら、それをどうする事も出来得ないところの医学に頼っている。<br/>\n<br/>否頼らざるを得ない事になっている。<br/>\n<br/>自分の子女が結核に侵されていて、いかなる療法をしてみても、治る見込が無いので、日々懊悩（おうのう）を続けつつも、<br/>\n<br/>なお転地に療養所に多額の費用を投じて当にならぬ事と知りながら、中止する事も出来ない余儀なさに療病を続けているばかりか、いつ死ぬかも知れないという不安をどうする事も出来ないでいる。<br/>\n<br/>そればかりではない。その病人の結核が家族の者に感染するかも判らないという危険をさえ感じつつも、まさか全然接近しない訳にもゆかないという、苦悩の二重奏さえもある。<br/>\n<br/>又、児童の腺病質的弱体に二六時中不安を感じながらも、解決し得ない医学に頼らない訳にはゆかないという不安の現状維持から免れる事は出来ないのである。<br/>\n<br/>\n<br/>これらについて医家はいうのである。<br/>\n<br/>結核は早期に診療すれば必ず治るのであると。<br/>\n<br/>しかしこの言を肯定する事は出来ない。<br/>\n<br/>何となれば、それならば中流以上の子女に結核は無いはずであるが、事実はそうではない、同じように結核に悩まされている。<br/>\n<br/>その他種々の病苦に因る個人とその家族の悩みはどの位多数に上るか。<br/>\n<br/>ほとんど想像を絶するものがある。<br/>\n<br/>医学が進歩したというにも係わらず、なぜかくも結核やその他の病者の氾濫を抑圧出来得ないかと言う事に、疑念を起さなくてはならないはずであるのに、<br/>\n<br/>それがそうでないのは、時期の到らない為かもしれないが困ったものである。<br/>\n<br/>早晩誰もが気が付き出す事は間違いないであろうが、それまではどこまでも人間の生命を科学で解決しようと努力するに違いない。<br/>\n<br/>\n<br/>そうしてこの重大事が、あらゆる難問題の根元をなしている事である。<br/>\n<br/>それは、政治も経済も国防もその他一切は悉（ことごと）く、これに関りがない訳には行かない事である。<br/>\n<br/>なぜか、それは人間生活における一切の悩みの根元である不幸のその原因は、ほとんど病苦からであると言えるのである。<br/>\n<br/>病苦が一家の経済力を殺ぎ、それが生活苦となり、不幸となり、不平となり、思想悪化となるのも事実である。<br/>\n<br/>二・二六事件の起った根本の根本は、国防費に対する充実観と、一方それが財政を不安ならしむるという観点の相違からであるのも事実である。<br/>\n<br/>今日、軍部が必要と認むるだけの国防費を快く供給したとすれば、問題は即座に解決すると思うのである。<br/>\n<br/>その他農村問題も中商工問題も、勿論円満に解決されるであろう。<br/>\n<br/>故に、私は飽くまでも強調する。国家のあらゆる問題は、国民からの病苦を除く事によって必然解決さるるのであって、この事以上に根本的であるものは無いであろう事を、断言して憚らないのである。<br/>\n<br/>又、健康なる身体には健全なる精神が宿るという事も明かである。<br/>\n<br/>故に、国民一般が健康な肉体と健全精神になるとしたら、罪悪も自殺もいかに激減し、強力国家となるかは想像なし得るのである。<br/>\n<br/>再び言う。科学で人間の生命を自由にしようとする間は、あらゆる問題の解決は不可能であるという事である。<br/>\n<br/>故に、科学以外に人間の生命の根元を探究し、そうして解決しなければならない事である。<br/>\n<br/>私は生命の根元の探究とその解決に、既に成功している事を発表したいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「科学の使命」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学の使命」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「人間が、科学の力に依って、機械の進歩は言わずもがな、<br/>\n<br/>有生物である植物の種子を改良したり、科学的肥料を与えて、増大又は増産させたり、花の色を思う儘、変化させたり果実を大きく生（な）らせたりする事は、驚くべき進歩である。<br/>\n<br/>又、動物や家畜を改良したり、鶏に卵を多く生ませたり、最近は、牛や馬の精虫を飛行機で輸送して、受胎させるという、驚くべき報告さえあるのである。<br/>\n<br/>其他、小禽や金魚等迄も、欲する儘（まま）に改変出来る程に、進歩した事である。<br/>\n<br/>それは人間を形而上（けいじじょう）の存在とすれば、それ等凡ゆるものは形而下のものであるから、<br/>\n<br/>人間の意思のままに出来得るのは、当然な事である。<br/>\n<br/>森羅万象に対する自然法則は、そうなっているからである。<br/>\n<br/>それであればこそ、人間が、人間を自由にする事は、出来得ないのである。<br/>\n<br/>それは同じレベルの存在である人間同志だからであって、若し、人間を自由にするものがあるとすれば、それは人間ではない、人間以上の或物であって、超人間、又は、神と名付くべきものである。<br/>\n<br/>この理に由って、科学は人間が造ったのであるから、同じレベルの存在である人間を自由にする事は、法則が許さないのである。<br/>\n<br/>したがって、其科学から成立った処の医学で、人間の病患を治癒し、健康を増進させようとしてもそれは、自然法則に反する訳である。<br/>\n<br/>\n<br/>この事に現代人は、目覚めなければならない、今日の社会に於て、此自然法則に背反する事物も多くあるが其中で、医学は、其の最たるものである。<br/>\n<br/>故に、人間の病患を治する其力こそは、人間以上の或る者でなくてはならない事は、寔に自明な理である。<br/>\n<br/>ちょうど、動物や植物を、自由にする力は、動植物自身には無い、それは、動植物以上の存在である、人間が有っているのみである。<br/>\n<br/>又、言い換えれば、人間と同じレベルの科学で、人間を治そうとするのは、下克上でもあり、共産主義的でもあろう事である。<br/>\n<br/>共産主義を作ったユダヤ人が、医学を作ったという事は、面白い事である。<br/>\n<br/>\n<br/>人間の病気を治すべきものは、人間以上の或る存在であるとすれば、それは、神である。<br/>\n<br/>故に科学は僣上にも、その神が有ち給う、治病権を犯しているのである。<br/>\n<br/>それの現われとしての西洋医学は、人間をして、神に対する様に、拝跪さしている。<br/>\n<br/>\n<br/>ユダヤ人の生んだ共産主義は、絶対に神を否定している。<br/>\n<br/>そうしておいて一方、科学を神の王座にまで登らせて、人間に拝跪させようとしている。<br/>\n<br/>そればかりではない、科学は、其産物である医学を以て、終に人間の生命をさえ、自由にして了った事で、<br/>\n<br/>世界中の大部分の人間は、此医学の掌中に、握られて了ったのである。<br/>\n<br/>人間の生命は、元々創造神の御手のものであって、決して科学の手中に、あるべきものではない。<br/>\n<br/>それが、今日どうであろう、人間の生命の所有主である―神の手から、科学は、奪取して了って、思うがままに自由にしている。<br/>\n<br/>日本人の平均寿齢、四十余歳迄に、短縮されて了っていても、尚未だ目覚めないばかりか、益々崇信している事である。<br/>\n<br/>矢張り、科学は科学としての、自ずからなる使命がある。<br/>\n<br/>それは、人間より以下の存在への進歩発達、それが、真の使命である。<br/>\n<br/>故に、私達の運動は、立入るべからざる処へ立入って、自然法則を破って、軌を脱している科学を、科学本来の使命へ戻してやる事である。<br/>\n<br/>つまり科学に奪取されている、人間の生命と霊魂を、再び、本来の所有主である神へ、返還さす事である。<br/>\n<br/>それに依って始めて、人類の生命は延長し、病なき時代が来るのである。<br/>\n<br/>その具体化としての事業が、本療病術であり、之が吾等の、天よりの使命である。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    }
  ]
}