{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 87,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「血便というのは血膿が出る」",
      "date": "昭和26年11月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血便というのは血膿が出る」</font></b>　（昭和26年11月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本年六月より腸が悪く、医療を受けまして、直腸癌となり手術より方法がないとのことで入院の準備中に、<br/>\n<br/>お道のことを聞き十月一日より御浄霊をいただき、一時経過も良く血便も通じも出るようになり、十二日に入信させていただきました。<br/>\n<br/>十一月中ごろより血便止まり、通じも少なく、胸が苦しくなりました。霊的関係がありましょうか。<br/>\n<br/>全快の有無、御浄霊の箇所御垂示くださいますようお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的じゃありません。薬毒ですよ。治りますよ。<br/>\n<br/>血便が出るんじゃ上等だ。<br/>\n<br/>直腸の側にオデキができている。<br/>\n<br/>で、それが直腸を圧迫するんで、それで便通が悪いんですね。<br/>\n<br/>血便というのは、血膿が出るんですね。<br/>\n<br/>ですからこれは、たいして長くもかからないけれども、少し気長にやれば、すっかり治りますよ。<br/>\n<br/>直腸癌じゃないですね。<br/>\n<br/>ふつうのオデキですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDS14.html"
    },
    {
      "title": "明主様御垂示　「体内に進入した金属は自然に溶ける」",
      "date": "昭和26年11月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「体内に進入した金属は自然に溶ける」</b></font>　（昭和26年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当年六才の男子、昨年七月玩具のラッパにハンダにて取り付けてありました金具（長さ八分くらい、まわり六分くらいの円筒のもの）<br/>\n<br/>これを口の中に入れて弄（もてあそ）んでいるうちに、誤って飲み込み、<br/>\n<br/>その刹那は非常に苦しみ顔色は真っ赤になりましたが、<br/>\n<br/>寸時にして収まり、家人もあまり気に留めず、検便もせず過ごし、<br/>\n<br/>その後は非常に感冒に罹りやすく、その都度高熱を出し呼吸が荒く、食欲は減退いたし、たびたび嘔吐を催し、<br/>\n<br/>医診の結果は、甲は小児結核と診断し、乙は肋膜と言い、種々に診断が異うため、<br/>\n<br/>最後にレントゲン写真の結果、左肺最下部に右の金具があることが分かり医師の言うには、<br/>\n<br/>この器物を吸い込み、器管を通り現在肺臓内にあるゆえ、左肋骨最下部一本を切り取り摘出手術以外に方法なしとのことでしたが、<br/>\n<br/>子供の母親は四年前入信しており、手術することを嫌い、ぜひお道にて御救いをいただきたいと熱心におすがりいたしております。<br/>\n<br/>もっともレントゲン写真は、田舎のこととて医者自身が自信を持てず、もっか東京の専門透視家の鑑定を依頼中とのことでございます。<br/>\n<br/>今までものを嚥下（えんか）する場合、ごはん一粒すら気管へ移行の時は咳により吐き出されますのに、<br/>\n<br/>かかるブリキ製の危険物がはたして肺に入るものでございましょうか。<br/>\n<br/>万一医者の言う通りでも、御浄霊にて御救いいただけますものでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「肺に入ったというのは嘘ですよ。<br/>\n<br/>こんなものが肺に入るわけがない。<br/>\n<br/>第一肺に入るというと、息道の方から吸い込まなければならない。食道からで入るわけがない。<br/>\n<br/>入って腸に行ってないから、横っちょの方に止まっている。たいして心配ないです。<br/>\n<br/>しばらくすると、少しずつ少しずつ溶けてきます。<br/>\n<br/>人間の熱はたいしたものです。<br/>\n<br/>よく、ガラスを食べたり、釘を食べたりするでしょう・・・見せ物でね。なんでも食べるでしょう。あれと同じ理屈ですよ。<br/>\n<br/>これは、だんだん・・・金でも溶けてくる。それで小さくなってきます。<br/>\n<br/>ある時期になると軟らかくなって、便になって出ます。ほったらかしておくと良い。<br/>\n<br/>ただ、浄霊するんです。金物が軟らかくなる。金物の霊ですね。<br/>\n<br/>人間の体に異物が入ると・・・器物なんかは・・・こう（浄霊）すると、霊が薄くなる。希薄になる。<br/>\n<br/>それで、体の金というのが、しなびたり、溶けたりするものです。<br/>\n<br/>人間の体は良くできている。<br/>\n<br/>体の熱というのはたいへんなものなんですよ。<br/>\n<br/>体温でならば、何度と言うが、腹の中の熱というのはたいしたものです。<br/>\n<br/>つまり、熱の霊ですね。<br/>\n<br/>体の方はたいしたことはないが、霊の方はたいしたものです。<br/>\n<br/>これ（浄霊）だってそうですよ。<br/>\n<br/>百度か二百度はあるでしょう。<br/>\n<br/>私のなんかは千度くらいある。霊ですからね。<br/>\n<br/>私がやると、熱い熱いと言いますが、霊も・・・力があるとそうなるんです。<br/>\n<br/>人間の体も、そういうことがあります。<br/>\n<br/>で、金の霊の方が溶けるから、体の方が溶けて減っていくんです。<br/>\n<br/>心配しないで、そこの・・・左の肺の下ですね。<br/>\n<br/>在る場所を浄霊して・・・それで良いです。<br/>\n<br/>やっぱり咳が出たり、いろいろすることはあるでしょうが、それは別に・・・これのためばかりじゃないです。<br/>\n<br/>しかしいくらか、この金が溶けたためもあるでしょうが・・・そのための浄化と思いやすいんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS15.html"
    },
    {
      "title": "明主様御垂示　「医者の誤診の具体例」",
      "date": "昭和26年11月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「医者の誤診の具体例」</b></font>　（昭和26年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十四才の男子。昨年一月に下腹部の苦痛と尿の濁りに、<br/>\n<br/>驚いて医者にかかり、尿道炎とのことでペニシリン十本、ダイアジン三十本を注射しましたがなんの効果なく、<br/>\n<br/>八月には睾丸結核で、右を手術にて取り去りましたが変化なく、<br/>\n<br/>他の医師に診てもらいましたところ、右腎臓結核ゆえ、至急手術せよと言われ、十二月手術しましたが、なおはっきりせず、<br/>\n<br/>今年中月には両肺浸潤と言われ、以後気胸を左肺に行なってまいりましたが、<br/>\n<br/>三月ごろより猛烈に尿道が痛み、まったく不眠状態となりましたので、<br/>\n<br/>またペニシリン四十本を打ち、レントゲンで焼き固めてまいりましたが、依然として痛みは取れず、<br/>\n<br/>九月には医者も全快不能と言い、死を待つばかりでしたが、<br/>\n<br/>十二月にお道を知り、九死に一生を念じつつ御浄霊をいただきましたところ、<br/>\n<br/>十日目ごろより猛烈な下痢の御浄化をいただき、激痛はほとんどなくなりました。<br/>\n<br/>しかし、尿は二十分に一回ずつございますが、完全なる体になるとは思われませんが、<br/>\n<br/>今後いかなる方法をさせていただきましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「全快不能と・・・これがおかしいんですね。<br/>\n<br/>全快不能にしたんですからね・・・御自分がね。<br/>\n<br/>ほったらかしておけば、ちゃんと治っちゃうのを、一生懸命に病気保存法をやったわけですね。<br/>\n<br/>実に・・・これをどうしても知らしてやらないと、人間はかわいそうですよ。<br/>\n<br/>いかなる方法って、つまり浄霊ですね。<br/>\n<br/>これは、睾丸結核なんて、これは間違いらしいね。<br/>\n<br/>というのは、手術にて方法なく・・・と言うんですからね。<br/>\n<br/>もし、それが病気の原因なら良くならなければならない。<br/>\n<br/>それが、変化なく・・・と言うんだから、誤診だったわけですね。<br/>\n<br/>右腎臓結核・・・これも誤診ですね。<br/>\n<br/>というのは、手術をしても、なおはっきりせず・・・と言うんだからね。<br/>\n<br/>両肺浸潤・・・これは本当でしょう。<br/>\n<br/>肺浸潤というのは、さっきも言った通り結構なものですから、ほったらかしておくと良い。<br/>\n<br/>これは薬毒ですよ。<br/>\n<br/>小便に薬毒が混じって尿道を荒らす、そこに小便がしみますから、それで痛む。<br/>\n<br/>痛みは取れず・・・見当が違いますからね。<br/>\n<br/>全快不能・・・実に罪悪ですね。<br/>\n<br/>これはなんでもないのを、だんだんやって命まで奪うんですからね。<br/>\n<br/>実にたいへんな、恐るべきものですね。<br/>\n<br/>この人のは、たいした病気はないんです。<br/>\n<br/>これは、医者がつくったんです。<br/>\n<br/>つくったというのは、レントゲンが・・・薬毒が一番ですね。<br/>\n<br/>まだ、年も若いしするから、まあ・・・仕事ができるくらいにまでは治るでしょう。<br/>\n<br/>しかし、その間浄化がありますから・・・しかし若いからたいしたことはないです。<br/>\n<br/>咳だとか下痢だとか、それから濃い小便だとか、そんな程度ですから。<br/>\n<br/>そう悲観することはありませんね。<br/>\n<br/>実際、お医者がさんざん壊したのをこっちで修繕するんだからね。<br/>\n<br/>うんと金を使って壊してもらうんだから、これほど愚かな、悲惨な話はないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS15.html"
    },
    {
      "title": "明主様御垂示　「栄養の注射は霊界に行ってから癌になる」",
      "date": "昭和26年12月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「栄養の注射は霊界に行ってから癌になる」</font></b>　（昭和26年12月6日）<br/>\n<br/>「栄養というのは、口から摂るので、皮膚から摂るように神様は造ってないから、霊界に行って苦しみます。<br/>\n<br/>栄養の注射は、霊界に行ってからそうとうな癌になって苦しみます。<br/>\n<br/>それは迷信だからね。すばらしい迷信だから、そういうのを相手にする必要はない。<br/>\n<br/>あれは、医学迷信なんですよ・・・皆んな。霊だったんですよ。<br/>\n<br/>癌と言うのは決して溶けるものじゃないですよ。<br/>\n<br/>浄霊でも溶けないものですよ・・・本当の癌はね。<br/>\n<br/>本当の癌は滅多にないですよ。<br/>\n<br/>だから癌が全部溶けたというのは、やっぱり蛇の霊がいたんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS15.html"
    }
  ]
}