{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 14,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「今の医学」",
      "date": "昭和26年10月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「今の医学」</font></b>　（昭和26年10月31日発行）<br/>\n<br/>「今日の医学は、赤裸々にいえば、病気の治る医学ではない、<br/>\n<br/>治ると思う医学である、否治ると思わせる医学であって、それ以上の何物でもない、<br/>\n<br/>なるほど人間の身体を研究材料として、病気の治る医学を発見しようとして努力はしているが、仲々思うようにならないのが事実である、<br/>\n<br/>といって外に考えようもないので、この方法を唯一のものとして噛（かじ）りついているだけで、<br/>\n<br/>これを続けていれば、いつかしら真に病気の治る医学が進歩するだろうとの予想で、<br/>\n<br/>全世界何十万の専門家が、研究室に閉籠（とじこも）り、<br/>\n<br/>前述のごとく人間をはじめ、二十日鼠やモルモットを研究材料にしているのである。<br/>\n<br/>\n<br/>そうして少し重い病気になると、矢鱈（やたら）に入院させようとするが、<br/>\n<br/>入院すれば治りますか、と質（き）くと、それは請合えない、<br/>\n<br/>マアーこの病状では入院するより方法がないからだという、<br/>\n<br/>しかしこの言葉をよく考えてみると、治る見込がないとすれば、<br/>\n<br/>まず研究材料にする目的より外にない事は分り切った話である、<br/>\n<br/>つまり、多額の入院料を出して研究材料にされ、生命までも捧げて悔ないのであるから、実に奇特な話である、<br/>\n<br/>これについて左記の話はよく似ているからかいてみよう。<br/>\n<br/>\n<br/>彼の二十年八月十四日終戦前日の事である、天皇陛下におかれては、<br/>\n<br/>当時の陸相阿南氏を御呼びになり「お前はこの戦争は勝つと思うか」と御訊きになると、<br/>\n<br/>陸相は「イヤ勝つ見込はありません」という、<br/>\n<br/>陛下は「では勝つ見込のない戦争なら、止めたらいいじゃないか」と仰せられると、<br/>\n<br/>陸相「イヤ止める訳には参りません」というので、<br/>\n<br/>陛下は呆（あき）れ給い「よし退れ」と仰せられたそうである、<br/>\n<br/>ところが翌十五日、アノようになったので、その夜中陸相は自刃されたのは皆知っている通りであるが、<br/>\n<br/>もちろん原因は右の理由である事は想像される、<br/>\n<br/>ちょうど右と同様、入院に際しての医師の言葉がそうであろう、<br/>\n<br/>ただ違うところは、請合えないが入院しろとの言葉を聞いて、<br/>\n<br/>変だとは思いながらも入院する人が多いのは、全く諦めのためであろう、<br/>\n<br/>またもっと酷いのになると、医師がその病気は手術しても、治るか治らないか判らない、と言うにかかわらず、<br/>\n<br/>患者の方で、是非手術をしてくれといって、無理に入院手術して貰う者もあるが、無論駄目に決っている、<br/>\n<br/>何しろ医師が請合ってさえ駄目なのが多いのだからである、<br/>\n<br/>また手術を受ける場合必ず万一の事があっても、否やはいわぬという証書を出すがこれも危ない話で、つまり一か八かの冒険である、<br/>\n<br/>右によってみても、手術は考うべきものであろう。<br/>\n<br/>\n<br/>以上によって、現在の医学がまだ信頼出来る程に進歩していない事が判るであろう、<br/>\n<br/>ところがいつもいう通り、吾々の方はいささかの危険もなく、<br/>\n<br/>十中八九は治ると思って間違いないのであるから、有りのままをかいたのである、<br/>\n<br/>ところが世の中の知らない人は、本教の宗教医学をインチキ迷信だなどと片付けて、<br/>\n<br/>大切な命を棒にふる人が多いのだから何と言っていいか言葉はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hisinrai.html"
    },
    {
      "title": "明主様御教え　「医療とは」",
      "date": "昭和27年12月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「医療とは」</font></b>　（昭和27年12月3日発行）<br/>\n<br/>「これについて私は、筆に口に常に知らしているので、一応は言い尽したように思われるが、<br/>\n<br/>実はまだまだ足りない気もするのでここにかくのである。<br/>\n<br/>何しろ一般の人は医学迷信に陥っている結果、病に苦しんでいる人が余りに多く、到底見ておれないからである。<br/>\n<br/>といっても長い年月のコチコチに固まった迷信であるから、これを溶かすとしても容易ではない。<br/>\n<br/>そこで私はこれでもかこれでもかというように、あらゆる面から説いて来たがこれなら分らない訳はないと思う程に、<br/>\n<br/>本文は徹底したつもりであるから、その気持で読んで貰いたいのである。<br/>\n<br/>信者の中には標題だけでも直ぐ判る人もあろうが、しかし一般の人に分らせようとする場合、説き方の参考ともなるから、充分玩味（がんみ）されたいのである。<br/>\n<br/>\n<br/>まず人間何かの病気に罹るや、早速御医者さんに診て貰う。<br/>\n<br/>すると御医者さんは二、三の服み薬を呉れると共に、近頃は大抵注射をするからそれでちょっとよくなるので、<br/>\n<br/>これで治るものと思って毎日通うか、御医者さんの方から来て貰うかするが、<br/>\n<br/>実際は十人中八、九人は思うように治らないもので運よく一時治っても暫くすると必ず再発するのは誰も知る通りである。<br/>\n<br/>もちろん薬という毒で一時抑えをするだけで、本当に治ったのではない事はいつもいう通りである。<br/>\n<br/>\n<br/>右のように一時的で完全に治らないのは、御医者さんも充分知り抜いているはずであるが、<br/>\n<br/>しかし分っても現代医学ではどうにもならないから、こういうものだと諦めているだけであろう。<br/>\n<br/>そこでまずお医者さんの肚の中を想像してみるとこんなところであろう。<br/>\n<br/>病気というものは実に分らないものだ。<br/>\n<br/>だが今日までの学者、先輩が解剖や分析、機械などで、研究に研究を尽して作り上げた医学であるから、これを信ずるより外はもちろんない。<br/>\n<br/>これ程進歩した医学でも治らないのだから、まず気長に世界の学者達が協力して、たとえ僅かずつでも進歩するとすれば、<br/>\n<br/>いつかは完璧な医学が出来るに違いあるまいと、ただ漫然と時を待っているにすぎないのが実状であろうから、<br/>\n<br/>まことに心細い話である。だがそれだけなら我慢出来るとしても、<br/>\n<br/>それまでの間いかに多くの病人が出来、その苦しみは固より、生命の犠牲までを考えれば考える程恐ろしい気がするのである。<br/>\n<br/>\n<br/>ところで現在の病理であるが、病原は最初黴菌が口からか、鼻からか、皮膚等から侵入し、繁殖するためとされているが、これはまことに単純な考え方である。<br/>\n<br/>では御質ねしたいが黴菌が侵入しても病が発生する人と、しない人とが出来るのはどういう訳であろうかである。<br/>\n<br/>するとお医者さんは言うであろう。黴菌に負ける弱い身体だから発病するのだとの定り文句であろうが、事実はその反対である事が近来分って来た。<br/>\n<br/>それは結核は腺病質の子供は余り罹らないで、健康な子供の方が罹るという事実である。<br/>\n<br/>これだけでも医学は丸っきり判っていないのである。<br/>\n<br/>右は小さい例だが、大きい例といえば医学が益々進歩する程、病気の種類も増えどこもかしこも病人だらけである。<br/>\n<br/>何よりも薬の新聞広告をみても分る通り、デカデカな広告を出しても、割に合う程病人が多い訳である。<br/>\n<br/>従って真に薬が効くものなら段々病人が減ってゆき、ついには薬の広告主もなくなり、お医者さんは飯が食えず、病院は閉鎖する事にならなければならない。<br/>\n<br/>ところが事実はその反対ではないか、としたら大いに考えざるを得ないであろう。<br/>\n<br/>それについて私は長い間随分医学の盲点や、薬害の恐ろしさをかいて来たが、<br/>\n<br/>もしこれが間違っているとしたら、その道の人は大いに憤慨し凹（へこ）ませに来なければならないはずだが、<br/>\n<br/>今日まで一向そんな人はないのをみると、御説御もっともとしているのであろう。<br/>\n<br/>私といえども宗教家であり、人類愛をモットーとしている以上、悪口や失業者を作るような説は言いたくないが、<br/>\n<br/>何としても記かざるを得ない程悲惨な現状と、神から命ぜられた私の役目を思うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hisinrai.html"
    }
  ]
}