{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 13,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学は科学か」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は科学か」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日何人といえども、現代医学をもって科学であると信じないものはないであろう。<br/>\n<br/>しかしながら私は科学ではないーというのである。<br/>\n<br/>本来自然科学とはあるがままの自然の実体を掘り下げてその法則を探究し、<br/>\n<br/>規準を生みそれによって人類の福祉に貢献する事でなくてはならない。<br/>\n<br/>従って毫末の独断も自然無視も許さるべきではない。<br/>\n<br/>それについて、その前提として知らねばならない事は、まず人間と獣類との相違である。<br/>\n<br/>科学は人間も獣類も共に動物の範疇に入れているが、その事自体が既に独断以外の何物でもない。<br/>\n<br/>彼の医科学はモルモットや二十日鼠を研究して、それを人間に当はめる事をもって唯一の方法としている。<br/>\n<br/>右について人間と動物との相違点の種々の面から考える必要がある。<br/>\n<br/>それはほとんど根本的ともいうべき相違である。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>人間は唯心的</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>動物は唯物的</b></font>である。<br/>\n<br/>例えば宗教、哲学、芸術、恋愛、同情等の精神活動は動物にはない。<br/>\n<br/>また唯物的にみても形態、動作、体質、食餌、生活等人間との相違の余りにも著しい事である。<br/>\n<br/>彼は蹠（あし）が四本あって尾があり、全身の厚皮、厚毛はもちろん<br/>\n<br/>言語も嗅覚も聴覚もすべての違いさはこれ以上書く必要はあるまい。<br/>\n<br/>以上のごとくであるから、今日の動物実験は自然科学ではなく自然無視科学である。<br/>\n<br/>彼のロックフェラー研究所の碩学アレキシス・カレルのノーベル賞を貰った名著「人間と未知なるもの」の要旨を一言にしていえば<br/>\n<br/>現代科学は「人間については何も知らない」という事である。<br/>\n<br/>\n<br/>次に私は種々の例を挙げてみよう。<br/>\n<br/>ここに医家の家族の一員が病気に罹ったとする。<br/>\n<br/>しかるに不思議な事には大抵は主人である医家が診療しないで友人等の他の医師に依頼するのは周知の事実である。<br/>\n<br/>常識で考えてさえ大切なる家族の生命をして自分の手にかけず他人の手に委せるという事はおかしな訳である。<br/>\n<br/>それは全く自己の医術に自己が信頼出来得ないからであろう。<br/>\n<br/>実験上自分が診療するよりも他人に委せた方が結果が良いからである。<br/>\n<br/>これについては医家として説明はなし得ないであろう。<br/>\n<br/>しかし私はこう想うのである。<br/>\n<br/>医学は浄化停止法であるから、医療を加える程病気は悪化する。<br/>\n<br/>わが家族である以上熱心に能う限りの療法を行う。<br/>\n<br/>もちろん薬剤も高級薬を選ぶであろう（高級薬ほど薬毒が強烈である）から結果は悪いに決っている。<br/>\n<br/>しかるに他人においては普通の療法を行うから悪化の程度が少ない。<br/>\n<br/>それで成績が良いという訳である。<br/>\n<br/>\n<br/>また医家においてこういう経験がよくあると聞いている。<br/>\n<br/>それはぜひ治したいと思う患者程治り難く、あまり関心を持たない患者は反って治りが良いという事である。<br/>\n<br/>これらも前者と同様の理によるのである。<br/>\n<br/>\n<br/>また少し難病になると医師の診断はまちまちである。<br/>\n<br/>一人の患者に対し五人の医師が診断する場合、恐らく五人共診断が違うであろう。<br/>\n<br/>これらも科学的基準がないからで、全く非科学的というもあえて侮言ではあるまい。<br/>\n<br/>\n<br/>そうして医学の診断及び療法がいかに無力であるかを、実例をもって示してみよう。<br/>\n<br/>それは故帝大名誉教授長与又郎博士の死である。<br/>\n<br/>同博士は癌研究においては世界的権威とされている。<br/>\n<br/>妙な事には同博士は余程前から、「自分は癌で斃れる」といわれていたそうで、果せるかな死因は癌であった。<br/>\n<br/>病中各名国手も博士自身も疾病は肺臓癌と診たのであったが、<br/>\n<br/>死後解剖の結果、癌の本原は腸にあって、それが肺臓へも移行したとの事であるから<br/>\n<br/>腸癌の方は生前発見されなかったのである。これによってみると左の結論になる。<br/>\n<br/>一、長与博士程の大家が自身の癌発生を防止し得なかった事。<br/>\n<br/>二、自身の腸癌を発見し得なかった事。<br/>\n<br/>三、博士自身はもとより著名の国手多数が腸癌の発見も治癒も不可能であった事。<br/>\n<br/>\n<br/>今一つの例を挙げてみよう。<br/>\n<br/>有名な故人沢達吉博士の死因は盲腸炎という事である。<br/>\n<br/>その際各地から思師の病を知って馳せ参じた博士は無慮百二十数名の多きに達したといわれる。<br/>\n<br/>これだけ多数の博士が頭脳を絞り、博士自身も苦慮されたであろうが、<br/>\n<br/>最も治癒しやすい盲腸炎のごときが治癒し得ず死に至った事は、<br/>\n<br/>医学の無力を実証して余りありと思うのである。<br/>\n<br/>その時博士は次のごとき和歌を詠んだそうである。<br/>「効かずとは思へどこれも義理なれば　人に服ませし薬われ服む」<br/>\n<br/>\n<br/>そうして医家が診断に臨むや、過去における父母や兄弟姉妹の死因病歴及び患者の病歴等微に入り細にわたって問い質し、<br/>\n<br/>それ等を参考として診断を下すのである。<br/>\n<br/>もちろん患者の身体のみでは適確なる診断を下し得難いからであろう。<br/>\n<br/>私は思う、本当に進歩した医学でありとすれば患者の肉体を診査しただけで病原は判るべきである。<br/>\n<br/>しかるに本療法の診断においては十人の治療士の診断は同一であり、<br/>\n<br/>また現在患者の肉体診査のみにて適確なる診断を下し得るのである。<br/>\n<br/>\n<br/>そうして真の医術とはいかなるものであるかを述べてみよう。<br/>\n<br/>まず施療の場合いささかも患者に苦痛を与えない事、むしろ快感をさえ伴う程でなくてはならない。<br/>\n<br/>また治癒までの期間が速かなる事を条件とし、何年経るも再発しない事、<br/>\n<br/>また発病以前よりも健康を増進する事等の諸条件が可能でなくてはならないのであって、<br/>\n<br/>かかる医術こそ進歩せるものというべきである。<br/>\n<br/>\n<br/>しかるに現在医学の現実をみるがいい。<br/>\n<br/>前述のごとき条件とはおよそ反対である。<br/>\n<br/>すなわち診断の不正確、注射や手術による痛苦、長期間を要する療養、余病や再発の危険、手術による障害等によってみてもその価値は知らるるであろう。<br/>\n<br/>\n<br/>左の記事は、医博國島貴八郎氏著「結核と人生」中より抜萃したるものである。<br/>\n<br/>「我々が医学を学ぶ一番最初に教わる言葉は「病気は自然に治る」ということである。<br/>\n<br/>赤ん坊の時から自然によって生れでる力、自然に身体に生じて来る力に依ってのみ病気は治るのである。<br/>\n<br/>という、生物はじまって七十万年の昔からの真理を教わるのが、医学の第一時間目である。<br/>\n<br/>今日の腸チブス、肺炎のたどる経過も、五十年前、百年前の医学の発達しなかった時代も少しも変らないのであって、<br/>\n<br/>どんな博士が診ようが、薮医者が診ようが、金持のチブスも貧乏人のチブスも同じく四週間はかかるのである。<br/>\n<br/>もし病気が医者と薬だけで治るものならば、百年前に四週間かかったものならば、<br/>\n<br/>今日においては三週間なり一週間で治るということになるべきであるが、<br/>\n<br/>依然としてチブスは四週間かかるのである。<br/>\n<br/>また急性肺炎の場合も同様で、百年前のものも現代のものも一週間かかるのである。<br/>\n<br/>薬の効く時間ではなくて、チブスなり肺炎なり黴菌に侵かされると、<br/>\n<br/>自然にそれに抵抗する力が湧き上って、それ等の毒素を薄めて遂にそれを克服し、組織を復旧するのに要する時間なのであるから、百年前も今も変りはないのである。」<br/>\n<br/>\n<br/>以上の例によってみても医学が進歩せりというのは、<br/>\n<br/>一種の錯覚心理によるのであると共に非科学なりと断じても異議はさしはさめないであろう。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hikagaku2.html"
    },
    {
      "title": "明主様御教え　「医学に望む」",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学に望む」</font></b>　（昭和24年3月1日発行）<br/>\n<br/>「昭和二十三年八月二十五日発行東京新聞「筆洗」欄中に次のごとき記事があった。<br/>\n<br/>「医者が家族の者の診察を嫌がる事は大抵の人は知っている。これは結局診断に迷うからだ。」<br/>\n<br/>ただこれだけの事だが、よく考えるとその内面に潜むものにすこぶる重大性がある。<br/>\n<br/>何となれば右は吾々もよく聞く事実であるが、そこには全然科学性がない事である。<br/>\n<br/>医学は進歩せりといいしかも今日何人といえども医学は科学の埒外（らちがい）であると思うものはあるまい。<br/>\n<br/>しかるに家族の者を診断する場合、迷いが生ずるというに至ってはそこに科学性がないと共に、すこぶる危険ではあるまいか。<br/>\n<br/>もちろん医学に信頼性がありとすれば、家族の者に限って他の医師に扱われる事は不安であり、<br/>\n<br/>ぜひ自分が診療しなければ安心出来得ないというのが本当ではあるまいか。<br/>\n<br/>そうでないまでも家族も他人も同一診断を得べきが科学としての基準である。<br/>\n<br/>\n<br/>かく観じ来れば医学の診断なるものははなはだ頼りないもので、ちょうど易者の身の上判断と同工異曲のものと言われても仕方があるまい。<br/>\n<br/>吾々は決して医学を非難する意志は少しもないが、どう推理しても前述のごとき結論とならざるを得ないのである。<br/>\n<br/>聞く所によればあらゆる病気のうち、最も一般的で軽病とされる風邪の原因すら医学においては今もって不明とされている。<br/>\n<br/>ゆえに吾々が要望するところのものはせめて医師が家族のものを自己が診断せざるを得ないようになり<br/>\n<br/>風邪の原因がはっきりするようになるだけでもいいから、その程度にまで進歩されん事を期待してやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hikagaku2.html"
    }
  ]
}