{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 19,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「明日の医術　第一編　序論」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第一編　序論」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「この書を読む人の為に前以て断っておきたい事はいかなる読者といえども、<br/>\n<br/>今まで読んだところの書物否今日まで全世界で出版されたあらゆる書物といえども、<br/>\n<br/>恐らく私のこの著書位想像もつかない驚愕すべき説は無いであろうと思うのである。<br/>\n<br/>あるいは異端邪説視する人もあるかも知れない。<br/>\n<br/>それは、十六世紀の初め彼の地動説の始祖ポーランド人コペルニクスが、その天文学革新の説を著書として出版しようとしたが<br/>\n<br/>本国では到底許さるべくもないので、弟子である独逸（ドイツ）の一青年に託して独逸国で出版しようとしたが<br/>\n<br/>独逸でもそのままでは危いので、冒頭に「作り話」と書いて辛くも出版し得たという事や、<br/>\n<br/>又その後継者ともいうべき自然科学の泰斗ガリレオが、地球の自転説によってローマ法皇庁に喚（よ）ばれ<br/>\n<br/>拷問の刑に遭ってやむなく自説を飜えさゞるを得なかったのは、<br/>\n<br/>それは彼が七十歳の老齢で拷問に堪え得なかったからだという事であった。<br/>\n<br/>その当時ガリレオが作った望遠鏡を人々は悪魔の道具であるといって近寄るのを恐れたという今日から観ると真実とは思えない程の滑稽事さえあったという事である。<br/>\n<br/>かようにその時代にあって、既存の説を覆えすような新しい説や、人々の予想もしない新発見は、誤解と狂人扱される例は少くないのである。<br/>\n<br/>そうして私は、過去弐拾数年間医学でない病気治療に従事している中、実に驚くべき事実を発見して愕然としたのである。<br/>\n<br/>恐らく今日まで世界の誰もが発見したという事を聞かない悲しむべき一大事実である。<br/>\n<br/>しかし、私は考えた。この真実を発見し得たというその事は大いなる理由がなくてはならない。<br/>\n<br/>その理由とは何ぞや。それはこの事を遍（あまね）く人類に知らしめなくてはならない「危機の時」が来たという、神の意志でなくて何であろうと思ったのである。<br/>\n<br/>\n<br/>ここで、平凡な私の経歴を書かして貰おう。私は学問は極めて低い、ただ画家を志して美術学校の予備門に入り、眼疾の為半途退学をしたのである、<br/>\n<br/>それから実業家たらんとして一時少し成功したが、ついに大失敗をして失望懊悩の結果と生来の病弱を解決したい一念も手伝って<br/>\n<br/>宗教方面に趨（はし）り、霊の研究に趣味を持ち全身を打込んだのであった。<br/>\n<br/>それから「病気と霊との関係のある事」を知って、なおも研究に耽（ふけ）りつつついに独特の治病法を創成したのであるが、<br/>\n<br/>それよりも病気とその原因とが想像もつかない意外な所にあるのを知ったのである。<br/>\n<br/>そうしてそれは、はっきり知れば知る程、現代医学の理論と反対であって、西洋医学を基本としている今日の政府の政策とは全然喰違うので病気治療を廃（や）めてしまったのである。<br/>\n<br/>しかしながら、私の治療に従事している時の治癒率は当（まさ）に驚くべき程で、その治癒率は九十パーセントは確かであった。<br/>\n<br/>常に門前市をなしどうにも身体が続かなくなったというその事も廃める理由の一つであった。<br/>\n<br/>治病率九十パーセントなどゝいうと何人も本当にする者はあるまい。<br/>\n<br/>特に専門に従事する人はなおさら信じ難いであろう。<br/>\n<br/>しかしながら私が治療に従事している時に、こういう事を言ったらそれは宣伝の具に使うと思われるかも知れないが、<br/>\n<br/>今は廃めてしまって閑日月（かんじつげつ）を送っている境遇でそんな宣伝などは何ら必要はない訳である。<br/>\n<br/>そうして右のごとき恐らく世界に類例のないであろう治病率を挙げ得たという事は何が為であるか、それは病原の真実を知ってそれを衝いたからである。<br/>\n<br/>しかも医薬も機械も使用しない、ただ手指と掌の技術によってである。<br/>\n<br/>今一度断わっておきたい事は、私のいう右の効果がいささかの誇張もないという事である。<br/>\n<br/>\n<br/>今日医学は実に驚くべき進歩を遂げつゝありとされている。<br/>\n<br/>そうしてあらゆる文明国人がいささかの疑もなく信じ切ってしまって、各国の政府も国民もこれを基礎として、それぞれその国民の保健政策を樹てている。<br/>\n<br/>そうして未来観としてあらゆる病原は一つ一つ解決されてゆき、その治療法は確立され、人間の寿齢は延長し、体位は向上すべく、<br/>\n<br/>先進文明国が伝染病や結核が漸減しつゝある事実に観て社会衛生の進歩の結果とされているのである。<br/>\n<br/>しかるに何ぞしらん伝染病や結核が理想のごとく漸減し、寿齢が緩慢ながら延長し、死亡率も漸減しつゝあるのであるから<br/>\n<br/>人口はどうしても増加しなければならないはずであるに係らず現実はその反対であって、<br/>\n<br/>各国共人口低減の防止に必死となっているという事は全く不合理極まる事というべきである。<br/>\n<br/>\n<br/>又、我日本においての結核や虚弱児童の増加一般体位の低下等は周知の事実である。<br/>\n<br/>しかも明治三十年代の兵役壮丁者の胸部疾患が百人に付二人であったものが、昭和十二年には百人に付二十人という実に十倍という増加である。<br/>\n<br/>その他幾多の事実が医学の進歩とおよそ逆比例しつつあるのは何故であろうか、これは要するに何らか未だ発見されない所の大いなる原因が潜んでいるのではなかろうか。<br/>\n<br/>これをたとえていうならば樹木の葉の色が悪くなって新芽の出方が年々少くなるというので葉や枝や幹に原因があるのではないかと研究しているようなものではなかろうか。<br/>\n<br/>何ぞ知らん、原因は誰も見えない所の根にあるのだという事それに気が付かないのではなかろうか。<br/>\n<br/>私は、病原はこの根にあるという事を発見し得たのである。<br/>\n<br/>そうして、私の説が真理として肯定される事も、実行に移さるゝ事も、容易ならぬ事であろう。<br/>\n<br/>それは現在まで幾世紀の間築き上げられた西洋医学を基本として、あらゆる制度や施設が作り上げられている現状だからである。<br/>\n<br/>といってこのままではいよいよますます統計は悲観的方向を指すであろう。<br/>\n<br/>これ故に末梢的方策をいかに行ったところで、一時的ある程度の効果はあろうがその原因に触れざる限り大勢はいかんともなし得ないであろう。<br/>\n<br/>事は、国家の興隆民族存亡に関する重大問題である。地動説のように、それが肯定に百年遅れてもあえて危機には関わらないが、これは焦眉の急を要する大問題である。<br/>\n<br/>私はこの著書を以てまず警鐘たらしめようとするのである。<br/>\n<br/>\n<br/>近代文明は、科学の進歩によって築き上げられた事は今更論をまたない所である。<br/>\n<br/>科学の功績によって、人類の福祉がいかに増大されたかは、けだし、量り知れないであろう。<br/>\n<br/>これ故に、現代人がいかなる事物といえども、科学によって解決なし得ないものはないと思うのも無理からぬ事である。<br/>\n<br/>勿論人間の病気も生命も科学の力によって漸次解決されてゆくとするのも当然であろう。<br/>\n<br/>\n<br/>しかしながら、あらゆる事物が、科学によって解決なし得るものと、科学では解決なし得ないものとの区別が自らあるという事も知らねばならない。<br/>\n<br/>又こういう事もいえると思う。現代科学の進歩そのものは、原始時代からの歴史と相対的に観ての事であって、<br/>\n<br/>今後数百年又は数千年後の人類が二十世紀の科学を批判する時、その余りに幼稚であった事を嗤（わら）うであろう事は、<br/>\n<br/>ちょうど吾々が原始時代の文化を嗤うと同一であると想うのである。<br/>\n<br/>彼の中世紀におけるアリストテレスや基督教一派が唱えた地球中心の説を、その時代の人々は無上の真理としていた事や、<br/>\n<br/>又その時代の占星術が今日の科学のごとく崇拝され、占星術を知らない医師は名医とはいわれなかったという史実も今日からみれば馬鹿馬鹿しい位のものである。<br/>\n<br/>従って私は人間の生命は、現代程度の科学での解決は不可能であると言うのである。<br/>\n<br/>しかしながら停止することを知らない科学の未来は、ついに人間の生命をも解決為し得る時代が来るであろう事も想像されるのである。<br/>\n<br/>従って、私の所説は、人間の生命に関してのみ、現代科学の理念では解決出来得ないと言うのである。<br/>\n<br/>それにも係らず解決なし得るとしている。そこに根本的誤謬の発生があるのであってその誤謬の発見こそ、この著書となったゆえんなのである。<br/>\n<br/>そうして、私のこの所説こそは、実は未来の科学と思っている。<br/>\n<br/>故に、現代科学に慣れている読者は先入観念にとらわれる事なく飽くまで頭脳を白紙にして臨まれん事である。<br/>\n<br/>専門家はいうであろう。医学を学んだ事のないいわゆる素人輩に何が判るか。おこがましいにも程があると、しかしながら私はいう。<br/>\n<br/>私が医学を知らなかったからこの大発見が出来たのである。それは偉大なる発明が専門家でない一介の無名人が為し得た事や大鉱山が鉱物智識のない者が発見したという事実など少くないことは、誰もが知る所であろう。<br/>\n<br/>\n<br/>ここで、発明発見について、私の所見をいわして貰いたい。<br/>\n<br/>今日までの偉大なる発明や発見においてそのほとんどが学者や専門家ではないということである。<br/>\n<br/>彼の蒸気におけるワットや無線電信のマルコニー、電気のエジソン、飛行機のライト兄弟等々にみても明かである。<br/>\n<br/>そうしていわゆる素人が根本原理を発見し、学者がそれの進歩改良を遂げるというそういう経路によって発達し来ったのが、あらゆる文化の現実であろう。<br/>\n<br/>又今日世界を動かしつゝある偉大なる人物として彼のヒットラー、ムッソリーニ、スターリンのごときも、学問は極めて低いという事である。<br/>\n<br/>この不思議な現象はいかなる訳であるかということを述べてみよう。<br/>\n<br/>\n<br/>元来、学問とは、前人によって作為されたところの事物、法則の歴史であって、過去の知識である。<br/>\n<br/>未来の分野に対する開拓的知識であるよりもただ基礎としての価値である。<br/>\n<br/>言わば、既成的定型的知識である。従って、未来の夢を現実にしようとする場合むしろ学問が邪魔になる事さえあるのである。<br/>\n<br/>その固性化したところの定型的理念がその夢を否定しようとするからである。<br/>\n<br/>しかるに、偉人とは、すべてその企図や行動が型破りならざるはないのである。<br/>\n<br/>既成の型や過去の知識の否定によってこそ新しい物が生れるのである。<br/>\n<br/>そこに飛躍がある、昨日の文化は明日の文化ではない。<br/>\n<br/>勿論、いかに新しい発見や発明といえども無から有を生ずる魔法ではない。<br/>\n<br/>永い間前人が築き上げた歴史の土台の上に打ち建てられるものには相違ない。<br/>\n<br/>そうして学問は、既成の型を絶対の真理として信奉する結果、それが往々有用なる発見や発明を阻止し、否定しようとするのであって<br/>\n<br/>面白いのはその役目をその時の有識者がする事もあるのでせっかく人類に役立つ立派なものが一時押えつけられるという例もよくあるのである。<br/>\n<br/>\n<br/>そうして一体、医学の目的は何であるか。いうまでもなく医学の為の医学ではない。<br/>\n<br/>病気を解決せんが為の医学であらねばならない。<br/>\n<br/>それは、あらゆる病原を闡明（せんめい）し、あらゆる病気を治癒し、健康を増進せしむる事である。<br/>\n<br/>即ち病気のない人間病人のない家庭を作る事である。<br/>\n<br/>人口増加が旺盛で、これに関して政府の施設など要しない国家たらしむる事である。<br/>\n<br/>結核療養所も精神病院も漸減し、体力管理も健康診断も不必要になる事である。<br/>\n<br/>以上のような方向に少くとも一歩一歩近づくというそうなる事が、医学の進歩であって、そうならせる力それが真の医学であると私は思うのである。<br/>\n<br/>しかるに何ぞや、現在の状態を見るがいい。右に述べた事とおよそ反対の方向に進んでいるではないか、<br/>\n<br/>それはいかなる訳であろうか、これらの現実に対して、専門家は勿論の事、政府も国民も何ら疑問を起さないのである。<br/>\n<br/>実に不可解極まる事と私は思うのである。この不可解極まる世紀の謎は、この著書によって明かになるであろう。<br/>\n<br/>\n<br/>しかし、飜（ひるがえ）って省察する時、それは理由がある。<br/>\n<br/>現代医学のその容装の何と絢爛たる事よ、顕微鏡の進歩は細菌の発見となり、解剖学やレントゲン等によって人体内部はますます闡明され、各般に渉っての分析は微に入り細に渉って幾多の発見となり、<br/>\n<br/>薬物光線その他の療法はいよいよ種類を増し、手術の技巧は巧緻を極め機具や設備や消毒法等は実に完璧とさえ思われる程である。<br/>\n<br/>これらによって、医学がすばらしい進歩を遂げつゝありと思うのも無理はないのである。<br/>\n<br/>そうして、文化民族が私のこの理論を肯定するか否定するかによって、その運命は決定するのである。<br/>\n<br/>もし、肯定を遅疑し、又は否定するとすればそれは滅亡への前進を速めるばかりである。<br/>\n<br/>しかし、反対に肯定するとしたら、それは永遠の光明と繁栄への道へと進むのである。<br/>\n<br/>従って、医学専門家の一人でもいい、私の説による「医学の創始」に着眼せられたい事である。<br/>\n<br/>それは確かに医学の革新であり、明日の医術への出発であり、未来の科学の創建への第一歩となるであろう。<br/>\n<br/>又、今日まで医学として、真の意味における日本医術はなかったと私は惟（おも）うのである。<br/>\n<br/>帰する所、西洋、支那、印度等において創始された医術を日本化したまでであって日本独創の医術ではない。<br/>\n<br/>しかし、私の提唱するこの医術こそ、それは真の日本医術として永遠に誇るに足ると惟うのである。<br/>\n<br/>\n<br/>又、私は常にこういう事を思うのである。今日本が、中国や南洋の占領地帯ヘ、宣撫班を派している、そうして宣撫班の主点は何といっても医療によって、彼らに日本の文化の発達を示しその恩恵を知らしめる事である。<br/>\n<br/>しかし、一歩進んで考える時こういう結果になるのではなかろうか、それは、その医療が効果のあった場合、日本人の優秀を信ずるよりも、まずその医学の創始者である西洋人の優秀性を感ぜずには措かないであろう。<br/>\n<br/>そうして、日本人の偉さは、西洋人の作品に対し、その模倣の巧妙さを讃えるというそれ以上には出でないであろう事である。<br/>\n<br/>この意味において私のこの医術を以て彼らを救う場合、西洋医学より効果の大であればあるだけ心底から日本人に服するという事は自明の理である。<br/>\n<br/>しかも機械も薬剤も何も要らないのであるから、いかなる僻地といえども容易に実行し得らるゝのである。<br/>\n<br/>\n<br/>今日の社会において、あらゆる不幸の最大原因は何であるかというと、まず病気そのものであるといえよう。<br/>\n<br/>ここに一人の病人が出来たとする、たまたまそれが結核とかそうでなくとも何とか名のつく病気とする。<br/>\n<br/>それは誰しも直ちに医師又は病院に診察を乞い、治療を受けるのが常識である。<br/>\n<br/>しかるに、医療においては少し重い病気はまず安静を第一とする。<br/>\n<br/>次いで、服薬、注射、氷冷、湿布等々複雑多岐なる療法を行う。<br/>\n<br/>しかるに、容易に治癒しない。やむを得ず患者は、医師又は病院を替える。<br/>\n<br/>それでも治らない。その場合、余裕のある人程治りたい一心で、費用や時間に構わず何個所も病院を更（か）える。<br/>\n<br/>ちょうど病院遍歴者である。<br/>\n<br/>しかし、いかに焦っても治るはずがない。<br/>\n<br/>何となれば、何軒歩いた所で西洋医学という一つの根本理論から成立っている療法はどこへ行っても大同小異であるからである。<br/>\n<br/>故に、最初の医師で効果がなかったものは、同様の学歴によって修得した次の医師も左程異るはずがない。<br/>\n<br/>たゞ医師によりその才能の特に優れた人は、診断、技術、精神的方面等綜合して良い結果を生むという例はない事はないが、<br/>\n<br/>それらは一般には当嵌（あてはま）らないのである。<br/>\n<br/>そうして何程病院通いしても入院しても治らない。<br/>\n<br/>患者は煩悶懊悩（はんもんおうのう）する。<br/>\n<br/>そういう頃になると大抵な人は貯金は費い尽し、しかも、主人である場合、長い間職業を放棄しているので、収入は減少又は杜絶して借金は出来る、勤務先からは馘になり進退ここに谷（きわま）るという、いとも悲惨な状態は今日随所に見らるゝ事実である。<br/>\n<br/>又患者が妻女又は子女である場合、病気が数年に渉るにおいて一寸した財産は蕩尽してしまうであろう。<br/>\n<br/>そうしてその結果生命を失くするというに至っては、それまでの多額の費用はほとんど無駄に捨てたも同然である。<br/>\n<br/>即ちその莫大なる費額の代償として得たるところは長日月間の苦痛と「死」そのものである。<br/>\n<br/>噫（ああ）、あわれなるものよ！「汝の名は現代の人間である」と言いたい位である。<br/>\n<br/>まず二、三人の子女を次々右のごとき病気の経路と死を繰返すにおいて、大抵な財産は蕩尽され、老後の希望も楽しみも消失して絶望の極（きわみ）、敗残者のごとき生活に陥ってしまったという不幸な人の例も、私は余りにも多く見たり聞いたりしたのである。<br/>\n<br/>かくのごとき高価なる犠牲を払って、かくのごとき不幸なる結果がその代償であるという事実は何を物語っているのであろうか、その理由は簡単である。<br/>\n<br/>現代医学は、病気を解決するには余りにも無力であるという事である。<br/>\n<br/>\n<br/>この著書においての主眼とする所は、人口問題であって、それは文化民族の増加率が低減するという事が、その帰結として、ついに滅亡への運命を示唆していることである。<br/>\n<br/>彼の独逸の人口統計学者として知られているブルグドエルファー氏の推計した所によると今から約百十年を経た西暦二○五○年頃になると、独逸の人口は二千五百万人になってしまうという事である。<br/>\n<br/>これは今日の独逸の人口六千七百万人に比ベるとほとんど五分の二に近い数に激減してしまう事になる。<br/>\n<br/>又、イギリスのエニッド・チャールス女史の研究によるとイギリスの人口が、これからも今までと同じ様に出生率と死亡率とが一緒に下ってゆくとすれば、<br/>\n<br/>イギリス今日の人口は約四千六百万人位であるが、今から百年後にはその十分の一以下の四百四十万人になってしまうというのである。<br/>\n<br/>しからば我日本における統計はどうであろうか。<br/>\n<br/>我国統計学の権威中川友長博士の推算によると、昭和十五年の現在数七千三百九十三万九千二百七十八人が今日までの割合で推移するとして六十年後の昭和七十五年には一億二千二百七拾四万一千七百七十七人となり、<br/>\n<br/>これを極点として減少し始め、それより二十年後の昭和九十五年には一億一千五百四十六万五千三百八十六人になるという事である。<br/>\n<br/>右の計算を以てすれば独逸は五百五拾年後にはただの百六十万人となり、英国は向後二百年にして四十四万人となり、日本は四、五百年にして零になるという計算になるのである。<br/>\n<br/>右は統計を基礎としての予想である以上相当の信をおいてよかろう。<br/>\n<br/>実に、この問題に直面する時何人といえども恐怖と戦慄に襲われない訳にはゆくまい。<br/>\n<br/>私はこの大問題こそ、東亜共栄圏の問題よりも、世界新秩序の問題よりも、幾層倍、否幾十倍もの大なる問題であり、絶対的解決を要すべき問題であると思うのである。<br/>\n<br/>以上のごとく十九世紀から二十世紀にかけて、この人口減少という恐るべき現象が起ってきたのはなぜであろうか、そうしてこの不思議な現象は十八世紀以前には無かったと思うのである。<br/>\n<br/>何となればもしいつの時代かに始まっていたとすれば少くとも今日までに文化民族は滅亡か、あるいは滅亡に近い運命になっていなければならないはずであるからである。<br/>\n<br/>そうしてこの人口低減という二十世紀の謎の本体は何であるか。<br/>\n<br/>読者よ驚くなかれ実に医学の進歩そのものであるという事である。<br/>\n<br/>嗚呼歴史あって以来かくのごとき意想外極まる問題はあったであろうか。<br/>\n<br/>私は文化民族が三、四、五百年にして全滅するという統計を示したのであるが実は私の観る所ではもっと速くあるいは二、三百年以上は困難ではないかと思うのである。<br/>\n<br/>何となればその原因が医学の進歩による逆効果である以上医学が益々進歩するとすれば現在程度の医学で樹てた予想よりもより悪い結果を来すべきは当然の帰結であるからである。<br/>\n<br/>しからば右の逆効果という意味はいかなる訳であろうか。<br/>\n<br/>これを徹底的に露呈闡明し真の日本医術を創建し、滅びゆかんとする人類幾億の精霊を救済せんとする一大本願がこの著書となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK2.html"
    }
  ]
}