{
  "topics": [
    {
      "title": "明主様御講話　「浄霊は科学療法について」",
      "date": "昭和29年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は科学療法について」</font></b>　（昭和29年1月5日）<br/>\n<br/>「今日は浄霊の原理について、新しい人から聞かれた場合に説明をするその材料として、できるだけ詳しく、分かるように書きました。<br/>\n<br/>今まで説かなかった点もありますから、そのつもりで・・・。二章になってますから一章の方から読ませます。<br/>\n<br/>（御論文　「浄霊は科学療法なり」　栄光　二四三号）　<br/>\n<br/>（御論文　「浄霊は科学療法なり」　栄光　二四七号）<br/>\n<br/>\n<br/>これを説くのは、なにしろ足掛かりがないのですから、なかなか難しいのです。<br/>\n<br/>ぜんぜん新しい理論と、新しい説です。それで、最初のはどうやら分かるでしょうが、後のは、もう少し分かりやすく書くつもりですが、とにかくまだできたてですから、なかなか分かりにくいのです。<br/>\n<br/>一番分かりにくいのは、夜昼の関係です。霊界における段階、つまり大、中、小に分けると、何万年、何千年、何百年、何十年、何年、何カ月と、それがみんな五・六・七、五・六・七と三段になっているのです。<br/>\n<br/>それで、大きく分けたのが三段階なのですから、それで見ると歴史の治乱興亡、そういったこともだいたい分かるのです。<br/>\n<br/>それでこれを本当に言ったら、なかなか切りがないのと、それほど奥深いことを知る必要もないのです。<br/>\n<br/>ただ夜の世界が昼の世界になるということで、それになれば、今まで水素が多かった霊界が、今度は火素が多くなる。そうすると、暗かったのが明かるくなる、夜が昼になるというわけで、そこで浄化が強くなるという・・・これはいつも説いていることですが、それだけのことを知ればよいのです。<br/>\n<br/>そこで、病気の治る原理ということが分かると、それだけでよいのです。<br/>\n<br/>信者の人はだいたい分かってますが、未信者にだいたいのことを分からせるために書いたのですから、これを幾度も読めばだんだん分かってくるわけです。<br/>\n<br/>つまり、これはなにごともそうですが、鍵があり、急所がありますから、それが分かれば、後は自然に分かるのです。そのつもりで読めばそう難しいことはないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG4.html"
    },
    {
      "title": "明主様御講話　「浄霊は科学療法について」",
      "date": "昭和29年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は科学療法について」</font></b>　（昭和29年1月6日）<br/>\n<br/>「それから病気について、浄霊でどうして治るかということを、新しい人から・・・よく患者などで、ばかによく治るがどういうわけで治るのだろうかということを聞かれた場合に、はっきりとその説明をすることは、私は今まであんまり書かなかったように思うのです。<br/>\n<br/>一度書こうと思ってましたが、最近しきりにそういう気がするので書いてみました。<br/>\n<br/>というのは、以前はなかなか医学がやかましく、政府が言論の自由をなくしていたから、下手にやって酷い目に遭うといけないからと思って、はっきり書かないようにしていた。<br/>\n<br/>それがずっと続いてきたので、あまり徹底しなかったのですが、今度、今言ったようなわけで書きましたから、それを読ませます。<br/>\n<br/>この説明でもなかなか分かりにくいのですが、しかしよく話して、そうして考えれば分かります。<br/>\n<br/>（御論文　「浄霊は科学療法なり」　栄光　二四三号）<br/>\n<br/>\n<br/>次はその説明ですが、まだすっかりはできてないが、できているだけをだいたい書きました。<br/>\n<br/>とにかくこの説明は非常に難しいのです。<br/>\n<br/>今のはどうやら分からないはずはないだろうと思いますが、これから先は非常に難しいのです。<br/>\n<br/>科学でもなければ宗教でもないし、今までになかったものだからして、私が考えていることを文章にするのに、うまい文字がないのです。<br/>\n<br/>それは、今までにこういうことがなかったから文字ができていないのです。<br/>\n<br/>だからある所まで説いてゆくと、それから先は文字がなくなってしまうのです。<br/>\n<br/>よほど工夫して書いてみたのですが、まだうまくは書けていませんが、できただけを読ませます。<br/>\n<br/>（御論文　「浄霊は科学療法なり」　栄光　二四七号）　<br/>\n<br/>\n<br/>今読んだ中で肝腎なことは霊と体です。<br/>\n<br/>体にある毒素が霊に写って曇りとなるということは、つまり緯の作用であり、<br/>\n<br/>それから霊の曇りを取ると、それが体に写って、体の毒素が出るということが経の作用です。<br/>\n<br/>だからこの点をよく知っているとよく分かります。<br/>\n<br/>それで緯に写る作用は、つまり体的であるからして、それでは解決はできないのです。<br/>\n<br/>それから経は霊主体従で、霊さえ良くすれば体はきれいになるのだからして、病気は解決されます。<br/>\n<br/>経の作用は霊的作用であり、それから緯の方は体的作用だから悪の作用であり、経の方は善の作用ということになります。<br/>\n<br/>\n<br/>今の世の中は地獄の世の中ということは、緯の文明のために悪が発生するのです。<br/>\n<br/>そして今まで経がなかったのです。<br/>\n<br/>無神論というのは緯で、有神論というのは経です。<br/>\n<br/>だから、つまり緯だけでは体的だから魂がないのです。<br/>\n<br/>経は魂があるのです。<br/>\n<br/>それで経というのは天から地軸まで抜けるのですから、これは大変な力です。<br/>\n<br/>緯だけではそういった経の骨がないようなものですから、そこで本当の文明はできないわけです。<br/>\n<br/>しかし緯がなければ物質文化は発達しない。<br/>\n<br/>要するに経だけでは人類は世界に拡がらないです。<br/>\n<br/>そこで経と緯と両方が必要なわけです。<br/>\n<br/>だからごく昔は経の文化だったのです。<br/>\n<br/>文化というよりも、経の働きだったのです。<br/>\n<br/>それから神様は、物質文化を発達させるために緯の働きをされたわけです。<br/>\n<br/>だからどっちも本当ではないから、経と緯を十文字に結ばなければならないので、それが本当の文明になるのです。<br/>\n<br/>この経と緯を結ばせるのが私の仕事であるし、メシヤ教の仕事というわけです。<br/>\n<br/>だからいろいろな仕事をやるわけです。<br/>\n<br/>農業をやるかと思うと、美術館を造るというのですから、およそ反対ぐらいに違います。<br/>\n<br/>そういうようなわけで、なかなか大変な仕事なのです。<br/>\n<br/>非常に難しいようでいて、また非常にやさしいのです。<br/>\n<br/>このことを知るにはどうしても既成観念があると、邪魔して分かりにくいのですが、<br/>\n<br/>それを捨ててなんにも囚われないで考えてみれば、なんでもなく分かります。<br/>\n<br/>話は学校の講義みたいになってしまいました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG4.html"
    },
    {
      "title": "明主様御講話　「浄霊は科学療法について」",
      "date": "昭和29年1月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は科学療法について」</font></b>　（昭和29年1月7日）<br/>\n<br/>「浄霊の原理については、今までも随分書いたり話してありますが、最初ぜんぜん知らない人に言うのは、なかなか分かりにくいのです。<br/>\n<br/>しかも知識階級の人はどうしても、信仰的でなく科学的に説かなくては承知しないわけですから、科学的に説いてみたのです。<br/>\n<br/>そうすると、浄霊が科学で、医学の方が非科学ということになるのです。<br/>\n<br/>それを「なるほど」と思うように書いてみたのですが、これはなかなか難しいのです。<br/>\n<br/>これはそれだけを書いたのですが、徹底させるにはその次を書かなければならないのです。<br/>\n<br/>それは今書いてますから、この次あたりできるだろうと思います。とにかく浄霊の意味だけを読ませてみます。<br/>\n<br/>（御論文「浄霊は科学療法なり」）<br/>\n<br/>\n<br/>だいたいこれで分かるはずですが、もし分からなかったら、読み方が足りないのだから、何べんでも読めばよいです。<br/>\n<br/>結局この急所ですが、霊体一致で、体の毒素が霊に写るということは、今言ったように緯の作用です。<br/>\n<br/>それからそういったのを治す場合に、霊を浄めて、それが体に写って毒素が出るというのは経の方法なのです。<br/>\n<br/>こういうことにも、非常におもしろいことは、経の方の霊主体従は、言い変えると善主悪従であるわけです。<br/>\n<br/>善の働きです。それから緯の方は悪主善従になるわけです。<br/>\n<br/>要するに今の世の中は悪主善従です。だから薬という毒をのんで霊に写すというやり方になっているのです。<br/>\n<br/>それで、こういう点にも経と緯がよく現われてます。そこで霊主体従ということが本当のやり方になるわけです。<br/>\n<br/>\n<br/>これから書くのが、私にそういう太陽の力が来るということは、いつも言うとおり、夜の世界が昼の世界になるという時機が来たということなのですが、そうすると今までの長い間夜の世界が続いて、そうして夜から昼になる意味ということもいま書いてます。<br/>\n<br/>これはなかなか難しいのです。霊界の変化ですから・・・。<br/>\n<br/>そういうことは人類の経験にもなにもない、新しい説ですから、これを「なるほど」と思うように説くのはなかなか難しいのです。<br/>\n<br/>それも予備知識のある人ならよいですが、初めてそういうことを聞いたらテンデ見当がつかないです。<br/>\n<br/>しかしだいたいはできました。そういうようなわけで、今まで昔から偉い人がたくさん出ましたが、他のことは非常に偉いですが、ただ一つ足りないものがあったのです。<br/>\n<br/>それが太陽の力です。<br/>\n<br/>というのは、夜の世界だったから、一番力のある人で月の力なのです。だからはっきり分からないことと、力が弱かったです。<br/>\n<br/>そこで太陽の力でやるのが、つまりメシヤ教なのですから、いろんな理屈もありますが、力ということが、とにかく今までなかった力です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JG4.html"
    },
    {
      "title": "明主様御教え　「岡田式指圧療法の原理」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「岡田式指圧療法の原理」</font></b>　（昭和11年御執筆）<br/>\n<br/>「岡田式指圧療法は、実は指圧療法というのは当らないのであって、<br/>\n<br/>浄血療法、又は浄気療法、浄化療法とでも言うのが、適合しているのであるが、<br/>\n<br/>指圧療法の名の方が、一般に肯き易いので付したまでである。<br/>\n<br/>そもそも、この根本原理は、病気の根元である人間霊体の曇そのものを、霊光の放射に依って、消失浄化せしむるのである。<br/>\n<br/>霊体の曇が払拭さるれば、その部の血液は浄化せられ、その部の血液が浄化さるれば、<br/>\n<br/>その部の膿汁は解溶され、膿汁が解溶さるれば、病気は全治するのである。<br/>\n<br/>故にこの療法は、霊から治癒するのであるから、根本的治療法である。<br/>\n<br/>しかるに西洋医学は、これと反対の療法である。<br/>\n<br/>即ち、病気として表われたところの体的現象を、薬剤、機械、光線等の物質を応用して、治療するのであるから、<br/>\n<br/>たまたま、治癒されたごとき状態を呈するといえども、<br/>\n<br/>ある時期を過ぐれば、弾圧された力へ対する反動的状態を以て、再発する訳である。<br/>\n<br/>この故に、肉体に向っての薬剤又は、物理療法は、仮に奏効するとも、<br/>\n<br/>多くは一時的治癒であって、根本的治癒ではないのである。<br/>\n<br/>しかしある場合には、一時的治癒の後に自然治癒によって、全治する事もあるが、これらはある一部の病患である。<br/>\n<br/>故に、この理によって唯物的西洋医学は、霊を認識せざる限り、<br/>\n<br/>いかに進歩せしめようとするも、治病不可能である事は断言し得るのである。<br/>\n<br/>\n<br/>観音力療法における根本医力である霊光とはいかなるものであるか。<br/>\n<br/>これは試験管的には、未だ説明出来ないものである。<br/>\n<br/>何となれば、未だ科学の方がそこまで進歩していないからである。<br/>\n<br/>世の科学者又は、医学研究家諸賢は一日も速く、<br/>\n<br/>この霊光の本体を科学的に分析研究されん事を熱望して、やまないものである。<br/>\n<br/>しかして、この偉大なる霊光は、人類史上未だ顕現された事のない、一種の神秘的光波である。<br/>\n<br/>強いて説明をすれば、彼のラジュウムの幾十倍、幾百倍の治病力ある光線である、というより外は無い事である。<br/>\n<br/>しからばこの神秘光線は、どこに存在するやと言えば、<br/>\n<br/>それは太陽の光波と月の光波とが、あるX体に向って不断に流射されつつ、<br/>\n<br/>あるX体内において密合し、一種のエーテルが構成され、<br/>\n<br/>そのエーテルが又不断に、仁斎（註　明主様のこと）の体内に向かって流射しているのである。<br/>\n<br/>故に、仁斎の四肢五体からは、その光波が常に放射しつつあるのである。<br/>\n<br/>この神秘極まる一切の工作者こそ、観世音菩薩の御本体である。<br/>\n<br/>故に解り易く言えば、観世音菩薩は、治病力たるエーテル光波を、無限に製出供給し給いつつ、<br/>\n<br/>仁斎の肉体を通じて、治病救済を行い給うのである。<br/>\n<br/>故に、仁斎に接近するや、多くの人はその光波に浴して、病気によっては治癒されたり、痛みは癒え、<br/>\n<br/>又は爽快な霊気感に触れて悲観は消え、勇気は増し、再三接近するにおいて、<br/>\n<br/>血液の浄化によって血色を増し、飲酒家などは飲酒癖が無くなるのである。<br/>\n<br/>これらによって見ても、科学的に説明は今の所、不可能ではあるが、<br/>\n<br/>実証的にはなお、いか程にも説明し、理解出来得らるるのである。<br/>\n<br/>なお仁斎が、文字又は絵を書けば、その筆を通じて、墨色へ光が参透するのであるから、<br/>\n<br/>書体又は画面から、一種の光を放射するのである。<br/>\n<br/>その色は白金色、黄金色、紫色等であって、その光を見た者は今日まで幾十人にも上っている。<br/>\n<br/>ある時は停電の際のごとき暗黒であるべき画面が、その画面から放射する光に因って、鮮かに観世音の御姿を拝した例もあり、<br/>\n<br/>又電気を消して画面から放射する光が、部屋一杯に混ったという例も幾度となくあるのである。<br/>\n<br/>又、治病力を発揮させる意味の文字を認めたる紙片を折り畳み、普通人が懐中すれば、<br/>\n<br/>その人は直ちに治病力を発揮し、医学博士以上の治病実績を挙げ得る事の実例は、日々枚挙に遑（いとま）ない程である。<br/>\n<br/>この不可思議なる力を称して観音力というのである。<br/>\n<br/>故にこれらによってみるも、病無き時代人類が天寿を全うし得る時代の接近は、確言してはばからないのである。<br/>\n<br/>それと共に西洋医学の革命期の来た事も、疑ないのである。<br/>\n<br/>この観音力療病法こそ、実に明日の医学であり、真に人類救済の一大福音であるのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG5.html"
    },
    {
      "title": "明主様御教え　「観音力療病術」",
      "date": "昭和11年4月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音力療病術」</font></b>　（昭和11年4月6日御執筆）<br/>\n<br/>「観音力療病術などと言うと、はなはだ迷信臭く響くので、その名称について種々苦心したのであるが、いささかの粉飾も無く、その実体を言表わすとすれば、そう言うより外は無いのである。<br/>\n<br/>ここで、今日までのあらゆる治病法を検討する必要がある。<br/>\n<br/>それはまず大別すれば、物質療法と精神療法とである。<br/>\n<br/>物質療法とは言うまでもなく洋漢両医術であり、その他それに類似の鍼灸、電気等である。<br/>\n<br/>精神療法としては、信仰を本意とする加持祈祷は固より、観念や信念に依る治病である。<br/>\n<br/>しかるに本療病術は、そのいずれにも属しないものである。<br/>\n<br/>しかし、近時行われている指圧や掌療法と酷似してはいるが、本質は全然異（ちが）うのである。<br/>\n<br/>この故に、本療法は未だ曾（かつ）て歴史にも経験にも絶対無かったものである。<br/>\n<br/>全く新しい医術であり、治る医術であり、明日の医術である。<br/>\n<br/>一名、岡田式指圧療法とも言うが、これは便宜上付したまでであって、適切ではないのであるから、本療病術が全般に知れ弥（わた）るまでの間、右の名称を用いるまでである。<br/>\n<br/>観音力などと言うにおいて、信仰的でないとは言えないが、別に観音を信仰しなくても治るのである。<br/>\n<br/>又、診断の場合、医学以上正確であるし、発熱は解熱させ、痛みは去らしめ、膿を除去し、下痢を止め、咳嗽を無くす等、あらゆる病苦を除去し得、<br/>\n<br/>又、病原についても実証的に、微に入り細に渉って説明なし得るので科学的でもある。<br/>\n<br/>この点、現代医学の方が非科学的である。何となれば、現代医学は、なる程、末梢的にはある程度の説明をなし得るが、根本的説明は不可能であるからである。<br/>\n<br/>又実際上病理という名称の下に、病理は説いていない。それは、病気現象の説明でしかないのである。<br/>\n<br/>故に、医学が病理と病原を説こうとすれば、今のところどうしても非科学的になってしまう。<br/>\n<br/>本療病術は、あらゆる病理病原を、徹底的に実証的に、科学的に（機械的ではない）説明なし得るのである。<br/>\n<br/>随って、科学的とも言い得るが、無薬、無器であるから、非科学的でもある。<br/>\n<br/>これにおいて、本療病術は信仰的であって、信仰的でなく、科学的でもあるが、科学的でもないという、一種の不可説、無碍（むげ）療法である。<br/>\n<br/>古来、観音信仰によって、奇蹟的治病を受けた実例は頗（すこぶ）る多く、あらゆる信仰中、断然一頭地を抜いている事は人の知るところである。<br/>\n<br/>しかし、この事実を観念による一種の精神治病と片付けてしまうある一部の科学者には、受入れ難いであろうから、それらの人へ対しては、やがて目覚める時期を待つ事として、今一歩進めて説いてみよう。<br/>\n<br/>観世音菩薩の御救は、誰もが知るごとく、今日までは、木仏、金仏、絵画等の偶像を介して施与せられた事である。<br/>\n<br/>しかるに、現在誤まれる医療や迷信等によって、病者衢（ちまた）に溢れつつある火宅のごとき娑婆世界に対しては、偶像を介しての救は、最早病者の氾濫と、それによる人間の困苦を喰止める事は、不可能である。<br/>\n<br/>これにおいてか、どうしても生きた人間を機関としての、治病的一大救済を行わなければならなくなったのである。<br/>\n<br/>それが不肖仁斎創始の観音力療病術となって現われたまでである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG5.html"
    }
  ]
}