{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 28,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「憐むべき現代人」",
      "date": "昭和25年1月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「憐むべき現代人」</font></b>　　（昭和25年1月7日発行）<br/>\n<br/>「今　蜜柑（みかん）が出盛（でさか）っているので大抵な人は喰うであろうが、これについて注意すべき事がある、<br/>\n<br/>それは医学では蜜柑は実よりも皮の方が栄養があるとしている、<br/>\n<br/>すなわち皮にはビタミンのＡ、Ｂ、Ｃが全部含まれているからといって推奨するのであるが、<br/>\n<br/>これらも実に間違っている、全く学理に捉われた自然無視の謬説（びゅうせつ）である、<br/>\n<br/>何となれば皮は実よりも不味いのは何を物語っているのであろうか、<br/>\n<br/>全く皮は喰う物ではない事を神が示しているのであるから実を食うのが本当だ、<br/>\n<br/>とすれば実に結構な話ではないか、こんな判り切った事まで判らなくなった医学の逆進歩には困ったものである。<br/>\n<br/>また医学が言うところの、魚の骨にはカルシウムがあるから食えというのと同様で、<br/>\n<br/>わざわざ不味くて人間の歯では噛めないようなものを食えというのは人間を猫と同様に扱う訳で、現代人は実に燐れむべきである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ishokubutu.html"
    },
    {
      "title": "明主様御教え　「食餌の方法」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「食餌の方法」</font></b>　（昭和10年御執筆）<br/>\n<br/>「食餌の方法などという事は、実に、おかしな話であって、方法もクソもありはしない。<br/>\n<br/>腹が減った時に、箸と茶碗で食えばいいのであるが、<br/>\n<br/>今日、文化が進んだ為に、反って間違った点が多々あるのを以て、本当の食餌法を説くのである。<br/>\n<br/>腹が減るから、飯を食うという事は真実であるが、今は、そうではないのである。<br/>\n<br/>腹が減らないのに我慢して食い、美味い物を不味く食う人が多くなっているのである。<br/>\n<br/>又、食いたい物を食うと言うのなら、当然だが、<br/>\n<br/>食いたいものを我慢して喰わないで、喰いたくないものを我慢して食うという、<br/>\n<br/>不思議な文化人が多くなっているのである。<br/>\n<br/>\n<br/>本当から言えば、三度の食事の時間を決める位、間違った事はないと共に、<br/>\n<br/>又、食餌の分量を決める位間違っている事は、これもないのである。<br/>\n<br/>考えてもみるがいい、千差万別、あらゆる食物が消化さるる時間は、決して一定してはいない。<br/>\n<br/>それぞれみんな違っている。<br/>\n<br/>三時間で消化する物もあれば、五時間以上でなくては消化しないものもある。<br/>\n<br/>それ故、食事から食事までの間隔を一定すれば、腹が減り過ぎる事もあれば、腹が減らな過ぎる事があるのは当然である。<br/>\n<br/>腹が減り過ぎた時は結構であるが、<br/>\n<br/>腹が減らないのに、時間が来た以上食わなきゃならないという事は、<br/>\n<br/>初めに言った、食いたくないのに喰う訳なのである。<br/>\n<br/>それと同じく分量も腹が減れば余計食うし、減らなければ少く食うという事が、最も自然的であり、合理的ではないか。<br/>\n<br/>たとえて言えば、寒いから綿入を着、火鉢にあたるのであって、<br/>\n<br/>暑くなれば、浴衣になり、氷水を飲むのである。<br/>\n<br/>そのごとく、人生何事も一定に決められるものではないので、決めるという事が不可なのである。<br/>\n<br/>今日、医家が言う養生法に、食事の時間を定めて、食事の分量を定めよという事が、いかに間違っておるかは判るであろう。<br/>\n<br/>しかし、そうは言うものの、食事の時間だけは、不規則に出来得ない、勤人のような境遇者は止むを得ないから、<br/>\n<br/>せめて、食事の分量を伸縮するより致し方ないであろう。<br/>\n<br/>しかし、境遇上、出来得る人は、私の説く様にすれば、必ず胃が良くなり、健康が増進する事は保証するのである。<br/>\n<br/>\n<br/>次に、今の人は、食物について、非常に間違っている点がある。<br/>\n<br/>それは、何が薬だとか、何が毒だとか言って、喰いたいと思う物を喰わないで、喰いたくもない不味い物を我慢して喰う傾向がある。<br/>\n<br/>それも、実際に合っていれば未だしもだが、飛んでもない間違った事を行っている。<br/>\n<br/>本来、あらゆる食物は、神が人間を造り、その人間を養う為に、種々の要素を必要とする。<br/>\n<br/>故に、その必要の要素が形を変え、味を変えて、食物になっているのであるから、<br/>\n<br/>何が薬だとか、何が毒だとか、人間が勝手に決められるべきものではないのである。<br/>\n<br/>つまり、その時喰べたいと思う物がその時の必要なる物で、それが、その時その人に、薬になるのである。<br/>\n<br/>ちょうど、喉の乾いた時に、水が飲みたい様なもので、それは、その時水分が欠乏しているからである。<br/>\n<br/>食べたくないとか、不味いとかいう物は、その食物が必要でないからで、<br/>\n<br/>そういう物を我慢して喰えば、毒にこそなれ、決して薬にはならないのである。<br/>\n<br/>であるから、最も理想的食餌法を言うならば、<br/>\n<br/>喰べたい時に、喰べたい食物を、喰べたいだけ喰うのがいいのであるから、少くとも、病人だけはそうしたいものである。<br/>\n<br/>\n<br/>次に、咀嚼（そしゃく）についていわんに、よく噛む程いいという事は世間で言われ、<br/>\n<br/>又、大方の人はそう信じているが、これも間違っているのである。<br/>\n<br/>これについて、私は実験した事がある。<br/>\n<br/>確か拾余年前だったかと思う。アメリカにフレンチャという人があった。<br/>\n<br/>この人が作った、フレッチャーズム喫食法というのがある。<br/>\n<br/>出来るだけよく噛むー形がないまで、ネットリする位まで噛んでから呑み込むという行り方なので、<br/>\n<br/>大分、その当時評判になったものであるが、それを私は、一箇月間、実行してみた。<br/>\n<br/>最初は、非常に具合が良かったのであったが、段々実行してゆく裡（うち）に、胃の方が少し宛、弱ってゆくのが感じられ、<br/>\n<br/>随って、何となく身体に力が薄くなった様な心持がしたので、<br/>\n<br/>これではいけないと、元の食餌法に変えた所が、忽ち力を恢復したのである。<br/>\n<br/>この実験によって、よく咀嚼するという事は、胃を弱める事になり、大変な間違いであるという事を知ったのである。<br/>\n<br/>しからば、どの程度が一番いいかというに、半噛み位が一番いいので、<br/>\n<br/>その実行によって、私は、胃腸は頗る健康であるのである。<br/>\n<br/>\n<br/>食物について一例を挙げれば、私は、夏は、茄子（なす）の香の物と枝豆を特に余計食う。<br/>\n<br/>これは、茄子を喰うと非常に痰が出る。<br/>\n<br/>その理由は、<font color=\"#ff0000\" size=\"+1\"><b>茄子は、体内の掃除をする力</b></font>があるので、<br/>\n<br/>神は人間に、沢山食わしむべく、この野菜は、沢山生るのである。<br/>\n<br/>枝豆は夏季に限る野菜でこれも夏季多食すべく、与えてあるのである。<br/>\n<br/>又秋は、柿を出来るだけ食するといいのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>柿</b></font>は冷えるというが、これは冷えるのでなくて、<font color=\"#ff0000\" size=\"+1\"><b>体内の洗滌</b></font>をするので、それが為に、小水の多量排泄となるのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shokuziHOUHOU.html"
    }
  ]
}