{
  "topics": [
    {
      "title": "明主様御垂示　「病気の楽屋を見つけて浄霊しろ」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「病気の楽屋を見つけて浄霊しろ」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年九月ごろより目が悪く、それより御浄霊をいただいておりますが、<br/>\n<br/>目の玉に「イボ」様なものができて時々痛みます。<br/>\n<br/>家族九人中五人まで御守りをいただきまして、光明如来様も昨年二月にお祀りいたし、御浄霊は毎日いただけておりますが、まだ良く目が見えません。<br/>\n<br/>いかにしたらよろしいものでしょうか。<br/>\n<br/>また今年十五歳になる私の娘も、二カ月ほど前から、午前中に一回必ず発熱し、会社に通っている都合上医師の診察を受けたところ、<br/>\n<br/>結核三期と言われ、また他の医師に診てもらったところ肺浸潤と言われ、<br/>\n<br/>その後、またほかの医師に診察してもらったら、今度は肋膜と言われましたが、注射も薬もしておりません。<br/>\n<br/>本人は今なお変わりはございません。やはり午前中は熱があります。霊的でしょうか。いかがいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「<font color=\"#ff0000\" size=\"+1\"><b>目が悪い</b></font>というのは、良いんですがね。<br/>\n<br/>これは最初医者にかかったんですか。<br/>\n<br/>薬が入れてあると治りが悪いのですがね。<br/>\n<br/>それでなければ、目なんか必ず治る病気ですがね。<br/>\n<br/>時々痛いというのは結構ですね。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>ここ（延髄）と前頭部と後頭部</b></font>ですね。<br/>\n<br/>そうすると治るはずですがね。薬が入っていても治りますがね。<br/>\n<br/>目ばかりやっているんじゃないですか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>目が悪くても、目ばかりやっていては治りません。</b></font><br/>\n<br/>前頭部、後頭部・・・元はここですからね。ここをやると良い。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>病気というのは、現われた所はあんまり効果はない</b></font>んです。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">現われた所は舞台</font></b>ですから、<font color=\"#ff0000\" size=\"+1\"><b>楽屋の所をやると良い。</b></font><br/>\n<br/>楽屋に気をつけて見つけるんです。<br/>\n<br/>ふだんから教えてあるから、それを守ってやる。<br/>\n<br/>\n<br/>それから、熱があるのは結構じゃないですか。<br/>\n<br/>発熱くらい結構なものはないからね。発熱さえしていれば必ず治ります。<br/>\n<br/>発熱するのは治る作用だからね。<br/>\n<br/>喜んでどんどん会社に通って良い。結核三期なんてでたらめです。<br/>\n<br/>肺浸潤とか言うが、肺浸潤をするんで、いかに毒が減るかを考えると・・・結構です。発熱したら喜んで良い。<br/>\n<br/>注射も薬もしてない・・・結構ですね。<br/>\n<br/>霊的じゃないですね。薬毒があるので、それが溶けるのです。<br/>\n<br/>これはほったらかしておいても治る。<br/>\n<br/>ただし急所がありますからね。急所を見つけなければならない。<br/>\n<br/>しかし、急所と言ってもきまってますからね。<br/>\n<br/>ここ（頸部）ですね。ここが一番熱がある。<br/>\n<br/>淋巴腺ですね。それから延髄のどっちかです。<br/>\n<br/>それから頭ですね。頭の・・・前頭部に寄った方・・・それを触ってご覧なさい。<br/>\n<br/>それをやるとすぐ治る。ちっとも心配いらない。<br/>\n<br/>医者なんかに行く必要はない。治りますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「病気は現れた所より後ろが大切」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「病気は現れた所より後ろが大切」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「眼病で悩んでる方で、最近発熱がいたしますが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「舞台でなく楽屋をやることが大切で、前頭部（眼の上）と後頭部（延髄）をやることです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">病気はあらわれた所よりも、うしろが大切です。</font></b>発熱は結構です。<br/>\n<br/>これは治る作用で、会社は休まず働きながら、発熱があったら喜んでおりなさい。<br/>\n<br/>薬毒を溶かすために神は熱をお与えくださったので、急所はある。<br/>\n<br/>急所を見つけることです。<br/>\n<br/>この方の急所は、淋巴腺、延髄です。<br/>\n<br/>医者でなんかとても治せませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中が楽屋、前の方は舞台」",
      "date": "昭和26年8月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中が楽屋、前の方は舞台」</font></b>　（昭和26年8月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在腹部の大浄化をいただいておりますＫＭ（五十二歳）と申します未入信の者につきお伺い申し上げます。<br/>\n<br/>以前から肩の痛みおよび頭痛持ちでございまして、痛みますたびにトンプクを服用し、トクホン貼布を続けてまいりましたが、一昨年十一月ごろ猛烈な胃痙攣を起しまして、その後一年間はたいした変化なく過ごしてまいりました。<br/>\n<br/>昨年三月ごろより胃の左上部がシクシク痛み始め、本年四月ごろより痛みが日増しに加わりましたので、五月下旬に入院いたしました。<br/>\n<br/>医者に肋膜に水が溜まったと言われ、ストレプトマイシンを十四本打ちましたが、なんら変化がございませんので、六月七日に退院いたしまして翌日より都内の某国立病院に入院いたしました。<br/>\n<br/>そのころより一日一度くらい、猛烈な胃部の痛みを覚え、特に七月初めごろより一日五、六回の強痛となりましたので、そのたびに注射で麻痺させるよりほかない状態となりました。<br/>\n<br/>病院で調べましても原因不明で、医者もほかに手の施しようもなく、毎日痛み止めの注射をしつつ過ごしておりましたところ、漸次衰弱してきまして七月初めには最早一カ月の生命と、宣告を受けるに至りました。<br/>\n<br/>七月七日より毎日御浄霊をいただくようになりまして、その日から強痛は遠のきました。<br/>\n<br/>たいへんに喜びまして本人の妻と姪が入信いたしました。そして約十日後に衰弱重態の中を退院いたしました。<br/>\n<br/>以後、毎日御浄霊を続けさせていただいておりますが、衰弱はなはだしい状態でございます。<br/>\n<br/>現在、胃左上部の固結、鳩尾部および右肝臓部の固結をそうとうに溶かしていただきましたが、<br/>\n<br/>最近はちょっとでも水や食物をいただきますと、じきに腹部が膨満して、ハチ切れるほどにふくれ上がり、ゲップにより食物を戻してしまうこともございます。<br/>\n<br/>腹部がふくれ上がった時は御浄霊をいただきますと楽にしていただきますが、別にはっきりした御浄化はございません。<br/>\n<br/>現在、背部、横側特に左側が局部的にむくみ、また左肺の胸は呼吸の折、ほとんど動かぬほどにむくんでおります。<br/>\n<br/>胃部の張る苦しみは、御守護によりまして一日おきくらいにまいりますので、いくらか耐えやすく本人も喜んでおります。<br/>\n<br/>家族ともに一心におすがりしております。御守護のほどお願い申し上げますとともに、どのように御浄霊させていただきましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「中教師か、・・・どのように御浄霊なんて、今このようなこと聞くようじゃしようがない。<br/>\n<br/>背中に毒が固まっている。特に肩の所。<br/>\n<br/>いつも言う通り、<font color=\"#0000ff\" size=\"+1\"><b>お腹が痛い時、どうしてもここ（お腹）をやるが、そうではない。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>背中が楽屋</b></font>になっている。<font color=\"#0000ff\" size=\"+1\"><b>前の方は舞台</b></font>になっている。<br/>\n<br/>これは<b><font color=\"#ff0000\" size=\"+1\">背中をやれば治ります。</font></b><br/>\n<br/>これは薬毒ですからね。これはお医者様がこしらえた病気でなんでもない。実際恐ろしい世の中です。実際こんなことでは命にかかわります。<br/>\n<br/>こんなことで・・・だんだん病気を作って、金を使って、・・・金を使う自殺です。<br/>\n<br/>こんなに金を使うより三原山に行った方が利口ですね。<br/>\n<br/>苦しまないで一ぺんにすんでしまう。こんな馬鹿らしいことするのがつまらないのでね。<br/>\n<br/>宗教迷信どころじゃない。医学迷信が、まず世界的の大迷信ですね。<br/>\n<br/>だから、これはほとんど背中ばかりやって良いんです。<br/>\n<br/>それから腎臓です。腎臓もだいぶ萎縮しているから。<br/>\n<br/>それからお腹が膨（ふく）れるのは薬が溶けて膨れるのですからね。<br/>\n<br/>薬毒が溶けて膨れるのは随分あります。中には腕だけ膨れるのも随分あります。<br/>\n<br/>それから、足に薬が流れて足が腫れるのがありますから。<br/>\n<br/>この人は胃の薬を多く服んで、それが溶けて胃に固まるんですから、これはそうとうの間かかります。<br/>\n<br/>衰弱さえうまく堪えて行けば必ず治ります。無論嘔吐もしますからね。<br/>\n<br/>薬を吐くんです。しかもモヒの注射をやってますからね。<br/>\n<br/>そうとう衰弱しますよ。<br/>\n<br/>だから、きっと治るとか、治らないとか見当がつかない。<br/>\n<br/>私が薬をのましたのなら見当がつきますが、他の人がのませたのだから。<br/>\n<br/>薬の分量が少なければ良いが、ある薬を出すだけの期間持っていれば良いが、持つことができなければいけない、と言うんです。<br/>\n<br/>しかしこういうのは割合助かるものですがね。肺の方と違って胃の方の病気は体が持ちやすいんですね。<br/>\n<br/>そうして、できるだけ側の人が御神書を聞かせるように・・・そうすると霊的に清まりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「本医術と既存医術」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術と既存医術」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「前項までにおいて個々の病気に対し概略解説したが、<br/>\n<br/>それ以外のあらゆる病気については類推すれば大体は判る筈である。<br/>\n<br/>本来病気なるものは一定型的ではなく、万人が万人面貌の異なるがごとくことごとく多少は異なるものである。<br/>\n<br/>例えば肺患といえども結核あり壊疽（えそ）あり気腫あり浸潤あり肺炎あり、<br/>\n<br/>また単に結核にしても各人それぞれその症状経過も同じではない。<br/>\n<br/>もちろんその理由としては体質、性格、環境、治療法の種類、過程、薬用の多寡等にもよるからである。<br/>\n<br/>\n<br/>以上のごとくであるから、治療の上においても、診査の場合　<font color=\"#ff0000\" size=\"+1\"><b>病原探求が主要条件</b></font>で、いわゆる<font color=\"#ff0000\" size=\"+1\"><b>急所をつく事</b></font>である。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>急所を外れる場合、施術をいかに努力するも効果は薄い</b></font>訳である。<br/>\n<br/>しからば<font color=\"#ff0000\" size=\"+1\"><b>病原発見</b></font>はいかにすればいいかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>主として叡智と経験</b></font>とであり、<br/>\n<br/>これらの条件を練磨するには熱意と時日を要する事はもちろんで、<br/>\n<br/>そうする事によって漸次技能の向上が得らるるのである。<br/>\n<br/>\n<br/>そうして本医術修得後一年位技能を練磨した者と、数十年間西洋医学を研鑚したる者とを比較する場合、<br/>\n<br/>その診断も技術も問題にならぬ程の差異を認めるのである。<br/>\n<br/>何となれば有数なる病院または有名なる博士等によって不治と見なされたものが、<br/>\n<br/>本療法によってしかも一、二年の経験者によって全治せるもの日々無数にのぼる現状であるからである。<br/>\n<br/>一言にして言えば、治る医術と治らない医術というも過言ではない。<br/>\n<br/>また今一つ言うべき事がある。<br/>\n<br/>それは本医術は新聞雑誌その他印刷物等によって決して宣伝しない事である。<br/>\n<br/>その訳は宣伝の必要がないからである。<br/>\n<br/>例えば患者があらゆる療法によって治癒せず、煩悶懊悩の際たまたま本医術を知って治療を受け全治または生命を救われた場合、<br/>\n<br/>感激と共に自己と同様の病患に苦しむものを看過出来ないからである。<br/>\n<br/>従ってこれらの人に対し自己の体験を語る場合その言葉には力と生命がある。<br/>\n<br/>百の新聞雑誌の宣伝よりも一人のその言葉は効果百パーセントであろう。<br/>\n<br/>また病気全治者は本医術修得の意欲を起す事は当然であるから大抵は受講者となるのである。<br/>\n<br/>かような順序によって本医術は今や非常な速度をもって日に月に発展拡充しつつある。<br/>\n<br/>従ってその帰結としていずれの日かは既存医学の没落となる事は火をみるよりも明らかである。<br/>\n<br/>もちろん真実ならざるものの辿るべき当然の運命でしかあるまい。<br/>\n<br/>その後に来るものそれは実に人類の理想たる病無き世界の実現である。」　（「天国の福音」より）<br/>\n<br/>（註　「治療」とは当時の浄霊の名称である）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「対症療法の可否」",
      "date": "昭和26年7月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「対症療法の可否」</b></font>　（昭和26年7月25日発行）<br/>\n<br/>「現代医学は対症療法というが、これほど間違った話はない、<br/>\n<br/>すなわち熱が出たから氷で冷す、痛いから神経を麻痺させて苦痛を免れるというやり方は、<br/>\n<br/>ホンの上面に現われた、いわば<font color=\"#0000ff\" size=\"+1\"><b>病気の結果を対象とするのであるから、治るはずはない</b></font>のである、<br/>\n<br/>何となればあらゆる<font color=\"#ff0000\" size=\"+1\"><b>病気症状は症状として現われるべき原因が、どこかに潜んでいる</b></font>からである、<br/>\n<br/>この理によって本当に病気を治すには、症状などは末梢的なものであって、<br/>\n<br/>どうしてもその<font color=\"#ff0000\" size=\"+1\"><b>根本原因を探り当て、それを除去</b></font>しなければならない事は余りにも当然である、<br/>\n<br/>\n<br/>例えば頭痛にしても、脳貧血のためと、発熱のためと両方ある、<br/>\n<br/>前者は頸（くび）の周囲に固結があり、それが血管を圧迫して貧血する、<br/>\n<br/>後者はその固結の溶解のため発熱する、それが頭脳へ影響して痛むのである、<br/>\n<br/>また盲腸炎は右側背面腎臓部に、必ず固結がある、<br/>\n<br/>それが長い間に少しずつ溶解し一旦盲腸部に滞溜固結していたものが、急に発熱によって液体となり、下痢によって排泄されようとするその痛みである、<br/>\n<br/>また手指にできるひょう疽（そ）は、左右いずれかの頸部淋巴腺（りんぱせん）に固結した猛毒が、指の先から排泄されようとして一旦指頭に溜り、皮膚を破って出ようとし、腫れるための激痛である、<br/>\n<br/>胃痙攣の痛みは、背中にある固結が溶けて、胃へ集まり腸へ下降しようとするその痛みである、<br/>\n<br/>あらゆる眼病は、頭脳に溜っている毒素が、眼から出ようとして、一旦眼に集まる、<br/>\n<br/>というように病気症状というものは必ずその本元があるのである、<br/>\n<br/>\n<br/>本教浄霊によって医学が足元へも寄り付けない程の素晴しい効果があるのは、全く本元を治してしまうからである。<br/>\n<br/>この点に目醒めない限り医学が何程進歩しても、全治は難しいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    }
  ]
}