{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 8,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「手術・総論」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術・総論」</font></b>　（昭和27年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">総　論</font></b><br/>\n<br/>「私はこれまで病気に対し、詳細に直接的解説を与えて来たから、病気なるものの真原因と、既成医学がいかに誤っているかが分ったであろうが、<br/>\n<br/>まだ知らなければならない点が種々あるから、これからあらゆる角度から医学の実体を検討し、解剖してみようと思うのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">手　術</font></b><br/>\n<br/>「近来、医学は進歩したといい、取り分け手術の進歩を誇称しているが、私から見ればこれ程の間違いはあるまい。<br/>\n<br/>考えるまでもなく、手術が進歩したという事は、実は医学が進歩しないという事になる。<br/>\n<br/>というと不思議に思うであろうが、手術とは言うまでもなく、病に冒された機能を除去する手段であって、病そのものを除去する手段ではない。<br/>\n<br/>判り易く言えば、病気とその機能とは密接な関係はあるが本質は異（ちが）っている。<br/>\n<br/>従って真の医学とは病だけを除って、機能は元のままでなくてはならないはずである。<br/>\n<br/>ところが医学がいかに進歩したといっても、病のみを除り去る事が不可能であるから、<br/>\n<br/>止むを得ず二義的手段として、機能をもあわせて除去してしまうのであるから、<br/>\n<br/>この事を考えただけでも、手術の進歩とは、医学の無力を表白する以外の何物でもない事が分るであろう。<br/>\n<br/>こんな分り切った理屈でさえ気がつかないとしたら、今日までの医学者は驚くべき迷蒙に陥っていたのである。<br/>\n<br/>従って何としても大いに覚醒して、初めからやり直すより外あるまい。<br/>\n<br/>すなわち医学の再出発である。<br/>\n<br/>ところが今日までその意味を発見した者がなかったがため、盲目的に邪道を驀進（ばくしん）してきたのであるから、何年経っても人類は、病気苦悩から解放されないにみて明らかであろう。<br/>\n<br/>\n<br/>以上の意味において考えてみる時、手術の進歩とは、医術の進歩ではなく、技術の進歩でしかない事が分るであろう。<br/>\n<br/>そしてなお深く考えて貰いたい事は、造物主すなわち神が造られた万物中最高傑作品としての人間であるとしたら、<br/>\n<br/>仮にも神として人体を創造する場合、五臓六腑も、胃も、筋肉も、皮膚も、何も彼も無駄なものは一つも造られていないはずである。<br/>\n<br/>これは常識で考えても分るであろう。<br/>\n<br/>ところが驚くべし、二十世紀に入るや、人間の形はしているが、神以上の生物が現れた。<br/>\n<br/>その生物はいわく、人体内には種々な不要物がある、盲腸も、片方の腎臓も、卵巣も、扁桃腺もそうであるから、そんな物は切って除ってしまう方がいい。<br/>\n<br/>そうすればそれに関した病気はなくなるから安心ではないか、と言って得々として、メスを振っては切り除ってしまうのである。<br/>\n<br/>何と素晴らしい超人的、否超神的存在ではなかろうか。ところが不思議なるかな、この大胆極まる暴力に対し、現代人は無批判どころか、随喜の涙をこぼしている。<br/>\n<br/>しかも、人民はおろか、各国の政府までも有難がって、これこそ文化の偉大なる進歩であると心酔し、援助し奨励までしているのであるから、その無智蒙昧さは何と言っていいか言葉はないのである。<br/>\n<br/>としたらこの現実を見らるる流石の造物主も、呆れて唖然とされ給うと察せらるるのである。<br/>\n<br/>そうして右の超神的生物こそ、誰あろう近代医学者という人間である。<br/>\n<br/>としたら全く彼らの人間を見る眼が強度の近視眼にかかっており、近くの唯物科学だけが見えて、その先にある黄金の宝物が見えないのであろう。<br/>\n<br/>しかし私は、唯物科学を敢（あ）えて非難する者ではない。<br/>\n<br/>人類はこれによって、いかに大なる恩恵を蒙り、今後といえども蒙るかは、最大級の讃辞を捧げても足りないくらいである。<br/>\n<br/>といって何も彼もそう考える事が早計であって、唯物科学にも自ずから分野があり、越えてはならない境界線がある。<br/>\n<br/>ではそれは何かというと、有機物も無機物も同一視する単純な考え方では、駄目であるという事である。<br/>\n<br/>つまり唯物科学は、生物である人間も他の動物も、無生物である鉱物や植物とを混同している錯覚である。<br/>\n<br/>というのは本来動物なるものは無生物ではないから、唯物科学の分野に入れてはならないにかかわらず、どう間違えたものか、入れてしまった事である。<br/>\n<br/>これが根本的誤謬で、それによって進歩して来た医学であってみれば、手術という人体を無生物扱いにするやり方も当然であろう。<br/>\n<br/>またこういう点も見逃す事が出来ない。それは唯物科学の進歩が、余りに素晴しかったため、何も彼もこれによって解決出来るものと信じてしまった科学至上主義である。<br/>\n<br/>ところが実際上動物はそうはゆかない。なるほど医学によって、一時的には効果はあるようだが、<br/>\n<br/>根本が誤っている以上、真の効果が挙らないにもかかわらず、それに気付かず、相変らず邪道を進みつつあるのである。<br/>\n<br/>\n<br/>そうして右のごとく私は生物と無生物の関係を大体かいて来たが、今一層掘下げて見れば生物の中でも人間と他の動物とを同一視してはならない事である。<br/>\n<br/>といってもこれは根本的ではないが、相当の異いさがある。<br/>\n<br/>たとえば人間に対って結核といえば直に神経を起し、悪化したり、死を早めるが、牛の結核を牛に言っても何ら影響もないのである。<br/>\n<br/>従ってモルモットや二十日鼠を研究して人間に応用しても決して良い結果は得られないのである。<br/>\n<br/>\n<br/>ここで前に戻って、再び手術について筆を進めるが、なるほど一時手術によって、治ったとしても、それで本当に治ったのではないから、暫くすると必ず何らかの病気が発生するが、医学ではその原因に気が付かないのである。<br/>\n<br/>そんな訳で手術後の先には余り関心を持たないのである。しかし考えてもみるがいい。体内の重要機能を除去したとすれば、言わば体内的不具者となるのであるから、全然影響のないはずはない。<br/>\n<br/>たとえば外的障害者で足一本、手一本どころか、指一本、否指の頭だけ欠損しても、その不自由さは一生涯の悩みの種である。<br/>\n<br/>いわんや内的障害者においてをやである。<br/>\n<br/>しかも外的障害者なら、生命に関係はないが、内的のそれは生命に至大の関係があるのは当然である。<br/>\n<br/>例えば盲腸の手術で、虫様突起を失うとすればどうなるであろうか。<br/>\n<br/>元来盲腸なるものは、重要な役目をもっている。<br/>\n<br/>それは人間の背部一面に溜った毒素が、一旦右側腎臓部に溜って固結し、少しずつ盲腸部に移行固結するが、<br/>\n<br/>ある程度に達するや急激な浄化が起り、発熱、痛み等が発生し、溶解された毒素は下痢となって排除され、それで治るのであるから、実に結構に出来ている。<br/>\n<br/>ところがおかしいのは、この際医師は手遅れになると大変だから、一刻も早く手術せよというが、このような事は絶対ないので、手遅れになる程反って治る可能性が多くなる。<br/>\n<br/>これは理屈ではない、私は何人もそのようにしたが、一人の間違いもなかったのである。<br/>\n<br/>むしろ手術のため不幸になった例はときたま聞くのである。<br/>\n<br/>また盲腸炎潜伏を知るのは訳はない。<br/>\n<br/>医学でもいう通り、臍から右側斜めに一、二寸くらいの辺を指で押すと痛みがあるから直ぐ判る。<br/>\n<br/>しかし原因はその奥にあるので、盲腸部だけの浄霊では全部の痛みは除れない。<br/>\n<br/>盲腸炎の場合、右側腎臓部を指で探ると必ず固結があり、押すと痛むからそこを浄霊するや、たちまち無痛となり全治するのである。<br/>\n<br/>治るまでに早ければ十数分遅くとも三、四十分くらいであって、間もなく下痢があり、それで済んでしまうので、再発等は決してない。<br/>\n<br/>としたら何と素晴らしい治病法ではなかろうか。ところが医学では手術の苦痛も費用も、並大抵ではない。<br/>\n<br/>その上　障害者とされ、運の悪い人は手術の跡の傷が容易に治らず、数年かかる者さえある。希には手術のため生命を失う者さえあるのだから、我浄霊と比較したら、その異いさは野蛮と文明よりもはなはだしいと言えよう。<br/>\n<br/>ところが手術によって盲腸炎は治ったとしても、それだけでは済まない。<br/>\n<br/>前述のごとく盲腸なる機能は、背部一面の毒素の排泄機関であるから、それが失くなった以上、毒素は出口がないから、大部分は腹膜に溜ると共に、腎臓部の固結も大きさを増すから、それがまた腎臓部を圧迫し、腹膜炎に拍車をかける事になる。<br/>\n<br/>これが主なる悪影響であるが、その他の個所にも溜るのみか、手術後腹力や握力が弱り、持久力や粘り強さなども薄くなり、性欲も減退する。これなどは体験者の知るところであろう。<br/>\n<br/>\n<br/>次は腎臓剔出であるが、この手術は腎臓結核の場合であって、痛みや血尿があるので、そう決められ剔出するが、この成績も面白くない。大抵は何かしら故障が起る。<br/>\n<br/>その中で一番困るのは、残っている一つの腎臓は二つの負胆を負わされるから、病気が起り易いと供に、剔出する事も出来ず、どうしていいのか判らないという惨めな人もよくある。<br/>\n<br/>というのは誰しも保有毒素が相当あるから、残った腎臓へ溜結するのである。<br/>\n<br/>その外全身的には弱体化し、歩行にも困難があり、腰を捻ったり、正坐すら出来ない人もあって、まず半分廃人である。<br/>\n<br/>ところが最初から浄霊によれば、手も触れずして簡単に全治するのである。<br/>\n<br/>\n<br/>次は胃癌の手術であるが、これも仲々厄介である。これについて遺憾に思う事は、切開して見ると、癌が見当らないという過失をよく聞くが、患者は全く災難である。<br/>\n<br/>幸い予定通り切り除っても、大抵は時日が経つと僅かでも残った癌が広がってゆき、再度の手術をするようになるが、三度目になると不可能で、最早致命的である。<br/>\n<br/>そうして手術が成功しても、縮小した胃と腸と繋ぎ合すので、食物も少しずつ何回も摂らねばならず、しかも医学の統計によれば、手術後の寿命は平均二年半とされている。<br/>\n<br/>それについて医学はこういうのである。<br/>\n<br/>どうせ半年か一年で死ぬべきものを、手術によって一年でも二年でも延びるとしたら、それだけ有利ではないかと。<br/>\n<br/>なるほどその通りにゆけばいいが、事実は放っておけば三年も五年も生きられるものを、手術のために縮められる例を、私は幾人となく経験したのである。<br/>\n<br/>また医学は癌の治療にラジウムの放射をするが、これは反って悪化する。<br/>\n<br/>というのはラジウムは癌を破壊すると共に組織までも破壊してしまうからである。<br/>\n<br/>右の解説は真症胃癌についてであるが、実は真症は少なく、大部分は擬似胃癌であり、擬似はもちろん薬毒が原因である。<br/>\n<br/>それは薬の性質によるが、一旦吸収された薬は、時を経て毒に変化し胃へ還元し固まる。<br/>\n<br/>それが癌とされるのであるから、これは浄霊によれば非常に衰弱していない限り、必ず治るのである。<br/>\n<br/>\n<br/>右の外卵巣除去、乳癌の手術、中耳炎、瘍疔（ようちょう）、眼科、肋膜炎の穿孔、痔疾、横痃（よこね）、睾丸炎、ひょう疽、脱疽、整形外科手術等々種々あるが、これらも大同小異であるから略すが、ここに二、三の書き残しをかいてみよう。<br/>\n<br/>それは各種の腫物であるが、これは手術をせず放っておけば、腫れるだけ腫れて自然に穴が穿き、そこから血膿が出て完全に治ってしまうものである。<br/>\n<br/>ところが患者は痛みに堪え兼ねるので、医療は早く治そうとして手術するが、これが大変な誤りである。<br/>\n<br/>というのは手術にも時期がある。充分腫れてからなら左程の事もないが、そうならない内に行うと、今まで一か所に集中していた膿は、その運動を止めてしまい、他の近接部へ腫れ出すのである。<br/>\n<br/>これは手術どころか、ちょっと針で穴を穿けたくらいでも、ヤハリ集溜が停止されるので、これは知っておくべき重要事である。<br/>\n<br/>\n<br/>これについてこういう例があった。<br/>\n<br/>以前私は頼まれて某外科病院へ行った事がある。患者は四十歳くらいの男子で、よく訊いてみると、初め頸部淋巴腺に鶉（うずら）の卵くらいの腫物が出来た。<br/>\n<br/>早速医者へ往って穴を穿け、膿を出して貰うと、間もなくお隣へ同じような腫物が出来た、それを切るとまたお隣へ出来る、という具合で、ついには反対側の方にも出来、<br/>\n<br/>それも次々切ったり出したりする内、ついには腫物の数珠（じゅず）繋ぎとなって、私を招んだのである。<br/>\n<br/>そんな訳で外部には腫れる場所がなくなったので、今度は内側へ腫れ出した。ちょうどその時であったので、私といえどもどうする事も出来ず、断って辞したが、<br/>\n<br/>その後数日を経て、咽喉が腫れ塞がり、窒息で死んだとの知らせがあった。<br/>\n<br/>これらは全く手術のための犠牲者である。<br/>\n<br/>というのは最初腫物が出来た時、放っておけば段々腫れて、恐らく赤子の頭くらいに大きくなったであろうが、<br/>\n<br/>それでも放っておけば、終（つい）には真ッ赤にブヨブヨになって穴が穿き、多量の血膿が出て、完全に治ってしまい、痕跡も残らないのである。<br/>\n<br/>\n<br/>次は、近来一部の医師で、脳の手術をするが、これらはもちろん癲癇（てんかん）とか、脳疾患等の場合行うのであるが、これは何らの効果もない。<br/>\n<br/>なぜなれば頭脳の機質性病患でなく、精神的のものであるからで、つまり霊的原因である。<br/>\n<br/>これについては霊の項目に詳記するから、ここでは略する事とする。<br/>\n<br/>\n<br/>次は近頃流行の結核に関する手術療法で、これは肋骨を切り除ったり、空洞のある患者には、合成樹脂の玉を入れたり、横隔膜を手術したりするが、これらは一時的効果で、反って後は悪いのである。<br/>\n<br/>\n<br/>要するに再三言う通り、手術なるものは、いかに有害無益なものであるかは、医学が一層進歩すれば分るはずであるから、最初に述べたごとく手術のごとき、野蛮的方法は、是非全廃して貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    }
  ]
}