{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医師の資格」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師の資格」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「医師の資格について、ここに見逃す事の出来ない一大欠陥のある事を私は指摘したいのである。<br/>\n<br/>それは当局が医師の資格を付与する場合現在までの機構においては、<br/>\n<br/>学歴、経験、論文の三者による事でこれは遍（あまね）く人の知るところであるが、<br/>\n<br/>私は実はそれだけでは、最も緊要なる点を逸していると思うのである。<br/>\n<br/>それはいかなる点であるかというと病気治療の技能試験である。<br/>\n<br/>即ち各種の病気に対してより速かに、より良く冶癒せしめ得る技能そのものを第一条件とすべきであろう。<br/>\n<br/>いかに学歴や経験、論文等が優秀であるとしても、実際に病気を治癒せしめ得る技能手腕がなければ、医師としての資格に欠けているといえよう。<br/>\n<br/>\n<br/>再三述べたごとく、医学そのものの使命は、病気を治し健康を増進せしむる以外の何物でもないのである。<br/>\n<br/>勿論、学歴も経験も論文も必要ではあろうが畢竟（ひっきょう）治病目的の為の基礎条件であって、治病の方法そのものでない事は勿論である。<br/>\n<br/>たとえていえばここに一個の飛行機を製作するとする。その場合、いかに機械や構造の説明が学理的であっても、実際に飛ばなければ意味をなさないのと同様である。<br/>\n<br/>\n<br/>この意味において、右に述べたごとく治病技能の優劣によって医師の資格を定むべきであって<br/>\n<br/>学歴、経験、論文は、付随条件とすべきが至当ではないかと思うのである。<br/>\n<br/>かくする事によって、はじめて治病医学は真の進歩を遂げるであろう。<br/>\n<br/>そうして私はその方法として正規の学歴と経験と論文の三者によってまず学士の称号を得させ<br/>\n<br/>なお進んで博士の資格を得んとするには、前述のごとく治病技能の厳密なる試験を経、その優越を確認する事によって付与すべきであると思うのである。<br/>\n<br/>\n<br/>次に、今一つ私は言いたい事がある。それは病者が治癒、不治癒に拘わらず、同一の費額を払わなければならないという事であるがこれも不合理であろう。<br/>\n<br/>いうまでもなく医療の価値を定める場合、全治又はその遅速、不全治又は悪化等の価値の差別は大いにあるが<br/>\n<br/>実際上適確なる計算は困難であるから、私は現在としては左のごとき方法による事はどうかと思うのである。<br/>\n<br/>参考までに書いてみよう。<br/>\n<br/>\n<br/>一、病気全治の場合、現在の診療費の倍額となし、不治の場合、現在診療費の半額とする事。<br/>\n<br/>二、初診の時、予（あらかじ）め全治日数を定め、その期間、現在診療費の倍額とし、右の日数を越える場合、現在診療費の半額に下げる事。<br/>\n<br/>三、初診の場合、予め全治までの日数費額を決定し、その全額を支払わしめ、万一予期に反する場合、半額を返却する事。<br/>\n<br/>しかしてこの方法は、患者の貧富によって増減する事もよいであろう。又等級による事も一方法であろう。<br/>\n<br/>\n<br/>私は、中国人が医療を受ける場合、初診の際、この病気は幾らで治るかと訊くそうである。<br/>\n<br/>これに対し嗤（わら）う日本人があるが、私はある意味においてむしろ進歩的であり、合理的であると思うのである。<br/>\n<br/>何となれば、この方法は患者自身の経済的実情に合致すると共に、医家としても、技能の優劣が公正に酬（むく）いられるからである。<br/>\n<br/>右のごとき私の案を実行するとすれば、その効果として何よりも顕著である事は、医学が真に治る進歩をするという事である。<br/>\n<br/>しかしながらこれらの案に対して、医家は尊厳を傷つけらるるごとき感がするかもしれない。<br/>\n<br/>しかしそれは外形だけの事であって、むしろ私の案を実行する事によって、内容的尊厳即ち心からなる敬意を払わるるであろう。<br/>\n<br/>何となれば患者自身としては、一日も早く疾患から遁（のが）れる事であり、苦痛が解消される事であり、健康が恢復する事であり、<br/>\n<br/>それ以外に何物もないのであるからそれが解決されるとしたら、自ら感謝と敬意が湧き、他の何事をも介意しないであろう。<br/>\n<br/>徳川時代名医と称せられたる医家は、難病を治療し、それによって名声を博したという事を聞いているが、これらは私の提唱する理論と合致しているのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「民主的試験制度」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「民主的試験制度」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日医学における試験制度なるものは、日本も外国も大体共通の方法である。<br/>\n<br/>すなわち医学的解釈による理論と経験によって成る学問的形式の作文を唯一のものとしている。<br/>\n<br/>しかしながらこの方法たるや、実際上病患の治癒そのものとの関連があまりに薄いという事である。<br/>\n<br/>なる程右の試験方法は医術すなわち病患治療の基本的条件ではあるが、それだけでは治療技術とはならない。<br/>\n<br/>しかしながら現代医術の程度としてはこれ以上を期待し得られないから、<br/>\n<br/>止むを得ざる便法として無意識に持続して来たに過ぎないのである。<br/>\n<br/>しかるに私が今ここに提唱せんとする新しき試験制度なるものは、最も実際に則する進歩的方法であり、<br/>\n<br/>しかも民主的制度でもあり、これ以上の方法は考え得られない事である。それは次のごときものである。<br/>\n<br/>\n<br/>まず受験者は患者に向かって直接治療を施すのである。<br/>\n<br/>例えば生命の危険のおそれない病症として慢性頭痛、神経痛、首肩の凝り等の患者を施療病院等から試験委員が選択するのである。<br/>\n<br/>この場合治療時間十分位を限定し施術をなさしめる。幾分なりとも効果を挙げる者を及第者となし、無効果はもちろん落第者となす。<br/>\n<br/>なお付帯条件として、施術方法が患者に苦痛を与えない事、すなわち注射針の刺痛、灸点の火傷痛、強圧の苦痛等は点数が減じ、麻痺剤等による一時的苦痛緩和も不可である。<br/>\n<br/>\n<br/>以上のごとき試験制度を採用するとしたら、及第点は真の意味における医師または療術者としての資格を有する訳である。<br/>\n<br/>これこそ最も進歩せる理想的試験制度として何人といえども賛意を表するであろう。<br/>\n<br/>従って従来のごとき方法は、官僚的試験制度ともいうべきである。<br/>\n<br/>何となれば従来の方法とこの私の唱える方法との可否を民衆の輿論（よろん）に愬（うった）えるとすれば、民衆はいずれを希望するであろうか、いうまでもなく後者である事は予想に難くない。<br/>\n<br/>\n<br/>次に今一つ問題がある。それは学位である。<br/>\n<br/>衢（ちまた）の噂によく聞く「蚤の睾丸の研究によって博士になった」とか、<br/>\n<br/>または「数人の博士の診療を受けても効果がなかった」というような事実は何を物語るものであろうか。<br/>\n<br/>全く学位授与の方法が妥当でない結果からであろう。<br/>\n<br/>いかに優秀な論文を書く医家といえども、臨床上の技能がそれに伴わなければ意味をなさない。<br/>\n<br/>この点からいっても現代医学の試験制度が、いかに現実と遊離しているかが知らるるのである。<br/>\n<br/>この事に対しても、私は次のごとき方法を提唱する。<br/>\n<br/>\n<br/>まず患者に対し、苦痛の問診以外例えば既往症や近親者の死亡やその病歴等の問診をなさざる事を条件とし、<br/>\n<br/>ただ患者の肉体のみを対象とし一時間を限定して診断を下すのである。<br/>\n<br/>それによって疾患の原因、重軽、治癒非治癒の予想等を断定する。<br/>\n<br/>次いで一週間位の時日を限定し、実地施術を行い、その結果診断とほぼ同様の治癒成績を挙げ得るとすれば、<br/>\n<br/>それは診断の適確も技能の優秀をも証明し得るのであるから、学位授与の資格は充分である訳である。<br/>\n<br/>この方法こそ実際に即した進歩的方法といえるであろう。<br/>\n<br/>\n<br/>以上のごとき試験制度へ対し現代医家は挙（こぞ）って異議を唱えるであろう。<br/>\n<br/>何となれば現代医学の程度では不可能の一言に尽きるからである。<br/>\n<br/>しかるに、本医術においては可能である事を言い得るのである。<br/>\n<br/>要するにこの新しき試験制度こそは全世界医学界に対する原子爆弾であろう。<br/>\n<br/>しかしながら私は徒（いたず）らに刺戟を与えようとするのではない。<br/>\n<br/>人類文化向上のため止むを得ず全世界医事に携わる人士に向かってこの論文を提供するものである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinIGAKU.html"
    }
  ]
}