{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 1,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御講義　「病気と憑霊」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「病気と憑霊」</font></b>　（昭和11年7月）<br/>\n<br/>「病気の原因として、憑霊という事を知っておく必要があります。<br/>\n<br/>これを知らなくては解釈のつかぬ事が沢山出来て来ます。<br/>\n<br/>多くの場合、憑霊的病原は軽視出来ないものがあります。<br/>\n<br/>しかしこれを本当に知るには「霊覚」を持たなくてはならないし、<br/>\n<br/>といって又非常に誤られ易く、弊害も生じ易いので、<br/>\n<br/>まず常識的に一通り知っておけばいいのであります。<br/>\n<br/>\n<br/>これは、病気の説明の時にお話しますが、大体死霊、生霊、動物霊の三つに分ける事が出来ます。<br/>\n<br/>そうして、動物霊で多いのは蛇、狐、天狗、鳥類、犬、猫、馬、狸等であります。<br/>\n<br/>これらの動物霊が憑依して病気を起す事実で、<br/>\n<br/>例えていえば小児のジフテリー及び喘息であります。<br/>\n<br/>喘息の場合、病原である水膿溜結を溶解しても、咳が止まらぬ場合があります。<br/>\n<br/>そういう時は、大抵猫の霊が憑いているんであります。<br/>\n<br/>ですからそういう患者は、鼻と口の間辺に霊光を放射すると、とても噎（むせ）るんであります。<br/>\n<br/>しかし、それによって霊は畏縮するから、実によく治ってゆくのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">生　霊</font></b><br/>\n<br/>これは男女関係に多いもので、<br/>\n<br/>色情関係の怨みはほとんど男女の性器へ来るのも面白いのであります。<br/>\n<br/>流産などの原因には、この怨み生霊の場合が多い。<br/>\n<br/>妾と本妻の場合なども、両方で怨み合うから、どちらか弱い方が病気に罹るのであります。<br/>\n<br/>\n<br/>私は以前、俗に茄子（なす）といって、つまり子宮脱出症を治療した事があります。<br/>\n<br/>起った時には口許まで出る、坐って半分位出るので、<br/>\n<br/>これが治らなければ離縁されるというので、<br/>\n<br/>私も可哀想に思って、何とかして治してやりたいと思ったのでした。<br/>\n<br/>その時「貴女は女に怨まれた事はないか」と訊くと「ある」というのです。<br/>\n<br/>それは結婚前主人に約束した女があった為、その女が非常に怨んだそうです。<br/>\n<br/>つまり、その約束の女の怨みが、自然性交不能にすべく、前述のような病気にしたのであります。<br/>\n<br/>それから暫（しばら）く通う内に半分位治り、田舎へ帰って半年位経ってから全治した・・・という礼状が来たんですが、全くこれなど生霊の好い見本であります。<br/>\n<br/>\n<br/>次に、<font size=\"+1\"><b>死霊</b></font>ですが、以前こういう例がありました。<br/>\n<br/>五つになる男の子の喘息ですが、これが、死霊が憑いていてとても喉を締めつけられるように苦しがる。<br/>\n<br/>判明した所によると、現在は継母に育てられているのですが、<br/>\n<br/>右の死霊は死んだ実母が、子供を自分の方ツマリあの世へ連れてゆこうと、絶えず努力している。<br/>\n<br/>それが病原であったのです。<br/>\n<br/>症状は非常に苦しそうで、普通の咳と異うのであります。<br/>\n<br/>顔色も死人のごとく蒼白でありましたが、これも全治したのであります。<br/>\n<br/>\n<br/>次に、<font size=\"+1\"><b>蛇の霊</b></font>も非常に多く、人体内では一、二寸位の大きさになっております。<br/>\n<br/>移動性の痛みはほとんど蛇の霊であります。<br/>\n<br/>又　蛇の形の通り細長く痛む事もあり、とぐろ巻いた時は円く痛むのであります。<br/>\n<br/>幽門狭窄症や食道狭窄などは、よく蛇霊が締めつけている事があります。<br/>\n<br/>胃癌を手術する為切開したところが、何もないので、周章（あわ）てて元通り縫った・・・というような話をよく聞きますが、これなど全く蛇の霊であります。<br/>\n<br/>ちょうど、人間が蛇霊に飜弄（ほんろう）されている訳であります。<br/>\n<br/>胃痙攣や嘔吐等の場合にも、よく蛇霊の活躍が原因である事があります。<br/>\n<br/>\n<br/>又、以前馬の霊の憑った子供をやった事がありますが、<br/>\n<br/>これは、寝ると必ず手足を曲げて自動的に動かす、それがちょうど馬が倒れて苦しむ通りの状態であり、<br/>\n<br/>その事を話したら、それっきり怒って来なくなり、ついに死んでしまいました。<br/>\n<br/>\n<br/>鳥眼などは鳥の霊が憑くので、又、鼻の病気、即ち、蓄膿、鼻茸（はなたけ）、肥厚性鼻炎など、大方鳥の霊で、<br/>\n<br/>以前鼻の悪い人で、目白の霊が憑いていたので、それを祀ってやったら直に治った事がありました。<br/>\n<br/>不思議に鳥の霊は、鼻へ憑くのであります。<br/>\n<br/>そういう霊が原因の病気でも、浄化法をやれば治るので、それは病霊の曇が除れると、<br/>\n<br/>人霊ならば浄化し、動物霊なら畏縮するからであります。<br/>\n<br/>その他、虫の霊などもありますが、やはり浄化法で治ります。<br/>\n<br/>水虫は微小なる虫群であり、発疹など蟻群や、その他の水虫群の霊などもよくあるのであります。<br/>\n<br/>\n<br/>死霊が病気を起さした面白い例があります。<br/>\n<br/>数年前、私の家内に肺病の死霊が憑いて、それはとても苦しそうな咳嗽が出ては、血痰が出るのです。<br/>\n<br/>その時霊査法をしたら、死霊が憑いていたのでした。<br/>\n<br/>それは、一年前に死んだSという肺患の青年の霊でした。<br/>\n<br/>実はその男が亡くなった時に祀ってやったのですが、<br/>\n<br/>その霊がいうのには「祀ってもらって有難いが、一年祭をしてくれなかったから憑いた」というので、<br/>\n<br/>それでは直にお祭をして上げる・・・と言ったら、<br/>\n<br/>その場で家内の肺的症状はケロリと治ったんであります。<br/>\n<br/>本療法によれば、別に祭ってやる必要はない。<br/>\n<br/>霊光によって、祀らなくとも、その霊の病気や苦痛はなくなる。<br/>\n<br/>つまり祀る以上に、霊が浄化されるんであります。<br/>\n<br/>要するに、死霊、生霊等は、確かに在るという事、それの病原も多いという事を、参考にお話したのであります。」　（「岡田先生療病術講義録　上巻　４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH3.html"
    },
    {
      "title": "明主様御教え　「癲 癇」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「癲 癇」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「癲癇の例として十数年前私の家に使用している下婢の事を記いてみよう。<br/>\n<br/>これはよほどおもしろい例で、最初の頃は発作するや意識を失い所構わず倒れるが、その際の面貌は物凄い程で、顔面蒼白、唇は紫色になり、舌を噛み口唇から血液が流出している。<br/>\n<br/>その状あたかも殺害された死人と少しも異ならないのである。<br/>\n<br/>それが治療によって漸次快方に趣き、発作は極軽微となり、意識を失う事はなく、多少の不快を伴うくらいにまでなった。<br/>\n<br/>その際前額部深部を霊射するや、憑霊は悲鳴を挙げ、「助けてくれー」と繰返す。<br/>\n<br/>私は、「助けてやるから、この肉体から出よ」と言うと、「行く所がない」という。<br/>\n<br/>憑霊が行く所というのは人間の体である。<br/>\n<br/>この場合、全然他人の体へは憑る事が出来ないから始末が悪い。<br/>\n<br/>そうして右の下婢を施術するや、前額部へ霊射二、三分にして肩、腕、腹部等へ次々と移動する。<br/>\n<br/>おもしろい事にはその局部を圧査すると必ず毒結がある。<br/>\n<br/>そうして憑霊の逃げ廻るのを追かけるように一々霊射する結果、霊は極度に萎縮し、苦痛は一時解消するのである。<br/>\n<br/>この下婢の霊は、祖母にあたる者が不義の子を宿し、出産するや圧死させた。その嬰児の霊である。<br/>\n<br/>その嬰児の霊へ、祖母に関係ある狐霊が憑依し、同化霊となって活動したのである。」　（「自観叢書第９篇　光への道」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH3.html"
    }
  ]
}