{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「中京方面が好成績」",
      "date": "昭和28年11月8日",
      "content": "<font size=\"+2\"><b>明主様御講話　「中京方面が好成績」</b></font>　（昭和28年11月8日）<br/>\n<br/>「時間がないので簡単に話します。もう一つは自然栽培ですが、これは名古屋付近の人は今一番関心を払われてます。<br/>\n<br/>それでまたこの自然栽培の成績が近来になってから中京方面がすばらしい成績をあげたという、これも意味があります。<br/>\n<br/>これはいつも言うとおり、とにかく中京ということは東と西の真ん中です。<br/>\n<br/>真ん中というのは、東は経で西が経ですから、やはり経と緯の中心です。<br/>\n<br/>そこで始まるということは、これは根本的の問題です。<br/>\n<br/>やはり神様の経綸はそういうふうな形で、順序ということになるのです。<br/>\n<br/>自然栽培もまず中京から始まるということはあたりまえなのです。<br/>\n<br/>それについて思い出されるのは、私が東京で観音教団をやった時分に、渋井さんが地方をやるようになったときに、やはり中京から始まったのです。<br/>\n<br/>中京という所は重要な所です。<br/>\n<br/>\n<br/>そこで自然栽培の成績がどうしても来月にならなくては確かなところが現われないのです。<br/>\n<br/>特集号を出そうと思って、もっと早くするつもりだったのですが、どうも予想が多い。<br/>\n<br/>しかし予想ではおもしろくないので、やはり数字が現われなければならないのです。<br/>\n<br/>反に何石何斗何升というようでなければいけないのです。<br/>\n<br/>それには来月にならなければどうしてもはっきりしませんから、それを待って、はっきりしてから農業特集号を編集するつもりです。<br/>\n<br/>それでもって全国的に大宣伝をやってもらいたいと思います。<br/>\n<br/>そうすると、ちょうどと言ってははなはだ気の毒ですが、今年の凶作でこれを解決する方法があるかというとないのです。<br/>\n<br/>今年はこれでよいが、来年はどうするといっても、こうすればよいというその方法がないのです。<br/>\n<br/>それでこうなると心が暗くなって、農民諸君が生きてゆくにも、どうしてよいか分からなくなります。<br/>\n<br/>そこに自然農法の今年の成績をもって大宣伝をするのです。<br/>\n<br/>これは開いた口にボタモチということになります。<br/>\n<br/>そこで急激に自然農法が伝播するということは確かです。<br/>\n<br/>そうなれば政府も動いてくるでしょう。だいたい農民層が大勢ワッと来ますから、これは文句ありません。<br/>\n<br/>ですからそうなると、全国的にメシヤ教はたいしたものだ、ありがたいことだ、ということになって、一ぺんに分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK8.html"
    },
    {
      "title": "明主様御講話　「天地返しをすると初年度から好成績」",
      "date": "昭和28年11月10日",
      "content": "<b><font size=\"+2\">明主様御講話　「天地返しをすると初年度から好成績」</font></b>　（昭和28年11月10日）<br/>\n<br/>「次には自然栽培ですが、これもだんだん進んできまして、今年は初年度からすばらしい成績をあげられる技術が進みました。<br/>\n<br/>これは最近たびたび言うとおり、日本の水田の表面というものが肥毒のために壁のようになっているのです。<br/>\n<br/>だからそれを深掘りによって壁をつき破って純粋の土を浮かび上がらせるというわけで、つまり天地返しをすると、初年度からよけいの収穫をあげられるということを中京方面で発見といいますか、始めたわけです。<br/>\n<br/>それであの辺が非常に注目をあびて、普及会員になる人が、それこそものすごいほどできるのです。<br/>\n<br/>これがだんだん拡がったらたいへんなことになるでしょう。<br/>\n<br/>とにかく今年は結局五千三百四十七万石というのですから、去年より千二百万石ぐらい少ないのです。<br/>\n<br/>そこでそういった不作というのは、神様がいいチャンスを作られたとしか思われないのです。<br/>\n<br/>そういうようで、日本における今一番厄介な問題がメシヤ教によって解決されるとしたら、みんな手を合わして拝まないわけにはゆかないと思います。<br/>\n<br/>これだけでもたいへんな救いです。それこそ日本始まって以来、これほど大きな救いはありません。<br/>\n<br/>それについて最近聞くところによると、なるほど肥毒が固まってコチコチになっているそうです。<br/>\n<br/>肥毒の固まらない所とか気候や土質の関係もありますが、ごく酷い所になるとコチコチになって層になっているそうです。<br/>\n<br/>だからそういう所に稲を作ったところで、できるわけがないのです。<br/>\n<br/>今年の凶作の原因には冷害や風水害がありますが、それよりも肥毒の壁を作ったということでしょう。<br/>\n<br/>そういう肥毒を稲が吸うからして虫がわくのです。<br/>\n<br/>またそれに対する消毒薬からまた虫がわくというわけで、一生懸命に凶作の因を作っているようなものです。<br/>\n<br/>今日はなにからなにまで「超愚」です。超愚だらけになっているのです。<br/>\n<br/>ですからこれは科学が根本ですが、科学は一方においては人間を助けながら、また一方に酷い目に遭わしているのです。<br/>\n<br/>一方で撫でて、一方で拳骨で叩いているようなものです。<br/>\n<br/>この科学の良い所ばかりを見て惚れてしまったのですから、この迷信を打破するのが大仕事なわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK8.html"
    },
    {
      "title": "明主様御講話　「天地返しと客土」",
      "date": "昭和28年11月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「天地返しと客土」</font></b>　（昭和28年11月16日）<br/>\n<br/>「自然栽培のことですが、いろいろの報告や今までのやり方からみて、結論としては、この間中言った、つまり天地返しが必要ですが、それだけでは少しまずいところがあるのです。<br/>\n<br/>というのは天地返しをしても、壁のようになっている肥毒の層が、やはり壁土が混るようなもので、肥料壁の土が混りますかち、初年度ではそれが影響するのです。<br/>\n<br/>ですから天地返しをするとともに客土をできるだけするということが一番理想的です。<br/>\n<br/>これなら初年度から何割という増産になります。<br/>\n<br/>それで種に肥毒があるとやっぱりなんにもならないのです。<br/>\n<br/>よく農事試験場などで無肥料を試験してみて駄目だということは、種に肥毒があるからで、それを知らないからです。<br/>\n<br/>それと、肥毒の壁があるからして、ちょうど麻薬中毒の人間に麻薬を止めさせるようなもので、一時馬鹿になってしまうのです。<br/>\n<br/>そのために種も土も肥料をやらないと馬鹿みたいになるから、それで結果が悪い、それで無肥料は駄目だということになったのです。<br/>\n<br/>やっぱり今まで熱冷ましをのんでいたのが、止めると急に熱が高くなる。<br/>\n<br/>それは押さえつけていたものを離すからですが、それと同じ理屈です。<br/>\n<br/>その点を十分に分からせなければならないわけです。<br/>\n<br/>経験者は分かってますが、世間一般の農民などにその点を十分分からせるように話してやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK8.html"
    },
    {
      "title": "明主様御講話　「火素の増加により自然農法は好成績になる」",
      "date": "昭和29年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加により自然農法は好成績になる」</font></b>　（昭和29年1月6日）<br/>\n<br/>「自然農法の報告がだいぶ来ましたから、もうじき特集号は出せると思いますが、だいたいを見た具合ですと、初年度からたいてい二、三割の増産になってます。<br/>\n<br/>だからこれは前年までと比べてみると随分違ってます。前年までは、最初は増減なしというのがほとんどで、せいぜい一、二割ぐらい増えたのがたまにあるくらいで、どうもあんまり芳しくなかったです。<br/>\n<br/>去年は一般が非常に悪いのと反対に自然栽培は良い成績です。<br/>\n<br/>今までよりもだいぶ良くなったということは、いったいどういうわけかと言いますと、霊界が違ってきたためです。<br/>\n<br/>つまり霊界に火素が増えたわけです。それで火素が増えると、やっぱり浄化作用が強くなりますから、肥料のような間違ったことに対する影響が著しくなるわけです。<br/>\n<br/>それと反対に自然栽培の方は道理に合ってますから、そこで良くなるのですが、良くなるということは火素が増えるからですが、これはやっぱり一つの熱ですから、熱のために、肥料の妨げがなければ育ちがよいという理屈になります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK8.html"
    },
    {
      "title": "明主様御講話　「二毛作はいけないが二期作はいい」",
      "date": "昭和29年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「二毛作はいけないが二期作はいい」</font></b>　（昭和29年1月6日）<br/>\n<br/>「それからもう一つ特に注意することは、前に二毛作はいけないと言ったのは、米と麦をチャンポンにすることはいけないので、米だけの二期作なら、かえっていいくらいです。<br/>\n<br/>しかしこれは気候が暖かい所でなければ無理ですから、気候が暖かい所で可能な所ならしてよいです。農業のことはそのくらいにしておきます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK8.html"
    }
  ]
}