{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 1,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「自然に反することがいけない」",
      "date": "昭和27年8月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然に反することがいけない」</font></b>　（昭和27年8月27日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「病気に対して注意したいことがあるのです。それは、私の言うことを、非常におおげさに考えたりするきらいがよくあるのです。<br/>\n<br/>よく聞く話ですが、例えてみれば私が「人間は無理をした方が健康を増す」ということを言うのですが、これは健康な場合はそうなのです。<br/>\n<br/>つまり無理をしただけーちょうどスポーツマンがレコードを作るようなもので、あれは無理をするのでだんだんレコードが増していくのです。<br/>\n<br/>そこでそれが身について、古橋みたいになるのですが、今度古橋が振るわなかったのは原因があるのです。<br/>\n<br/>やっぱり薬毒なのです。注射をよくやったのです。そのために弱ってしまったのです。<br/>\n<br/>大体、外国に行く場合には、規則的な注射をやりますから、そういうことと、<br/>\n<br/>それからレコードを作るために、非常に、強力剤というような注射をやるのです。<br/>\n<br/>それでだんだん弱ってしまった。<br/>\n<br/>ふつうならあんな馬鹿な話はないです。<br/>\n<br/>医学迷信のためにそういうことになるわけです。<br/>\n<br/>\n<br/>だから健康の場合には大いに無理をした方が良いのです。<br/>\n<br/>ところがそれを病人に対して、そういうことを言う人があるのです。<br/>\n<br/>で、結核なんかとても大儀で、身体がだるくてしょうがないのに「寝ていてはいけない」と無理に動かそうとするが、これがたいへんな間違いです。<br/>\n<br/>そういうことは、やはり自然が良いのです。<br/>\n<br/>自然農法ばかりでなく自然療法です。<br/>\n<br/>そういうふうにしなければいけない。<br/>\n<br/>だから身体が大儀で寝たいという時には、つまり寝ろと身体から命じられるようなものです。<br/>\n<br/>非常に水分が飲みたいという場合なんか、よく医者は止めます。<br/>\n<br/>あなたは水気を飲んではいけない、とー<br/>\n<br/>おまけに赤ん坊なんか下痢やそういった場合に非常に止めますが、<br/>\n<br/>それでかえって赤ん坊が弱って死んでしまうという場合があります。<br/>\n<br/>そういうようで自然に反することがいけないのです。<br/>\n<br/>身体が、起きたくて歩きたい動きたいというのを、絶対安静とかいって、<br/>\n<br/>医学の方でやるような、押さえつけて寝かせておくというのは、非常に悪いのです。<br/>\n<br/>起きたくない時には寝ているし、それからもう寝ていられない、起きたくて歩きたいという時はそうする。<br/>\n<br/>自然にすれば良いのです。<br/>\n<br/>それをどうも極端に考えたがるのですが、これは信者さんばかりでなく、<br/>\n<br/>大体世間の人というのは、そういう人が多いのです。<br/>\n<br/>これは特に日本人はそういう傾向があるのではないかと思うのです。<br/>\n<br/>物事をありのまま見て、ありのまま感じて、ありのまま話をするという人は、まことに少ないものです。<br/>\n<br/>\n<br/>それから私の鉱山をやっている係の者が二人ありますが、その報告を聞くと一方はすべて悲観的に言うのです。<br/>\n<br/>一方は楽観的に言うのです。<br/>\n<br/>それで私はその間をとってやってますが、ああいうことがおかしいのですが、そういった癖がみんなあります。<br/>\n<br/>物事そのものを実際通り言う人は、それは偉いです。<br/>\n<br/>それは意識的にやる人もあるし、無意識的にやる人もあるのですが、一つのそういう癖でしょう。<br/>\n<br/>知らず知らず言ってしまうのです。それから良いことを言うと人が喜びますから、悪いことを言わないで良いことを言う人があるが、あれもいけないです。<br/>\n<br/>それから喜ばせるのが嫌いな人がある。人に心配させるというのもある。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「明主様お伺い申し上げます。病人が衰弱しております時に、食物は栄養のものを摂らしていただきますことはー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「栄養とはなんですか。」<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「牛乳とか卵とか与えることはよろしいのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「栄養とは野菜です。卵とか牛乳はごく薄いのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「素人考えで、楽に摂れるのではないかと考えましてー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それも自然なのです。<br/>\n<br/>というのは、長く寝ていて非常に胃腸が弱ってますが、<br/>\n<br/>そういう人は固形物だとちょっと合いませんから、<br/>\n<br/>やっぱり胃腸なんか弱っているから、流動物とかお粥とかやります。<br/>\n<br/>それから下痢の場合には、それに合うようにして良いのですが、それは下痢にもよるのです。<br/>\n<br/>私なんかこの間非常な下痢をしましたが、ふつうのものと同じです。<br/>\n<br/>というのは、下痢の正体が分かったからです。<br/>\n<br/>ここ（後頭部）の毒が溶けて下痢になっているのだから、食物は関係ない。<br/>\n<br/>\n<br/>ただこういう場合に気をつける。<br/>\n<br/>潰瘍です。<br/>\n<br/>始終胃の薬を服んでー胃の薬というのは消化薬で、消化薬は重曹が元ですから、重曹というのは、柔らかくする癖がある。<br/>\n<br/>そうすると胃壁や腸をだんだん柔らかくしてしまうから、<br/>\n<br/>胃の粘膜がちょっと触っても切れるような、そういった習慣になってますから、<br/>\n<br/>固形物がそこにつっかかると、傷をして出血したり痛んだりします。<br/>\n<br/>それから十二指腸潰瘍もそうです。<br/>\n<br/>そういう場合だけです。そういう場合は分かります。出血があります。<br/>\n<br/>吐血するとかー胃潰瘍の吐血ですが、それから便が出るとかするから、<br/>\n<br/>その時は潰瘍ができているのですから、その時はそれに障らないものを食べる。<br/>\n<br/>それから腸チフスは、やっぱり腸の粘膜が柔らかくなるのですから、そこでそれに虫が湧くのです。<br/>\n<br/>そうして穴があくのです。<br/>\n<br/>そうすると、固形物ですと、その穴に入るのです。<br/>\n<br/>そうすると熱が出るのです。<br/>\n<br/>そこで、医学でもそうですが、流動物をやるのです。<br/>\n<br/>しかし浄霊するとじき治ります。<br/>\n<br/>腸チフスは、病院に入院している人はそうはいかないが、なんでもなく治るものです。<br/>\n<br/>病院に入院している人は、腸に穴があいているのが容易に治ってませんから、<br/>\n<br/>流動物です。<br/>\n<br/>だから症状によって、それに合わせる食物を摂ると良い。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「胃腸の衰弱の場合にも流動物で・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「今言ったように、急に固い物をやると無理だから、それは加減してやるというわけです。<br/>\n<br/>それから別に症状がないのは、消化の良い物ばかり食べているから、<br/>\n<br/>弱っている者もありますから、そういうのはお茶漬がかえって良いのです。<br/>\n<br/>だからその見別けは別に難しいことはない。<br/>\n<br/>良く聞いて、これはこれだなということで分かります。<br/>\n<br/>それから食べたいというのは、身体が要求しているのだから、それで良いのです。<br/>\n<br/>よく食べたくないのに、無理しておあがりと言うのは、あれはいけない。<br/>\n<br/>一週間やそこら断食してもなんでもない。<br/>\n<br/>日本での断食のレコードは、三十何日間かです。<br/>\n<br/>どこかの国で断食のレコードを破ったのは、七十何日間です。<br/>\n<br/>これは世界一です。ふつうの人ではそうはいかないが、それでもまず三週間は大丈夫です。<br/>\n<br/>だから成田の不動さんの断食のお籠り堂は、三週間までは良いと許可を得てます。<br/>\n<br/>それまで食べなくても大丈夫です。<br/>\n<br/>食欲のない人・・・病人は衰弱しているから無理でしょうが、<br/>\n<br/>食べたくない人は三週間やそこら食べなくても大丈夫です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kenkou2SINTAI.html"
    }
  ]
}