{
  "topics": [
    {
      "title": "明主様御教え　「病原としての細菌」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病原としての細菌」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「近代医学においては、病原のほとんどは細菌とされている。<br/>\n<br/>従って細菌の伝染を防ぎさえすれば、病に罹らないとする建前になっているが、<br/>\n<br/>一体細菌というものは、いかなるものであるか、これが徹底的に究明されなければならない。<br/>\n<br/>すなわち細菌とは何の理由によって、どこから発生されたものであるか、<br/>\n<br/>まずこの根本が判らない限り、真の医学は確立するはずはないのである。<br/>\n<br/>いくら微小な細菌であっても、突如として偶発的に湧いたものではない。<br/>\n<br/>湧く理由があり、発生源があるべきである。<br/>\n<br/>ところが医学においては、細菌の伝染経路を調べるだけで、その先の根本を判ろうとしない。<br/>\n<br/>つまりそこまでには達していないからで、現在はその中途まで判っただけでしかない。<br/>\n<br/>ただ菌の伝染によって病気が発生するというだけでは、いわば一種の結果論にすぎない。<br/>\n<br/>単なる顕微鏡の発達によって微小なものを捉え、それが病原と判ったので、有頂天になってしまい、<br/>\n<br/>それを基本として研究を進めて来たのが、現在の黴菌医学であってみれば、<br/>\n<br/>吾々からみる時はなはだ浅薄極まるものと言えよう。<br/>\n<br/>どうしても黴菌発生の根源にまで突進んで、その実体を把握しなければならないのはもちろんである。<br/>\n<br/>しかし、学者によっては、そこに気が付かない訳はなかろうが、それを知るには肝腎な方法がいまだ発見されていないから、止むを得ないのである。<br/>\n<br/>そうして顕微鏡の進歩も、これ以上は容易な業ではないのみか、<br/>\n<br/>実はこれから先の領域は、機械での測定は不可能である。<br/>\n<br/>\n<br/>何となれば無に等しい世界であるからで、私はこれを名付けて無機質界という。<br/>\n<br/>しかし真の無ではない事は学者も認めており、何かしら確かに在るには違いないとは想像しているが、その実体が判らない。<br/>\n<br/>ただ僅かに掴み得たものが彼のヴィールスである。<br/>\n<br/>としたら黴菌医学はまだ揺藍時代の域を脱していないと言えよう。<br/>\n<br/>もっともこれにも理由がある。<br/>\n<br/>というのは右の無機質界は、前述のごとく科学の分野ではなく、言わば科学と宗教との中間帯であるからで、<br/>\n<br/>実はこの中間帯こそ黴菌発生の根源地であって、空気よりもずっと稀薄な元素の世界である。<br/>\n<br/>それをこれから解明してみよう。<br/>\n<br/>\n<br/>右のごとく、病原の本体である<font color=\"#ff0000\" size=\"+1\"><b>黴菌の発生源</b></font>が<font color=\"#ff0000\" size=\"+1\"><b>無機質界</b></font>に在るとしたら、<br/>\n<br/>現在のごとき唯物医学では、到底病理の解明などは、木によって魚を求むるようなものである。<br/>\n<br/>としたら今後いかに研究を続けても、百年河清（かせい）を待つに等しい無益な努力でしかあるまい。<br/>\n<br/>\n<br/>以上のように、私は思い切って医学の盲点を指摘したが、もちろん人類救済の目的以外他意はないので、<br/>\n<br/>もしこの発見がなかったとしたら、人類の未来は逆睹（ぎゃくと。予測のこと）し難いものがあろう。<br/>\n<br/>この意味において私の説を肯定し、医学が再出発をするとしたら、<br/>\n<br/>病なき世界の実現は決して難事ではないのである。<br/>\n<br/>ゆえによしんばこの説が全世界の学者、智識人から反対され、非難せられ、抹殺されるかも知れないが<br/>\n<br/>私は敢然として、真理の大旆（たいはい。堂々とした旗印のこと）を翳（かざ）して進むのみである。<br/>\n<br/>\n<br/>とはいうものの学者の中には、私の説に驚嘆し、瞠目（どうもく）し、共鳴するものも必ずあるには相違ない。<br/>\n<br/>何となればもし百年前に空飛ぶ飛行機、千里の先の話を聞くラジオ、一瞬にして何百万の人間を屠るという原子爆弾の話をしたとしても、<br/>\n<br/>誇大妄想狂として、一人の耳を傾ける者もなかったであろう。<br/>\n<br/>ここに、先覚者の悩みがある。しかし私の説は真理であり、しかも事は人間生命の問題である以上、<br/>\n<br/>いかなる偉大なる発明発見といえども、これに比すべきものはあるまい。<br/>\n<br/>としたら全世界の医学者に訴えたいのは、私の説を既成学問に捉われる事なく、<br/>\n<br/>白紙となってベルグソンのいわゆる直観の眼をもって見られん事である。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「無機質界」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「無機質界」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「ここで、いよいよ細菌発生の順序をかくが、<br/>\n<br/>そもそも細菌という有機物は、現在最も進歩した電子顕微鏡でも、六万倍までしか見えないとされている。<br/>\n<br/>これが現在までの限度ではあるが、無論極点ではない。<br/>\n<br/>としたらいずれの日か顕微鏡の発達は、超微生物を捕捉出来るに至るであろう事も、予想出来るが問題はただその時期である。<br/>\n<br/>しかしそれはずっと先の事と見ねばなるまい。<br/>\n<br/>そうして右のごとき科学の現在は、ちょうど無機質界の一歩手前まで来て、大きな壁に突き当っているようなものである。<br/>\n<br/>ところが喜ぶべし。私はその壁を突き破ったのである。<br/>\n<br/>それをこれからかくのである。<br/>\n<br/>\n<br/>それについては、彼の湯川博士の中間子論であるが、<br/>\n<br/>もちろん同博士は、理論物理学専攻の学者であるから、<br/>\n<br/>最初理論によって中間子の存在を発見したところ、<br/>\n<br/>たまたま他の学者が宇宙線を写真に撮ろうとした際、<br/>\n<br/>中間子である幾つかの素粒子が乾板に印映されたので、ここに博士の理論は確認されたのである。<br/>\n<br/>つまり実験物理学によって裏付けされ、ついにノーベル賞獲得となったのである。<br/>\n<br/>ところが私の唱える説も理論神霊学であると共に、<br/>\n<br/>この応用によって素晴らしい治病の効果を挙げる事が出来た。<br/>\n<br/>すなわち実験神霊学の裏付けである。<br/>\n<br/>としたら科学的に言ってもいかに大なる発見であるかが想像されるであろう。<br/>\n<br/>これを一層判り易く言えば、唯物科学の到達し得たところの極致点が、現在の原子科学であるとしたら、<br/>\n<br/>その次にあるところの世界、すなわち無機質界の発見に成功したのであるから、<br/>\n<br/>実に科学上から言っても一大進歩である。<br/>\n<br/>そうしてこの世界こそさきに述べたごとく、科学と神霊との空間的繋りの存在であって、<br/>\n<br/>今ここに説くところのこの文は、つまり科学界と神霊界との中間にある空白を充填する訳である。<br/>\n<br/>実にこの空白こそ今日まで科学者も、哲学者も宗教家も知らんとして知り得なかった神秘の謎であった事はいうまでもない。<br/>\n<br/>ただおぼろげながら心に内在していた強い意欲であったのだ。<br/>\n<br/>ところがついにその謎はここに暴かれたのである。<br/>\n<br/>長い間の理想の夢が実現されたのである。<br/>\n<br/>といっても文化の進歩は、いつかはこの神秘境にまで到達されなければならないとは予想していた。<br/>\n<br/>しかしながらそれは学者をはじめ多くの期待は、無論科学によると想われて来たところ、<br/>\n<br/>意外にも予想は裏切られ、私という宗教家によって把握されたのである。<br/>\n<br/>けれども単に捉えただけでは何らの意味もない。<br/>\n<br/>それを活用し、普く人類の福祉に役立たせてこそ大なる意義を生ずる。<br/>\n<br/>この事も期待に外れず、病は完全に癒され、人間の生命をも自由に延長が可能となったのである。<br/>\n<br/>\n<br/>以上のごとく、この大発見によって、人類に与える恩恵は、到底言葉や文字で表わす事は出来得まい。<br/>\n<br/>この事が世界人類に普く知れ渡った暁、文明は一大転換を起し、人類史上一新紀元を画する事となろう。<br/>\n<br/>ここに到っては最早科学も宗教もない、否科学でもあり、宗教でもあり、<br/>\n<br/>いまだ人類の経験にもなく、想像すら出来なかったところの、真の文明時代出現となるのは明らかである。<br/>\n<br/>さていよいよ無機質界と、物質界との関係に移るとしよう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「霊主体従」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊主体従」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>\n「前項に説いたごとき、無機質界と人間の病気との関係をかいてみるが、すなわち無機質界とは吾々のいう霊界である。<br/>\n<br/>\nそうして人間は体と霊との密合一致によって成立っているものであって、言うまでもなく体とは眼に見ゆる物質で誰にも判るが、<br/>\n<br/>霊は眼には見えないが、立派に存在している一種のエーテルのごときものであって、<br/>\n<br/>人体が空気界の存在であるごとく、人霊はもちろん霊界の存在である。<br/>\n<br/>霊界とはさきにもかいたごとく、空気よりも稀薄な透明体であって、無と同様であるが、<br/>\n<br/>実はこの世界こそ無どころではなく、絶対無限の力の発生源であって、<br/>\n<br/>その本質は太陽の精と、月の精と、土の精との融合による、<br/>\n<br/>想像もつかない程の霊妙幽玄な世界である。<br/>\n<br/>これを仮に宇宙力と言っておこう。<br/>\n<br/>\nこの宇宙力によって万物は生成化育されるが、それと共に汚穢（おわい）が溜るので、それに対する浄化が行われる。<br/>\n<br/>ちょうど人体に垢が溜り、入浴が必要となるようなものである。<br/>\n<br/>すなわち地上霊界に汚濁が溜るや、それが一定の局所に集中され、低気圧という浄化活動が発生して清掃される。<br/>\n<br/>雷火も人的火災もそれである。言うまでもなく、人間もそれと同様、<br/>\n<br/>汚穢が溜れば、霊を主として浄化作用が発生する。これらを詳しくかいてみよう。<br/>\n<br/>\n<br/>\n右のごとく、人霊に溜った汚穢すなわち曇りであるが、これは透明体である人霊に、不透明体の部分が発生する。<br/>\n<br/>そうしてこの原因には二種類ある。<br/>\n<br/>一は霊自体に発生する曇りと、二は体から移写される曇りである。<br/>\n<br/>まず前者から説いてみるが、人霊の内奥は求心的三重になっている。<br/>\n<br/>これを中心から逆に遠心的に説いてみれば、中心はいわゆる魂である。<br/>\n<br/>魂とは人間がこの世に生まれる場合、最初男性を通じて女性の腹へ宿るヽ（ちょん）である。<br/>\n<br/>ところが魂を包んでいるものが心であり、心を包んでいるものが霊であるから、<br/>\n<br/>魂のいかんはそのまま心を通じて霊へ反映すると共に、霊のいかんは心を通じて魂に反映する。<br/>\n<br/>このように魂と心と霊とは相互関係で三位一体である。<br/>\n<br/>もちろんいかなる人間といえども、生きている間善も行えば悪も行う。<br/>\n<br/>その場合善よりも悪が多ければ差し引き多いだけが罪となり、それが魂へ反映して曇りとなる。<br/>\n<br/>ために心が曇り、霊が曇るという順序である。<br/>\n<br/>すると浄化作用発生によって曇りの排除が行われる。<br/>\n<br/>その過程として一旦曇りの容積は縮小され、濃度化し、体内のいずれかの局所に集結する。<br/>\n<br/>面白い事には罪によって固結場所が異う。<br/>\n<br/>例えば目の罪は目に、頭の罪は頭に、胸の罪は胸にというように相応するのである。<br/>\n<br/>\n<br/>次に後者を解いてみるが、これは前者と反対で、体から霊に映るので、その場合最初血液に濁りが生じ、その通り霊が曇る。<br/>\n<br/>元来人体は霊の物質化したものが血液であり、その反対に血液の霊化が霊であるから、つまり霊体は一致している。<br/>\n<br/>従って、濃度化した曇りが体に映ると濁血となり、それが一層濃度化したものが固結であり、<br/>\n<br/>この固結が溶解され液体となって、身体各所から排除されようとする。<br/>\n<br/>その苦痛が病気である。<br/>\n<br/>そうして体からの移写とは、もちろん濁血のそれである。<br/>\n<br/>しからばなぜ濁血が出来るかというと、この原因こそ実に意外である。<br/>\n<br/>というのは医療の王座を占めている薬剤そのものである。<br/>\n<br/>すなわち薬とは全部毒であるから、薬を体内に入れるだけは濁血が作られるという訳で、<br/>\n<br/>何よりも事実がよく証明している。<br/>\n<br/>それは病気が医療を受けながら、長引いたり、悪化したり、<br/>\n<br/>余病が発るというのはそのためで、別に不思議はないのである。<br/>\n<br/>\n<br/>そうして体にある濁血が、霊へ映って曇りとなり、<br/>\n<br/>これが病原となるとしたら、実は病気を治す方法自体が病気を作る方法という事になる。<br/>\n<br/>ところが万有の法則は霊が主で、体が従であるから、<br/>\n<br/>病気は霊の曇りを解消しない限り、全治しないのは当然である。<br/>\n<br/>ところが我医術はこの原理の応用であるから、霊を浄める事によって、病気は根本的に治る。<br/>\n<br/>それで浄霊というのである。<br/>\n<br/>その理を知らない医学は、霊を無視し、体のみを治そうとするのである。<br/>\n<br/>従って、何ほど進歩したと言っても、一時的治癒でしかない。<br/>\n<br/>何よりも事実を見ればよく判るごとく、医療は根治が出来ない。<br/>\n<br/>一旦治ってもほとんど再発する。<br/>\n<br/>例えば盲腸炎の場合、患部を剔出（てきしゅつ）するので、<br/>\n<br/>盲腸炎は起らないとしても盲腸に近接している腹膜炎や、腎臓病が起り易くなる。<br/>\n<br/>これは全く霊の曇りがそのまま残っているからで、再び濁血が作られ、位置を変えて集溜するからである。<br/>\n<br/>\n<br/>そうして濁血の変化であるが、濁血が不断の浄化によって、一層濃度化するや、血粒は漸次白色化する。<br/>\n<br/>これが膿である。よく血膿と言って膿と血液が混合しているものは変化の中途である。<br/>\n<br/>なお進むと全部膿化する。よく結核の喀痰が血液の混じっているものと、そうでないものとがあるのは、右によって判るであろう。<br/>\n<br/>また医学における赤血球と白血球というのもそれであって、それを食菌作用と医学は言うのである。<br/>\n<br/>以上によって、霊体の関係は判ったであろうが、いよいよ黴菌の発生源に移るとしよう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「無機から有機へ」",
      "date": "昭和26年8月15日",
      "content": "<font size=\"+2\"><b>明主様御教え　「無機から有機へ」</b></font>　　（昭和26年8月15日発行）<br/>\n<br/>「前項に述べたごとく、病気の本体は霊の曇りであり、この曇りから黴菌は発生するという、その順序を詳しくかいてみるが、<br/>\n<br/>初め透明体である人霊に曇りが発生するか、または濁血の移写によって曇りが出来る訳は、既にかいた通りであるが、<br/>\n<br/>しからば曇りからなぜ病菌が発生するかというと、曇りの濃度化がある程度に達するや、自然に超微粒子が発生する。<br/>\n<br/>この原理こそ最高科学であって、一層判り易くするため、反対に考えてみる。<br/>\n<br/>すなわち天空の広さを仰ぎ見る時、これは無限大である。<br/>\n<br/>としたら今度は小さく考えて見ると、地上の一切は無限小である。<br/>\n<br/>というように積極即消極である。<br/>\n<br/>としたらこの理は人体にも当はまる。<br/>\n<br/>すなわち霊の曇りといえども超極微粒子から成立っている。<br/>\n<br/>すなわち不断の浄化作用によって濃度化し、個体化した霊に植物性超微粒子が発生するのである。<br/>\n<br/>これは何がためかというと、元来曇りとは水素の集合である以上、植物発生には都合がいいからである。<br/>\n<br/>そうしてこれが漸次成育し、ついに有機化してしまう。<br/>\n<br/>すなわちこれが黴菌の卵子であって、この卵子が成育して最初の黴菌となるが、<br/>\n<br/>この程度ではもちろん顕微鏡では視る事は出来ない。<br/>\n<br/>しかし最早生物となった黴菌は、食物が必要となり、互に食い合いを始める。<br/>\n<br/>すなわち弱肉強食的生物の自然原則である。<br/>\n<br/>言うまでもなく生存競争である。<br/>\n<br/>もちろん黴菌群中にも強者が現われ、弱者は淘汰され、強者は益々太るという訳で、<br/>\n<br/>この強者こそ顕微鏡で捕捉されるまでになった黴菌であって、この点人間社会と酷似している。<br/>\n<br/>右のごとくであるから、病原とは全く最初に発生した霊の曇りであるとすれば、<br/>\n<br/>この曇りを解消する以外、根本的治病の方法はあり得ないのである。<br/>\n<br/>ところが現代医学は再三説明した通り、病原である曇りの発見までには到達していない以上、真の医学とは言えないのである。<br/>\n<br/>\n<br/>最後に、結論として言いたい事は、右の曇りを解消するその方法である。<br/>\n<br/>これが可能でなくては、いかに病理の根本が判ったとしても、<br/>\n<br/>何ら意味をなさないのはもちろんであるが、私はこの方法を発見したのである。<br/>\n<br/>すなわち、浄霊法と言って、現に絶大なる効果を挙げつつあるのである。<br/>\n<br/>しからば浄霊によって、なぜ曇りが解消されるかというと、<br/>\n<br/>実はこの原理こそ最高の科学と言うよりも、最高の宗教原理であって、<br/>\n<br/>これを追求すれば神霊の実体にまで到達するのであるが、この著は第三者に読ませるのが目的である以上、<br/>\n<br/>出来るだけ科学的に解き、宗教的解説を避けたので、読者は諒せられたいのである。<br/>\n<br/>\n<br/>右のような訳であるから、どうしても徹底しなければ、満足出来ないという人は、本教の信者になって実地に当るのが何よりであるが、<br/>\n<br/>それを勧める事は宗教宣伝となるからあえてかかないのである。<br/>\n<br/>しかしこういえばやはり巧妙な宣伝と思うかも知れないが、それは止むを得ないのである。<br/>\n<br/>だがなぜこうまで断らなければならないかというと、一般人は新宗教へ対して非常に疑惑をもっている。<br/>\n<br/>もちろん原因は新聞雑誌等のデマによるのであろうがそれも無理はない。<br/>\n<br/>何しろいかがわしい新宗教が、簇出（そうしゅつ。続出のこと）するからで、これもまた致し方ないのである。<br/>\n<br/>\nしかし次に載せてある百に上る実例をみたなら、何人といえども私の唱える説が、いささかの誤りない事を知るであろう。」　　（「結核の革命的療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin3.html"
    },
    {
      "title": "明主様御教え　「結核は絶対に感染しない」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核は絶対に感染しない」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>\n「今日結核は伝染するものとして非常に恐れられ、そのための国家及び個人の手数や負担の莫大なる事は洵に驚くべきものがある。<br/>\n<br/>\n一般世人の伝染を恐れる事はなはだしく、親子夫婦といえども接近し語り合う事さえ医師から厳禁せられている。<br/>\n<br/>\n従って、家庭内に結核罹病者一度発生するや、家族等は戦々兢々としていつ伝染するやも知れずとなし、危惧の日を送っている実情である。<br/>\n<br/>\nなる程実際感染するとしたら右のごときも止むを得ないとするも、私の発見によれば結核は決して感染する憂えはないのである。<br/>\n<br/>\n<br/>元来結核菌なるものは伝染ではなく自然発生のものである。<br/>\n<br/>それはいかなる訳かというとさきに病原として説いた毒素の固結が体内に残存し、時日を経るに従い腐敗する。<br/>\n<br/>腐敗せるものに微生物が自然発生するのは万物共通の事実である。<br/>\n<br/>視よ、木材が腐敗すれば白蟻が湧く、いか程精白した白米といえども古くなれば蛆が発生する。<br/>\n<br/>腐敗によって無機質から有機物が発生するのである。<br/>\n<br/>\n白米をいかに厳重に密封しても必ず蛆が湧くによってみても、蛆の卵が他から侵入したのでない事は明らかである。<br/>\n<br/>故に結核は非伝染である事を、いずれ医学においても発見する時が来ると私は信ずるのである。<br/>\n<br/>\n<br/>右の理を実証するため私の経験をかいてみよう。<br/>\n<br/>私の家族は私等夫妻の外に子女が六人（その当時二、三歳ないし十五、六歳まで）常に同宿していた。<br/>\n<br/>そうして十数年にわたる間、研究のため、重症結核患者と大病院において診断された者常に一人か二人同宿さして治療したのである。<br/>\n<br/>少なくとも二十数人に及んだであろう。<br/>\n<br/>もちろん一切家族と同様に取扱い、食事も共にし食器等も一切消毒はしなかった。<br/>\n<br/>私は実験のため患者と子供を同室に寝させるようにした。<br/>\n<br/>その中の数人の患者は私の家で死亡した事によってみても、いずれも重症で、<br/>\n<br/>医師からは不治の烙印を押された者ばかりであった。<br/>\n<br/>しかるに十数年を経た今日に到るも六人の子女は一人の感染者もないばかりか<br/>\n<br/>いずれも健康そのもののような者ばかりである。<br/>\n<br/>この実験によってみても、結核は非伝染である事は、私の断言してはばからない所である。<br/>\n<br/>故に私はいつでも結核感染の実験をして貰いたいのである。<br/>\n<br/>私自身でも私の家族でも、または私の弟子またはその家族数万人といえどもよろこんで実験台に応ずる事は言うまでもない。<br/>\n<br/>\n<br/>これについて私が以前出版した著書に結核の非伝染を載せた所、<br/>\n<br/>それが当局の忌諱（きき）に触れ発禁になった事があって非常に残念に思った。<br/>\n<br/>何となれば、右のごとく実験に応ずる事を書いたにも拘わらず、<br/>\n<br/>それを実行もせずして独断決定したからである。<br/>\n<br/>多分既成理論を絶対の真理と信じたためであろうが、<br/>\n<br/>その頃の日本の当局者が、頑迷でいかに文化の進歩を阻害するに思案であったかが知らるるのである。<br/>\n<br/>\n<br/>私のとなえる細菌の自然発生説に対し現代科学者はわらうであろう。<br/>\n<br/>何となれば彼のフランス細菌学の泰斗パスツールによる細菌発見説が出て、<br/>\n<br/>それまでの一般科学者に支持せられていた自然発生説が覆させられたからである。<br/>\n<br/>それについて簡単に述べてみよう。<br/>\n<br/>それはパスツールの実験であるが、彼はまず羊肉の搾り汁を二つのガラス瓶に入れた。<br/>\n<br/>一つは口の曲れるもの、一つは口の真直なるものであった。<br/>\n<br/>しかるに口の曲れる方は微生物が発生しないのに、真直な方は微生物が発生したという事実である。<br/>\n<br/>それ以来自然発生説は覆され、空気による伝染説が信ぜられ今日に至っているのであるが、<br/>\n<br/>この原理については、後に霊と物質の関係について詳説するからここでは簡単に説明する。<br/>\n<br/>\n<br/>そもそも森羅万象の構成は火素、水素、土素であり霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。<br/>\n<br/>また、霊気（火素）は経に上下動し、空気（水素）は緯に流動する。<br/>\n<br/>そうして微生物の発生は熱すなわち火素によるのであるから、<br/>\n<br/>口の曲れる瓶は、経に昇降する火素をガラスが遮断するためである。<br/>\n<br/>この理論を最も簡単に知る方法として、人間が横臥する時は寒く起座する時は温暖であるという事実にみても判るであろう。<br/>\n<br/>\n<br/>また十九世紀の医聖といわれたフィルヒョウ博士が細胞病理学をとなえるに及んで近代医学は新時代を画したといわれる。<br/>\n<br/>それによれば「人体は皮膚、粘膜、筋肉、骨格、毛髪等すべて無数の細胞から成立っていて、<br/>\n<br/>その細胞の一つ一つが生命と生活とを有し、各々の細砲の生命と生活とが集って一個の人体を構成している。<br/>\n<br/>病気というのは詰りそれ等細胞が変性し、その生活が衰えた状態を指すというのが細胞病理学の大体である。<br/>\n<br/>\n<br/>例えば肺結核においては、結核菌が肺の組織中に侵入し、繁殖し毒素を出すために、<br/>\n<br/>その部分の細胞が変性あるいは破壊され、<br/>\n<br/>破壊された細胞は血液中に吸収されて全身の機能に障碍を及ぼし、発熱、盗汗その他の症状を起すのである。<br/>\n<br/>そうして結核患者の熱は、結核菌が肺臓内に侵蝕して病巣部を作り、<br/>\n<br/>この病巣部と菌自身から出す毒素のために発熱中枢が刺戟されて発熱する」というのである。<br/>\n<br/>\n<br/>右の病理説の誤謬である事を指摘してみよう。<br/>\n<br/>もし細胞の生活が衰えてそれが病原になるとすれば、<br/>\n<br/>新陳代謝の最も旺盛であるべき青年期に結核は発病しないで、<br/>\n<br/>老年期に至る程発病するという道理になる。<br/>\n<br/>しかるに事実はその反対であるにみて多くを言う必要はあるまい。<br/>\n<br/>また肺結核における発熱は、菌自身から出る毒素のために発熱中枢が刺戟さるるというのであるが、<br/>\n<br/>一体発熱中枢とはいかなる機能で、いかなる局所にあるか、<br/>\n<br/>医学においては頭脳内にあるごとく解釈しているが、荒唐無稽もはなはだしいのである。<br/>\n<br/>私の研究によれば発熱中枢などという機能は人体いずれの部分にも全然ない事を言えば足りるであろう。<br/>\n<br/>\n<br/>以上のごとき杜撰幼稚なる病理を金科玉条として来た医学である以上、<br/>\n<br/>今日のごとく行詰るのもまた止むを得ないであろう。<br/>\n<br/>\n<br/>次に、結核の特効薬程無数に出現するものはあるまい。<br/>\n<br/>それは出現当初は奏効顕著として持てはやされるが、<br/>\n<br/>いつしか忘れられるというのはいかなる訳であろうか。<br/>\n<br/>すなわち効果あるごとく見ゆるのは、浄化停止の薬力が偉効あるからである。<br/>\n<br/>日本においても最近ＢＣＧ及びセファランチン等の新薬が推奨されているが、<br/>\n<br/>これらも遠からず放棄さるる事は火をみるよりもあきらかである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin4.html"
    }
  ]
}