{
  "topics": [
    {
      "title": "明主様御垂示　「児童の知的障害に対する浄霊の急所」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「児童の知的障害に対する浄霊の急所」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「十一歳の男子、三歳のころより言語不自由となりいまでもキシャポッポ、ジイヤ、バーチャンくらいの言葉しか言えません。<br/>\n<br/>智能もやや白痴に近うございますので、そのまま入学を遅らせております。<br/>\n<br/>三歳のとき転んで頭を負傷したとのことです。これは霊的でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは二つに考えられますね。<br/>\n<br/>一つはね、転んで内出血してそれが固まったために、智能を司る前頭部の活動が鈍くなったためか、<br/>\n<br/>もう一つは赤ん坊の霊が憑いているためか、この二つですね。<br/>\n<br/>\n<br/>こういうことがあるんですよ。<br/>\n<br/>死んだ赤ん坊があってね、赤ん坊のほうはそうでもないんだけれど、<br/>\n<br/>その親に強い執着があると、その想念によって赤ん坊が引っ張られ、<br/>\n<br/>また新しく人間に生まれ変わるひまがなくて、次に生まれた赤ん坊にくっつくということはあるんです。<br/>\n<br/>まれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。<br/>\n<br/>\n<br/>こういうのはまあめったにないんですが、赤ん坊の霊の憑くのは一番多いんです。<br/>\n<br/>また流産の霊が祀ってもらいたくて憑く場合もあります。<br/>\n<br/>だから妊娠五カ月以後で死んだ赤ん坊は祀らなくてはいけませんね。<br/>\n<br/>ごくまれに三、四カ月のでも障りになることもあります。<br/>\n<br/>\n<br/>それで、この人の家に流産とか早産や赤ん坊の中に死んだとかいうのがあったらそれと考えていいですね。<br/>\n<br/>御浄霊は前頭部の中が一番です。<br/>\n<br/>それから首筋ですが、気長にしてれば少しずつ治って行きますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK4.html"
    },
    {
      "title": "明主様御垂示　「肋膜炎の浄霊の急所」",
      "date": "昭和24年7月30日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「肋膜炎の浄霊の急所」</b></font>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十八歳の男子肋膜炎で入院中「ストレプトマイシン」を四十本ほど注射しましたが、<br/>\n<br/>途中より本教の信者である母親が郷里から駆けつけ、退院させ半月ほどの浄霊にてだいぶ元気になりました。<br/>\n<br/>この人を御浄霊するにはいかようにいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「別に浄霊法は変わったことはない。<br/>\n<br/>たいてい、頭か首のまわり腎臓などで、苦痛のところ、触って熱のあるところをよく浄霊する。<br/>\n<br/>しかし「ストレプトマイシン」の浄化が起るから、良くなっても油断できない。それに気をつけておればよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK4.html"
    },
    {
      "title": "明主様御垂示　「最低地獄の霊が憑依した場合の浄霊法」",
      "date": "昭和24年7月30日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「最低地獄の霊が憑依した場合の浄霊法」</b></font>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三十五歳の女、三年前から夏でも綿入れを着て炬燵（こたつ）にあたり、室内に火を起し戸障子雨戸を閉めきり、他人を入れず、従って室の掃除もできず、塵は一寸も溜まっているかと思えるくらいです。<br/>\n<br/>しかし本人は寒い寒いと言いながら汗をかきます。<br/>\n<br/>汚れますと次々に脱ぎ捨てて積み上げてあります。<br/>\n<br/>近所に住む知人でＯという七五歳のお婆さんがおり、病人はなにかとこのお婆さんを頼りにして毎日そこへ金子や食料品をとりにやり、食事は間食のみを採っております。<br/>\n<br/>そして金品をとりにくるのを拒めば、たちまちその霊が来るのかここ数日来腰に一貫目くらいの重みがかかり、立ち上がれず、<br/>\n<br/>またその霊が身体のほうぼうをまわり、食事もできず、霊の離れたときようやく乳一合、卵、果物くらいを食べられるのです。<br/>\n<br/>Ｏさんは最近に教修を受けた人で入信後右の病人の室に入り御浄霊をしてからそのように悩まされておりますので、私はＯさんを一日も早く助けてあげたいと存じます。いかにしたらよいでしょう。<br/>\n<br/>またその病人を浄霊するとき、もしその病人が室に入ることを拒めば、室外から浄霊してもよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「本人に知れないように室外から浄霊するほうがよい。それでよく効く。<br/>\n<br/>これは最低地獄の霊である。<br/>\n<br/>これによく似た病人があって霊界叢談に書いてあるが、必ず治るから気長にすればよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK4.html"
    },
    {
      "title": "明主様御垂示　「結核の再浄化に対する浄霊の急所」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核の再浄化に対する浄霊の急所」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十八歳の男、一昨年暮れより胸を病み、気胸療法を十回やりましたがよくならず、<br/>\n<br/>たまたま昨年三月御浄霊により快癒し、さっそく入信して教導師となり御奉仕させていただいておりましたが、<br/>\n<br/>本年一月より御浄化をいただき咽喉が痛く唾も楽に飲みこめず、食欲も皆無で毎日生卵一個がせいぜいで、<br/>\n<br/>毎日一升くらいのヌラが出ますがそうとう衰弱が昂じております。お救いいただけましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは再浄化ですね。<br/>\n<br/>医学で固めたのが浄化してある程度溶けると非常によくなりますがね、<br/>\n<br/>よくなるほど前に固めた毒が浮いて来るもんだからそれが浄化するんですね。<br/>\n<br/>この再浄化のときは厄介ですよ、衰弱しますから厄介なんです。<br/>\n<br/>この衰弱のために駄目になることがありますからね。<br/>\n<br/>\n<br/>まず、一番の急所を見つけることですね、たいていこれなら首筋にありますからね。<br/>\n<br/>それからね、肩、背中、腎臓の下のほう、股、こんな所に必ず固まりがありますから、それを見つけてやるんですよ。<br/>\n<br/>一番熱の出る所を見つけて浄霊するとずっと楽になりますよ。<br/>\n<br/>唾を飲み込むと痛いってのはヌラや痰が咽喉を通るときに、その毒のためにいわゆる「カタル」になってブツブツができるんですよ、それに沁みて痛むんですからヌラや痰が少なくなってくれば治りますよ。<br/>\n<br/>こういうのは衰弱を増さないようにしてやることが大切です。<br/>\n<br/>そして早く峠を越さなければいけません。<br/>\n<br/>まあ、だいたい一番の急所は首筋にあるでしょう、<br/>\n<br/>だからそこをやってみて額の熱が下がればそこが急所ですからね、<br/>\n<br/>それから第二、第三の急所を見つけてゆくんですが、これはなかなか馴れないとね、・・・<br/>\n<br/>まあね、額が冷たくなり熱がなくなれば恢復期に入ったと思っていいですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK4.html"
    },
    {
      "title": "明主様御垂示　「腹膜で水をとる癖をつけた者の治癒は困難」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「腹膜で水をとる癖をつけた者の治癒は困難」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「六、七年前に腎臓結核、膀胱結核を患い、その後脊髄カリエスを併発し入院生活を続けましたが、<br/>\n<br/>悪化の一途を辿り下腹部がしだいに膨れ始めてたいへん苦しくなりました。<br/>\n<br/>その後御浄霊によってだんだん楽になりほとんど快癒いたしておりましたところ、昨今また五、六合の水が腹に溜まるようになりました。<br/>\n<br/>この原因について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは毒のためですね。<br/>\n<br/>こんなふうに水が溜まるので一番困るのは、水を取ると必ず前よりよけい溜まることなんです。<br/>\n<br/>最初は一カ月の間をおいて水を取ったのが、次には二十日、次には十五日で同じくらいの水が溜まるようになって、溜まる期間が短縮し、溜まり方がだんだん多くなって来るんです。<br/>\n<br/>だから、いくども水を取った人はどうにもしようがないですね。<br/>\n<br/>取る癖をつけたらもう絶対駄目ですよ。<br/>\n<br/>肋膜の水だけは取ってもいいことがありますがね。<br/>\n<br/>この水は肺に浸潤することがあるんですよ。<br/>\n<br/>そうすると痰になって外へ出ますからね。<br/>\n<br/>ところが腹膜はね、腎臓から尿道へ行く道が塞がったり、尿の入口が塞がったりするのが原因で水が出ないんです。<br/>\n<br/>それは下腹部に毒があるからで、それを取るのが一番です。<br/>\n<br/>そしてその大元は腎臓ですよ。<br/>\n<br/>だから腎臓を浄霊して、それから膀胱付近を浄霊すればいいんで、そうすれば治りますよ。<br/>\n<br/>浄霊してると急に下腹部が腫れることがありますがね、これは腎臓が働くようになって、膀胱で全部出せずに閊（つか）えるもんだからそうなるんですからね、やってるうちに治りますよ。<br/>\n<br/>この人のは治るでしょう・・・治るでしょうね、これは。<br/>\n<br/>ただ、あんた方に注意しときますが、腹膜で、水をとる癖をつけたのは手をつけないほうがいいですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK4.html"
    }
  ]
}