{
  "topics": [
    {
      "title": "明主様御講話　「頸部淋巴腺の重要性」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「頸部淋巴腺の重要性」</font></b>　（昭和28年5月6日）<br/>\n<br/>「お蔭話は今度の栄光に出しますから、それを読めば分かります。<br/>\n<br/>今の精神病で血膿が下ったというのは、後頭部の固まりなのです。<br/>\n<br/>大体延髄付近です。<br/>\n<br/>ここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。<br/>\n<br/>ところが今ほとんどの病人は頭が一番多いのです。<br/>\n<br/>これはあなた方も知っているでしょう。<br/>\n<br/>そのための熱です。<br/>\n<br/>それで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。<br/>\n<br/>だからここにある固まりですが、ここはどっちかが必ず腫れてます。<br/>\n<br/>たいてい左の方が多いです。<br/>\n<br/>\n<br/>それからその次は頸部淋巴腺です。<br/>\n<br/>これでたいていな病気はなおります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>結核などでもこれ（淋巴腺）が多い</b></font>です。<br/>\n<br/>だから胸の病気というのは間違っているといつも言いますが、<br/>\n<br/>つまりこれが溶けて肺に浸入して、そこに固まりができるのです。<br/>\n<br/>そこで固まりがあるから胸の病気と言うのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">元は淋巴腺</font></b>にあるのです。<br/>\n<br/>だからまず、今言った所をやれば、たいていな病気はなおります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>延髄が一番目、淋巴腺が二番目、それから三番目は前頭部</b></font>です。<br/>\n<br/>\n<br/>ここを触ってみると熱があります。<br/>\n<br/>熱のない人はないので、ほとんどあります。<br/>\n<br/>これはここの中の熱と淋巴腺が影響する熱と両方ありますが、これは熟練しなければ見分けができませんが、<br/>\n<br/>大体上面が熱いのと芯から熱いのがありますが、芯から熱いのは前頭部の中からのものです。<br/>\n<br/>\n<br/>それから上面が熱いのは淋巴腺の影響です。<br/>\n<br/>それで上面の熱い人ならたいてい、淋巴腺に熱があります。<br/>\n<br/>それから脳天ですが、これは患者をかがまして、できるだけ奥の方をやるのです。<br/>\n<br/>それだけやれば体の方はたいてい良くなります。<br/>\n<br/>まして精神病などはきっとなおります。<br/>\n<br/>それから目の悪いのもなおります。<br/>\n<br/>いつも言うとおり、目の悪いのは後頭部の真ん中で、ここに必ず固まりがありますから、これを浄霊すれば目ははっきりします。<br/>\n<br/>それから後頭部の固まりは下痢の原因にもなります。<br/>\n<br/>これからは精神病とまではいかなくても、精神病に近い人はたくさん出ます。<br/>\n<br/>今でもたくさんあります。ちょっと頭の変な人はみんなそうです。<br/>\n<br/>精神病でなくても、言うことのトンチンカンな人や、線を外れる人はよくあります。<br/>\n<br/>それから心得ておかなければならないことは、後頭部を浄霊すると胸が気持ち悪くなります。<br/>\n<br/>軽い吐き気や胸がムカつくことがありますが、これは溶けたのが胃にはいるのですから、これも浄霊してやる必要があります。<br/>\n<br/>そうしてこれがすむと、今度は下痢になって出ます。<br/>\n<br/>その順序を心得てやればよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「頸部淋巴腺の重要性」",
      "date": "昭和28年5月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「頸部淋巴腺の重要性」</b></font>　（昭和28年5月7日）<br/>\n<br/>「それで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">必ず延髄の右か左のどっちかが腫れて固くなってます。</font></b><br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>微熱が出て気持ちが悪い</b></font>のです。<br/>\n<br/>それで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。<br/>\n<br/>それからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。<br/>\n<br/>ですからこれを浄霊するとほとんどなおっていくのです。<br/>\n<br/>ところがこれがなかなか頑固ですから簡単にはゆかないのです。<br/>\n<br/>よほど根気がいります。<br/>\n<br/>他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。<br/>\n<br/>\n<br/>その次は淋巴腺ですが、これもまた固まりが非常に多いのです。<br/>\n<br/>それで結核の人はたいてい淋巴腺が多いのです。<br/>\n<br/>ですから胸の病というのでなく、首の病です。<br/>\n<br/>これが溶けて肺にはいって、それを医者が見て結核だと言うのですから、因は首ですから、首の病というのが本当です。<br/>\n<br/>まあ、サラリーマンにも首の病の人はありますが・・・。<br/>\n<br/>そういうようで、まず<font color=\"#ff0000\" size=\"+1\"><b>第一に後頭部をみる</b></font>ことと、<font color=\"#ff0000\" size=\"+1\"><b>第二は淋巴腺</b></font>です。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺を浄霊するのは横から浄霊</b></font>するのです。<br/>\n<br/>また場合によっては、指を二、三本当てがって、力をぬいてやると良く溶けます。<br/>\n<br/>\n<br/>それからその次には前頭部をみると、たいていな人は必ず熱があります。<br/>\n<br/>それでここに熱がある時は額の中に浄化が起っているのです。<br/>\n<br/>要するに中に毒があるのです。<br/>\n<br/>そういうのは暖かさが非常に強いのです。<br/>\n<br/>それから淋巴腺の熱が影響する熱もありますが、そういうのは淋巴腺をやれば額の熱はなくなります。<br/>\n<br/>それから額の中の熱は前頭部をやらなければ熱は冷めません。<br/>\n<br/>その区別は、ちょっとやっていれば分かります。<br/>\n<br/>それからこめかみに熱があることがありますが、これは横からやればなおります。<br/>\n<br/>それから脳天に浄化が起って熱のある人があります。<br/>\n<br/>\nまずこれだけやれば、体の病気でもたいていなものはずっと良くなります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「結核は肩と頸の病気」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核は肩と頸の病気」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから話は違いますが、結核は必ず治ると言いたいことを今日発表しようと思います。<br/>\n<br/>今まで大体そうは思ってましたが、やっぱり時期があって、どうもその気にならなかったのです。<br/>\n<br/>というのは、これはみんな経験しているでしょうが、<br/>\n<br/>病気がだんだん治って行くのに、衰弱のために倒れて行くというのがほとんどです。<br/>\n<br/>だから結核でも、病気が重くなって死ぬということはほとんどありません。<br/>\n<br/>みんな衰弱で死ぬのです。病気はだんだんよくなって行っていて、衰弱のためにやられるのです。<br/>\n<br/>そういうわけですから、衰弱さえせず命さえ続いていれば、だんだん毒素は減って行きますから治るわけです。<br/>\n<br/>\n<br/>では衰弱はなにかというと食べ物です。<br/>\n<br/>食べ物さえ食べていればよいのです。<br/>\n<br/>なにしろ食べ物が少ないのと、熱のために食欲がなかったり、咳をしたり睡眠がとれないということでやられて行くのです。<br/>\n<br/>ですから、むしろ食欲が減らないようにするのです。<br/>\n<br/>それには肩です。<br/>\n<br/>結核の人は必ず肩が固くてコチコチです。<br/>\n<br/>結核の人で肩が柔らかいという人はありません。<br/>\n<br/>拳骨を入れたような人がありますし、まるで骨としか思われないような人がありますが、これが食欲に一番関係するのです。<br/>\n<br/>だから結核の人はなにがなんでも肩を柔らかくすることです。<br/>\n<br/>それを溶かすことです。<br/>\n<br/>そうして肩さえ柔らかくなれば必ず食欲が出ます。<br/>\n<br/>だから結核とは肩の凝った病気と思っていれば間違いありません。<br/>\n<br/>\n<br/>そうすると按摩さんがよいように思うようなことになりますが、按摩さんは一時ですから、除ることはできません。<br/>\n<br/>よくスポーツマンなどが割合に早死にだということ、それから必ず結核で死ぬのですが、<br/>\n<br/>このことは私は前に書いたことがありますが、やはり肩が凝っているためです。<br/>\n<br/>特に水泳の選手がそうです。<br/>\n<br/>非常に肩が凝っています。<br/>\n<br/>これは腕を使いますから、どうしても毒が肩に固まります。<br/>\n<br/>\n<br/>そういうわけで、つまり肩を柔らかくするということを、一つ心得てやることです。<br/>\n<br/>そうして肩が柔らかくなれば、必ず食欲は出るし、熱も減ります。<br/>\n<br/>肩からの熱が一番多いのです。<br/>\n<br/>それで肩が柔らかくなれば、ここ（頸）も柔らかくなります。<br/>\n<br/>ですから大体結核というものは胸の病気ではありません。<br/>\n<br/>肩と頸の病気なのです。<br/>\n<br/>だからここで溶けたものが肺にはいって痰になって出るのですが、医学の方ではここ（頸、肩）の方を見ないのです。<br/>\n<br/>ここのが溶けて肺にはいって痰になって出る、その出ている所を見て、胸の病と言うのですが、こっちの方が元なのです。<br/>\n<br/>だから結核は肩というように思っていることです。<br/>\n<br/>\n<br/>それからついでに話しますが、息切れはどこに原因があるかというと、これもよく知っておくとよいです。<br/>\n<br/>これは肋間です。<br/>\n<br/>息切れのある人は横腹に毒が多いですが、押してみると必ず痛い所があります。<br/>\n<br/>骨に固まっているというのが多いのです。<br/>\n<br/>それで歩いたり急いだりすると、肋骨にからんでいた毒素の固まりが、少しでも溶けますが、溶けると出そうとして肺が引っ張るのです。<br/>\n<br/>それが息切れです。だから特に喘息などはそうです。<br/>\n<br/>よく肺病の人に息切れが多いですが、あれは肩が少し溶けたものがここに来て固まるのですから、やはり元は肩にあります。<br/>\n<br/>結局結核は肩が第一、それから頸のまわり、それから肋骨付近と思って、その浄霊をすれば、まず治ると言ってよいです。<br/>\n<br/>ただ衰弱がある程度を越えて過ぎていると、浄霊を始めても間に合わないことがありますから、それだけは心得ておかなければいけません。<br/>\n<br/>やはり肩をやっても、肩で溶けたものがいったん肺にはいって痰になって出るのですから、衰弱しきっているのをやっても間に合いませんから、それだけは心得ておくとよいです。<br/>\n<br/>それから食欲がないということは、肩のためということを知っていればよいです。<br/>\n<br/>ですから胃を浄霊するより肩を浄霊した方が食欲はつきます。<br/>\n<br/>\n<br/>それからもう一つは頭ですが、結核の熱というのは頭が多いですから、これは肩をやれば頭もよくなります。<br/>\n<br/>けれども前頭部を触ってみれば熱があるのは分かりますから、それも一緒にやれば、より早く治るというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「結核患者には肩の浄霊を主にせよ」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核患者には肩の浄霊を主にせよ」</font></b>　（昭和28年6月16日）<br/>\n<br/>「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、<br/>\n<br/>だんだん浄化が強くなるから、その方針を変えなければなりません。<br/>\n<br/>というのは、これからは浄霊はいくどやってもよいのです。<br/>\n<br/>その代わりこういうやり方をしなければならないのです。<br/>\n<br/>一番主にする所は肩です。<br/>\n<br/>というのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。<br/>\n<br/>熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。<br/>\n<br/>そのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。<br/>\n<br/>それがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。<br/>\n<br/>これは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。<br/>\n<br/>肩が柔らかければ必ず健康です。<br/>\n<br/>ところが結核の人に限って肩が固いのです。<br/>\n<br/>中には膿が固まって骨みたいにコチコチしているのがあります。<br/>\n<br/>この肩の固いのが食欲に一番影響するのです。<br/>\n<br/>その意味でこういうことも知っておくことです。<br/>\n<br/>それは肩の柔らかい人は随分酷い病気でも、結局治るのです。<br/>\n<br/>それから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。<br/>\n<br/>これは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。<br/>\n<br/>ですから肩をもっとも主にすることです。<br/>\n<br/>殊に結核はそうです。<br/>\n<br/>胃病でも胃もやるし肩もやると非常によくなります。<br/>\n<br/>ですから肩を柔らかくするということが一番効果があります。<br/>\n<br/>だから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。<br/>\n<br/>そういうことにするのです。<br/>\n<br/>というのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。<br/>\n<br/>それで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、<br/>\n<br/>もうそんなことは言っていられないので、結局溶かす手段をとるのです。<br/>\n<br/>それで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。<br/>\n<br/>それには肩を柔らかくすればよいのです。<br/>\n<br/>だからこれからは、結核患者は肩が固いですから、<br/>\n<br/>ある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。<br/>\n<br/>これからはむしろそういうやり方でやると、今までよりずっと治ります。<br/>\n<br/>結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。<br/>\n<br/>\n<br/>この間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。<br/>\n<br/>と言っても、やはりあんまり運動はさせない方がよいです。<br/>\n<br/>浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。<br/>\n<br/>あんまり荒ッポイことはさせないことです。<br/>\n<br/>そうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。<br/>\n<br/>それで非常に効果があることになります。<br/>\n<br/>それで結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。<br/>\n<br/>\n<br/>それからもう一つは息切れですが、この息切れの原因はいろいろありますが、一番の原因は肋間神経痛です。<br/>\n<br/>痛まないのは痛とは言わないが、とにかく肋間の骨に毒が固まっていて、少し運動をしたりすると溶けるのです。<br/>\n<br/>それを肺が引っ張るので、これが息切れです。<br/>\n<br/>ですから息切れのある人は、自分で触ってみても必ず痛い所がありますから、そこが因ですからそれを溶かすようにするのです。<br/>\n<br/>他に息切れの原因があるようにみえますが、しかし一番の原因は肋骨です。<br/>\n<br/>ですから肺病と言っても一番は熱は無論ですが、熱も肋間の熱が多いです。<br/>\n<br/>熱と食欲ですが、熱は固まりさえ溶かせば下がります。<br/>\n<br/>しかしとにかく症状としては熱と食欲の不振、息切れが結核の一番のつきものですから、その原因についてお話したわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「結核の人は必ず肩が固い」",
      "date": "昭和28年6月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の人は必ず肩が固い」</font></b>　（昭和28年6月17日）<br/>\n<br/>「それから話は違いますが、肺病に対する治し方について、これは私は前からそう思っていたのですが、<br/>\n<br/>やっぱり時期の関係で充分徹底して話ができなかったのですが、<br/>\n<br/>今度神様の方でそのことを催促と言いますか、そういうことが分かったので話します。<br/>\n<br/>結核は浄霊すればしただけは毒が減ってゆきますから治りますが、<br/>\n<br/>ただそのために衰弱して、衰弱でまいってしまうのです。<br/>\n<br/>衰弱するということは食欲が減るためです。<br/>\n<br/>だから食欲が出るようにすればよいわけです。<br/>\n<br/>それにはどうすればよいかというと、根本は肩なのです。<br/>\n<br/>結核の人は必ず肩が固いのです。<br/>\n<br/>中には骨みたいに固い人があります。<br/>\n<br/>骨と間違えることがあります。<br/>\n<br/>私なども元結核をやりましたから、肩甲骨のちょっと上の所に骨か肩甲骨の続きだと思っていたが、<br/>\n<br/>押すと痛みがあった所をだんだん溶かしていたら、これはやっぱり薬毒の固まりです。<br/>\n<br/>それは非常に固いものです。<br/>\n<br/>だから肩を主に溶かすのです。<br/>\n<br/>\n<br/>それで肩が柔らかくなると食欲が非常に増します。<br/>\n<br/>私は前に「やせるのも太るのも自由自在だ」ということを書きましたが、<br/>\n<br/>そういうようで、肩さえ柔らかくすれば食欲はいくらでも出ます。<br/>\n<br/>これからは結核患者は肩の固い所を一番主にして溶かすことです。<br/>\n<br/>それで食欲さえそうとうにあれば結局衰弱しないから治るに決まっています。<br/>\n<br/>今まで気がついてはいましたが、それほど強調しなかったのです。<br/>\n<br/>今度はそれをもっとも強調するというわけです。<br/>\n<br/>ですから肩が第一、それから頸です。<br/>\n<br/>大体この淋巴腺とか耳下腺の毒は、肩の毒が行くのです。<br/>\n<br/>薬毒が体の中にはいると、薬毒というものは一番最初は腎臓に行くのです。<br/>\n<br/>腎臓が薬毒をなくする働きをするのです。<br/>\n<br/>それで腎臓はある程度までで、腎臓で固まるか固まらないうちに、みんな頭を使いますから頭に上って行くのです。<br/>\n<br/>頭に上ってくると肩に集まるのです。<br/>\n<br/>これは手を使ったり、根をつめたりすると肩が凝ると言います。<br/>\n<br/>それが出ようとして鼻になったり痰になったりして出ようとして、これが頸の方まで行くわけです。<br/>\n<br/>それで頸が凝るというわけです。<br/>\n<br/>ですからとにかく肩です。<br/>\n<br/>肩を第一にして、頸のまわりを第二にすれば、これで肺病は大体治ります。<br/>\n<br/>\n<br/>それでこれがまた心配したりして頭を使ったりすると、結核になってからですが、<br/>\n<br/>「結核だと言われた。オレはもう結核だ、どうしよう」というような心配をすると、前頭部に集まってくるのです。<br/>\n<br/>それを溶かすにはここ（頭の中心）をやればよいが、そうすると熱が出ます。<br/>\n<br/>それで体温計をやると、その反響が脇の下まで来てますから、七度五分とか八度とかいうことになります。<br/>\n<br/>ここ（脇の下）に熱があるからお医者さんは胸だと間違えるのです。<br/>\n<br/>肺病というのは胸の病気ではないのです。<br/>\n<br/>頸の病気、肩の病気、中には頭の病気と言ってもよいです。<br/>\n<br/>ですから頭を浄霊するとさかんに咳をし痰が出たりします。<br/>\n<br/>そういうようで、結核は胸に関係はあるが原因はありません。<br/>\n<br/>これが熱で全部溶けると、いったん肺にはいって、咳と痰が出るのです。<br/>\n<br/>それでここ（胸）をレントゲンで見るとそこにあるから、それでここが悪いと考えるのです。<br/>\n<br/>実に単純な考え方です。<br/>\n<br/>ですから胸の病気ではないのです。<br/>\n<br/>\n<br/>これは本に詳しく書いてあります。<br/>\n<br/>それから頭を溶かしますが、これが痰になるのは早いもので、間髪を入れずに肺にはいって出ます。<br/>\n<br/>それから股とかお腹をやると、すぐ溶けて腎臓に行きますが、この速さは一秒の何分の一という速さです。<br/>\n<br/>その場合には管とか筋とかは通らないのです。<br/>\n<br/>一ぺんにパッと来るのです。<br/>\n<br/>これは霊的に来るのです。<br/>\n<br/>そうしてそれが物質に変化するのですから、実に神秘なものです。<br/>\n<br/>どこかがちょっと痛いとすると、その痛いと感じるのは頭ですが、それは一秒の何分の一か何百万分の一か分からない速さです。<br/>\n<br/>痰もそうです。<br/>\n<br/>どこかで溶けるとパッと肺に来るのです。<br/>\n<br/>そして肺から出るのです。<br/>\n<br/>ですからこの辺の毒が痰になるのもすぐです。<br/>\n<br/>\n<br/>それからもう一つは息切れというものは、大体肋骨です。<br/>\n<br/>肋間神経痛と言えば痛みですが、肋間神経痛みたいなもので、肋骨に固まった膿が溶けるのです。<br/>\n<br/>それが息切れです。<br/>\n<br/>よく息切れで咽喉がヒュウヒュウすると咽喉が悪いと思ってやりますが、これは咽喉ではないのです。<br/>\n<br/>それは下痢しても別に肛門が悪いわけではないというようなものです。<br/>\n<br/>ところがよく医者の方では咽喉が悪いと言います。<br/>\n<br/>咳が出ると気管支が悪い、気管支喘息などと言いますが、それは気管支ではないのです。<br/>\n<br/>気管支はただ痰をつり上げるためのもので、それでゼーゼー言ったりするのです。<br/>\n<br/>ですから息切れというものは肋骨付近にある毒の固まりが、歩いたりすると息が切れるということは、歩くと軽い浄化作用が起りますから、ここにあるものが少し溶けるのです。<br/>\n<br/>溶けると肺が吸収しようとして引っ張るのです。<br/>\n<br/>それで息切れがするのです。<br/>\n<br/>ですから息切れのする場合に、押してみれば必ず痛い所がありますから、そこを浄霊するのです。<br/>\n<br/>そうすると息切れはずっと良くなります。<br/>\n<br/>これが根本です。<br/>\n<br/>それで一番多いのは横腹です。<br/>\n<br/>脇の下なども多いです。<br/>\n<br/>それで息切れをして、今にも息が止まりそうなのは、ちょっと触ってみると固まりがありますから、それを溶かすとスーッと良くなります。<br/>\n<br/>ですから、息切れはそう心得ておかなければならないです。<br/>\n<br/>それから、そればかりでなく横隔膜の毒がやっぱり息切れの原因になります。<br/>\n<br/>これは喘息に一番多い症状です。<br/>\n<br/>それから息切れは腹にあるのもありますが、これはごく軽いものです。<br/>\n<br/>妊娠した婦人が、腹が大きくなって肩で息をすると言いますが、これはずっと楽なものです。<br/>\n<br/>一番息切れが起りやすくて苦しいのは肋骨付近と思っていればよいです。<br/>\n<br/>ですから結核というと胸をやりますが、おおよそ見当違いと思うくらいなものです。<br/>\n<br/>それから咽喉が悪く、咳やなにかが出ると、喉頭結核とか言いますが、これも見当違いです。<br/>\n<br/>\n<br/>ただ、咽喉が悪くても、ジフテリアは咽喉そのものが悪いのです。<br/>\n<br/>これだけ心得ていればよいです。<br/>\n<br/>ジフテリアの症状は息をするのに非常に苦しいのですが、一種の特異的症状です。<br/>\n<br/>子供などで息が詰まりそうな状態になりますが、これはジフテリアです。<br/>\n<br/>ジフテリアと百日咳だけは違いますが、その他の息切れというのは、今お話をした意味ですから、<br/>\n<br/>それを知っていれば、別にたいした厄介なものではありません。<br/>\n<br/>\n<br/>今言ったようにやれば結核はまず治ります。<br/>\n<br/>ただごく酷くなって、末期になった者はしようがありません。<br/>\n<br/>骨と皮になって、熱が高くて、もう医者は見放したというのはしようがありません。<br/>\n<br/>これは程度を越してしまっているのです。<br/>\n<br/>それでも治ると思ってやると、とんだ目に遭います。<br/>\n<br/>つまり、やはり肩をある程度柔らかくするまで生命が持続するというのが根本ですから、<br/>\n<br/>肩を柔らかくし、食欲が増すまでに間に合わなかったら、これはしようがありません。<br/>\n<br/>そこのところをよく見分けるようにしなければいけません。<br/>\n<br/>それから肩の柔らかい人はかなりのものでも治ります。<br/>\n<br/>しかし肩の固い人はそれほどでなくても急に悪くなって死んだりします。<br/>\n<br/>\n<br/>ですから肩の固い柔らかいということが、その人の健康をみる一番の根本です。<br/>\n<br/>ですから私はいつかも話したことがありますが、偉い人になったとか出世した人とかを私は昔やったことがありますが、そういう人は必ず肩が柔らかいです。<br/>\n<br/>肩が柔らかい人は精力があります。<br/>\n<br/>つまり持続性があるのです。<br/>\n<br/>そこで結局成功するのです。<br/>\n<br/>くじけないで耐久力があるのです。<br/>\n<br/>それは必ず肩が柔らかいのです。<br/>\n<br/>それからおかしな話ですが、年をとってその道において非常に精力の強い人は、みんな肩が柔らかいのです。<br/>\n<br/>これは随分ありがたい話です。<br/>　<br/>\n<br/>それから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、<br/>\n<br/>これからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。<br/>\n<br/>これからは浄化を緩めるということは、だんだんできなくなりますから、<br/>\n<br/>今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。<br/>\n<br/>それでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。<br/>\n<br/>それから入信している者は、自分でも肩の浄霊をやるとよいです。<br/>\n<br/>できるだけそういうようにさせるようにした方がよいです。<br/>\n<br/>それで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。<br/>\n<br/>そういうようにしてやった方がよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    }
  ]
}