{
  "topics": [
    {
      "title": "明主様御講義録　「日本式医術」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義録　「日本式医術」</font></b>　（昭和11年7月）<br/>\n<br/>本療法は「指圧療法」という事になっていますが、別な言葉でいえば「霊医術」又は「日本式治療法」又は「浄血療法」とも言えるのであります。<br/>\n<br/>なぜそういう医術が生れたか・・・という事からお話致します。<br/>\n<br/>その前まず、今日の重なる医術療法を一瞥（べつ）してみましょう。<br/>\n<br/>医術としては、今日まで世に行われたところのものは、漢方医学が最初で、次に「西洋医学」が渡来し、現在に到ったのは、何人も知るところであります。<br/>\n<br/>そもそも、森羅万象一切のものは「日月地」が根本であって、即ち「火水土」の性能をうけており、一物たりともこれに外れているものはないのであります。<br/>\n<br/>従って、医術といえども、この三つの系体がチャンと当嵌（はま）っているのであります。<br/>\n<br/>これを記してみますと・・・<br/>\n<br/>　漢　方　　土の医術<br/>　西　洋　　月の医術<br/>　日　本　　日の医術<br/>\n<br/>・・・こういう理であります。<br/>\n<br/>しかるに、本療法は、右の三項目中「日本医術」即ち「日の医術」に相応するのであります。<br/>\n<br/>それで、今日までは「月」と「土」の二つの医術のみでありましたが、いよいよ「日」の医術が創始される時となったのであります。<br/>\n<br/>\n<br/>漢医方は・・・<br/>\n<br/>「土の医術」で、「胃を基本」としますから、「土から生れた・・・草根木皮」を薬とし、「食養生」との二つで治そうとするのであります。<br/>\n<br/>即ち「土」は「物質の生産者」であり、「胃」は「物質専門の機関」で、実によく、相応しているのであります。<br/>\n<br/>\n<br/>西洋医学は・・・<br/>「月の医術」で、即ち「夜」に相応し、「肺を基本」にしたものでありますから、「肺疾患」に、最も、関心をもっており、それが為に「空気」に重点を置いている事は、御承知の通りであります。<br/>\n<br/>\n<br/>そこで、今度生れる・・・<br/>\n<br/>日本医術・・・即ち本療法は・・・<br/>\n<br/>「日の医術」で「昼」に相応し、今までの医術で閑却され勝ちであった心臓を基本として成った医術で、「霊気」を主としたものであります。<br/>\n<br/>この事を先生は「内臓の三位一体」と申されております。<br/>\n<br/>分界的にいうと、左の様になります。<br/>\n<br/>　胃　土　現実界<br/>　肺　月　空気界　　　三界<br/>　心　日　精霊界<br/>\n<br/>仏説にある三界とはこの事を指したのであります。<br/>\n<br/>\n<br/>又　本質的にいえば、左のごとくであります。<br/>\n<br/>　胃　　物質である　　現象は土の性<br/>　肺　　水精である　　空気は冷の性<br/>　心　　火精である　　精霊は熱の性<br/>\n<br/>「日　月　土」を、人間の精神的性能に当はめてみれば、一番よく解るのであります。<br/>\n<br/>それは太陽が一番上になり、その次が月であります。<br/>\n<br/>ちょうど「経の三段」になっているのであります。<br/>\n<br/>それですから、どうしても、「月の西洋」「土の漢方」の医術の上に「日の医術」が加わらなければならない道理であります。<br/>\n<br/>これによって初めて「完全な医術が出来て病無き世界が実現される」と思うのであります。<br/>\n<br/>\n<br/>次に、今一層徹底してみますと<br/>\n<br/>　鈍重　　　土<br/>　理智　　　月<br/>　情熱　　　日<br/>\n<br/>となるのであります。<br/>\n<br/>土の医術（漢方）は・・・独善的で、経験を主とし、余り研究や理論に重きを置かず、もっぱら伝法固守であります。<br/>\n<br/>月の医術（西洋）は・・・理性本位で、学理が基調となって、科学的研究は、非常に発達しているが、実際的方面は第二義的であります。<br/>\n<br/>日の医術（日本）は・・・心精的で、精神力を主とし、根源抜除的で、飽くまで霊的であります。<br/>\n<br/>空気の構成は、酸素、水素、窒素となっておりますが、実は「水素」が主体であります。<br/>\n<br/>土　物　窒素<br/>月　気　水素　　　　　　この三位一体が「三素」即ち、酸素であります。<br/>日　霊　火素（酸素）<br/>\n<br/>そうして特に、日は「三素活動の主体」であって「三位一体」のその「一体」・・・であります。<br/>\n<br/>しかしながら、今日までは、大体「土」「水」・・・この二素が判っていたばかりで火素即ち霊素は判っていなかったのであります。<br/>\n<br/>\n<br/>右の事を、別の方面である・・・歴史的に思索してみますと・・・<br/>\n<br/>今日まで、日本が世界から認められていなかった。<br/>\n<br/>「日の本」が隠れておった・・・のと同じ理であります。<br/>\n<br/>今や日本文化が独特の内容と形態をもって世界の表面に出ようとしている。<br/>\n<br/>事実それはその時がいよいよ来たのであります。<br/>\n<br/>そうして、それが日に月に濃厚の度を増してゆく。<br/>\n<br/>勿論それは、あらゆる種類に渉ってでありますから、医術といえども、日本的な素晴しいものが生れなければならないと思います。<br/>\n<br/>そうして、それは根本として、「精神が主で、物質が従であるところの、霊医術否、両々合致したる理想的治病法」でなくてはならないと思うのであります。<br/>\n<br/>世に「神仏の力」というものが実在するとすれば調和力（平均のとれた力）で、<br/>\n<br/>森羅万象が、一厘の毫差なく運行し、万物の生成化育が、順調に進展する・・・というような力のそれでありましょう。<br/>\n<br/>しかるに、未だ人類社会は、諸々に調和を欠いている。<br/>\n<br/>世が乱れ、病者が充満するというのは、それを如実に物語っている・・・と思うのであります。<br/>\n<br/>そして乱れの末は破壊となり、病気が進めば不幸を招来するのであります。<br/>\n<br/>どうしてもその根元に「調和力即ち和のカ」が足らないからだと思います。<br/>\n<br/>そうして世界中、日本位調和力を保有している国は無いので、<br/>\n<br/>それは東西のあらゆる文化を吸収して、そこに何ら不消化的錯誤のないにみて明かであります。<br/>\n<br/>\n<br/>土　黒色人<br/>月　白色人　　<br/>日　黄色人<br/>\n<br/>であります。<br/>\n<br/>しかし・・・日の人種の中にも「黄金色、青金色、黄色」と・・・「上」「中」「下」がありまして、黄金色が日本人で、次で、朝鮮人、中国人という順序であります。<br/>\n<br/>\n<br/>階級的に之をみますと・・・<br/>\n<br/>黒色人　下<br/>白色人　中<br/>黄色人　上<br/>\n<br/>であります。<br/>\n<br/>\n<br/>鉱物的にみますと・・・<br/>\n<br/>太陽　　日　　金色<br/>太陰　　月　　銀色 \n<br/>大地　　土　　<br/>\n<br/>であります。<br/>\n<br/>\n<br/>そこで「日、月、地」は、どうして「上、中、下」であるかという事の説明は、何より「日蝕の現象」を・・・<br/>\n<br/>この様に「緯の三段」になって、これが密着不離の関係であるんであります。<br/>\n<br/>ツマリ「経緯の三段」・・・六合（りくごう）が実体であって、哲学的にいえば六次元であります。<br/>\n<br/>\n<br/>\n<br/>ここに、人間の肉体があるとすると・・・<br/>\n<br/>骨、筋、肉、皮等の物質体は・・・「現象界」に呼吸し<br/>\n<br/>それと同一の形態である・・・水素質のエーテル体が、「空気界」に呼吸し、<br/>\n<br/>又、それと同じ精霊体が、・・・「精霊界」に呼吸しているのであります。<br/>\n<br/>\n<br/>故に、右の理によって「病気の根本」はその精霊体にあるのであるから、「精霊体そのものの病」を治さなければ、肉体の病気は絶対に治らないのであります。<br/>\n<br/>しかるに、今日までの精霊界は「月素」が多分で「日の霊気」即ち「火素」が欠之していた。<br/>\n<br/>言葉を換えれば、光と熱が少く、夜に相応していた。<br/>\n<br/>それが為に「病気の発生」が多かったのであります。<br/>\n<br/>何となれば、その病気発生の根源は有形無形の罪穢の堆積・・・であるからであります。<br/>\n<br/>そうして、その罪穢とは、人間が悪に染まるからで、それが一種の曇となって、人間の精霊体に積るのであります。<br/>\n<br/>そうして、夜の暗さは、どうしても、悪の発生に、都合がよいのは、申すまでもありません。<br/>\n<br/>しかるに、この病気の本源である、曇、それを人体の自然浄化作用、払拭しようとする、その苦痛が病気であり、<br/>\n<br/>その曇が多量過ぎて、肉体が浄化作用に堪えられぬ場合、もしくは、誤れる治療によって浄化作用が遅延しその為の衰弱の結果が、死を免れない事になるのであります。<br/>\n<br/>人間の精霊は精霊界に属しているのは前述の通りでありますが、精霊の中心に心があり、心の中心に魂があるのであり、<br/>\n<br/>ほとんどこれは、求心的に三段になっているのであります。<br/>\n<br/>従って、その中心に位する魂は健康に重大な関係があるのであります。<br/>\n<br/>しかしながら、人間は肉体をもっている以上霊気ばかりという訳にもゆかないので、<br/>\n<br/>火の霊と水の霊と物質との・・・三位一体が完全に調和活動して、真の健康と長寿を得らるゝのであります。」　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG10.html"
    },
    {
      "title": "明主様御教え　「日本式医術」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本式医術」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「世界各国の人種は、それぞれの特色があって、日本人は日本人、中国人は中国人、西洋人は西洋人としての違いさがあるのである。<br/>\n<br/>ここでは、日本人と西洋人だけに関して、説明をしてみよう。<br/>\n<br/>本来、日本人は、霊が主で体が従であり、男が主で、女が従であるのである。<br/>\n<br/>西洋人はその反対で、体主霊従、女主男従である。<br/>\n<br/>これが根本をなして、知らず識らずの間に、衣食住は固より、風俗、習慣、道徳等が、成立ったものである。<br/>\n<br/>しかしながら、ここに注意すべきは、体主霊従の総ては、永遠の存在は不可能であって、霊主体従の道は、永遠に繁栄するものである。<br/>\n<br/>それは、体主霊従は罪悪と闘争を生み、霊主体従は、愛と平和を生むからである。<br/>\n<br/>西洋医学は、この体主霊従が基本である。<br/>\n<br/>それが、物質的手段に依って治癒せんとする方法になったものである。<br/>\n<br/>故に、外観上、日本人の体格よりも西洋人の方が、優秀に見えるのは、体的のそれが為である。<br/>\n<br/>従って、病気を治す場合、元来が体が主である西洋人には、物質的治療は、ある程度は奏効するものである。<br/>\n<br/>それと反対に日本人は、霊が主である以上、体的療法は逆であるから、効果の無い事は当然である。<br/>\n<br/>この点を認識しない以上、西洋医学では、日本人の病気は治らないのみか、反って悪化するものである。<br/>\n<br/>近来、日本人の結核や近眼の激増、乳児死亡率の多き、弱体児童漸増等は、これを物語っているのである。<br/>\n<br/>しかしながら、体主霊従である、西洋人に霊主体従は不可（きか）ないかと言うと、これは、そう言えないのである、<br/>\n<br/>森羅万象の法則は、霊主体従であるから、西洋人といえども、これに漏るゝ事は出来ないから、効果は必ずあるのである。<br/>\n<br/>この故を以て、世界人類すべてを救う医術、それは、霊を主とするところの、日本式医術でなくてはならない。<br/>\n<br/>本療病術こそ、それであるのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG10.html"
    },
    {
      "title": "明主様御講義　「人間の造主」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「人間の造主」</font></b>　（昭和11年7月）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">人間の造主</font></b><br/>\n<br/>\n「ここで「造主（つくりぬし）」としての人間についてお話致しますが・・・<br/>\n<br/>\nそもそも、人間なるものは、誰が造ったのでありましょうか・・・<br/>\n<br/>宗教的に言えば「造物主」とか「神様」とかいう事になっておりますが、<br/>\n<br/>それは余りに古い事で、想像の範囲を超えております。<br/>\n<br/>故に、そうであるとしても、一人残らずそれを信ぜしめる事は到底不可能でありましょう。<br/>\n<br/>しかるに、何人といえども絶対に否定し得ない大事実がある。<br/>\n<br/>それは誰しも「自分は親から生れた」という一事であります。<br/>\n<br/>自分は親に造られたという事、言い換えれば自分の造主は親であるという事であります。<br/>\n<br/>ツマリ「人間の造主は人間である」という事、これこそ一点疑う余地のない厳然たる事実である事であります。<br/>\n<br/>\n人間には、人間を造り出すという・・・不可思議な力があるとすれば・・・<br/>\n<br/>その人間の肉体の破損ともいうべき病気を治す力があるのは、当然であります。<br/>\n<br/>\n人間なるものが機械力で作られた「ロボット」のようなものである・・・<br/>\n<br/>とすれば、それが破損は勿論機械力で治るのは、これまた当然な訳であります。<br/>\n<br/>この事をはっきり認識出来得るにおいて初めて「人間の病気を、真に治すのは「人間」でなくてはならない」事が判るはずであります。<br/>\n<br/>\n<br/>人間には「一種の神秘力」がある。<br/>\n<br/>\nその「神秘力」とは「一種の霊光」・・・であります。<br/>\n<br/>その霊光なるものは、誰しも有しているのでありますが、<br/>\n<br/>人によって、その「霊光放射」に、非常な差異があるのであります。<br/>\n<br/>\nその霊光放射に差別があるのは、いかなる訳か・・・といいますと・・・<br/>\n<br/>\nその人の魂の曇の程度に因る・・・のであって、その曇の程度は何によるかというと、<br/>\n<br/>\nその人の有っている・・・罪穢の多少によるのであって、<br/>\n<br/>その罪穢なるものの根源は「悪に属する思想と行為」の結果に因るのであります。<br/>\n<br/>たとえていえば、君国の為を思い、人類の幸福を念じ善徳を施すにおいて、<br/>\n<br/>その誠は正しき神に通じ、その人の魂は、曇が払拭されるから、常に明朗なのであります。<br/>\n<br/>こういう利他愛の人は、霊光の放射が強いから、治病力が優れているのであります。<br/>\n<br/>\nそれに反し、国家社会より自己の為のみを思い、人を苦しめて平然たるごとき、<br/>\n<br/>自己愛の強い人は、魂に曇が堆積するので、霊光放射が無い訳であります。<br/>\n<br/>\n<br/>元来、<font color=\"#ff0000\" size=\"+1\"><b>病原</b></font>なるものは、最初に述べた通り<font color=\"#ff0000\" size=\"+1\"><b>精霊の曇</b></font>であるから、<br/>\n<br/>それを<font color=\"#ff0000\" size=\"+1\"><b>払拭するには、病人より清い魂の持主にして初めて目的を達し得らるる</b></font>のであります。<br/>\n<br/>故に、<font color=\"#0000ff\" size=\"+1\"><b>病人と同一程度の曇のある人はいかに治療するも、その効果は、差引無い</b></font>訳であります。<br/>\n<br/>又、<font color=\"#0000ff\" size=\"+1\"><b>病人より曇の多い人が治療すれば、反って、曇を移増するから、病気は悪化</b></font>するのが事実であります。<br/>\n<br/>これによってみても、<font color=\"#ff0000\" size=\"+1\"><b>治療士なるものは「常に操行正しく、社会の模範的人格者」</b></font>たるべく心掛けねばならぬのであります。<br/>\n<br/>ラジュウムについて説明致しますが、<br/>\n<br/>ラジュウムは「病気を治す力」は無く「固める力」であります。<br/>\n<br/>人体霊光は「病気を溶解する力」、ツマリ、ラジュウムと反対の作用であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">生命の真相</font></b><br/>\n<br/>「魂が「生命の根源」であるのは誰も知るところであります。<br/>\n<br/>そもそも「生命」なるものは何ぞやーといえば「神が人間に命令を下される」それを、「生命」というのであります。<br/>\n<br/>生という字は「主」という字の右の肩に「ノ」を書くので「主神」の御事であります。」<br/>\n<br/>　　　主<br/>生<br/>　　　ノ<br/>\n<br/>「生」という字は、神様がお坐りになって「右の御手で命令される形」で、その命令を奉じて人間がこの世へ出て来るんであります。<br/>\n<br/>\nその命令を奉じて活動する。・・・<br/>\n<br/>それが魂であります。<br/>\n<br/>\n主神の御命令とは・・・「人間それぞれの天職使命を完全に遂行する」事であります。（中略）<br/>\n<br/>故に「死」とは「御命令の解任」という事になるのであります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">神性と獣性</font></b><br/>\n<br/>「元来、人間なるものは「神性と獣性」両方面を具備しているもので、向上すれば、「神」となり、堕落すれば「獣」となるのであります。<br/>\n<br/>そして、神に祀られる人は、行正しく生ながら神性になった人であります。<br/>\n<br/>例えば、人間の善悪の行為であります。<br/>\n<br/>酒を飲みたいとか、女を買いたいとか、金を儲けたいというものは皆「獣性の表れ」であります。<br/>\n<br/>\nこれは、常にいうところの狐狸、蛇、天狗、鳥類等の動物霊で・・・これが、精霊内にあって、人間の心を専有しようとしているのであります。<br/>\n<br/>しかるに「神から与えられた良心」即ち「魂」の方は、それと反対で「心を良性に導こう」と、絶えず働きかけているのであります。<br/>\n<br/>\nそれが、本治療を受けるとすると・・・酒が嫌いになり、争などは嫌になるんであります。何となれば・・・<br/>\n<br/>霊光によって、邪霊は畏縮するからであります。<br/>\n<br/>\nそれが為、魂・・・即ち「良心の力」が増して「邪霊」即ち「獣性」を制える事が出来るようになりますから、立派な人間になるのであります。<br/>\n<br/>しかし、獣性といえども、人間生活において必要があるから、神から与えられているのであります。<br/>\n<br/>ただいかなる場合といえども獣性より神性の方が勝てばいいのであります。」　　（「岡田先生療病術講義録　上巻１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG10.html"
    },
    {
      "title": "明主様御講義　「本療法の原理」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「本療法の原理」</font></b>　（昭和11年7月）<br/>\n<br/>「そもそも、病気の本体は霊にある事は再三述べた通りでありますから「その霊の病気を治す」そうすれば体の病気は否でも応でも治るのであります。<br/>\n<br/>その訳を今一層悉（くわ）しく述べてみましょう。<br/>\n<br/>例えば、肉体の方の盲腸を除ったり、又は氷冷等で一時は良くなりますが、霊体の曇を払拭しない限り再発は免れないのであります。<br/>\n<br/>その場合、盲腸があれば前より重症であり、盲腸が無ければ膿は止むを得ずその隣接部に溜るので、それが腹膜炎又は癌の原因となるのであります。<br/>\n<br/>本療病術はこの霊体の曇を除るのであるから全く根本的療法であります。<br/>\n<br/>従って、霊の曇を除るのは霊でなくてはならないので、その霊の作用というのは、それは人体から放射する光で、この「光」以外には無いのであります。<br/>\n<br/>単に「光」といっても「眼に見えぬ光」即ち「霊光」であります。<br/>\n<br/>しかし絶対見えぬ事はない。ー時々見る人はあります。<br/>\n<br/>その光は大体白色で、時には青味を帯びる事もあり、閃光的で、術者の指頭、掌又は額部等から重に放射されるのであります。<br/>\n<br/>この「霊光放射」によって曇を除る。それは全く神秘であります。<br/>\n<br/>で、吹くのは、光で溶解された曇を払拭する訳で、ちょうど地上の汚濁を太陽が照らして溶解し、それを風が吹き晴らすようなものであります。<br/>\n<br/>つまり擦（さす）るのは、曇を溶け易くする為で、光で縦横無尽に掻き乱すから曇の塊が軟化する理屈であります。<br/>\n<br/>しかしながら唯物主義者に向ってこういう霊的事象を認識させるのは、実に困難であります。<br/>\n<br/>それは根本において信仰が違うからであります。<br/>\n<br/>それは何であるかというと、吾々は事実の信仰者であり、彼らは論理の信仰者であるからであります。<br/>\n<br/>病気に対し、吾々は治ればいいので、ただそれだけであり、衛生とはそれを実行して健康になる、ただそれだけでいいと思うのであります。<br/>\n<br/>なぜなれば、一切は事実が主で、論理は事実への追随に過ぎないからであります。<br/>\n<br/>吾々は学理に合った療法で病気の治らない事実を、常に余りに多く見せつけられているが為にかような事を言うのかも知れないので、その点は諒せられたいのであります。」　（「岡田先生療病術講義録　上巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG10.html"
    },
    {
      "title": "明主様御教え　「結　論」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結　論」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「西洋医学の誤謬と、本療法の効果とは、大略述べた心算であるが、<br/>\n<br/>その帰結として、今少し、述べてみたいのである。<br/>\n<br/>西洋医学における黴菌の研究及び、生理解剖、分析等は、確に、有用であるから、<br/>\n<br/>勿論、飽くまでも、科学的に進歩発達せしむべきものである。<br/>\n<br/>ただ私が一大警告を、発せんとする目的は病患の真因と、そうして、治療の誤謬を指摘したい事である。<br/>\n<br/>それによって、西洋医学が、真の治療を確立し、正しい歩みに入らねばならない事を、望む外、他意無い事である。<br/>\n<br/>それは、言うまでもなく、治る医術と、天寿を全うし得る、健康法の完成である。<br/>\n<br/>\n<br/>私が常に直接間接に耳にする事であるが、医家がいかに努力をしても、西洋医学では、完全に病気は治らないので、<br/>\n<br/>常に、懊悩を続けているという、告白である。<br/>\n<br/>又、私の門弟の一人が、某医学博士の令嬢（二十歳）の、慢性腹膜炎を、<br/>\n<br/>九日間で治癒し、手首の鶏卵大の、七年間の癌を、四回で治癒したのであるが、<br/>\n<br/>それへ対して、父なる博士は、驚くかと思いの外、左のごとき、実に味うべき事を、言うたそうである。それはこうである。<br/>\n<br/>「別に驚くには当らない。人間の病気は、人間以上の、神の力なら、治るべきが本当である。<br/>\n<br/>人間の病気を、同じ人間である医師が、治そうとしても、それは決して、治るものではない」との事である。<br/>\n<br/>そうして、その博士は、家族の者には決して、病気へ対して、薬剤を使用しないそうである、それは効かない物を服んでも、無駄であると、言うのである。<br/>\n<br/>又京都に居る、ある医博は、灸治療法を専門にしているとの事で、わざわざ、東京から行く患者もある。<br/>\n<br/>その他、漢方や、民間療法を研究しつつある医家も、すくなくないという事を、よく聞くのである。<br/>\n<br/>これらの傾向によって察（み）ても最早、西洋医学の、治療における、一大革命期が、来つつあるのである。<br/>\n<br/>\n<br/>本療法についての、科学的説明は、今の所、困難である。<br/>\n<br/>しかしながら、全然、説明し得ない事はないから、概略を述べてみよう。<br/>\n<br/>それは、一種の、神秘光線の放射である。<br/>\n<br/>ただ、その光線は、今日まで学問で知り得なかったものである。<br/>\n<br/>そうして、この光線と、現在行われている、ラジュウムやレントゲン、太陽灯と異る所は、<br/>\n<br/>それらと比較出来ない程の、有力な、治病効果のある光線である事と、<br/>\n<br/>今一つは、人体を通さなければ応用出来ない、という点である。<br/>\n<br/>しかして、この光線を放射する時、皮下にある膿は、解溶してゆくのである、<br/>\n<br/>又それによって、痛みは眼前に、除去されるのである。<br/>\n<br/>そうして、いかなる深部といえども透過するから、手術でも、除去するのに困難である位置の膿も、<br/>\n<br/>外部からの治療によって、容易に勿論、些かの苦痛も無く、解消されてしまうのである。<br/>\n<br/>恐らく、かかる、不思議なる療法は現代人としては、到底信じ得られない事は、能く判っている。<br/>\n<br/>故に、その真相を知る方法としては、体験以外には、ない事である。<br/>\n<br/>\n<br/>しからば、この神秘なる光線の本体は、何であるかを、説明したいのであるが、<br/>\n<br/>唯心主義者には信じ得られるが、唯物主義者には、信じ難いと思うのである。<br/>\n<br/>何となれば<br/>\n<br/>「観世音菩薩が、病気根絶の本願から、流射され賜う光波で、人間を通す事によって、治病の効果が、挙げられるのである」<br/>\n<br/>こう言えば、現在の社会人は、観世音菩薩などという、<br/>\n<br/>その事だけで、迷信視し、インチキ視するという、懼（おそ）れがあるので、<br/>\n<br/>発表したくはないが、それを言わなければ、真相に触れる事が、出来得ない以上、止むを得ない事である。<br/>\n<br/>私の冀（ねが）うのは、医家が、これを習得され、治療に応用されたい事である。<br/>\n<br/>西洋医学の治療よりも、その効果において、何十倍であるか、量り知れない成績を挙げる事は、断じてあやまりがないのである。<br/>\n<br/>又、なお進んで、医科大学において、応用、研究されなければならないと、思うのである。<br/>\n<br/>それに関してのすべては、出来得る限り、喜んで、実験に応ずる事を、誓うものである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JG10.html"
    }
  ]
}