{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 11,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講義　「病原の解釈」より",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「病原の解釈」より</font></b>　（昭和11年7月）<br/>\n<br/>「宗教方面では、病気の原因として、<br/>\n<br/>\n<b><font size=\"+1\">仏教</font></b>などでは・・・「四大調和の破綻」又は「祖先の悪因縁」又は「仏罰」などいいますが、<br/>\n<br/>実際、今日の仏教者は、病気に対しては、はなはだ無関心であるのが大部分であるようです。<br/>\n<br/>「仏力では、病気は治らない」・・・としている。<br/>\n<br/>従って「病気に罹れば医療に頼れ」・・・という事になっている。<br/>\n<br/>「病気や不幸や死」はいかんともなし難いものであるから、それに超越せよ、ただ諦めよ、それが「真の覚り」である、というように説いて、<br/>\n<br/>これが「正しい宗教の見方」としているようであります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">神道</font></b>の方では、多く「罪穢」という事になっております。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">「人の道」</font></b>などでは「病気は神の御示らせ」といい、人間の行為に間違った事がある時は、病気によって神が示らすのであるから、よく省みてそれを発見し改めれば治る・・・というのであります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">「生長の家」</font></b>などでは「念の作用」・・・といっております。<br/>\n<br/>それは「病気になりはしないか。なりはしないか」・・・という念が一つの病気を作る。<br/>\n<br/>それ故に「病気はない」・・・と思えば、その「念力」で治る・・・というのであります。<br/>\n<br/>ところが、いくら「病気はない」と思っても治らない・・・という人の話を常に聞かされるのであります。<br/>\n<br/>これは、<font color=\"#ff0000\" size=\"+1\"><b>一時的自己錯覚療法</b></font>であります。<br/>\n<br/>\n<br/>注意しなくてはならぬのは、<font size=\"+1\"><b>天理教</b></font>の所説であります。<br/>\n<br/>同教の説く所によれば「病気の原因は、人間が財物を貯めているからである。<br/>\n<br/>本来この世一切の物質は、神の所有であるのに、それを人間が所有している。<br/>\n<br/>それが罪であるから、これをことごとく神様へ返還すれば治る」・・・というのであります。<br/>\n<br/>しかし、実際神様へ差上げても治らない場合が、往々あるのですが、<br/>\n<br/>相手が神様であるから掛合う事も出来ず、結局泣寝入りに終る事をよく聞くのであります。<br/>\n<br/>しかしながら、財物を作る事が罪になるなら、今日の資本主義とは逆である。<br/>\n<br/>国民の財物を悉く神様へ還したならば、資本の蓄積は零となるから、大きい産業は興し得ない事になり、満州の開発なども不可能となり、<br/>\n<br/>ここに産業は萎靡し、国力は疲弊する事になるので「亡国的教義」であると思うのであります。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>日蓮宗</b></font>やその他の行者などは「病気は憑霊の業だ」・・・といいます。<br/>\n<br/>それ故「その憑霊」を退散又は得度させようとして、数珠で殴ったり、種々な物で叩いたり、蹴ったりして、憑物を出そうとする。<br/>\n<br/>しかし、憑霊は霊ですから、肉体とは関係はないので、どんなに肉体を苦しめても霊は感じないから、肉体こそいい迷惑であります。<br/>\n<br/>そうしてたしかに憑物の場合もありますが、そうでない場合もあるのに、何でも彼でも憑霊と因縁に決めてしまうのであります。<br/>\n<br/>よく「祖先の霊」が憑いて病気にする・・・というが、祖先ともあろうものが、子孫に憑いて病気にしたり苦しめるのは変である。<br/>\n<br/>子孫を愛すべきであり、守るべきはずであるという苦情を聞きますが、無理もないはずであります。<br/>\n<br/>しかし、これは、絶対ではないので、祖霊のある者が、何かの目的を達しようとして、憑る場合がありますが、それらは稀であります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">キリスト教</font></b>など、病気に対しては案外無関心であり、中には「神の試練だ」ともいいます。<br/>\n<br/>神の試しならば、病気などで苦しめなくとも外に良い方法がありそうなものだ・・・という人があります。<br/>\n<br/>又聖書には「鬼が憑いているのを、イエスが追出した」・・・という事がありますが、この時代既に「憑霊現象」を認めた事が判ります。<br/>\n<br/>ところが、この「憑霊を追出して治す」という事は、一時的であります。<br/>\n<br/>なぜなれば一旦それを追出しても、そのままでは又他へ憑くから、誰かがまた同じ様に病気になる訳であります。<br/>\n<br/>\n本当の救いは、悪霊を善霊にするのでなくてはならないのであります。」　（「岡田先生療病術講義録　上巻２」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sonota1SINKOU.html"
    }
  ]
}