{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 27,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学迷信者の典型的実例」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信者の典型的実例」</font></b>　（昭和28年）<br/>\n<br/>「この患者の最初からの経過（省略）をよく読むと、現代青年が医学迷信に捉われている心境と、宗教に対する蔑視観念が実によく表われている。<br/>\n<br/>これによってみても、現代インテリ特に青年層の共通した観念がよく分るのである。<br/>\n<br/>しかもその根強い科学迷信は、宗教迷信と同様か、あるいはそれ以上ではないかとさえ思えるので、実に驚くべきものがある。<br/>\n<br/>ところがそのような頑強な迷信を打ち破ってしまう神の力の強大なる事は、実に素晴しいものではないかと思う。<br/>\n<br/>この神の力をもってすれば、現代のごとき誤れる科学文明の世界を、神霊文明の世界に転換させる事も敢（あえ）て難事ではあるまい。<br/>\n<br/>私は病貧争絶無の世界である地上天国を造るという大それた看板を出しているが、それは決していささかの虚偽りのない事は分るであろう。<br/>\n<br/>としたらいずれは現在本教を非難したり軽蔑したりしている人達も、束（たば）になって頭を下げて来るのは、火を睹（み）るよりも明らかである。<br/>\n<br/>それについて注意したい事は、そうなってから恥かしい思いをして来るよりも、一日も早く頭を下げて来る方が賢明であろうと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「病気は薬から作られる」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気は薬から作られる」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経路（省略）を読むと、外地出征しその地で病気に罹っても、薬がないので放任して置いたところ、次々治ってしまう。<br/>\n<br/>この事実を読者はよく考えてみて貰いたい。ところが帰還後最初軽い肺浸潤に罹ったが、右の経験によって別段心配もせずしていたところ、<br/>\n<br/>医療を勧められたので、うっかりかかったところ、それから段々悪化し、心臓までも悪くなり、絶対安静を始め、医師の言う通りすればする程悪くなるばかりなので、<br/>\n<br/>進退谷（きわま）ったところ、本教の話を聞いたが、そんな馬鹿馬鹿しい事で治るとは信じられず、頼みもしなかったところ、<br/>\n<br/>親戚が浄霊をしたところ、僅かの間に全治したので、無神論者のコチコチも神を認めざるを得なくなり、入信したのである。<br/>\n<br/>これについて考えてみて貰いたい事は、本教で病気が治るのは、信ずるから治ると誰しも思っており、特に智識人程そういう傾向がある。<br/>\n<br/>ところがこの患者のごときは、信じないどころではなく、頼みもしないのであるから、全然他力で治ったのであるから、これを何と解するであろうか、恐らく答は出来まい。<br/>\n<br/>これによってみても、浄霊こそ神が人間を通じて、治病の力を発揮する事は、何ら疑うところはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「病気は薬毒が作る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気は薬毒が作る」</font></b>　（昭和28年）<br/>\n<br/>「病気はすべて薬毒が原因である事は分ったであろうが、この患者の経過（省略）をみてもそれがよく分る。<br/>\n<br/>そうして浄霊をするや例外なく、嘔吐や下痢によって多量の排泄物を見るが、これこそ長い間服用したあらゆる薬であるから、その臭いでもよく分る。<br/>\n<br/>特に長年の胃病などは、量も多いので排除作用に相当時日を要するのである。<br/>\n<br/>これについていつも私は思う事は、これ程簡単明瞭な事が分らないのは、不思議に堪えないのである。<br/>\n<br/>全く迷信のため頭脳が変質したためとしか思えないのである。<br/>\n<br/>もちろん、胃潰瘍はのんだ薬が原因であるから、薬を廃（や）めて出血を見る間だけ流動食とし、漸次粥（かゆ）から飯というようにすれば、必ず治るのである。<br/>\n<br/>ところがその理を知らない医学は、治そうとして薬を用いるのであるから、治らないのが当然である。<br/>\n<br/>このような間違いだらけの医学に、一つよりない命を委（まか）せるのであるから、危険というよりもむしろ自殺行為といってもいいであろう。<br/>\n<br/>これほど進んだという文化が、実はこれほど悲惨なる被害を受けなければならない現代の人間こそ、哀れなる生物というより外に言葉はないであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「鶏群の一鶴」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「鶏群の一鶴」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は腰を打ったのが元で十五年間痛みと歩行不能のため、医療は固よりありとあらゆる療法を受けたが少しも治らず、毎日毎日苦痛に悩んでいたのである。<br/>\n<br/>ところがたまたま本教を知るやただの三回で全治したという、実にキリストの奇蹟と劣らない程の奇蹟で治ったのである。<br/>\n<br/>これによってみても分る通り、今の世の中で、あらゆる療法でも信仰でも、本当に病気の治るものは一つもない事は実に明白である。<br/>\n<br/>本教がその名のごとく世を救う宗教である事は、いささかも疑い得ない大事実である。<br/>\n<br/>従ってこれが漸次世の中へ知れ渡るに及んで、世界的一大センセーションを起すのは明らかであるから、<br/>\n<br/>そうなったら到底想像はつかない程の変化が各面に起るであろう。<br/>\n<br/>ところがこれを知り目が醒め入信する人は実に大きな幸運者である。<br/>\n<br/>それに引換え、いつまでも反対をしたり、躊躇（ちゅうちょ）をしている人こそ全く不幸な人で、<br/>\n<br/>こういう人はインテリに多いのであるから、不幸なる者よ汝の名はインテリなり、と言いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医療と薬毒の恐怖」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「医療と薬毒の恐怖」</b></font>　（昭和28年）<br/>\n<br/>「この御蔭話（省略）を読めば、医療と薬毒がいかに恐るべきものであるかがハッキリ分るであろう。<br/>\n<br/>実にこの患者の苦痛の深刻なる、恐らく経験のない者は信ずる事は出来まい。<br/>\n<br/>しかしこのような経過は医師諸君も常に経験しているであろうが、ただその真の原因が分らないため、手の施しようがないだけの事である。<br/>\n<br/>まさか自分のやっている医療のためとは知る由もないから、患者の苦痛を目の前に見、それを訴えられながらも、どうする事も出来ないのであるから、<br/>\n<br/>医師に対しても同情に堪えないのである。<br/>\n<br/>これらを見るにつけ、この恐るべき医学の悪夢から一日も早く覚められん事で、私は患者よりも医師諸君に分って貰いたいと痛切に思うのである。<br/>\n<br/>そうして、梅毒は痛まないという事は医学の定説になっているそうだが、<br/>\n<br/>この医師は梅毒のためというのは、痛みの原因が分らないからで、その場逃れの言い訳である。<br/>\n<br/>そうして、痛みでも痒（かゆ）みでも、苦痛と名のつくことごとくは薬毒である事を知って貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医療の恐怖」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医療の恐怖」</font></b>　（昭和28年）<br/>\n<br/>「この患者は手術を四回もやり、あらゆる薬毒を詰込みつつ、病勢悪化の一路をたどりつつ、<br/>\n<br/>ついにはどうにもならなくなったまでの惨状（省略）は、読んでいて全く胸の痛む思いがする。<br/>\n<br/>これ程の医学の誤謬に気付かないため、世界中の医師は、日々不幸な人間を作りつつあるのであるから実に大きな罪悪である。<br/>\n<br/>しかもこれを進歩した医学と思い込んで、安心して貴重な生命を委せているのであるから、何といっていいか言葉はあるまい。<br/>\n<br/>これに対し、今日までこのような医学の過誤を発見したものがなかったのは、全く摩訶（まか）不思議といっていいであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    }
  ]
}