{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「乳幼児の死亡率問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「乳幼児の死亡率問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「肺結核に次いで、乳幼児の死亡率は人口問題の重要部門である。<br/>\n<br/>しからば現在の趨勢はどうであろうか、左に示してみる事にする。<br/>\n<br/>昭和十二年における本邦総死亡数は百二十万七千八百九十九であって、その中乳幼児（就学前）の死亡は三十九万七千八百七十である。<br/>\n<br/>乳幼児の死亡数は実に総死亡数の三分の一を占めている。<br/>\n<br/>しかしてこの乳幼児の死亡を年齢別に観るに、乳児は二十三万七百十一、一歳は七万二千九百九十一、二歳は三万八千九百五十五、三歳は二万六千五、四歳は一万七千八百五十四、五歳は一万一千三百六十四であって小児は年齢が若いほど多く死亡する。<br/>\n<br/>逆に年齢の進むに従って死亡数は急激に逓減している。<br/>\n<br/>\n<br/>次に本邦の乳幼児死亡を独英米の三国についてみるに、各歳人口一万対の最近の死亡率と比較するに<br/>\n<br/>乳児においては日本一三○・○○、独逸八四・九九、英国七九・七八、米国六四・五○である。<br/>\n<br/>一歳は日本三九・九○、独逸九・三三、英国一七・○三、米国八・九○である。<br/>\n<br/>二歳は日本二一・二○、独逸四・四五、英国七・○二、米国五・○三である。<br/>\n<br/>三歳は日本一四・○○、独逸三・四○、英国四・六五、米国三・六四である。<br/>\n<br/>四歳は日本九・二一、独逸二・七六、英国三・六五、米国三・二五である。<br/>\n<br/>日独英米の四ケ国の比較において乳児については日本は他の三国の約三倍である。<br/>\n<br/>一歳以上四歳についても諸外国の三倍ないし五倍で、本邦の乳幼児死亡率は各歳を通じて他の三国の三倍から五倍である。<br/>\n<br/>しからば乳幼児死亡の原因は何か、乳幼児の死亡原因を、先天性のものと後天性のものとに分けて検討するに、<br/>\n<br/>先天性の原因に因るものはそのほとんどすべては生後一ケ月以内に死亡している。<br/>\n<br/>生後一ケ月間の生活は本格的に現世に呼吸しているのであるが、先天性の異常や疾病をもつものはその生活力が生命を維持し得ず死亡するか、<br/>\n<br/>未だ外界との交渉がないので環境の影響が薄く死に至るほどの疾病に罹かることは少い。<br/>\n<br/>\n<br/>次で生後二ケ月以後は先天性原因の残余のものが少数死亡し大部分は後天性の疾患によって死亡している。<br/>\n<br/>今、乳幼児（○－四歳）の死亡原因について昭和十三年の統計表によって観察すると、<br/>\n<br/>先天性と見なし得る死因としては（一）「先天性弱質」（二）「先天性畸形」（三）「分娩時による産児の障碍」（四）「早産」（五）「先天性黴毒（ばいどく）」（六）「その他の幼弱乳児固有の疾患」である。<br/>\n<br/>その数は「先天性弱質」は六万五百六十九、「先天性畸形」は三千六百十四、「分娩による産児の障碍」は三百八十一、「早産」は五千四百十、「先天性黴毒」は二千二百七十、「その他の幼弱乳児固有の疾患」は八千九百七十一であって、<br/>\n<br/>総数は八万一千二百十五で同年の乳幼児死亡総数三十六万五千八百五十二の中、先天性死因は四分の一強を占めている。<br/>\n<br/>\n<br/>次に、一歳二歳と年齢の進むに従ってその死因は後天性の疾患となる。<br/>\n<br/>この後天性死因として乳幼児期を通じて重要なる疾患は肺炎等の呼吸器疾患と下痢及び腸炎（消化不良症を含む）で、乳幼児後天性死因の二大疾患である。<br/>\n<br/>肺炎に因る死亡数は六万九千八百十六であるが、肺炎と気管支炎とは診断の明瞭ではない場合もあり、<br/>\n<br/>また等しく呼吸器の急性疾患であるから両者を合すると八万百六十二である。<br/>\n<br/>この死亡数は先天性原因に因る死亡数と約同数であって総死亡数の四分の一強である。<br/>\n<br/>下痢及び腸炎に因る死亡数は七万六千九十一でこれは総死亡数の四分の一弱である。<br/>\n<br/>乳幼児死亡の三大原因ともいうべき（一）先天性原因（二）肺炎及び気管支炎（三）下痢及び腸炎（消化不良症を含む）に因る死亡数は実に二十三万七千四百六十八人であって乳幼児総死亡の六割四分強に当っている。<br/>\n<br/>残余の二割五分強がその他の後天性疾患に因る死亡である。<br/>\n<br/>\n<br/>次で幼児の年齢が進むに従って増加する疾患は幼児期の急性伝染病であって、<br/>\n<br/>赤痢及び疫痢（一万四千六百四十一）、百日咳（八千六百五十三）、麻疹（四千六百四十三）、ジフテリア（二千八百七十三）等である。<br/>\n<br/>これら急性伝染病は年齢の進むに従ってその罹病率は増加する。<br/>\n<br/>\n<br/>以上は統計によって乳幼児死亡原因を講究したのであるが、対策の実施計画を進める場合にはかかる統計に記載の病名は医師の死亡診断書病名の集計である。<br/>\n<br/>死亡診断書は病児の最終の病名を記載するものである。<br/>\n<br/>最初気管支炎で重症とも考えられない乳児が実は先天性弱質であったためにもろくも死亡したような場合もある。<br/>\n<br/>また消化不良症に罹って栄養状態が不良であり、次で肺炎を併発して死亡した場合診断書には肺炎と記載されるのが普通である。<br/>\n<br/>早産で発育状態の十分でない場合に消化不良症を合併した場合には診断書には消化不良症と記載される。<br/>\n<br/>\n<br/>また乳児が消化不良症で死亡した場合その死因は明かに消化不良症であるが、<br/>\n<br/>この疾患を惹（ひ）き起し遂に乳児を死に至らしめたものは母乳分泌欠乏のため人工栄養を行ったが、<br/>\n<br/>その人工栄養方法に過誤があったためであることもあり、<br/>\n<br/>また栄養方法は十分心得ておっても牛乳または優良なる乳製品を購（あがな）うべきも資をもたなかったために、<br/>\n<br/>あるいは牛乳並に乳製品の配給機構に不備があったために遂に乳児を死に至らしめる場合もある。<br/>\n<br/>等しく死亡診断書病名は消化不良症であってもその消化不良症を惹き起した原因には複雑多様の医学的社会的の諸原因が伏在している。<br/>\n<br/>麻疹と百日咳とはほとんどすべての乳幼児が罹患するが、この疾患のみのために死亡することはまずないのが普通であるが、麻疹と百日咳とに肺炎が併発するとその死亡率ははなはだしく高くなる。<br/>\n<br/>かく観察すれば、一人の乳児幼児が死亡した場合には死亡診断書に記載し得ざる種々様々の先天性並に後天性の原因が遠く近く働いていることを知らねばならない。<br/>\n<br/>即ち、乳幼児の死亡原因には死の直接原因または終局原因と間接原因または第一次原因とがあることを知るのである。<br/>\n<br/>しかし、第一次原因には先天性のものと後天性のものとまたその両者の混合とがある。<br/>\n<br/>\n<br/>次に、昭和十五年五月から九月の間に厚生省体力局において全国乳幼児一斉審査を行った成績の一部であるが、<br/>\n<br/>大体審査を受けたのは生後二ケ月を経たものから一年二ケ月までのもので、<br/>\n<br/>その数はおよそ百五十一万人でその中二割七分に当るおよそ四十一万人が注意を要すべきものであって、<br/>\n<br/>病気のものがおよそ十八万人、栄養不良のものがおよそ二十万人である。<br/>\n<br/>左記の表はその一部で、福鳥、茨城、奈良、香川等で査べた病気の種類であるが、これによって大体の趨勢を知る事が出来よう。<br/>\n<br/>栄養障害及消化器系疾患　　消化不良症　　　　　　　　二、九四一<br/>　　　　　　　　　　　　　胃腸カタル　　　　　　　　　　　　　　一、五一○<br/>　　　　　　　　　　　　　脱腸　　　　　　　　　　　　　　　　　　一、四一一<br/>　　　　　　　　　　　　　栄養障害症（穀粉栄養障害を含む）　七○四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　　　　　　一三一<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　　　　　六、六九七<br/>\n<br/>呼吸器系疾患　　　　気管支炎　　　　　　　　　　一、五四一<br/>　　　　　　　　　　　　　感冒　　　　　　　　　　　　　　　三六七<br/>　　　　　　　　　　　　　扁桃腺炎及肥大　　　　　　　　一一六<br/>　　　　　　　　　　　　　肺炎　　　　　　　　　　　　　　　一一六<br/>　　　　　　　　　　　　　喘息　　　　　　　　　　　　　　　　五二<br/>　　　　　　　　　　　　　肺結核　　　　　　　　　　　　　　　三四<br/>　　　　　　　　　　　　　咽喉カタルその他　　　　　　　　五六<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　二、二八二<br/>\n<br/>ビタミン欠乏症　　　　　　乳児脚気　　　　　　　　　　　　三九○<br/>　　　　　　　　　　　　　ピタミン欠乏症　　　　　　　　　　一二<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　一五<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　四一七<br/>\n<br/>血液及循環器系疾患　心臓病（弁膜障碍を含む）　　二七<br/>　　　　　　　　　　　　　　　貧血病その他　　　　　　　　　七三<br/>　　　　　　　　　　　　　　　計　　　　　　　　　　　　　　　一九○<br/>\n<br/>淋巴腺及皮膚疾患　湿疹　　　　　　　　　　　　　　　一、九三六<br/>　　　　　　　　　　　　　淋巴腺炎及腫〔肥〕大　　　　　　　三一四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　　　八九五<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　三、一四五<br/>\n<br/>神経系疾患　　　　　脳水腫　　　　　　　　　　　　　　一九<br/>　　　　　　　　　　　　　小児麻痺　　　　　　　　　　　　一六<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　一四<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　四九<br/>\n<br/>泌尿生殖器系疾患　陰嚢水腫　　　　　　　　　　　　　七四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　　一<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　　七五<br/>\n<br/>眼疾患　　　　　　　　結膜炎　　　　　　　　　　　　　二九○<br/>　　　　　　　　　　　　　トラホーム　　　　　　　　　　　一七○<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　七四<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　五三四<br/>\n<br/>耳鼻疾患　　　　　　　中耳炎及耳漏その他　　　　　　　四九四<br/>　　　　　　　　　　　　　鼻炎　　　　　　　　　　　　　　　一六<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　　　五一○<br/>\n<br/>\n<br/>伝染性疾患　　　　　　麻疹　　　　　　　　　　　　　　七七九<br/>　　　　　　　　　　　　　百日咳　　　　　　　　　　　　　二〇六<br/>　　　　　　　　　　　　　水痘　　　　　　　　　　　　　　　二○四<br/>　　　　　　　　　　　　　黴毒　　　　　　　　　　　　　　　　六四<br/>　　　　　　　　　　　　　その他　　　　　　　　　　　　　　二二<br/>　　　　　　　　　　　　　計　　　　　　　　　　　　　一、二七五<br/>\n<br/>その他の疾病　　　　　　　　　　　　　　　　　　　一、一七六<br/>\n<br/>（昭和十六年四月二十三日　内閣写真週報所載）<br/>\n<br/>\n<br/>以上のごとき統計によってみるも乳幼児死亡率はまことに寒心すべきものがある。<br/>\n<br/>しからばその真の原因は何であるか左に説いてみる。<br/>\n<br/>この原因についてもその根本は種痘である事はいうまでもないのである。<br/>\n<br/>即ち種痘によって母体の体位が漸次低下したからで、弱体母性から生れる嬰児が同様弱体である事は万物通有の原則である。<br/>\n<br/>そうしてなお詳しくいえば、陰化然毒によって低下した体位に薬毒という拍車が加わりいよいよ体位が低下する。<br/>\n<br/>故に、その母性から生れた嬰児であるから、生れるや間もなくそれら各毒素の浄化作用が発生するのである。<br/>\n<br/>その浄化作用が即ち腸炎、下痢、消化不良となって現われるのであり、<br/>\n<br/>又感冒、肺炎、気管支炎、喘息等も、麻疹、百日咳、湿疹等々も勿論それである<br/>\n<br/>（小児麻痺は霊的原因であるからその項目で説明する）。<br/>\n<br/>\n<br/>右のごとき各種の疾患は浄化作用である以上、放置しておけば大抵は全治するのであるが<br/>\n<br/>医療によって浄化作用の抑止をされるからその毒素停滞によって衰弱に陥らしむるのである。<br/>\n<br/>しかもそれに薬毒を追加するから益々衰弱を増し死を速からしむるのは当然な訳である。<br/>\n<br/>しかしながらそれが成年者である場合体力が充分あるから浄化作用抑止や薬毒の為の衰弱に対してそれを堪え得るので容易に死には到らないのである。<br/>\n<br/>特に近来母乳の欠乏者が増加したのと西洋流の人工乳で育てる誤った母性もある事が重要な原因の一つになっている。<br/>\n<br/>特にそれは都会の婦人に多いということである。<br/>\n<br/>\n<br/>そうして母乳欠乏者を検査するにその原因は大体胃弱である。<br/>\n<br/>それは三毒が胃部に固結しており、それが胃を圧迫して胃が縮少しているからである。<br/>\n<br/>その為食餌の量が少くその母体を養うだけが精々で母乳の作られるほどの量が入らないのである。<br/>\n<br/>右のごとき患者に対し胃部の固結を溶解除去するにおいて食餌の量が増し、それと共に漸次母乳の量も増す事になるのである。<br/>\n<br/>又乳頭部の周囲に毒素の固結がある場合それが乳腺を圧迫して出乳の量を少くする事があるがこれは簡単に治癒するのである。<br/>\n<br/>\n<br/>又日本の幼児死亡率が独英米よりはなはだしいというのは理由がある。<br/>\n<br/>それは祖先以来白色民族が人工乳で生育されつつあるに対し我邦（くに）は祖先以来母乳であるから、<br/>\n<br/>彼は発育機能がそれに慣れてしまっているに係わらず母乳に慣れた吾は人工乳が適しないという事で、それは当然あり得べきであろう。<br/>\n<br/>\n<br/>造物主はこの地上に人類を造り給い永遠に繁殖すべくされたのであるから人間が子を産むという事は神の摂理である以上、<br/>\n<br/>生れた幼児が順調に生育するだけの母乳は自然に与えられなければならないはずである。<br/>\n<br/>しかるに乳量が不足であるという事はそれは何らか神の摂理に反すべき理由が存在しなくてはならない訳である。<br/>\n<br/>故にその反摂理の点を発見し反省するより外根本的解決の法はないのである。<br/>\n<br/>しからばその反摂理とは何ぞや、それが最初に述べたところの現代医学の誤謬そのものである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou4.html"
    }
  ]
}