{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 25,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「予防接種で子供が弱る」",
      "date": "昭和10年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「予防接種で子供が弱る」</font></b>　（昭和10年11月1日）<br/>\n<br/>「非常に人間の身体が弱くなって、病気に罹りやすくなっている。<br/>\n<br/>つくづく思うのは、近ごろだいぶブルジョア階級の、調べてみるとより以上に、子供などフワフワしている。<br/>\n<br/>現にいまここへ治療に来るある金持ちの子など、やがて二つになるんですが、<br/>\n<br/>いまもってお粥と柔らかいお菜で、お菜は全部裏漉しして食い、お香物など一遍も食べない。<br/>\n<br/>それで屁を放っても下痢をするくらいです。始終胃腸が悪く、風邪を引きやすい。<br/>\n<br/>医者にかかっていたんですが、ここヘ来てだんだん日本式健康法をしたところ、しだいに丈夫になってきた。<br/>\n<br/>父母は天津にいるんで、天津で医者にこの子はここへ置いては生命が持たない。<br/>\n<br/>日本へ行かさなければいけないというので、母さんだけで日本へ連れて帰った。<br/>\n<br/>それでいまお婆さんが育てているんで、ここへ最初来たときは飯を食わせぬと言っていたんで、<br/>\n<br/>飯を少しずつ食わせねばいけないというと、それを早呑み込みして・・・。<br/>\n<br/>今日は一かけ食わせ、なんともなければ明日は一かけというふうにするようにといったのを、最初から食わした。<br/>\n<br/>また、お菜は裏漉しをやめて歯で噛むように奨めたのです。<br/>\n<br/>実に今日の医学の衛生は、いかに人類を弱らせるか論議の余地はないのです。<br/>\n<br/>\n<br/>そういうわけですから、そのたびに上流に生まれた者は不幸せだと思う。<br/>\n<br/>みんなヒョロヒョロしている。<br/>\n<br/>今日、町を歩いて、小学校へ行く子をみると、青瓢箪のようなハンセン病の系統のような眉の薄い子供が実に多い。<br/>\n<br/>それはなにかと言うと<font color=\"#0000ff\" size=\"+1\"><b>チフスの予防注射とか、疫痢の予防注射とか、牛乳や肝油などを呑ますために弱る</b></font>んで、学理上だけで実際上のことは知らない。<br/>\n<br/>実に子供はかわいそうであります。<br/>\n<br/>そういう間違ったことを、これから観音運動によって救うのですから、なかなか大事業であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKENKOU.html"
    },
    {
      "title": "明主様御講義　「児童の近眼の増加」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「児童の近眼の増加」</font></b>　（昭和14年）<br/>\n<br/>「陰性化されたる天然痘毒素は、いかなる作用をなすやというに、人体内のいずれかに浄化作用によって集溜するのである。<br/>\n<br/>その集溜する個所は、感冒の項に述べたる通りの個所にて、感冒の浄化作用停止が回を累（かさ）ねる結果、肺結核となるのであるから、<br/>\n<br/>近来の結核の増加は、感冒を防止する事により、感冒は陰性化天然痘毒素であり、<br/>\n<br/>それは又、種痘の為であるから、結核増加の根本的原因は、種痘という事になるのである。<br/>\n<br/>\n<br/>この毒素は独り結核のみではない。あらゆる病原となるのであって、例えば、結核と同じく、激増しつつある腺病質の虚弱児といえども、右の結核と同様の経路にて、感冒防止が原因である。<br/>\n<br/>又近眼の激増もこの毒素であって、これを説明してみる事にする。<br/>\n<br/>近眼は、子供が小学校へ入学してから発病するものであるのはどういう訳かというと、急に頭脳を働かせるので、<br/>\n<br/>しかも、机に向い頭を下げつつ勉強する為、後頭部の下辺、延髄付近にこの毒素が溜結するのである。<br/>\n<br/>近視眼者の右の部を診査すれば必ずそうなっている。<br/>\n<br/>しかるに、視力の活動は一定のエネルギー即ち血液を消耗するのであるが、<br/>\n<br/>その眼に供給する血管が右の部に近き為、溜結の圧迫によって圧縮され、血液の供給が不足する為に視力が減殺され、遠方を視得るだけが不足するのである。<br/>\n<br/>医学の方で近眼の瞳は楕円形であるから治らぬというが、それは結果であって原因ではないのである。<br/>\n<br/>\nその他、あらゆる病原となるのであるが、この毒素の外に、薬毒、尿毒ー等も説明をし、この三毒による病原を詳しく説明する事にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKENKOU.html"
    },
    {
      "title": "明主様御教え　「児童の歯牙に就いて」",
      "date": "昭和28年3月18日",
      "content": "<font size=\"+2\"><b>明主様御教え　「児童の歯牙に就いて」</b></font>　（昭和28年3月18日発行）<br/>\n<br/>「去る三月三日の読売紙、静岡版に、左のごとき記事が出ていたので、愕然としたのである。<br/>\n<br/>近頃児童の歯の衛生については随分　喧（やかま）しく言われているが、<br/>\n<br/>事実がこれ程としたら、余りの意外に誰しも驚くであろうから、その理由をかいてみよう。<br/>\n<br/>医学は肉体とは別のように思っているが、これが大きな間違いで、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>歯の悪いのは、健康もその通り悪い</b></font>のである。<br/>\n<br/>従って歯だけ丈夫にしようとしても何にもならない。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>歯を丈夫にしたければ、健康にする事</b></font>である。<br/>\n<br/>この理によって児童の歯が悪いのは、それだけ健康が悪いと思って貰いたい。<br/>\n<br/>これについて一番分り易い道理は年を取るに従い、歯が弱ったり抜けたりするのは、肉体の方もそうなるからである。<br/>\n<br/>というように医学は病気に対し全体を忘れ局部的に見るので、これが原因となって予期の効果を得られないのである。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b>当該新聞記事</b></font><br/>\n<br/>虫歯が多い新入学児童　健全なのは二十人に一人<br/>\n<br/>二十八年度新入学児童の身体検査が、このところ連日静岡市内各小学校で行われている。<br/>\n<br/>総じて体格は昨年よりもよくなったが、まだまだ戦前の状態には帰っていない。<br/>\n<br/>ことに悪いのが歯で、虫歯のないのは二十人に一人というさびしさ。<br/>\n<br/>これは戦時中母胎が甘味分を十分にとれず子供の体質も糖分に弱いからだが、<br/>\n<br/>歯をみがくという習慣が意外なほど徹底していないからでもある、と診断したお医者さんは嘆いている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zidouKENKOU.html"
    },
    {
      "title": "明主様御教え　「早期教育の弊」",
      "date": "昭和24年7月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「早期教育の弊」</font></b>　（昭和24年7月2日発行）<br/>\n<br/>「今日の人間は、智慧が発達して頭脳がわるくなったというと、変な言い方だが、実はこうである、<br/>\n<br/>浅智慧の上っつらの小才のきく人間が多くなって、智慧の深い、ドッシリした人間が少なくなったという意味である、<br/>\n<br/>これは何のためかという事である、これについて私の考察によれば全く早期教育の結果である。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">早期教育がなぜわるいか</font></b>というと<font color=\"#0000ff\" size=\"+1\"><b>頭がある程度発達しない時期に、学問を詰め込む、</b></font>つまり<font color=\"#0000ff\" size=\"+1\"><b>発育と学問のズレ</b></font>である、<br/>\n<br/>本当からいえば人間は年齢に応じて、頭脳も身体も適度に用いなければならないにかかわらず、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>早期教育とは、七、八ッの児童に十五、六歳の頭脳労働をさせるようなもので全く学問過重</b></font>である。<br/>\n<br/>\n<br/>しからば右の結果はどうなるかというと、これについて一つの例をかいてみよう、<br/>\n<br/>私は小学校時代に柔道を習おうとしたところ、十五歳以下は習ってはいけないという、<br/>\n<br/>それはなぜかと聞くと、十五歳以下で柔道をやると、背丈が止って伸びないというのである、<br/>\n<br/>もちろん労働過重による発育停止のためで、<br/>\n<br/>それと同じように今日の教育をみると、十二、三歳で成人者のやるような事をやらせる事を良いとしておる、<br/>\n<br/>なる程一時は急速に智能が発達するから、良教育のようにみえるが、<br/>\n<br/>実は前述のごとく深さの発育がなく上っつらの智慧ばかり発達した思慮の浅い人間が作られる、という訳である。<br/>\n<br/>\n<br/>事実、日本においても近代政治家などは、重厚な型の大きい人間が段々少なくなった、<br/>\n<br/>以前のような型の大きい重厚な人物は洵（まこと）に寥々（りょうりょう）たる有様であるにみて、<br/>\n<br/>教育に携わる者の大いに考えなくてはならない問題である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKYOUIKU.html"
    }
  ]
}