{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 6,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「本当は堆肥もいけない」",
      "date": "昭和28年8月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は堆肥もいけない」</font></b>　（昭和28年8月27日）<br/>\n<br/>「話は違いますが、自然農法も各地にだいぶ反響を起こして、その土地の有力者だとか、あるいは役人という連中がそうとうに研究をし始めたような話を聞きます。<br/>\n<br/>それで稲の方はだいぶ顕著な報告を聞きますが、畑作の方はあんまり聞かないのです。<br/>\n<br/>多少はありますが、もっとすばらしい成績が現われなければならないのです。<br/>\n<br/>現われないということは、これを一言で言うと堆肥迷信が大いに災いしているのです。<br/>\n<br/>金肥や人肥ではないが、堆肥迷信になっています。どうも肥料ということの迷信がまだ本当に取りきれないのです。だから堆肥などで騒ぐ人がやっぱりまだだいぶあります。<br/>\n<br/>\n<br/>ところが<font color=\"#ff0000\" size=\"+1\"><b>本当は堆肥もいけない</b></font>のです。<font color=\"#ff0000\" size=\"+1\"><b>堆肥なしの土ばかりがよい</b></font>のです。<font color=\"#ff0000\" size=\"+1\"><b>堆肥が土を邪魔する</b></font>のです。<br/>\n<br/>前にも書いたとおり、<font color=\"#ff0000\" size=\"+1\"><b>土というものが肥料の固まり</b></font>なのです。それで<font color=\"#0000ff\" size=\"+1\"><b>堆肥をやると、土の肥料がそれだけ減る</b></font>のです。<br/>\n<br/>それを、堆肥からも肥料がとれるように逆に考えているのです。<br/>\n<br/>ただ堆肥というのは、固まりやすい土が固まらないようにするために混ぜるのですが、そのためにはできるだけ腐らせて、葉の繊維などがないようにしなければならないのです。<br/>\n<br/>それで根が伸びる場合に、柔らかければ伸びますが、ちょっとでも固いものがあったら伸びません。<br/>\n<br/>堆肥は固まらせないためのものですから、その必要がなければ、土が肥料なのですから、やらない方がよいのです。<br/>\n<br/>そういうところが、なんでも反対になってます。<br/>\n<br/>\n<br/>それからもう一つは、土が天日で乾きますが、日当たりの良い所は土が乾きますから、土の湿気を保たせるために堆肥をやりますが、これは木の葉でもなんでも、湿気を保たせる目的でやるのですから、腐らせなくてもよいのです。<br/>\n<br/>果樹などは特によいです。水分を保たせるために落葉を厚くやりますが、それはよいです。堆肥というのはただそれだけのものです。<br/>\n<br/>それから堆肥は、大根、人参、牛蒡（ごぼう）といった根の物には、土を温めるために、少なくとも一尺か二尺くらいの下に、木の葉がよいですが、一尺くらいの床を作るのです。<br/>\n<br/>そうするとそこから温かみが始終ありますから非常によいです。大根などは、どんなに太く長くなるか分かりません。<br/>\n<br/>\n<br/>それからもう一つは、私は芋が好きで、薩摩芋を毎日食べるのですが、実におかしいのは細長い薩摩芋があるのです。<br/>\n<br/>これが無肥ですと太って丸い薩摩芋ができるのです。前に私が宝山荘で試験した時に、太って丸いのです。<br/>\n<br/>それである人が薩摩芋が欲しいと言うので一つやりましたが、なにしろふつうの五、六本分の量があります。それは金時ですが実にうまいのです。<br/>\n<br/>このごろは金時は作らないようですが、まるで金時のように白く粉をふいたようになってますが、ほとんど農林一号です。<br/>\n<br/>それでうまそうに見えるが、食べてみるとそうでもありません。<br/>\n<br/>味が悪いのです。最近は金時はだんだん止めてきたようです。<br/>\n<br/>ところが芋の作り方が違うのです。無論肥毒があるのです。その肥毒を消すために窒素肥料をやりますが、これがたいへん悪いのです。<br/>\n<br/>それで薩摩芋はできるだけ高畝にして、横から日が当たるようにするとよいです。<br/>\n<br/>それからよく蔓を切ったり裏返したりしますが、そういうことは決してしなくてもよいのです。<br/>\n<br/>そうしてどこまでも自然にするのです。それから間も詰めなくて、開けておいてよいのです。<br/>\n<br/>一番肝腎なのは高畝にして日を横から当てることです。そうしたらウンと大きな物ができます。<br/>\n<br/>金時でも立派に採算がとれます。私は金時ばかり作りましたが、今言ったように大きなのができました。<br/>\n<br/>それから薩摩芋は特に肥毒を嫌うのです。それから土の固まるのを嫌います。<br/>\n<br/>ですからいくらか砂気がある方がよいです。そこで薩摩芋は海岸が割によくできるのです。<br/>\n<br/>そういうような具合で、今言ったようにして金時を作って試験してみることです。きっと良いです。<br/>\n<br/>\n<br/>お蔭話にありますが、堆肥を一反分何貫目入れたとか、何畝に何貫とかいって、たいへんなことです。<br/>\n<br/>いかに堆肥を重要視しているかということが分かります。<br/>\n<br/>ですから今後はできるだけ堆肥も使わないようにして、土ばかりにするようにすることで、そうするとまたよくできます。<br/>\n<br/>これは去年の佐渡では、堆肥もやらない方がよくできたと報告がありましたが、その方が理屈に合っているのです。<br/>\n<br/>なにしろ人間は間違ったいろんな習慣のために、それがこびりついてしまって、どうも切り替えなどもはっきりしないのです。<br/>\n<br/>これは農業ばかりでなく、薬などはそのもっともの親玉です。<br/>\n<br/>そういうようなわけですから、今の人間の頭というものを、つまり作り直すようなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK5.html"
    }
  ]
}