{
  "topics": [
    {
      "title": "明主様御垂示　「肋膜炎の浄霊の急所」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋膜炎の浄霊の急所」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十五年八月入信、四十八歳の女でございます。<br/>\n<br/>入信間もなく御屏風観音様を奉斎させていただき、昭和二十六年長女、二女と同時に入信、夫も昭和二十七年九月に入信いたしましたが、<br/>\n<br/>まだよくお道が分からず、また住宅の関係上、大光明如来様は御奉斎いたしておりません。<br/>\n<br/>長男は未入信でお道に反対いたしてます。<br/>\n<br/>\n<br/>御浄化の状態および経緯<br/>\n<br/>昭和十八年秋ごろ軽い咳をし始め、背筋が痛み出しましたので医師の診断を受けましたところ<br/>\n<br/>「肋膜に水が溜まってる」と言われ、すぐ青森市の病院に入院し約六カ月にして退院いたしました。<br/>\n<br/>退院後二カ月にしてまた悪くなり、今度は○○病院に入院六カ月にして一応退院いたしましたが、<br/>\n<br/>また二カ月ほどで、ふたたび○○病院に入院七カ月くらいで退院しました。<br/>\n<br/>退院時の体重は十八貫くらいありました。退院後三カ月ほどして中耳炎となり、青森市の病院で手術を受けました。<br/>\n<br/>その後四年間医薬を用いることなく家事をしておりましたが、昭和二十五年五月ごろ、咳が出始めたので<br/>\n<br/>同地の二人の医師よりの診断の結果、二人とも「気管が悪く、いまのところまだ肺は冒されていない」と言われ、<br/>\n<br/>幾日か治療受けましたが咳が止まりませんので、その旨医師に話しましたら、「劇薬」と言って注射しました。<br/>\n<br/>一日くらい咳が止まりましたが翌日にはまた咳が出始め、同時に四十度くらいの熱が出ましたので床につき、氷冷しているところに信者さんがお出でになり、<br/>\n<br/>御浄霊をいただきましたら熱は下がりましたが咳は止まりませんでした。<br/>\n<br/>しかしなんとなく身体が軽くなったように感じましたので御浄霊を続けましたら、二、三日で床を離れることができました。<br/>\n<br/>昭和二十三年来肺結核にて入院中の長男が、手術するとて看病に行き四十日間くらい御浄霊を休み、帰宅後ときどきいただき入信後も月並祭にお参りし御浄霊をいただいていました。<br/>\n<br/>昨年の春、中教会長先生よりの御浄霊中憑霊（狐霊）あり、その後の御浄霊中にも憑依しますが目的がはっきりいたさぬように感じられます。<br/>\n<br/>話すことがまちまちで一致しません。憑依しますと寒気がし、霊動いたします。<br/>\n<br/>間もなく頭部、耳下腺、延髄などに三十九度くらいの熱が出、咽喉、胸部（気管）が苦しくなり、食欲が減り、したがってだんだん衰弱して現在の体重十一貫くらいになりました。<br/>\n<br/>昨夏より明主様の御教え通り、床についたり起きて食事などしておりますが、咳、咽喉、気管、腹（腸と思われます）にあまり変化がございません。<br/>\n<br/>まだ寒気も霊動もときどきいたします。<br/>\n<br/>御浄霊の箇所および、いかようにいたしましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは肋膜に溜まった水が膿化し、だいぶ残っているのでそれを排泄するための咳であるから、痰が出るだけ出れば治るのは勿論だが、<br/>\n<br/>それまでに衰弱してはおもしろくないから、今後は絶対菜食にしなさい。<br/>\n<br/>そうすれば衰弱しないで必ず早く治る。<br/>\n<br/>浄霊箇所は無論肋膜を患った箇所で、この箇所を発見するには、息を深くして痛む所、または圧して痛い所、熱のある所で、触ってみればよく分かる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK22.html"
    },
    {
      "title": "明主様御垂示　「舞踏病、肋間神経痛の浄霊の急所」",
      "date": "昭和28年3月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「舞踏病、肋間神経痛の浄霊の急所」</font></b>　（昭和28年3月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「謹みてお伺い申し上げます。私事九人家族のうちお許しを得て六名入信させていただき、日々御守護のほど感謝いたしております。<br/>\n<br/>今度四女Ｔ子（昭和四年二月五日生）の御浄化につきお伺い申し上げます。<br/>\n<br/>Ｔ子は十才のころ舞踏病に罹り、一命なきところを祈祷者（二名）により仏霊、狐霊の憑依とか申し紙片になにか書き、<br/>\n<br/>二日間祈祷のうえ、当家より約百間くらい東方に右紙片を埋没せしことがございました。<br/>\n<br/>そのこと以来健康と相成り現在に及びましたが、二十七年六月頃より心臓の鼓動激しく身体数箇所痛むと申し食事もあまり進みません。<br/>\n<br/>御浄霊いたしておりますと身体および頭部を横に振り、あるときは手を合わせて震えております。<br/>\n<br/>最近では夜間母親と就寝しておりますと、三時ごろに必ず母親の手首を強く握ります。<br/>\n<br/>日中はなんの仕事もせず沈みがちでございます。<br/>\n<br/>右なにか霊的関係でございましょうか。御垂示のほど謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的であって、首の周りに毒の固まりがあるから、そこを浄霊して溶かせば、だんだん治ってゆく。<br/>\n<br/>心臓のほうは肋間神経痛のためであるから、心臓の周りを圧せば痛い所があるから、そこを浄霊すれば治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK22.html"
    },
    {
      "title": "明主様御講話　「眼病の浄霊の急所」",
      "date": "昭和28年4月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「眼病の浄霊の急所」</font></b>　（昭和28年4月5日）<br/>\n<br/>「目が悪いのは、左と右の延髄の真ん中の後頭部の所ですから、<br/>\n<br/>目の悪い人はそこを中心にやればいいです。これは実にはっきりしてます。<br/>\n<br/>目の急所は後頭部のちょっと下の所に必ず固まりがあります。<br/>\n<br/>そういう人は目が悪いのです。近眼もそうです。<br/>\n<br/>それから右の目の場合は左に固まりがあります。<br/>\n<br/>これは交感神経が頭を中心に交叉してますから、逆になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK22.html"
    },
    {
      "title": "明主様御講話　「鼻の病気に対する浄霊の急所」",
      "date": "昭和28年4月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「鼻の病気に対する浄霊の急所」</font></b>　（昭和28年4月5日）<br/>\n<br/>「鼻の悪い人は後頭部から一帯にずっと下まで毒の固まりがあります。<br/>\n<br/>ちょうど鼻の裏になるわけです。<br/>\n<br/>だからそこを浄霊すればいいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK22.html"
    },
    {
      "title": "明主様御講話　「耳鳴りの浄霊の急所」",
      "date": "昭和28年4月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「耳鳴りの浄霊の急所」</font></b>　（昭和28年4月5日）<br/>\n<br/>「耳鳴りはみんな知っているでしょうが、延髄をやればきっと良くなります。<br/>\n<br/>耳の方は目とは違って、右の方なら右の方で良いのです。<br/>\n<br/>耳鳴りの人は随分ありますが、耳鳴りをなおすのはわけありません。<br/>\n<br/>延髄の固まりさえ取れば必ずなおります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK22.html"
    }
  ]
}