{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「肺結核を作る医療」",
      "date": "昭和11年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核を作る医療」</font></b>　（昭和11年5月25日御執筆）<br/>\n<br/>「近来、肺結核激増の趨勢は実に驚くべき程であって、官民共に甚大な努力を払いつつあり、<br/>\n<br/>又、進歩せりと誇称せる現代医学の最善を以てしても、なおかつ防遏（ぼうあつ）出来ないという事はいかなる訳であろうか。<br/>\n<br/>ここに疑問を起さなくてはならない。<br/>\n<br/>それは根本において一大誤謬があるからであって、その誤謬とは実に現代医学の治療法が、反って肺患を作りつつあるという驚くべき奇怪事である。<br/>\n<br/>それを今詳細に述べてみよう。<br/>\n<br/>\n<br/>まず肺結核と称する疾患の症状から説明してみる。患者の症状としてはこの病に特異なる点は微熱と咳嗽とである。<br/>\n<br/>勿論食欲不振、疲労、下痢、盗汗等もあるが、順序として最初の特異症状から説いてみる。<br/>\n<br/>微熱の原因としては例外ないという程、各患者に共通点の症状がある。<br/>\n<br/>それは淋巴腺及び肺尖上部即ち頸部の付根、肩胛部、背部及び両胸部、主に乳の付近の肋骨膜に、膿の溜結と汚血の滞溜を見るので、これは容易に診断が出来るのである。<br/>\n<br/>それは前述の部に掌を触るれば、必ず発熱がある事を知る（稀には無熱のもある。それは長時日絶対安静をさせ、自然治癒力即ち浄化力を衰退さした結果であるから、これらは浄化力恢復に従って再び発熱するものである）。<br/>\n<br/>それは膿結の為であるから、指頭で圧すれば必ず痛みがあると共に、大中小のグリグリがあるのである。<br/>\n<br/>それが石のごとく固結したものもあるが、これは昔から言う瘰癧（るいれき）である。<br/>\n<br/>これらの症状の原因は何であるかというと、それは実に、医療が作ったとも言えるのである。<br/>\n<br/>そうして最初の発病は、ほとんど風邪が第一歩である事である。<br/>\n<br/>\n<br/>そもそも、風邪とはいかなるものであるか、それから説いてみよう。<br/>\n<br/>前述のごとき各部における膿の溜結を最も簡単に排除する為の自然治癒力の発動が風邪である事を知らねばならない。<br/>\n<br/>故に、その際の発熱はこの膿の溜結を溶解せんが為である。<br/>\n<br/>それは溶解して稀薄にし、鼻汁及び喀痰として排泄するのである。<br/>\n<br/>その際の血痰及び喀血は、膿の溜結の外に汚血の排除が加わるからである。<br/>\n<br/>故に、風邪なる浄化法によって重症を避けるべく、早期において自然に確実に治癒されるよう人体は作られてあるのである。<br/>\n<br/>しかるに、それら真因に盲目である医学は、この発熱を非常に怖れるのである。<br/>\n<br/>病患治癒に対し最も重要なる役目を行う発熱を、反って病患悪化と思い、何よりもまず解熱療法をする。<br/>\n<br/>これがそもそもの一大誤療の出発点である。<br/>\n<br/>そうして、解熱法として薬剤と氷冷法を行う為、その結果として膿の溜結は溶解するどころか、反対にいよいよ固結してしまうのは、理の当然である。<br/>\n<br/>これからがいわゆる肺結核の症状となるのである。<br/>\n<br/>それは自然の方では飽くまで治癒しようと、膿結を解溶すべく発熱の工作をするのに対し、<br/>\n<br/>錯覚してる医療は、この発熱を防止しようとするから、事実は治癒しないように努力している事になるので、実に恐るべきである。<br/>\n<br/>\n<br/>次に咳嗽であるが、多くの場合その原因はさのみ重症でない、喘息と耳下腺の膿の溜結が気管を圧迫する為とである。<br/>\n<br/>そうして、医学では喘息の真因は未だ不明であって、現在は気管の故障とされているが、実は気管の苦痛は結果であって、<br/>\n<br/>その根本は臍部両側から胃及び肝臓部へかけての膿の溜結であって、これが溶解して喀痰となり、その喀痰排除の為の咳嗽である。<br/>\n<br/>故に、咳嗽に因って膿が排除さるるのであるに拘わらず、医学は咳嗽を止めようとする。<br/>\n<br/>又、この際も発熱に因っての膿の溶解を、医療の解熱が固結させるから治癒困難となるので、この点においても医療が治癒を妨害する事となるのである。<br/>\n<br/>\n<br/>次に胃の外廓に右のごとく膿溜が固結すればする程、胃は圧迫されるから、消化不良になるのは当然である。<br/>\n<br/>加うるに愚かなる現代医学は消化不良を治さんとして、反って悪化の方法を行うのである。<br/>\n<br/>それは消化薬の服用と絶対安静とである。元来、胃は胃自身の活動によって食物が消化されるのが本当である。<br/>\n<br/>しかるに、消化薬によって胃は活動の必要が無くなるから自然衰退する。<br/>\n<br/>なる程、消化薬服用によって一時は食欲を増進させるが、時日の経過によって胃が退化するから、ついに食欲不振になるのは当然である。<br/>\n<br/>この場合食欲不振を治癒しようと益々消化薬を用いる。益々不振になる、という循環作用によって、ついに睡眠状態の胃にまでなる例は頗る多いのである。<br/>\n<br/>それへ拍車をかけるのが絶対安静であるから、全体的衰弱は倍々（ますます）病勢を悪化さす事になるのは当然である。<br/>\n<br/>\n<br/>次に、胸部の肋骨の一本一本に膿が溜結する症状である。これを大抵の医家は肺患と誤診するのである。<br/>\n<br/>何となれば、その部に微熱とラッセルとあり、又、レントゲン写真に暗雲のごとく顕出するからである。<br/>\n<br/>しかし、この際肺には何ら異常がないのが事実である。<br/>\n<br/>\n<br/>次に、盗汗は浄化作用の一つであるから、大いに好いのである。<br/>\n<br/>これは膿結が熱によって溶解し漿液となり、それが汗に変化して排除されるのであるから、実験上盗汗のある患者程恢復し易いのが実際である。<br/>\n<br/>その事を知らない医学は、又してもこれを止めようとするから、矢張り治癒妨害である。<br/>\n<br/>\n<br/>次に下痢症であるが、これは末期の患者に多いのである。<br/>\n<br/>この原因は、まず第一は胃部の膿の溜結が、腸部にまで移行蔓延して腸を圧迫する為と、滋養物と称して牛乳、肝油、肉食等、脂肪多量の食餌が、衰弱せる腸の負担加重となる為であるから、これらも治癒妨害の方法でしかないのである。<br/>\n<br/>大体部分的としては右のごとくであるが、広汎的にいって他に大誤謬がある事を告げなくてはならないので、それは病気軽快と治癒とを混同して居る事であって、真相はむしろ反対でさえあるのである。<br/>\n<br/>本来、病気現象としての苦痛即ち発熱、咳嗽、痛み等は自然治癒としての浄化活動であるから、それがはなはだしければはなはだしい程、浄化活動が旺盛である事である。<br/>\n<br/>浄化活動が旺盛とは活力が旺盛であり、活動が旺盛であるのは血液の循環が旺盛であるからである。<br/>\n<br/>それは血液が清浄であるという、その為である。<br/>\n<br/>\n<br/>この理によって、血液を汚濁させる事と、運動不足であるほど血液循環の衰退する事になるのであるから、浄化力は薄弱になるのは当然である。<br/>\n<br/>浄化力薄弱になれば病症は還元し、それによって苦痛は緩和される訳である。<br/>\n<br/>医学はこの緩和を軽快と信ずる結果、治癒に向うものと解釈している。<br/>\n<br/>であるから、現在の医療は、薬剤の注射と服用によって血液を溷濁（こんだく）させ、絶対安静に因って血液の循環を衰退さすのであるから、実際を観れば能（よ）く判るのである。<br/>\n<br/>それは、一旦ある程度の軽快に至ったまま、それ以上の進展をみせないで、二年も三年も、中には数年もの同一経過を辿（たど）って、決して全治しないという例は随所に見るのであるが、これは前述の理由によるからである。<br/>\n<br/>\n<br/>次に、今一つの重大事がある。それは肺結核は絶対に感染しない事である。<br/>\n<br/>元来、結核とは膿の溜結が時日の経過によって頑固性になった為であって、こうなった膿はついに腐敗状になるのである。<br/>\n<br/>その腐敗膿に黴菌が自然発生するのである。たとえて言えば、あらゆるものが腐敗をすれば、蛆が湧くのと等しい理である。<br/>\n<br/>これについてよく経験する事は、新しい膿は臭気がなく、古くなるに従って臭気が増すので、その最もはなはだしいのが肺壊疽の膿である。<br/>\n<br/>\n<br/>又この事の実証として、本会で養成された百数十人の治療士である。<br/>\n<br/>彼らはこの真髄を知っているから、肺患者に対しても何ら恐怖はない。患者の口唇と二三寸位まで接近する事が常にあるが、一人の感染者も無いのである。<br/>\n<br/>又、私の子供数人は十年位以前から、結核患者と伍して常に食事をさしているが、何ら異常がないのにみても明かである。<br/>\n<br/>故に、この真相が社会へ知れ亙（わた）ったなら、世人は結核菌恐怖の不安から解放され、その幸福は蓋（けだ）しすくなからざるものがあるであろう。<br/>\n<br/>これを要するに、現代医学はいかに錯覚と誤謬の巷（ちまた）に昏迷しているかであり、一切の方法が実に姑息と不徹底極まる事である。<br/>\n<br/>その結果結核を防止せんと努力しつつ、事実はその反対の結果を招来し、煩悶懊悩（おうのう）しつつあるのである。<br/>\n<br/>この事を知悉（ちしつ）する吾人は、この重大危険事に対して、一時も晏如（あんじょ）たる能（あた）わず、一大警鐘を鳴らして社会を覚醒せしむべく、この文を草したのである。<br/>\n<br/>\n<br/>最後に、今一つ述べたい事がある。<br/>\n<br/>それは最近の結核防止運動に対してである。<br/>\n<br/>それによれば、早期診断をすれば大抵は治癒するという宣伝であるが、これは事実に当はまらない虚偽と思うのである。<br/>\n<br/>何となれば、中流以上の子弟、医師の家族、看護婦等は、早期診断の絶対可能性があるに拘わらず、罹病者が一般人と何ら変りがない事実である。<br/>\n<br/>又、時々健康診断を受けろというが、吾人はこれは実際において、反対の結果になると思うのである。<br/>\n<br/>何となれば、病気を悪化させる誤れる医療であるからである。反って医療を受けずして無意識的自然治癒される方が、より安全であると思うからである。<br/>\n<br/>この文を書き終った時、新聞紙を見ればこういう事が書いてある。<br/>\n<br/>最近、徴兵検査の結果、壮丁の胸患者が百人中二十人という恐るべき数字である。<br/>\n<br/>しかるに、明治三十二年にはそれが百人中二人であったという事である。<br/>\n<br/>その頃よりも医学は非常に進歩したと言うに拘わらず、右の結果から見れば、私の説の誤りでない事を事実が示しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    }
  ]
}