{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 20,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学関係者に警告する」",
      "date": "昭和27年8月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学関係者に警告する」</font></b>　（昭和27年8月27日発行）<br/>\n<br/>「本教は現代医学がいかに間違っているかを理論と実際の上から常に知らしており、その発表を始めてから最早十数年になるので、<br/>\n<br/>大抵な医事関係者諸君は知っているであろうが、ここで大いに注目されたい事は、年を経る毎に本教の理論が、益々光を放って来る事実である。<br/>\n<br/>そうして医学が病気を作り、薬剤が病源となるという本教の持論も、漸次動かすべからざる空気が濃厚になりつつある事である。<br/>\n<br/>何よりも本教刊行の栄光紙上に満載されている御蔭話を見れば、全部本人手記の感謝礼状であるから、この事だけにみても多くを言う必要はないくらいである。<br/>\n<br/>そうしてその一つ一つが医療による被害者であって、プラスなどはほとんどなく、ことごとくは恐ろしい程のマイナスにされている事である。<br/>\n<br/>もっともそれだから本教に来て救われたのであるが、ともかく莫大な医療費を使い医師もすこぶる熱心に加療したにかかわらず、悪化の一路をたどり、ついに進退きわまるの窮地に追い込まれたその経路を見れば、<br/>\n<br/>いかに医療が病気を悪化させ、余病を作り、薬剤が害毒を与えたかという事が、余りにもハッキリしているのである。<br/>\n<br/>ところがこれ程の医学の誤謬に、長い間世界中ただの一人も気が付かないのであるから、摩訶不思議の一語に尽きるであろう。<br/>\n<br/>\n<br/>そのような訳で各国の専門家等は最大級の熱意を傾けて研究すると共に、政府当局者も医師の指示通りの施設万端、能（あた）う限りの努力を払っているにかかわらず、<br/>\n<br/>病人の氾濫は停止するところを知らない有様で、常に悲鳴を上げているのは誰も知る通りである。<br/>\n<br/>としたらこのような誤謬医学は早晩退陣の止むなきに至るのは、火をみるよりも明らかで、その時期は目前に迫っているのである。<br/>\n<br/>という理由は私によって、真の病気の原因が発見されたと共に、機械も薬剤も何ら物質的のものを用いずして、いかなる病気も全治可能の方法が生まれたからである。<br/>\n<br/>そうしてこの療法によって重難病が治された人々は、病気と健康の真理を覚り、病気の不安から全く解放され完全健康者となったので、<br/>\n<br/>その歓喜の境地に立って社会を見る時、いかに医学に災いせられ、苦しんでいる多数の人のあるを知っては、到底我慢が出来ず、<br/>\n<br/>一人でも多くの者を救うべく、一大決意をもって宣伝これ努める人が、日に月に増えつつある事実である。<br/>\n<br/>そのような体験者が無限に殖えるとしたら、いずれは燎原（りょうげん）の火のごとく、世界の医学を焼き尽さずんば止まないであろう。<br/>\n<br/>しかもこれは絶対である以上、全世界の医学に携わる人達よ、今から考えて用意しておくべきであろう。<br/>\n<br/>でなければ来るべき医学の一大危機に直面した時、いかに狼狽するかは目に見えるようである。<br/>\n<br/>これはあえて嚇（おど）かすのではない。決定的であるからである。従って私はそれを憂い、誠意をもって予め警告を与えておくので、吾々といえども人類救済の聖業に従事し、神の大愛を取次ぐ上において、一人の不幸者も作りたくないからである。<br/>\n<br/>しかし今このような事を言っても、第三者としたら到底信ずる事は出来まいが、それは食わず嫌いか、いまだ縁なき衆生として、本教に触れてみないからで、何よりも大悟一番、本教の病気治療の現実を調査研究されん事である。<br/>\n<br/>その結果私の言にいささかの偽りがないとしたら、断然百八十度の転換をすべきである。<br/>\n<br/>いずれにしても近き将来、現代医学には没落の機運が来ると共に、それに代って神霊医学勃興時代となるのは、当然である事を知らせるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「現代医学に対する哲学的考察」",
      "date": "昭和27年6月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学に対する哲学的考察」</font></b>　（昭和27年6月18日発行）<br/>\n<br/>「私は常に現代医学の迷蒙なる点を指摘しているが、ここで科学にも宗教にもよらない哲学的見地から、批判してみようと思うのである。<br/>\n<br/>それについてはまず人間なるものの実体であるが、人間誰しもオギァーと生まれるや、親の乳を呑み、段々育つに従って固形物に進んでゆき、<br/>\n<br/>空気、水、太陽の恵によって、一人前に育つとなるや、人間各々の天性による特長、技能を発揮し、社会構成の一員となるのは今更言うまでもないが、<br/>\n<br/>それらを意識的に行う人は少なく、一般は無意識的にそれぞれの役目を荷（にな）うのである。<br/>\n<br/>そこでこれらをよく考えてみるとどうしても目に見えない何物かに命令されたとしか思えない程に、決定的に従わせられている。<br/>\n<br/>これを名付けて人間は運命というが、しかしこの運命に満足する者は至って少なく、大抵な人は不満が起ってそれに反抗しようとする。<br/>\n<br/>ところが運命という奴実に皮肉なもので、逆らえば逆らう程、反対に運命の反撃に遭い不幸な目に遭う。<br/>\n<br/>むしろ運命に従順である方が、反って倖せになるのは注意してみればよく分るのである。<br/>\n<br/>そこでここ運命について一層深く掘下げてみると、どうしても誰かがこの運命の綱を握っていて、自由自在に操っているとしか思えないのでこの誰かこそこの世界の支配者、すなわち絶対者である事も信じない訳にはゆくまい。<br/>\n<br/>\n<br/>ところが右のごとき絶対者は別として、誰にも分り易い人間の運命を左右してる今一つのものがある。<br/>\n<br/>それは何かというと病である。この病こそ大変な曲者で、一つよりない人間の生命を絶えず揺ぶっている暴君的存在である。<br/>\n<br/>というように運命の鍵を握っているのは、絶対者すなわち神とそうして病であるのはもちろんである。<br/>\n<br/>もっとも昔から病神と言う言葉もあるくらいだから、満更縁がないでもないが、右の次第でとにかくこの病さえ征服する事が出来たなら、人間の運命の半分は解決出来た訳である。<br/>\n<br/>だがそのような病を征服する力がこの世の中にありやというに無論今までの世界にはなかったが、二十世紀の今日これが出現したのであるから大問題である。<br/>\n<br/>それは言わずと知れた我メシヤ教の生誕であって、今いう幸運の鍵は確実に本教は握っているのである。<br/>\n<br/>従って本教が世界に拡がるに従い、病人は漸次減少し、その結果人間の寿齢は百歳以上になるのは当然である。<br/>\n<br/>ところが現在の事実を見ると、今日六、七十歳になったといって、これが医学の進歩のためとしているが、これこそ飛んでもない短見である。<br/>\n<br/>何となれば医学の全くなかった二千有余年前ですら、史実に明らかなごとく百歳以上の寿命は通例となっていたらしい事である。<br/>\n<br/>しかもその時代には医薬は全然なかったのであるから、現代人としたら実に不可解千万と思うであろう。<br/>\n<br/>\n<br/>右についてよく考えてみると、人類は二千有余年以前、医聖ヒポクラテスが創成された医学が、ここまで進歩したといっても右のごとくであるとしたら、どこかに大いに誤った点があるに違いないのは、あえて呶々（どど）を費（ついや）す必要はあるまい。<br/>\n<br/>その上病の数でさえ年毎に増え、伝染病の脅威も益々加わるという不安極まる現状を見れば昔人とは到底比較にならない程の深刻さである。<br/>\n<br/>にもかかわらず医学信頼の迷夢は到底醒めるどころではなく、益々盲目的に突進しているのであるから、その無智なる評する言葉はないであろう。<br/>\n<br/>そんな訳で人々の考えは病気は容易に治らないもの、医療はいか程進歩しても病気の解決は困難であると決めているのである。<br/>\n<br/>にもかかわらずこれを進歩させさえすれば解決するものと漫然と信じていると共に専門家といえどもそう信じて熱心に努力研鑚の結果、新薬や新療法を次々出すのであるが、何しろ根本が的外れであるから、効果はいずれも一時的で、時が経てば駄目になってしまう例は、常に嫌という程見せつけられている。<br/>\n<br/>従って専門家の中でも心ある者は、医学の進歩に疑問を抱いているので、我浄霊法を知るや転向すべく考えている人も相当あるようであるが、何しろ肩書の名誉に経済的不安等も伴うので、容易に決心がつき兼ねているらしいのである。<br/>\n<br/>以上のごとき盲目悲惨なる現在の世界を救うべく最高の神は我メシヤ教によって、医学の真理を全人類に開示され給わんとされているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「無病運動を起せ」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「無病運動を起せ」</font></b><br/>\n<br/>「日本が欧米の文化を採入れてから、何々運動などといって、自分の可とする色々な運動を起すのは衆知の通りで、<br/>\n<br/>これらも世界人類や社会国家を憂いて、よりよくしようという考えからであるから、非難するような者は滅多にないが、<br/>\n<br/>今私の提唱しようとするそれは、標題のごとく無病運動というのである。<br/>\n<br/>恐らくこのような意味の運動は、文明時代となってから、ただの一つもなかったであろう。<br/>\n<br/>というのはそんな運動を起したとて、絶対成功するはずがないからで、これこそ分り切った話であるからである。<br/>\n<br/>本当からいえば、こういう運動は医学方面の人から言い出さなければならないはずであるが、そのような事は夢にも考えられないであろうから、<br/>\n<br/>むしろこんな事をいう私を奇怪な眼を以って見るかも知れないとところ思うのである。<br/>\n<br/>ところが私は真面目にこの事を唱えるのである。<br/>\n<br/>それは信者はなるほどと思うのは言うまでもないが、第三者としたら、驚異な運動と思うであろう。<br/>\n<br/>しかし考えてみて貰いたい事は、そのような運動を提唱するその意図は、いかに確信に満ちているかという事を考えてみて貰いたいのである。<br/>\n<br/>従ってもし可能性がないとしたら、せっかく始めたところでいずれは失敗するに決っているから、笑話の材料になるだけである。<br/>\n<br/>\n<br/>これについて具体的に言ってみたい事は、一つの会を作るのである。<br/>\n<br/>会員の資格としては、例えば一ケ年間無病で医師にかからない人を資格者として、正会員にすると共に、<br/>\n<br/>三年間かからない人を優等会員とし、五年間かからない人を特別会員に推薦するというようにすればいいと思う。<br/>\n<br/>そしてその会員の階級によって、特別待遇とか、賞金とかやればいいと思うが、しかし考えてみると、これは逆であるかも知れない、<br/>\n<br/>というのは実際は信者なれば会の方へ感謝金を奉呈するのが本当であろう。<br/>\n<br/>とすれば、これも考えておく必要があろう。<br/>\n<br/>この結果として会員が漸次増えて、何万何十万何百万に増えるとしたら、<br/>\n<br/>社会は注目するであろうし、話題の中心にもなるであろうから、一挙両得であるばかりか、<br/>\n<br/>本教宣伝の上にも大いなる力となるであろうから、まず思いついたままかいてみたのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK4.html"
    }
  ]
}