{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「人口問題」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口問題」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「そもそも人口問題は第二次世界大戦以前、例外なく各文化民族は増加率減少という不安に悩まされ、各国為政者はもとより心ある者の危惧措く能わざるものであった。<br/>\n<br/>何となればこの問題の帰結として、畢（つい）にはその民族の滅亡という恐るべき運命を約束されるからである。<br/>\n<br/>しかるに第二次大戦の勃発によって一時的この問題は閑却されるの止むなきに立到ったのであるが、大戦終結後は復び台頭する事は必至である。<br/>\n<br/>否戦争における悪影響も拍車をかけるという意味によって、前よりも一層急迫的問題となる事は予想さるるところである。<br/>\n<br/>しからば大戦前世界における主なる国の人口動勢はどうかというに、<br/>\n<br/>イギリスのエニッド・チャールス女史の研究によると、イギリスの人口がこれまでと同じ様に出生率と死亡率とが一緒に下ってゆくとすれば、<br/>\n<br/>イギリス今日の人口約四千六百万人が、百年後にはその十分の一以下の四百四十万人になってしまうというのである。<br/>\n<br/>またドイツの人口統計学者として知られているブルグドエルファー氏の推計によると、今から約百十年を経た西暦二○五○年頃になると、ドイツの人口は約二千五百万人になってしまうという事である。<br/>\n<br/>これは現在ドイツの人口六千七百万人に比べるとほとんど五分の二に近い数に激減してしまう事になる。<br/>\n<br/>また日本は如何であるかというと、統計学の権威中川友長博士の推算によると、<br/>\n<br/>昭和十五年の現在数七千三百九十三万九千二百七十八人が、今日までの割合で推移するとして六十年後には約一億二千万人となるが、<br/>\n<br/>これを極点として減少し始め二十年後の昭和九十年には一億一千万人となり、五百年にして零の計算になるのである。<br/>\n<br/>故に英国は向後二百年にして四十四万人となりドイツは五百五十年後には百六十万人となる訳である。<br/>\n<br/>\n<br/>右のごとく統計は洵（まこと）に冷やかであるが、これはどうしようもない現実である。<br/>\n<br/>しかし私の推計によれば、右の統計よりも危機は一層早く来ると思うのである。<br/>\n<br/>何となれば人口増加率減少の根本原因としては現代医学の進歩による以上、この誤謬に目覚めない限り危機の増大は当然の結果であるからである。<br/>\n<br/>そうして以上のごとき人口増加率減少というがごとき、不可解極まる現象が起り始めたのは十九世紀以後からの事であって、<br/>\n<br/>十八世紀以前にはある一部の国家の特殊原因を除いては、文化民族国家全体が歩調を揃えて、この問題に悩ませらるるというような事はなかったであろう事である。<br/>\n<br/>何となればもし十八世紀以前のいつの時代かに始まっていたとすれば、それは滅亡か滅亡に近い運命をたどっていなければならない筈であって、<br/>\n<br/>今日のごとく世界をリードする程に文化民族の発展はあり得なかった筈である。<br/>\n<br/>なお十八世紀以前にはいずれの国も統計が完備していなかったから、私は右のごとく推定するのである。<br/>\n<br/>そうしてまずこの問題に対して疑問を起さなければならない事は、人口増加率低下が始まったのは十九世紀初頭からでありとすれば、<br/>\n<br/>その時から余り遠からざる以前ーそうしてそれは十八世紀以前には全然無かったであろう何等かの方法を、文化民族全体に対して施行せられたという事が考えらるべきであろう。<br/>\n<br/>従って問題の鍵はその方法なるものの本体を突止める事である。<br/>\n<br/>もちろん民族全体に施行せられるという事は、何の疑いもなく可と信じたからである。<br/>\n<br/>しかるに可と信じた事であっても、それが何年か何十年かは可の成果を挙げ得たとしても、それより一層長年月にわたるにおいて可が転じて不可となるという事も考えらるべきである。<br/>\n<br/>しかしながら人間の弱点として一度可と信じた以上、たとえそれが不可の現象が起ったとしても、強い先入観念に打消されて気の付かないという事もあり得る訳である。<br/>\n<br/>右のごときある方法という謎を私は発見し得たのである。<br/>\n<br/>鍵を探し当てたのである。しからばその鍵とは何であるか。<br/>\n<br/>それを露呈する前にまず現在における世界各国の人口動態の趨勢を示してみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">各国における人口動態</font></b><br/>\n<br/>今試みにフランスにおける人口動態を示せば、この国といえども十九世紀の初頭には出生率は相当高いのであった。<br/>\n<br/>すなわち西暦一八○一～一○年には三二・四、一八一一～二○年には三一・八、一八二一～三○年には三一・○であった。<br/>\n<br/>しかるに一八三一～四○年に三○・○台を割って二九・○に低下した。<br/>\n<br/>爾来（じらい）低減の一路をたどりつつ一八七○年普仏戦争当時二五・○にまで激減したのである。<br/>\n<br/>更に第一次世界大戦前における出生率は約十九であったが、一九一四～一九年には実に一二・四に激減した。<br/>\n<br/>もっとも戦後の出生率はやや快復して一九二○年には二一・四、一九二一～二五年には一九・四を示したが、<br/>\n<br/>その後再ぴ低下を続けて一九三八年には一四・六という悲惨な状態に陥ったのである。<br/>\n<br/>これに対し社会学者ラヴージの社会淘汰論には、種々の原因はあるが、その最大原因は生理的不妊症であると述べている。<br/>\n<br/>右のごときフランス人口の減退が一八三四年頃から始まったという点に注目を要するのである。<br/>\n<br/>\n<br/>そうして同国の統計において十九世紀初頭すなわち一八○一年の出生数九十万人、一九二六年七十五万人、一九三一年七十三万人にして、<br/>\n<br/>その差は左程でもないようであるが、<br/>\n<br/>実はこの期間における人口の増加と比例してみなければならない。<br/>\n<br/>すなわち一八○一年は二千七百万の人口に対し九十万の出生であり、<br/>\n<br/>一九二六年は四千万の人口に対し七十五万の出生であり、<br/>\n<br/>一九三一年は四千百八十万の人口に対する七十三万の出生であるから、<br/>\n<br/>もっていかに出生率の減退のはなはだしきかを察知し得るのである。<br/>\n<br/>試みに出生率の動きを示してみる事にする。<br/>\n<br/>\n<br/>期間　　　　　　　　　　人口一万人に対する出生数平均<br/>一八○一～一○年　　　　 \n　三二九<br/>一八一一～二○年　　　　 　三一八<br/>一八二一～三○年　　　　　 三○六<br/>一八三一～四○年　　　　 \n　二八八<br/>一八四一～五○年　　　　 　二七三<br/>一八五一～六○年　　　　 　二六一<br/>一八六一～七○年　　　　 \n　二六二<br/>一八七一～八○年　　　　 　二五四<br/>一八八一～九○年　　　　 　二三九<br/>一八九一～一九○○年　　 \n二三一<br/>一九○一～一○年　　　　 　二○六<br/>一九一一～二○年　　　　 　一五三<br/>一九二一～二五年　　　　 \n　一九三<br/>一九二六年　　　　　　　 　　 一八八<br/>一九三一年　　　　　　　 　　 \n一七四<br/>\n<br/>\n<br/>次に世界文明国の出生率減退は決してフランスのみではないのであって、今日においては一の普遍的法則ともみる事が出来る。<br/>\n<br/>ただフランスにおいて出生率減退が問題となったのはその減少が最も早く既に十九世紀の初頭に表われたるによるからである。<br/>\n<br/>フランスの出生率減退を対岸の火災視したる各国は、今やフランスと同様の事態に直面する事となった。<br/>\n<br/>\n<br/>左に欧州各国の状態を示してみよう。<br/>\n<br/>英国における出生率は次のごとくである。<br/>\n<br/>期間　　　　　　　　　　　　　　 \n人口一万に対する出生<br/>一八四一～五○年　　　　 　三二六<br/>一八五一～六○年　　　　 　三四二<br/>一八六一～七○年　　　　 \n　三五二<br/>一八七一～八○年　　　　 　三五五<br/>一八八一～九○年　　　　 　三二五<br/>一八九一～一九○○年　　 \n二九九<br/>一九○一～一○年　　　　 　二七二<br/>一九一一～一五年　　　　 　二四一<br/>一九一六～二○年　　　　 \n　二○一<br/>一九二一～二五年　　　　 　一九九<br/>一九二六年　　　　　　　 　　 一七八<br/>一九三○年　　　　　　　 　　 一六八<br/>　 \nShirras教授前掲論文による。<br/>\n<br/>\n<br/>一八七一～八○年に至るまでは出生率は増加の一路をたどったのだが、爾来その方向を転じ加速度的に減少している。<br/>\n<br/>すなわち三五五より戦前には二四一となり、一九二六年は一七八、一九三○年に一六八となった。<br/>\n<br/>一八七一～八○年より一九二六年に至る半世紀間は低落を続け、ほとんど半分以下に減退した。<br/>\n<br/>そうしてこれをフランスの減退と比較すればその速度は約二倍半程急速である。<br/>\n<br/>けだしフランスは一二五ケ年（一八○一～一九二六年）間に四○％余低落したに過ぎぬからである。<br/>\n<br/>この事実は英国をして痛く驚愕せしめタイムス紙のごときは「この世紀に入って以来、英国の人目統計の著しき特徴たりし出生率減退は依然として継続し、むしろその減退率は益々速かならんとしている」と述べている。<br/>\n<br/>\n<br/>英国最近の統計は左のごとき悲観すべきものである。<br/>\n<br/>年次　　　　　　　　　　　 \n　人口一万に対する出生<br/>一九二一年　　　　　　　 二二四<br/>一九二二年　　　　　　　 二○四<br/>一九二三年　　　　　　　 \n一九七<br/>一九二四年　　　　　　　 一八八<br/>一九二五年　　　　　　　 一八三<br/>一九二六年　　　　　　　 \n一七八<br/>\n<br/>右のごとく一九二六年にはフランスの出生率（一八八）にも劣っている。<br/>\n<br/>\n<br/>次にドイツを見よう。<br/>\n<br/>期間　　　　　　　　　　　　　人口一万に対する出生<br/>一八四一～五○年　　　　 \n三六一<br/>一八五一～六○年　　　　 三五三<br/>一八六一～七○年　　　　 三七二<br/>一八七一～八○年　　　　 三九一<br/>一八八一～九○年　　　　 \n三六八<br/>一八九一～一九○○年　　 三六八<br/>一九○一～一○年　　　　 三三○<br/>一九一一～一五年　　　　 二八五<br/>一九一六～二○年　　　　 \n一七九<br/>一九二一～二五年　　　　 \n二一九<br/>\n<br/>\n<br/>一八七一～八○年に至るまでは出生率は漸次高くなってきたが、爾来（じらい）かなり急激な減少を始めた。<br/>\n<br/>すなわち三九一より二十世紀の初頭には三三○と低落した。<br/>\n<br/>しかし敷においては一般に出生率のはなはだ旺盛なる事に慣れていたのでこの突如たる減退を信ぜずディーチェル氏はこれを怪疑をもっててみ、<br/>\n<br/>ワグナー氏は一九○七年においては一時的出生率の干潮によるとなし、フィルルクス氏は統計的計算の誤謬によるとした位であった。<br/>\n<br/>この様にドイツの学者達は出生率減退を信じなかったのである。<br/>\n<br/>しかしながら事実は依然としてその低落を継続し、一九一三年には二七六に下った。<br/>\n<br/>すなわちこれはドイツが四十ケ年間にその出生率の三分の一を失った事を意味するのである。<br/>\n<br/>\n<br/>次に戦後における状態は次のごとくである。<br/>\n<br/>年次　　　　　　　　人口一万に対する出生<br/>一九二一年　　　　　二五三<br/>一九二二年　　　　　二二九<br/>一九二三年　　　　　二○八<br/>一九二四年　　　　　二○二<br/>一九二五年　　　　　二○四<br/>\n<br/>一八七一～一九二五年に至る期間に出生率は三九一より二○四に減退した。<br/>\n<br/>すなわち半世紀にその出生率の半分（四八％）を失った。<br/>\n<br/>しかもその減退は規則的に継続している。<br/>\n<br/>その下降の速度はフランスの二倍半となっている。<br/>\n<br/>\n<br/>次にイタリアをみよう。<br/>\n<br/>年次　　　　　　　　　　 \n　　　　人口一万に対する出生<br/>一八六一～一八七○年　　 三七一<br/>一八七一～一八八○年　　 三七○<br/>一八八一～一八九○年　　 \n三七六<br/>一八九一～一九○○年　　 三四九<br/>一九○一～一九一○年　　 三二七<br/>一九一一～一九一五年　　 三二八<br/>一九一六～一九二○年　　 \n二二九<br/>一九二一～一九二五年　　 \n二九一<br/>\n<br/>イタリアも出生率減退の現象を認め得るが、英国やドイツ程はなはだしくない。<br/>\n<br/>しかし最近における出生率減退は相当顕著なるものがある。<br/>\n<br/>年次　　　　　　 \n　　　　　人口一方に対する出生<br/>一九二一年　　　　　　 三○三<br/>一九一三年　　　　　　 三○二<br/>一九二三年　　　　　　 \n二九三<br/>一九二四年　　　　　　 二八二<br/>一九二五年　　　　　　 \n二七五<br/>\n<br/>しかもその滅退は依然としていて一九二九年は二五一となっている。<br/>\n<br/>これにおいてかイタリア政府は国民に一大警告を発し、出生率がこのまま減退を持続するにおいては二十世紀末には一大危機に遭遇すとなし、<br/>\n<br/>大いに人口の増殖を奨励している。<br/>\n<br/>ともかくもイタリアにおいては一九二五年までの約四十年間にその出生率の四分の一を失った事になる。<br/>\n<br/>更にラヴィノウィッチ氏はベルギー及びスエーデン、ノルウェーについて統計を掲げ出生率の減退を示している。<br/>\n<br/>すなわちベルギーの出生率は約八十ケ年間に四十％を失い、スエーデンノルウェーについては前者は時々フランスと同じ道程を歩み一世紀間に出生率は半減し、<br/>\n<br/>後者はその出生率減退はスエーデンより後れて始まったが十年間に四○％を失った。<br/>\n<br/>なおスイスは半世紀間に（一八七五～一九二六年）出生率の四○％を失った。<br/>\n<br/>\n<br/>次に、目を転じて他の大陸を観よう。まず濠州及びニュージーランドはどうであろうか。<br/>\n<br/>年次　　　 \n濠州 \n　　ニュージーランド<br/>一九一三年　　二八二　　二六一<br/>一九一四年　　二七九　　二六○<br/>一九一五年　　二七一　　二五二<br/>一九一六年　　二六六　　二五九<br/>一九二一年　　二五○　　二三三<br/>一九二二年　　二四七　　二三二<br/>一九二三年　　二三八　　二一九<br/>一九二四年　　二三二　　二一六<br/>一九二五年　　二二九　　二一二<br/>一九二六年　　二二○　　二一一<br/>一九二七年　　二一七　　二○三<br/>一九二八年　　二一三　　一九六<br/>一九二九年　　二○三　　一九○<br/>\n<br/>いずれも僅か十六年間に出生率の三○％あまりを失っている。<br/>\n<br/>欧州とは全く社会事情を異にせる南半球の白人国もまた出生率減退の例外ではない。<br/>\n<br/>ラヴィノウィッチ氏は右のごとき諸国の統計によって、世界のあらゆる国家及びあらゆる民族において出生率の減退をみると結論している。<br/>\n<br/>\n<br/>次に、米国はどうであろうか。この国は全国的に出生の登録が行われていないから全国について出生率の減退を直接示すべき資料はないが、<br/>\n<br/>各調査年度における総人口より純入国移民数を差引き、これと前の調査年度における人口と比較し人口の増加率を計算するならば大体において出生率の動きを知る事が出来る。<br/>\n<br/>これによれば一八八○年以来出生率は減退している。<br/>\n<br/>また最近の登録地域における出生率によるも年々出生低下を示せる事次表のごとくである。<br/>\n<br/>\n<br/>年次　　　　　 \n　　　　　　　人口千人に対する出生<br/>一九二○～二一年　　　 二四・○<br/>一九一三～二三年　　　 二二・五<br/>一九二四～二五年　　　 \n二二・○<br/>一九二六年　　　　　　 　 二○・六<br/>一九二七年　　　　　　 　 二○・六<br/>一九二八年　　　　　　 　 \n一九・八<br/>一九二九年　　　　　　 　 一八・九<br/>一九三○年　　　　　　 　 一八・九<br/>Shirras, The Population \nProblem in India, Economic Journal, Mar., \n1933.ページ６３に拠る<br/>\n<br/>\n<br/>次に、南米方面は今の所アルゼンチンだけしか判っていないから同国についていえば一九一○～一四年の一年平均出生率は千人に付三八・九で自然増加率は二○・八という素晴しい割合を示していたが、<br/>\n<br/>一九三四～三八年の出生率は二五・○、自然増加率は一二・五と減少したのである。<br/>\n<br/>\n<br/>しからば我日本はどうであろうか。<br/>\n<br/>年次　　　　　　　　　 \n　　　人口千人に対する出生<br/>一九一一～一五年　　　 三三・五<br/>一九一六～二○年　　　 三三・○<br/>一九二一～二五年　　　 \n三四・六<br/>一九二六年　　　　　　 　三四・六<br/>一九二七年　　　　　　 　三三・六<br/>一九二八年　　　　　　 \n　三四・四<br/>一九二九年　　　　　　 　三三・○<br/>一九三○年　　　　　　 　三二・四<br/>\n一九三一年　　　　　　 \n　三二・一<br/>\n<br/>一九一六～二○年は世界大戦の影響により、一九一九年（大正九年）には三一・六と最低となり、<br/>\n<br/>その翌年は反動によるか三六・二となり、我国最高の記録を作っている。<br/>\n<br/>この期間における出生率の変動は世界各国にみる所である。<br/>\n<br/>従ってこの期間を除いて大観するならば、我国の大正末年までは大体において増加を示し昭和に入って落潮（らくちょう）に転じている。<br/>\n<br/>既に述べたるごとく世界における文明国と称せらるるものはすべて早きは百年、遅きは四、五十年来出生率減退の趨勢であるに対し、<br/>\n<br/>我国が独り出生率の増加を示せる事は学者間においても大いに注意すべき所としている。<br/>\n<br/>これによってこれを見れば、最早今日においては出生率減退は文明国における一の通則とも称すべく、<br/>\n<br/>\n<br/>いかに世界における文明国が出生率の減退を来したるかは次表に示すごとくである。<br/>\n<br/>国家　　　　年数　　　　　　　　出生率減退の割合<br/>フランス　　百二十年間　　　　　四五％<br/>英国　　　　　五十年間　　　　　 \n五○％<br/>ドイツ　　　　五十年間　　　　　　五○％<br/>イタリア　　　四十年間　　　　　　二五％<br/>ベルギー　　　九十年間　　　　　四○％<br/>スエーデン　　　百年間　　　　　 \n五○％<br/>ノルウェー　　七十年間　　　　　 \n四○％<br/>スイス　　　　五十年間　　　　　　四○％<br/>\n<br/>要するに出生率減退はフランスがそのトップを切ったまでであって、他のいずれの国も遅速の差はあるがいずれもそのあとをおい、今日ではこれに追いついたものや、またあるものはこれを追越している状態である。<br/>\n<br/>\n<br/>次にフランスの出生率が例外的に低かった時代は既に過去の事である。<br/>\n<br/>今日では全く時代が変って現在の欧州各国は次のごとき状態である。<br/>\n<br/>　　　　　　　　　　（一九二九年）<br/>フランス　　一七七　　ノルウェー　　　 \n一七三<br/>スイス　　　一七一　　オーストリア　　 \n一六七<br/>イギリス　　一六七　　スエーデン　　　一五二<br/>\n<br/>\n<br/>次に出生率減退と死亡率減退とが相伴って行く事は各国共大体同様であるが、死亡率減退よりも出生率減退の方が例外なく多いので増加率が低減するのである。<br/>\n<br/>この一例としてフランスの統計を示してみよう。<br/>\n<br/>年次　　　　　　人口一万人に対する死亡数　　出生超過<br/>一八○一～一○年　　　　二八六　　　　　　　 \n　七三<br/>一八一一～二○年　　　　二六○　　　　　　　 　五三<br/>一八二一～三○年　　　　二四八　　　　　　　 \n　五八<br/>一八三一～四○年　　　　二四七　　　　　　　 　四二<br/>一八四一～五○年　　　　二三二　　　　　　　 \n　四一<br/>一八五一～六○年　　　　二三七　　　　　　　 　二四<br/>一八六一～七○年　　　　二三五　　　　　　　 \n　二七<br/>一八七一～八○年　　　　二三七　　　　　　　 　一七<br/>一八八一～九○年　　　　二二一　　　　　　　 \n　一八<br/>一八九一～一九○○年　二一五　　　　　　 　　一六<br/>一九○一～一○年　　　　一九四　　　　　　　 \n　一二<br/>一九一三年　　　　　　　　一七六　　　　　　　　　一五<br/>\n<br/>\n<br/>死亡率は一九一三年までは相当強くすなわち三九％も低落したが、出生率は更に多く下降せるため出生の超過はその影響を蒙った。<br/>\n<br/>十九世紀末より二十世紀の初頭にかけてその超過ははなはだ微弱にして死亡超過の年すら表われ、ついにフランスの識者が自国の滅亡を叫んだのも無理はない。<br/>\n<br/>それがついに一九三八年に至っては同国は約十三万人のマイナスとなったのである。<br/>\n<br/>最後に再び我国における統計を示してみよう。<br/>\n<br/>一九一九年の人口下につき三六・一九を最高として爾来低下の傾向を示し、死亡率もまた同様の傾向を示している。<br/>\n<br/>\n<br/>年次　　　　　　　 \n　　　 　出生率　　　　 \n　死亡率<br/>一九一九～二三年　　　三四・八二　　　二四・四七<br/>一九二四～二八年　　　三三・六二　　　一九・四二<br/>一九二九～三三年　　　三一・六七　　　一七・八七<br/>一九三四～三六年　　　二五・七四　　　一七・三○<br/>\n<br/>\n<br/>以上によってみても、人口増加率低下という事実は、最早各国とも一の例外のない一大鉄則となってしまった事を知るであろう。<br/>\n<br/>そうしてこれが対策として今日まで各国において行われつつあるところのものは、結婚年齢の引下げ避妊及び堕胎の防止等である。<br/>\n<br/>しかしながらそれ等は末梢的方法で幾分の効果はあるであろうが、到底大勢を阻止する事は不可能であろう。<br/>\n<br/>一切は原因があって結果があるのであるから、この問題といえどもその原因を除去する以外、根本的方策のない事はいうまでもない。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">人口増加率逓減の問題</font></b><br/>\n<br/>以上示したところの各国の統計によってみても現在における世界の人口問題の趨勢はほぼ諒解されたであろう。<br/>\n<br/>そうして要約してみると次の二点に帰着する。<br/>\n<br/>一、ヨーロッパにおいては十九世紀中葉以後、日本においては大正十年以後増加率逓減が始った。<br/>\n<br/>一、死亡率減少と増加率減少と平行する原因。<br/>\n<br/>右の二項に向って徹底的メスを入れてみよう。<br/>\n<br/>（一）の原因として私は世界人類が救世主のごとく思っている種痘の実施そのものである事を断言する。<br/>\n<br/>\n<br/>そもそも種痘なるものは一七四九年英国バークレーに生れ、一八二三年逝去したエドワード・ジェンナーの発見である事は周知の事実である。<br/>\n<br/>彼は僧侶を父とし、一七九二年ロンドンにおいて医学士の資格を獲たのである。<br/>\n<br/>しかるに一七一○年頃よりギリシャの娘達が痘瘡患者の膿疹中に針を入れ、その膿汁を皮膚に注入すると軽度の痘瘡で済む事実を知ると共に、<br/>\n<br/>更に牛痘をもって人痘に代り得る事を発見し、一七九六年五月十四日彼は彼の実子の腕に牛痘を植えてその成功を確かめ一七九八年いよいよ種痘法を発表したのである。<br/>\n<br/>\n<br/>次に日本においては一八四九年（嘉永二年）痘苗渡来し、一八五八年（安政五年）種痘館が開設され西洋医学所となり、漸次国民一般に種痘を施行する事になったのである。<br/>\n<br/>\n<br/>そうして種痘によって恐るべき天然痘が免疫となるという事はいかなる理由によるのであろうか。<br/>\n<br/>これについて説いてみよう。<br/>\n<br/>それは種痘によって発病しないという事は、天然痘毒素が解消して無になった場合と、天然痘毒素が在っても何かの理由によって発病しないというこの二つの理由をまず知らなければならない。<br/>\n<br/>\n<br/>元来人間は生れながらにして先天的種々の毒素を遺伝保有している。<br/>\n<br/>すなわち天然痘、麻疹、百日咳等である。特に天然痘毒素（以下略して然毒と称す）は悪質なるをもって怖れられている。<br/>\n<br/>しからば天然痘がいかなる理由によって発病するものであるかというに、それは人体における自然浄化作用に因るのであって浄化作用のため然毒が体外へ排除されんとして全身的皮下一面に集溜されるのである。<br/>\n<br/>すなわち内部から外部へ向かって圧出されるのでこれが発疹である。故に発疹の粒形一つ一つが破れて膿汁が排出されるにみても明らかである。<br/>\n<br/>その際の高熱は毒素を排除しやすからしめんがための自然溶解作用である。<br/>\n<br/>しかるに種痘なるものはこの然毒の自然排除作用を停止せしむるのであり、すなわち浄化作用を薄弱ならしむるのである。<br/>\n<br/>換言すれば陽性をして陰性化せしむるのである。かくのごとく排除力を失い陰性化した然毒すなわち陰化然毒は体内に残存する事になる。<br/>\n<br/>しからばその残存した陰性然毒はどうなるかというと、これがあらゆる局部に集溜固結し、種々の病原となるのみならず全身的機能をも衰弱せしむるのであるから、<br/>\n<br/>それが体位低下となり、特に婦人の奸孕率低下に及び人口問題の原因ともなるのである。<br/>\n<br/>\n<br/>この事は人口統計を見れば如実に表われている。<br/>\n<br/>すなわちヨーロッパにおいては種痘の発見後からであって、統計の示すごとくフランスが最も早く種痘発見後三、四十年を経て、英国は約七、八十年を経た頃から増加率減少の徴候が表われ始めている。<br/>\n<br/>日本においてもヨーロッパとほとんど揆を一にし、一般種痘が行われてから以後約五、六十年頃にその徴候が表われ初めている。<br/>\n<br/>そうして陰化然毒があらゆる病原となる事を説くに当ってまず今日までの医学はいかにその根本を誤っていたかという事と、末梢的進歩を真の進歩のごとく錯覚していたかという事を説いてみよう。<br/>\n<br/>まず病気とは何ぞやと言う事である。<br/>\n<br/>「病気とは何ぞや」、と言う事程古往今来人類の頭脳を悩ました問題はないであろう。<br/>\n<br/>この謎を解かんとして今日まで全世界幾千幾万の医師及び医学者がその一生を捧げた事であろう。<br/>\n<br/>しかも今もってこの謎を解き得た者はないのである。<br/>\n<br/>そうして現在までの説き方によれば、漢方医学においては五臓六腑の調和の破綻といい、<br/>\n<br/>西洋医学においては彼のフィルヒョウの細胞衰滅説及びドイツのコッホ、フランスのパスツール等の細菌説である。<br/>\n<br/>故に今日までのあらゆる学説は一様にー病患なるものは「健康の破壊」となし、窮極において生命を失うものとされていた。<br/>\n<br/>また宗教においては「神の戒告」あるいは「罪穢に対する刑罰」ともされていた。<br/>\n<br/>従って病気とは恐るべきもの、悲しむべきもの、呪うべきものとされていたのである。<br/>\n<br/>しかるに私の説は「病気とは祝福すべきもの、喜ぶべきものであって、全く神が人間に与えた最大なる恩恵であり、また自然の生理作用でもあるというのである。<br/>\n<br/>故に病気によって人間の健康は保持され寿齢は延長される」のであるから感謝すべきものである。<br/>　<br/>この説を読まれたいかなる読者といえども、その意外なるに驚歎せずには措かないであろう。<br/>\n<br/>しかしながら項を追って読まるるに従い、何人といえども首肯すべき事を私は信ずるのである。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nendoku2.html"
    }
  ]
}