{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 8,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「毒塊人間」",
      "date": "昭和28年9月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「毒塊人間」</font></b>　（昭和28年9月16日発行）<br/>\n<br/>「私は常に現代人は毒の塊（かたまり）だといっているが、随分酷い言い方と思うかも知れないが、これが事実であってみればどうにもならないのである。<br/>\n<br/>信者の誰もが知るごとく、今日<font color=\"#ff0000\" size=\"+1\"><b>どんな人でも祖先から受け継いだ先天性薬毒と、生まれてから入れた後天性薬毒との、二種の薬毒によって毒の固り</b></font>になり切っている。<br/>\n<br/>というのは私は二十数年来今日まで、何千何万の人間を取扱って来た経験によっても、そうでないものは一人もない。<br/>\n<br/>残らずといいたい程人間の形をした毒の塊といっていい。<br/>\n<br/>もちろん浄霊によれば容易に溶解排除せられ、病気も生命に別条ないまでに快（よ）くなるが、薬毒全部を除ってしまう事は、まず一生かかっても難かしいであろう。<br/>\n<br/>\n<br/>このような訳だから今日人間の形をした毒の塊が高慢な理屈を言ってノサバっているのだから、これを吾々から見れば滑稽千万であり、碌（ろく）な智慧も出ないのは当然であろう。<br/>\n<br/>そうして私が常に唱えているごとく、その毒は人間が神経を使う所ほど集溜固結するのが法則であるから、近代人のごとく非常に頭脳を使う以上、首の周りから肩へかけて固っている。<br/>\n<br/>どんな人でもその辺を探れば必ず大小様々の固結やグリグリがあるからよく分る。<br/>\n<br/>この固りの浄化作用が風邪であるからそのまま放っておけば毒素は順調に排泄され治るものを、無智な医学は薬その他の手段で出るのを停め、固めようとする。<br/>\n<br/>その上そのための薬毒も追加されるとしたら、それだけ固りも増え、益々毒塊人間となるのは当然で、浄化も起り易くなり、今日のごとく病人が多いのである。<br/>\n<br/>しかも頭脳が最も侵されるため、近頃のごとく頭の悪い人間が増えるばかりで、どんな人でも頭痛、頭重、朦朧（もうろう）感、焦躁（しょうそう）感、眩暈（めまい）等の苦痛のない人はほとんどあるまい。<br/>\n<br/>この結果物の判断力が鈍く、正邪の区別さえつかず、常識の欠乏、智能の低下、鈍智鈍感、何事もその場限りで済ましてしまうのは、御自分を見てもよく分るであろう。<br/>\n<br/>従って病気、犯罪、貧困、争い等々忌わしい事の多いのは驚くばかりで、社会はさながら地獄絵巻である。<br/>\n<br/>\n<br/>そうして特に言いたい事は智識人のレベルの低さである。<br/>\n<br/>彼らの説くところ矛盾撞着（むじゅんどうちゃく）、定見も主張もなく筋も通らず、ただ活字の羅列に過ぎず、ほとんどは原稿稼ぎといってもいいくらいで、<br/>\n<br/>近頃の論説を読んでも後へ残るようなものは滅多にない。その中での二、三の例を挙げてみるが、まず宗教家である。<br/>\n<br/>彼らの説くところ何百何千年前の骨董的教説に、新しい衣を着せたようなもので、何ら新味はない。<br/>\n<br/>もちろん人々に感動を与えるなどはまずあり得ないといえよう。<br/>\n<br/>また政治家にしても普通の頭なら、精々三十分くらいで結論の出るような問題でも、大勢かかって幾日も練るどころか、何カ月、何年に及んでも結論が得られないのを見てもその頭の悪さ加減が分るのである。<br/>\n<br/>\n<br/>一例として彼の再軍備問題にしても、この可否など実に簡単明瞭であるにかかわらず、擦（す）った揉（も）んだで未だに結論が出ないにみても肯くであろう。<br/>\n<br/>これも智慮あり信頼出来る指導者がないからでもあろうが困ったものである。<br/>\n<br/>それについて私は常に部下にいっている事は、相談や会議の場合、三十分以上かかるようなら止めた方がいいとしている。<br/>\n<br/>それでも纏（まとま）りそうもない時は、私はワンマン振りを発揮して、一言で片付けてしまう事もよくある。<br/>\n<br/>本教が何事もスピード的に運んでゆくのもそのためである。<br/>\n<br/>次に経済界であるが、これも余りに頭が悪すぎる。<br/>\n<br/>衆知のごとく政府や財界の主脳者始め、日本の商工業者がいつも苦しんでいるのは借金である。<br/>\n<br/>恐らく世界中日本くらい借金インフレの国はないであろう。<br/>\n<br/>この最大原因こそ利潤と利子との釣合せが下手糞なためと、事業盛衰の判断力、世界の趨勢や国家経済の動向などに見通しがつかなすぎるからである。<br/>\n<br/>それもこれも鈍智のためはもちろん、借金の苦労がそれに拍車をかけるからでもある。<br/>\n<br/>\n<br/>まだ色々あるが、これだけでおよそ分ったであろうが、今一つ言いたい事は、近頃のごとく社会各面における忌わしい問題の多い事である。<br/>\n<br/>交通事故、火災、鉱山の災害、殺傷沙汰、自殺、心中、裁判沙汰等の外、風水害、農村の病虫害等々、<br/>\n<br/>要するにそのことごとくは頭脳の明敏を欠く結果で、その原因こそ薬毒であるから、何としてもこれに目覚めさせなければならないと痛感するのである。<br/>\n<br/>遠慮なくいって現在の社会は、毒塊人間が押し合いへシ合い、蠢（うごめ）いているとしか思えない程で、<br/>\n<br/>思えばこれを浄め給う神様の御手数こそ、さこそとお察しする次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai1.html"
    }
  ]
}