{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 18,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学の革命」",
      "date": "昭和26年11月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の革命」</font></b>　（昭和26年11月7日発行）<br/>\n<br/>「私は神の命によって、人類救済の大業を日夜力の限り遂行しつつある事は、今更言うまでもないが<br/>\n<br/>そもそも人類を救うべきその根本は、人類残らずを霊肉共に健康体にする事である、<br/>\n<br/>これさえ成功するとすれば、私の唱える病貧争絶無の世界は必ず実現するに決っている、<br/>\n<br/>いつもいう通り、貧乏の原因も病気であり、個人の争いも、国家間の戦争も、残らずその原因は個人個人の病気にあるのである、<br/>\n<br/>しかし一口に病気といっても体的ばかりではなく、霊的の病気もあって、戦争の原因といえども、もちろんこの霊の病気にあるのである。<br/>\n<br/>\n<br/>としたら、人類から病気を除き、病人のない世界を作る事が出来るとしたら、<br/>\n<br/>それだけで世界は理想の平和時代となるのはもちろんである、<br/>\n<br/>ところでなるほど言葉だけでは至極簡単なようであるが、<br/>\n<br/>実は何人も到底不可能で、痴人の夢でしかないと思うところに大きな誤りがあるのである、<br/>\n<br/>ではその誤りとは何であるかというと、これが現代医学に大きな誤謬のある事に気付かず、<br/>\n<br/>現代医学を唯一無二のものと思って信じて来た事である。<br/>\n<br/>\n<br/>私はその誤謬を筆でかき実証を見せているが、何しろ長い間医学迷信に罹っている人間であるから容易に目を醒まし得ないばかりか、<br/>\n<br/>反って吾々の方を迷信呼ばわりをするのであるが、<br/>\n<br/>しかし何事も時である、その時こそいよいよ神が、人類世界の清算をされる事であって、<br/>\n<br/>その一着手として、人類から病を絶無にされんとして素晴しい神力を揮（ふる）わせ始めたのである、<br/>\n<br/>もちろん絶対の神様の御計画である以上御神意通りになるのは間違いないのである、<br/>\n<br/>としたらこの事が信じられない人達は、気の毒ながら永遠に亡ぶより致し方ないのである、<br/>\n<br/>本教が類例ない程の、素晴しい奇蹟を現わしつつあるのもその何よりの証拠で、実は不思議でも何でもないのである。<br/>\n<br/>\n<br/>そうして一言にして言えば、<font color=\"#ff0000\" size=\"+1\"><b>神様の第一着手</b></font>としては、<font color=\"#ff0000\" size=\"+1\"><b>現代医学の革正</b></font>である、<br/>\n<br/>これは人間の革命などとは異い、神様の御思召である以上、絶対的であるから、<br/>\n<br/>必ず成功するとしたら一日も早くこの事に目醒め、悔い改めて神を祈る事である、<br/>\n<br/>基督（キリスト）のいった、「叩けよさらば開かれん、信ぜよさらば救われん」の御言葉はこの事でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「文化のレベル」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「文化のレベル」</font></b><br/>\n<br/>「今日文化は非常に進歩したといって誇っているが、なるほど原始時代よりもたしかにある程度進歩はしているが、<br/>\n<br/>しかし現代人が思っている程に決して進歩はしていないのである。<br/>\n<br/>その何よりの証拠は、本当に文化は進歩しているものなら、現在のごとく人類は病貧争の災は固（もと）より、<br/>\n<br/>何だ彼んだ数え切れない程の苦しみがあるはずはないのである。<br/>\n<br/>というのは、神は真善美完き幸福な世界に造られたのである。<br/>\n<br/>ところが神の御目的通りの天国的世界が実現しないというのは、つまりレベルが低いからである。<br/>\n<br/>これがため神はいよいよ時期来って、地上天国を造るべく私という者を選んで、その実現に当らせ給うたのである。<br/>\n<br/>それについては根本として文化のレベルを一層向上させる事である。<br/>\n<br/>それには千差万別ある文化の全体から、いいものは採り、悪いものは棄てるという方針によって進めているのである。<br/>\n<br/>そこでまず<font color=\"#ff0000\" size=\"+1\"><b>手始めとしての根本が、医学とそうして農業であって、この革正が土台</b></font>となって、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>次に宗教、道徳、哲学、科学、芸術というように、あらゆる面に渉（わた）って破壊と創造が行われる</b></font>のである。<br/>\n<br/>というようにこのような大きな事業は、恐らく空前絶後であろう。<br/>\n<br/>これを一言にいえば、既成文化のレベルを上げる事である。<br/>\n<br/>換言すれば二十一世紀の文化といってもいいであろう。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「医学の革命」",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の革命」</font></b>　（昭和25年2月20日発行）<br/>\n<br/>「昔から革命という事は誰も知るごとく、政治革命とか社会革命とかいって、間違った政治や間違った思想を是正し、よりよい社会たらしめようとする運動であるが、それらはある一国、ある一民族に限られたのが多かった。<br/>\n<br/>ところが現在に至っては漸次大規模となり、ソ連が中心となって活動しつつある共産革命も、それを防止せんとする米国を中心とする民主革命も重大問題である。<br/>\n<br/>ところが、吾らが意図し実行しつつあるところは、病なき世界を造るという、人類救済の根本的意義を有する、文化革命である。<br/>\n<br/>しかし、この事ほど重大問題はあるまい。恐らく人類史上かつて夢想だもしなかった大事業であろう。<br/>\n<br/>原子爆弾で一挙に数哩（マイル）に及ぶ建造物も、生物も殲滅する事も、夢にも思わなかった大発見であり、これを平和的に活用するとすれば、いかに人類に稗益（ひえき）するかは想像も出来得ないであろう。<br/>\n<br/>しかしながら人類から病を絶無にするという。それに比べればその大小の差異は自ら明らかであろう。<br/>\n<br/>もちろん、病をこの地上から追放するという事は何よりもまず病なるものがなぜ発生し、存在するかの原因を徹底的に知る事である。<br/>\n<br/>それを知ると共に、病原を絶滅すべき方法を発見する事で、この二つがその根本であらねばならない。<br/>\n<br/>\n<br/>しかるに、現代医学は進歩せりといい、一般は進歩せりと思い切っているが何ぞしらん、進歩どころか実は低迷状態に過ぎないのである。<br/>\n<br/>彼の紀元四百年前医聖とされていたヒポクラテス以来二千有余年を経て、今もって感冒の原因すら発見出来ないのであるから、それ以上をいう必要はあるまい。<br/>\n<br/>この事だけにみても、現代医学の進歩を肯定する事は出来ないであろう。<br/>\n<br/>ゆえに今後何世紀経るといえども、病なき世界などは痴人の夢以外何物でもない事は明らかである。<br/>\n<br/>吾らは別に医学に対し、非難せんがための非難ではない。ただ事実を事実とし、誤りを誤りとし、何物にも捉われず、公正なる観点に立って批判するのである。<br/>\n<br/>吾らが唱えるのは理論でも仮定説でもない。事実そのままをいうのであるから、真理そのものであるといえよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    }
  ]
}